[{"title":"مصادر: الصين والسعودية تجريان محادثات لتبادل إدراج صناديق مؤشرات متداولة","publish":"نشر في: 04 أغسطس ,2023: 03:04 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 04:13 م GST","image":"https://vid.alarabiya.net/images/2019/11/21/b1049a77-4486-45fd-916b-de2c2961df2c/b1049a77-4486-45fd-916b-de2c2961df2c_16x9_1200x676.jpg?width=372&format=jpg","caption":"علما السعودية الصين","subTitle":"المفاوضات بشأن برنامج يطلق عليه إي.تي.إف كونكت"},{"p":"قالت ثلاثة مصادر مطلعة إن بورصتين من الصين والسعودية تجريان محادثات للسماح بتبادل إدراج صناديق مؤشرات متداولة في كل منهما، إذ يتطلع البلدان لتعميق العلاقات المالية وسط حالة من الدفء في العلاقات الدبلوماسية."},{"p":"وقالت المصادر إن المحادثات في المراحل الأولى، ويمكن أن تمثل أول خطوة كبيرة من بكين والرياض نحو توسيع نطاق التعاون ليشمل قطاعات أخرى غير الطاقة والأمن والتكنولوجيا الحساسة."},{"p":"وقال مصدران إن بورصة شنتشن، وهي إحدى البورصتين الرئيسيتين في بر الصين الرئيسي، تجري مفاوضات مع مجموعة تداول السعودية، مشغل بورصة المملكة، بشأن برنامج يطلق عليه إي.تي.إف كونكت، في إشارة إلى ربط صناديق المؤشرات المتداولة بينهما."},{"p":"وبالنسبة للصين، سيكون مثل هذا الربط مع السعودية هو الأول من نوعه خارج منطقة شرق آسيا ويؤكد التزام البلاد بفتح أسواقها المالية التي تقدر قيمتها بتريليونات الدولارات أمام المستثمرين الدوليين."},{"p":"وقال أحد المصادر إنه تم إخطار بعض من مديري أكبر صناديق المؤشرات المتداولة في الصين خلال الأشهر الأخيرة بإمكانية إبرام اتفاق إدراج متبادل مع السعودية، وإن بعضهم يعكف على دراسة هذا الخيار."},{"p":"ولم ترد لجنة تنظيم الأوراق المالية الصينية ولا بورصة شنتشن ولا مجموعة تداول على طلبات من رويترز للتعقيب. وامتنعت المصادر عن نشر أسمائها لأنها غير مخولة بالتحدث لوسائل الإعلام."},{"p":"من شأن تبادل إدراج صناديق المؤشرات المتداولة السماح للمستثمرين في الصين والسعودية بالتداول في الصناديق التي تتعقب أسهما بعينها أو مؤشرات سندات مدرجة في بورصات كل منهما."},{"p":"أطلقت الصين في السنوات الأخيرة عدة مشروعات إي.تي.إف كونكت مع بورصات خارجية في هونغ كونغ واليابان وكوريا الجنوبية وسنغافورة."},{"p":"وقالت مصادر من القطاع إن أحجام التداول في إطار هذه البرامج لم تسجل مستويات كبيرة بعد، لكن بعض المنتجات وجدت إقبالا."},{"p":"طروحات متخصصة"},{"p":"تشير بيانات مورنينغ ستار إلى أنه في نهاية يونيو/حزيران، تم إدراج ما مجموعه 886 صندوق مؤشرات متداولة بقيمة 256.8 مليار دولار في بورصتي الصين وهونغ كونغ."},{"p":"وسوق صناديق المؤشرات المتداولة في السعودية ناشئة نسبيا، فهناك ثمانية منتجات فقط مدرجة في البورصة، غير أنها واحدة من أكبر أسواق الأسهم في الأسواق الناشئة برأسمال 2.7 تريليون دولار."},{"p":"وقال أحد المصادر وشخصان مطلعان إن بورصة هونغ كونغ للمقاصة وتداول الأوراق المالية تجري محادثات منفصلة مع نظيرتها السعودية حول برنامج مماثل."},{"p":"وقالت بورصة هونغ كونغ في فبراير/شباط إنها وقعت اتفاقا مع مجموعة تداول في ذلك الوقت لاستكشاف التعاون في عدد من المجالات، منها تبادل الإدراج، من أجل المنفعة المتبادلة للأسواق المالية لكلتيهما."},{"p":"وقالت هذا الأسبوع ردا على استفسار من رويترز \"سنخطر السوق في حالة وجود أي تطورات جوهرية في تعاوننا\"."},{"p":"وقال جاكي تشوي مدير تصنيفات الاستثمار السلبي لدى مورنينج ستار آسيا إن صناديق المؤشرات المتداولة السعودية ستقدم \"طرحا صغيرا وشديد التخصص\" للمستثمرين في الصين وهونغ كونغ من خلال انكشافها على الأسهم والسندات العربية والذهب والأسهم الأمريكية."},{"p":"وقال \"معرفة المستثمرين المحليين بالسوق بموجب الخطة ستكون أساسية\" قبل أي استثمار."},{"p":"وبينما لا يزال التعاون الاقتصادي بين بكين والرياض مرتكزا على المصالح في قطاع الطاقة، هناك نمو للعلاقات في التجارة والاستثمار والأمن. والصين هي الشريك التجاري الأول للمملكة بتجارة بلغت قيمتها 87.3 مليار دولار في 2021."},{"p":"وقالت وكالة الأنباء السعودية في يونيو/حزيران إن وزارة الاستثمار السعودية وقعت اتفاقية بقيمة 5.6 مليار دولار مع شركة صناعة السيارات الكهربائية الصينية هيومان هورايزونز للتعاون في تطوير وتصنيع وبيع السيارات."},{"p":"وفي مارس/آذار، زادت شركة أرامكو السعودية العملاقة للنفط استثمارها الذي يقدر بمليارات الدولارات في الصين من خلال وضع اللمسات الأخيرة على مشروع مشترك مزمع وتحديثه في شمال شرق الصين والاستحواذ على حصة أكبر في مجموعة بتروكيماويات مملوكة للقطاع الخاص."}]