[{"title":"فيديو غريب لقائد فاغنر يتحدث عن تفجر طائرته.. هل ما زال حياً؟!","publish":"نشر في: 27 أغسطس ,2023: 06:38 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 07:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/27/126b71af-4e80-4d7c-b3e3-9ae27ce139e2/126b71af-4e80-4d7c-b3e3-9ae27ce139e2_16x9_1200x676.jpg?width=372&format=jpg","caption":"قائد فاغنر (فرانس برس)","subTitle":""},{"p":"فيما لا يزال الغموض يلف مقتل قائد مجموعة فاغنر الروسية، يفغيني بريغوجين، على متن طائرة خاصة، مع عدد من مرافقيه، أشعل مقطع مصور مدته 40 ثانية من مقابلة قديمة له موجة من التكهنات حول مصيره، وما إذا كان لا يزال حياً."},{"p":"فقد ظهر الرجل الستيني الذي نفذ في يونيو الماضي محاولة انقلاب فاشلة على الجيش الروسي، في مقطع مأخوذ من مقابلة نشرت في الأصل في 29 أبريل الماضي، أكد فيها أنه يفضل أن يُقتل على أن يكذب على بلاده."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/b00a5c45-7b90-4d2c-b767-e53906dac60c/b00a5c45-7b90-4d2c-b767-e53906dac60c.jpg"},{"p":"كما تحدث في تلك المقابلة التي أجراها معه، المدون العسكري الروسي سيميون بيجوف، عن طائرة تتفكك في السماء، ما أطلق العنان لموجة من الافتراضات على الإنترنت اليوم الأحد بشأن وفاته المفترضة."},{"p":"وقال حينها إن \"روسيا على شفا كارثة لأن المؤسسة العسكرية تطرد تدريجيا رواة الحقيقة الذين يرفضون الانصياع للإدارة العليا.\""},{"h3":"ستتحطم الطائرة بالهواء"},{"p":"كذلك أكد في المقطع الذي نشر على قناة جراي زون التابعة لفاغنر على تيليجرام، أن \"البلاد وصلت إلى حالة من الغليان بعد أن تم الكذب على المواطنين\"، وفق تعبيره."},{"p":"وأردف قائلاً \"من الأفضل أن تقتلني.. لكنني لن أكذب.. يجب أن أقول بصراحة أن روسيا على شفا كارثة وإذا لم يتم تعديل هذه التروس اليوم فسوف تتحطم الطائرة في الهواء\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قائد فاغنر (فرانس برس)"},{"h3":"ما زال حياً؟!"},{"p":"واستقطب هذا الفيديو مئات التعليقات على جراي زون في غضون ساعات قليلة."},{"p":"فما تكهنت بعض المنشورات بأن بريجوجين لا يزال على قيد الحياة، وأنه سيظهر عاجلاً أم آجلاً ليصدم كارهيه."},{"p":"وجاء في تعليق لأحد الأشخاص \"قريبا سيقفز من صندوق السعوط ويجعل الشياطين يتغوطون على أنفسهم\"."},{"p":"كما وجهت بعض المنشورات أصابع الاتهام إلى الكرملين."},{"h3":"أسرار العلاقة بين بوتين وبريغوجين!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/fd0f4528-d69f-4912-a57d-8d5433d22706/fd0f4528-d69f-4912-a57d-8d5433d22706.jpg"},{"p":"في حين ألقت بعض المشاركات باللائمة على فرنسا والبعض الآخر على أوكرانيا."},{"p":"وزعم أحد متابعي فاغنر بأن أوكرانيا قتلت بريجوجين بأمر من الأجهزة الخاصة الأميركية و\"الأنجلوساكسونيين\"، معتبراً أنه \"من غير الملائم لنا أن يفقد الروس مثل هذا البطل\"."},{"p":"يشار إلى أن هيئة الطيران الروسية كانت أعلنت الخميس أن رئيس مجموعة فاغنر كان على متن طائرة خاصة تحطمت شمال غربي موسكو يوم الأربعاء دون ناجين."},{"p":"فيما وصف الكرملين تلميحات الغرب بأنه قُتل بناء على أوامر من الرئيس الروسي فلاديمير بوتين، بأنها \"كذبة محضة\"."},{"p":"أتى حادث الطائرة هذا، بعد شهرين من قيادة الرجل المثير للجدل، والذي كان يلقب في ما مضى بطباخ الكرملين، تمردا عسكريا فاشلا ضد قيادات الجيش، بعد أشهر من الناكفات والانتقادات اللاذعة التي وجهها إلى وزير الدفاع سيرغي شويغو ورئيس الأركان."}]