[{"title":"لن ننتظر أكثر.. تفاصيل محاكمة قسد للدواعش شمال سوريا","publish":"نشر في: 10 يونيو ,2023: 10:34 م GST","updated":"آخر تحديث: 10 يونيو ,2023: 10:56 م GST","image":"https://vid.alarabiya.net/images/2021/03/29/9ed45a88-917f-43ba-a983-197f9d7fb0c4/9ed45a88-917f-43ba-a983-197f9d7fb0c4_16x9_1200x676.jpg?width=372&format=jpg","caption":"من عملية أمنية سابقة لعناصر قسد في مخيم الهول (فرانس برس)","subTitle":""},{"p":"في خطوة قالت إنها أتت رداً لعدم تلبية المجتمع الدولي مطالبها بإعادة عناصر تنظيم داعش إلى بلدانهم الأصلية أو إنشاء محكمةٍ دولية لمحاسبتهم، قررت \"الإدارة الذاتية الكردية\" لشمال وشرق سوريا البدء بمحاكمة المتطرفين الأجانب القابعين في سجونها منذ سنوات."},{"h3":"فكيف ستعمل هذه المحاكم؟ وأين ستكون مقرّاتها؟ وهل ستنفذ أحكام بالإعدام؟"},{"p":"من المقرر أن تبدء المحاكم عملها قريباً داخل الأراضي السورية الخاضعة لسيطرة \"الإدارة الذاتية\" وقواتها العسكرية قوات \"سوريا الديمقراطية\" المدعومة من التحالف الدولي الذي تقوده الولايات المتحدة ضد تنظيم \"داعش\" والتي تمكّنت من القضاء على التنظيم المتطرّف في آخر معاقله السورية ببلدة الباغوز في أواخر شهر مارس/آذار من العام 2019."},{"p":"وبحسب معلومات حصلت عليها \"العربية.نت\"، فإن أولى المحاكمات ستتم في مدينة كوباني السورية التي تُعرف بـ \"عين العرب\" والواقعة شمال البلاد على الحدود مع تركيا."},{"p":"أما سبب الاختيار، فوقع على هذه المدينة لتكون مقرّاً رئيسياً لمحاكمة عناصر داعش باعتبار أن معركة القضاء على التنظيم المتطرّف انطلقت منها."},{"h3":"هل من إعدامات؟"},{"p":"فقد أكّد مسؤول كردي في \"الإدارة الذاتية\" لشمال سوريا وشرقها أن المحاكم التي ستحاكم الإرهابيين، هي محاكم \"الدفاع عن الشعب\"، والتي كانت بدأت عملها فعلياً منذ العام 2014، لكنها كانت تقاضي فقط عناصر داعش السوريين، موضحاً أنها تعمل وفقاً لقانون الإرهاب الخاص بالإدارة الذاتية لشمال وشرق سوريا وقد طرأت تغييرات عليه في العام الماضي."},{"h3":"عناصر داعش في سجن الصناعة محاصرة من ثالوث قسد والبرد ونقص المؤونة"},{"minImage":"https://vid.alarabiya.net/images/2022/01/29/fedc2e78-0d68-4c0b-8fb6-75a6dc4782b9/fedc2e78-0d68-4c0b-8fb6-75a6dc4782b9.jpg"},{"p":"وقال بدران جيا كرد الرئيس المشارك لدائرة العلاقات الخارجية لدى الإدارة الذاتية لـ \"العربية.نت\"، إن الإدارة الذاتية مصممة على محاكمة الإرهابيين وتحقيق العدالة، مشدداً على أنها تناشد المجتمع الدولي مرة أخرى للمشاركة وبشكلٍ فعال في هذه المحاكم عبر دعمها."},{"p":"كما أضاف ألا يوجد لدى الإدراة قانون للإعدام استناداً للعقد الاجتماعي الخاص بها، مؤكداً أنها ملتزمة بكافة القرارات والمواثيق الدولية المتعلّقة بحقوق الإنسان."},{"h3":"سنحاكمهم!"},{"p":"وتابع أن السبب الرئيسي لإنشاء هذه المحاكم التي تهدف لمقاضاة الإرهابيين الأجانب هو بقاؤهم لدى الإدارة في الحجز دون محاكمات منذ سنوات، لافتاً إلى أن قوات سوريا الديمقراطية والتحالف الدولي يحاربان الإرهاب منذ مدة، ولذلك من المفترض العمل معاً مع التحالف الدولي في محاكمة تلك العناصر."},{"h3":"قسد تسعى لتخفيف الأعداد المتزايدة لعوائل مقاتلي داعش بمخيم الهول"},{"minImage":"https://vid.alarabiya.net/images/2023/01/21/02c1eb2b-4497-491a-803e-0da072fe7b1a/02c1eb2b-4497-491a-803e-0da072fe7b1a.jpg"},{"p":"وأكد على أن التعاون في هذه القضية يعتبر استمرارية لمكافحة الإرهاب، مشددا على أن المجتمع الدولي لم يستجب لنداءات الإدارة الذاتية التي أطلقتها مراراً حيال إنشاء محاكم في مناطقها التي يقيم فيها ضحايا الإرهاب، قائلا: \"هذا أمر لا يمكن القبول به ولهذا سنبدأ بمحاكمتهم\"."},{"p":"كما كشف المسؤول الكردي أن خطر تنظيم داعش في المنطقة يزيد يوماً بعد يوم، خصوصاً مع وجود آلاف الإرهابيين في مراكز الاحتجاز."},{"p":"كذلك نفى جيا كرد، وجود أي دعمٍ خارجي في تأسيس هذه المحاكم، قائلاً: \"لم نتلقّ أي دعم من أي دولة لمحاكمة الإرهابيين الأجانب، ولذلك ستقوم الإدارة الذاتية بهذه المهمة لوحدها رغم التحدّيات التي سأواجهها\"."},{"p":"إلى ذلك، دعا المجتمع الدولي للمشاركة في هذه العملية عبر إرسال مراقبين ومندوبين عنها لعقد محاكماتٍ شفافة أمام الرأي العام."},{"h3":"مواطنون من 60 دولة"},{"p":"يشار إلى أن \"الإدارة الذاتية\" لشمال سوريا وشرقها كانت دعت مراراً الدول التي ينحدر منها عناصر تنظيم داعش والمحتجزين في سجونها إلى استعادتهم أو دعمها في إنشاء محكمة دولية لمقاضاتهم في شمال وشرق سوريا، خصوصا أن تلك المنطقة التي سيطر فيها التنظيم على عشرات آلاف الكيلومترات قبل أن تعلن \"قسد\" القضاء النهائي عليه في أواخر مارس 2019."},{"minImage":"https://vid.alarabiya.net/images/2023/01/21/4fc61c7b-633f-4a83-9eaf-1a0af7985cb0/4fc61c7b-633f-4a83-9eaf-1a0af7985cb0.jpg"},{"p":"وكانت المحاكم المحلية التي تعمل في مناطق \"الإدارة\" تعمل فقط على مقاضاة عناصر التنظيم من حاملي الجنسية السورية."},{"p":"في حين ينحدر العناصر الأجانب لتنظيم داعش\"المحتجزين لدى \"قسد\" من حوالي 60 دولة، ويضاف لهذه المشكلة التي تصفها الإدارة بـ \"مشكلة دولية\"، عائلات عناصر التنظيم القابعين في مخيمات تخضع لسيطرة \"قسد\" وتحدث فيها جرائم القتل بين الحين والآخر ترتكتبها جهاديات أجنبيات من زوجات مقاتلي المتطرفين."}]