[{"title":"خسرت آلافاً.. لماذا أرسلت كوبا جيشها نحو أنغولا القرن الماضي؟","publish":"نشر في: 03 أغسطس ,2023: 12:04 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:05 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/9c1cc968-30ac-4118-85b8-53d741214768/9c1cc968-30ac-4118-85b8-53d741214768_16x9_1200x676.jpg?width=372&format=jpg","caption":"جنود كوبيون بأفريقيا","subTitle":""},{"p":"عقب حصولها على الاستقلال بالسنوات التي تلت نهاية الحرب العالمية الثانية، وجدت الدول الإفريقية نفسها بدوامة الحرب الباردة التي وضعت الولايات المتحدة الأميركية وحلفاءها الغربيين، في مواجهة الاتحاد السوفيتي المدعوم من دول المعسكر الشرقي."},{"p":"وفي خضم هذا النزاع الجديد، عاشت الدول الإفريقية على وقع انقلابات وحروب أهلية دامية."},{"p":"وقد جاءت أبرز هذه الحروب الأهلية بمستعمرة الكونغو البلجيكية السابقة حيث عاشت البلاد خلال الستينيات، عقب الاستقلال، على وقع حرب أهلية أدت لمقتل أكثر من 100 ألف شخص."},{"p":"من جهة ثانية، شهدت هذه الأهلية عام 1961 واقعة اغتيال باتريس لومومبا (Patrice Lumumba) المصنف ضمن أبطال الاستقلال."},{"p":"وامتدت حروب النفوذ الأميركي السوفيتي بالقارة الإفريقية لتشمل دولة أنغولا. فعلى إثر استقلالها من البرتغال عام 1975، غاصت البلاد بدوامة حرب أهلية طاحنة شهدت إرسال كوبا لعشرات الآلاف من قواتها للمنطقة."},{"h3":"\n36 ألف عسكري كوبي"},{"p":"مع حصولها على الاستقلال عام 1975، تحولت أنغولا لساحة صراع بين المعسكرين الشرقي والغربي. وبهذه الحرب الأهلية، اتجهت الولايات المتحدة الأميركية وجنوب إفريقيا لتوفير دعم هام لقوات يونيتا (Unita) والجبهة الوطنية لتحرير أنغولا. وفي المقابل، ساندت دول المعسكر الشرقي، بزعامة الاتحاد السوفيتي، جنود الحركة الشعبية لتحرير أنغولا التي لقبت من قبل البعض بحزب العمال الأنغولي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/0278953e-e416-43dc-bf06-9a27369fcaa8/0278953e-e416-43dc-bf06-9a27369fcaa8.jpg?width=372&format=jpg"},{"minCaption":"جنود كوبيون رفقة عدد من القوات الأنغولية بالحرب الأهلية"},{"p":"وفي خضم هذه الحرب الأهلية، وافق القائد الكوبي فيدل كاسترو بشكل غريب على إرسال قوات بلاده نحو أنغولا، ضمن عملية كارلوتا (Carlota)، لدعم القوات الشيوعية التابعة للحركة الشعبية لتحرير أنغولا. ومنذ أواخر شهر تشرين الثاني/نوفمبر 1975، باشر الجنود الكوبيون نزولهم بالأراضي الأنغولية. وأواخر العام 1975، قدّر عدد العساكر التي أرسلتها هافاتا (Havana) نحو أنغولا بأكثر من 25 ألف عنصر. وبالعام التالي، ارتفع هذا العدد ليبلغ 36 ألفا."},{"h3":"ويلات حرب عصابات"},{"p":"مع بداية تدخلها، تمكنت القوات الكوبية من صد التقدم المشترك لجيوش كل من جنوب إفريقيا والزائير وقوات الجبهة الوطنية لتحرير أنغولا ويونيتا. من جهة ثانية، ساهمت القوات الكوبية، المدعومة من السوفييت، بشكل مباشر في إلحاق الهزيمة بجنود الجبهة الوطنية لتحرير أنغولا بشمال البلاد كما كبدت فيالق يونيتا خسائر فادحة بالجنوب. وبفضل ذلك، آلت موازين القوى بالبلاد لصالح الجبهة الشعبية لتحرير أنغولا. أيضا، قاتل الجنود الكوبيون ضد الحركات الانفصالية بأنغولا. ففي خضم الحرب الأهلية الأنغولية، ألحق الكوبيون الهزيمة بقوات جبهة تحرير كابيندا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/1f6909e7-fcf1-4c67-9eb8-c26d2559b3d3/1f6909e7-fcf1-4c67-9eb8-c26d2559b3d3.jpg?width=372&format=jpg"},{"minCaption":"صورة لباتريس لومومبا"},{"p":"وعند انسحاب قوات جنوب إفريقيا والزائير، عاش الجنود الكوبيون على وقع مصاعب بالجبهات المتعددة بأنغولا."},{"p":"فطيلة العقد التالي، تحملت القوات الكوبية الهجمات الخاطفة التي شنتها قوات جنوب إفريقيا على مواقعها كما اضطرت لتحمل ويلات حرب العصابات التي قادتها فيالق يونيتا."},{"h3":"خسائر جسيمة وسحب للقوات"},{"p":"بحلول العام 1988، ارتفع عدد القوات الكوبية بأنغولا ليبلغ حوالي 55 ألف عنصر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/0278953e-e416-43dc-bf06-9a27369fcaa8/0278953e-e416-43dc-bf06-9a27369fcaa8.jpg?width=372&format=jpg"},{"minCaption":"جنود كوبيون رفقة عدد من القوات الأنغولية بالحرب الأهلية"},{"p":"وقد ساهم الكوبيون حينها في إنقاذ حلفائهم الشيوعيين من كارثة عسكرية أثناء هجومهم على فيالق يونيتا. من جهة ثانية، شارك الجنود الكوبيون بمعركة كويتو كوانافال (Cuito Cuanavale)، المصنفة كأكبر معركة بالحرب الأهلية الأنغولية، التي انتهت بدحر قوات يونيتا المدعومين من جنوب إفريقيا."},{"p":"يشار إلى أن هذه النتائج العسكرية أثرت بشكل كبير على المفاوضات التي أسفرت عن توقيع اتفاقية نيويورك عام 1988."},{"p":"وبهذه الإتفاقية، استقلت ناميبيا عن جنوب إفريقيا. وبالتزامن مع ذلك، قبلت كل من كوبا وجنوب إفريقيا بسحب قواتهما من الأراضي الأنغولية. وعام 1991، أنهت كوبا بشكل رسمي وجود قواتها على الأراضي الأنغولية. وطيلة فترة مشاركتها بالحرب الأهلية الأنغولية، خسرت كوبا أكثر من 10 آلاف عسكري بين قتيل وجريح ومفقود."}]