[{"title":"بعد إزالة صوره.. مبابي يحرج باريس سان جيرمان","publish":"نشر في: 09 أغسطس ,2023: 04:51 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 05:30 م GST","image":"https://vid.alarabiya.net/images/2023/08/08/63c2301b-b1ff-479b-8be7-de16bb6e6e1e/63c2301b-b1ff-479b-8be7-de16bb6e6e1e_16x9_1200x676.jpg?width=372&format=jpg","caption":"مبابي","subTitle":""},{"p":"يبدو أن كتابة الفصل الأخير في العلاقة بين كيليان مبابي ونادي باريس سان جيرمان قد اقتربت، فبعدما أزال النادي صور اللاعب من ملعب \"حديقة الأمراء\"، رفض النجم الفرنسي عرضاً جديداً لتمديد عقده، ليؤكد من جديد أنه يرغب في الانتقال إلى صفوف ريال مدريد هذا الصيف. وفق ما أوردت صحيفة \"ماركا\" الإسبانية."},{"h3":"محاولات الإقناع مستمرة"},{"p":"وحاولت إدارة باريس سان جيرمان أكثر من مرة إقناع مبابي بتمديد عقده مع شرط جزائي يفعل في الصيف المقبل بمبلغ 200 مليون يورو، لكن اللاعب رفض الأمر، حيث لا يفكر في أي شيء آخر سوى ارتداء قميص ريال مدريد بحد أقصى الموسم المقبل في صفقة انتقال حر أو هذا الصيف."},{"h3":"إحراج النادي"},{"p":"وأشارت \"ماركا\" إلى أن لويس كامبوس، المدير الرياضي للفريق قد تولى زمام المبادرة في الاجتماع بين اللاعب والإدارة، وأوضح لممثلي اللاعب العرض الجديد لتمديد عقده، لكن مبابي رفض العرض ليضع النادي في حرج مرة أخرى."},{"p":"كما أكدت أن ريال مدريد بدأ استعداداته لاستقبال كيليان مبابي كلاعب جديد للفريق الملكي من خلال فيديوهات وطريقة تقديمه للإعلام والجماهير."},{"minImage":"https://vid.alarabiya.net/images/2023/07/23/ba4bb52e-4c0a-4b08-b6df-d9b14e35fe30/ba4bb52e-4c0a-4b08-b6df-d9b14e35fe30.jpg"},{"h3":"هل يعني الانتقال الوشيك؟"},{"p":"لكن الصحيفة تراجعت موضحة أن هذه الأمور لا تعني تأكد انتقاله للريال هذا الصيف، لأن النادي فعل نفس الشيء في الصيف الماضي وانتهى الأمر بتجديد عقد كيليان مع باريس."},{"p":"يأتي هذا، فيما يكتنف الغموض مستقبل المهاجم الشاب، الذي استبعده باريس سان جيرمان من فترة الإعداد الآسيوية في اليابان وكوريا الجنوبية، بعدما أخبر النادي في يونيو الماضي بأنه لن يجدد عقده لعام آخر حتى 2025."},{"h3":"إزالة الصور"},{"p":"وانتشر أمس الثلاثاء، فيديو بثه برنامج رياضي في قناة \"قول\" عبر منصاته الرقمية، ظهر خلاله سحب القمصان الخاصة بالنجم الفرنسي من متجر النادي الرسمي، إضافة إلى إزالة صورته من استاد \"حديقة الأمراء\"، في إشارة إلى اقتراب رحيله خارج أسوار بطل الدوري الفرنسي، وذلك قبل أيام قليلة من انطلاق منافسات الموسم الجديد."},{"p":"ووصفت شبكة \"ديارو قول\" تصرف النادي الباريسي بالخطوة التي لا تصدق، وأنها بادرة أخيرة تؤكد البيع الوشيك للاعب، وربما تكون هذه الإيماءة النهائية التي تؤكد أن باريس سان جيرمان سيستغني عن نجمه."}]