[{"title":"موسكو: العلاقات مع واشنطن على حافة الانزلاق لهاوية المواجهة المسلحة","publish":"نشر في: 05 مايو ,2023: 07:08 ص GST","updated":"آخر تحديث: 05 مايو ,2023: 08:38 ص GST","image":"https://vid.alarabiya.net/images/2022/02/16/622736dd-21d2-45b4-ba16-447bc4b91df0/622736dd-21d2-45b4-ba16-447bc4b91df0_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"ريابكوف: \"نحن بالمعنى الحرفي مستعدون لاستخدام كل الوسائل المتاحة لنا من أجل ضمان عدم السماح لأي جهة بالتعدي على أمن البلاد وسلامة رئيسها والقيادة السياسية الروسية\""},{"p":"أكد نائب وزير الخارجية الروسي سيرغي ريابكوف، أن العلاقات الروسية الأميركية على شفا الانزلاق إلى هاوية المواجهة المسلحة، وأن موسكو تحافظ على هذه العلاقات لمنع سقوطها في الهاوية."},{"p":"وقال ريابكوف، الجمعة، عبر \"القناة الأولى\": \"نعمل من أجل الإبقاء على العلاقات مع الولايات المتحدة تجنبا لسقوطها في هاوية النزاع المسلح المفتوح، حيث بتنا نقف على شفا الهاوية\"."},{"minImage":"https://vid.alarabiya.net/images/2020/02/26/e310473d-d9de-4f14-9ab9-da4b8018b7b9/e310473d-d9de-4f14-9ab9-da4b8018b7b9.jpg?width=372&format=jpg"},{"minCaption":"سيرغي ريابكوف"},{"p":"وأضاف: \"نحن بالمعنى الحرفي مستعدون لاستخدام كل الوسائل المتاحة لنا من أجل ضمان عدم السماح لأي جهة بالتعدي على أمن البلاد وسلامة رئيسها والقيادة السياسية الروسية\"."},{"p":"واختتم قائلا: \"القنوات موجودة وتجري من خلالها الاتصالات، بما في ذلك حسب الضرورة على الصعيد السياسي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/d96e7d1b-e7c6-4ff2-bc08-2c4727274af0/d96e7d1b-e7c6-4ff2-bc08-2c4727274af0.jpg"},{"p":"واتّهمت موسكو الخميس واشنطن بإصدار أمر لكييف بشنّ الهجوم المفترض الذي استهدف بطائرتين مسيّرتين الكرملين الأربعاء وأحبطته دفاعاتها الجوية، ما استتبع ردّا أميركيا اتهم الجانب الروسي \"بالكذب\" بشأن الاعتداء الذي سبق لأوكرانيا أن نفت ضلوعها فيه أيضا."},{"p":"وفي خضم تبادل الاتهامات دعا الرئيس الأوكراني فولوديمير زيلينسكي خلال زيارة مفاجئة إلى لاهاي لإنشاء محكمة خاصة لمحاكمة روسيا على غزوها بلاده."},{"p":"واتهمت أوكرانيا روسيا بـ\"تدبير\" العملية لتبرير تصعيد محتمل للنزاع، من دون أن تقدّم بدورها أي دليل."},{"p":"وقال الناطق باسم الكرملين دميتري بيسكوف الخميس إنّ \"جهود كييف وواشنطن لإنكار أيّ مسؤولية لهما (عن الهجوم المفترض) سخيفة تماما. القرارات المتعلقة بهجمات كهذه لا تُتّخذ في كييف، بل في واشنطن. كييف تنفّذ فحسب ما يُطلب منها\"، من دون تقديم إثباتات على اتهاماته."},{"p":"من جهته، اعتبر البيت الأبيض اتهامات موسكو بانخراط واشنطن في شن هجمات بمسيرات على أراضيها \"كاذبة\"، مشدداً على أن \"واشنطن ليست متورطة بأي شكل من الأشكال في الهجوم على الكرملين\"."},{"p":"وقال المتحدث باسم مجلس الأمن القومي في البيت الأبيض جون كيربي لقناة \"ام اس ان بي سي\" الأميركية إنه \"لا علاقة لنا بهذه القضية\"، معتبرا أن بيسكوف \"يكذب بكل وضوح وبساطة\"."}]