[{"title":"أين سيلعب أوتافيو.. وهل سيحل مشاكل النصر؟","publish":"نشر في: 22 أغسطس ,2023: 07:23 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 07:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/22/a382d93c-96a2-41d9-86d4-aefd49b2e4e6/a382d93c-96a2-41d9-86d4-aefd49b2e4e6_16x9_1200x676.jpg?width=372&format=jpg","caption":"أوتافيو خاض 100 مباراة في خانة الوسط الأيمن","subTitle":""},{"p":"لعب البرتغالي أوتافيو لاعب النصر السعودي الجديد في 7 مراكز مع فرقه السابقة خلال 283 مباراة خاضها في مسيرته، لكن أرقامه تتفوق في الوسط الأيمن على بقية الخانات من ناحية تسجيل الأهداف وصناعتها."},{"h3":"\nالوسط الأيمن"},{"p":"خاض أوتافيو 100مباراة مع بورتو وفيتوريا غيمارايش وإنترناسيونال البرازيلي في ذلك المركز، سجل 9 أهداف فيما صنع 29 هدفاً لزملائه في الفريق."},{"p":"لعب اللاعب ذي الأصول البرازيلية في هذا المركز بخطة 4-4-2 بتواجد محورين دفاعيين ثابتين في أكثر المباريات التي شارك فيها، وبعدد أقل خطة 4-4-2 التي تعتمد على وجود صانع لعب خلف المهاجمين \"رقم 10\"، وكذلك خطة 4-2-3-1."},{"h3":"\nالوسط الهجومي"},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/b5b545c5-b812-4f8b-bf12-ca7eff563b4f/b5b545c5-b812-4f8b-bf12-ca7eff563b4f.jpg?width=372&format=jpg"},{"p":"\nتواجد أوتافيو في هذا المركز بعدد 5 مباريات أقل عن سابقة، أرقامه التهديفية ارتفعت لتصل إلى 17 هدفاً، لكن صناعته للأهداف قلت بواقع 6 تمريرات حاسمة."},{"p":"كان يشغل أوتافيو هذا المركز عندما ينتهج مدربو بورتو خطة 4-2-3-1، لكن في بعض الأحيان، وبدأ ذلك عبر لويس كاسترو مدرب النصر الحالي عندما كان مدربه في رديف بورتو، يشغر هذه الخانة بخطة 4-3-3، وكذلك فعل سيرجيو كونسيساو مدربه الأخير في نادي \"التنانين\"."},{"h3":"الوسط الأيسر"},{"p":"ظهر أوتافيو في هذه الخانة خلال 53 مباراة مع بورتو، أرقامه التهديفية كانت أضعف بكثير إذ سجل 3 أهداف فقط، بينما صنع 15 هدفاً."},{"p":"مدربوه السابقون اعتمدوا عليه في هذه الخطة عند انتهاج أسلوب 4-4-2 بمحورين دفاعيين ثابتين في أغلب المباريات، وبدرجة أقل ذات الخطة لكن مع تواجد لاعب رقم \"10\" خلف المهاجمين."},{"h3":"الجناح الأيمن"},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/5ced0c0e-df3e-401a-9d25-66e9b528d289/5ced0c0e-df3e-401a-9d25-66e9b528d289.jpg?width=372&format=jpg"},{"p":"\nلعب أوتافيو في هذه الخانة خلال 42 مباراة، سجل فيها 5 أهداف وصنع 9، وذلك ضمن خطة 4-4-2 أو 4-2-3-1، كما شارك في الجناح الأيمن بمباريات انتهج فيها مدربوه خطة 4-3-3."},{"h3":"الجناح الأيسر"},{"p":"خاض لاعب النصر الجديد 26 مباراة في تلك الخانة، سجل 5 أهداف وصنع 6، بشكل أكثر من غيره في خطة 4-4-2، كما ظهور في تلك الخانة عبر خطة 4-2-3-1."},{"h3":"متوسط ميدان"},{"p":"ظهر أوتافيو في هذه الخانة 20 مباراة، سجل خلالها 3 أهداف بينما صنع 8، وظهر كثيراً بخطة 4-3-3، إذ كان لويس كاسترو يعتمد عليه في هذه الخانة، كما شارك في ذات المركز لكن في خطة 4-4-2."},{"h3":"مهاجم ثانِ"},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/d08d5db8-55d3-4e92-86d9-8b819c1e36d4/d08d5db8-55d3-4e92-86d9-8b819c1e36d4.jpg?width=372&format=jpg"},{"p":"\nلعب أوتافيو في هذا المركز 7 مباريات فقط سجل خلالها هدفين، أكثر من نصفها مع إنترناسيونال البرازيلي، وذلك في خطة 4-4-2."}]