[{"title":"وزير الدفاع الروسي يتفقد منشآت عسكرية في القطب الشمالي","publish":"نشر في: 12 أغسطس ,2023: 04:03 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 04:33 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/e37c7166-a97b-4d93-b6da-18c456698f81/e37c7166-a97b-4d93-b6da-18c456698f81_16x9_1200x676.JPG?width=372&format=jpg","caption":"شويغو خلال تفقده القوات المنتشرة في القطب الشمالي","subTitle":"سيرغي شويغو تفقد الاستعدادات \"للدفاع عن منشآت مهمة بشكل خاص\" في هذه المنطقة الاستراتيجية"},{"p":"تفقد وزير الدفاع الروسي سيرغي شويغو، القوات المنتشرة في القطب الشمالي وكذلك الاستعدادات \"للدفاع عن منشآت مهمة بشكل خاص\" في هذه المنطقة الاستراتيجية، بحسب ما أعلنت وزارته اليوم السبت."},{"p":"وذكر بيان أن شويغو قام بهذه الزيارة برفقة أليكسي ليخاتشيف، رئيس شركة روساتوم النووية الحكومية. وقد زارا نوفايا زيمليا في أقصى شمال روسيا."},{"p":"وعاينا أيضاً موقعاً لتجارب الأسلحة النووية التي تم استخدامها خلال الحقبة السوفيتية كانت تجري فيه \"اختبارات متقدمة للأسلحة والمعدات العسكرية\"."},{"p":"وقالت الوزارة إن مجموعة من السفن الحربية الروسية انطلقت في البحر لأداء مهام في منطقة القطب الشمالي بالمحيط المتجمد الشمالي."},{"p":"وأضافت الوزارة أن شويغو تفقد البنية التحتية العسكرية وكذلك \"الجاهزية للتحرك لحماية منشآت حيوية والدفاع عنها\"."},{"p":"وذكرت أن مجموعة السفن الحربية تشمل المدمرة فايس-أدميرال كولاكوف، وسفينة الإنزال ألكسندر أوتراكوفسكي وقاطرة الإنقاذ ألتاي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"شويغو خلال تفقده القوات المنتشرة في القطب الشمالي"},{"p":"ولم يتضح موعد زيارة شويغو للأسطول. وأعلن الأسطول أنه بدأ تدريبات عسكرية، أمس الجمعة، بهدف صياغة خطوات لحماية سيادة روسيا في المياه في طريق بحر الشمال."},{"p":"وقالت وزارة الدفاع إن التدريبات القتالية شملت إجراء مقاتلات ميغ-31 لعمليات دفاع جوي واستطلاع جوي وتوفير غطاء للقوات والقوات العاملة في منطقة القطب الشمالي."},{"p":"وعززت روسيا وجودها العسكري في القطب الشمالي قبل إطلاق عمليتها العسكرية في أوكرانيا في فبراير 2022."},{"p":"وقامت بإعادة تأهيل قواعد الحقبة السوفيتية ونشرت أسلحة وأنظمة مضادة للطائرات من طراز S-400 في المنطقة التي تضم احتياطيات هائلة من الهيدروكربونات، ويمكن أن تشكل طريقاً بحرياً رئيسياً بين أوروبا وآسيا بسبب الاحتباس الحراري وذوبان الأنهر الجليدية."}]