[{"title":"تصادم ناقلتين في قناة السويس.. وانتظام الملاحة بالاتجاهين \"خلال ساعات\"","publish":"نشر في: 23 أغسطس ,2023: 10:45 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 01:46 م GST","image":"https://vid.alarabiya.net/images/2022/06/13/3d5c26be-d3f4-4f21-99e8-e37c1a0a6718/3d5c26be-d3f4-4f21-99e8-e37c1a0a6718_16x9_1200x676.jpg?width=372&format=jpg","caption":"قناة السويس","subTitle":"يمر ما يقرب من 12% من التجارة العالمية عبر القناة"},{"p":"قال رئيس هيئة قناة السويس المصرية، الفريق أسامةربيع، إن قاطرات الإنقاذ البحري للهيئة نجحت في التعامل الفوري مع طوارئ الملاحة والأعطال الفنية التي تعرضت لها ناقلتان خلال عبورهما للقناة ضمن قافلة الشمال في الساعات الأولى من صباح اليوم الأربعاء."},{"p":"وأضاف ربيع أن احتكاكا بسيطا حدث بين ناقلة الغاز الطبيعي المسال \"BW LESMES\" وناقلة البترول التي تليها \" BURRI\" خلال التوقف المفاجئ للناقلة\" BW LESMES\" بالمجرى الملاحي في الكيلو متر 144 ترقيم قناة بعد تعرضها لعطل فني في التوجيه والماكينات أفقدها القدرة على التوجيه، وذلك بالتوازي مع شدة التيار الذي دفع بالناقلة BURRI نحو الاحتكاك بالناقلة العاطلة."},{"p":"وأكد أن قاطرات الهيئة نجحت في التعامل مع الموقف الملاحي الطارئ بسحب الناقلة\" BURRI\" ورباطها بالتوازي مع أعمال توصيل أسلاك أربع قاطرات أخرى بالناقلة العاطلة \"BW LESMES\" وبدء قطرها من خلال قاطرة الإنقاذ \" عزت عادل\" بقوة شد 160 طن، والقاطرات مصاحب 2\" و \"سويس 1\" و\" سويس 2\" ، مشيرا في هذا الصدد إلى انتهاء أعمال قطر الناقلة \"BW LESMES \"خارج المجرى الملاحي للقناة."},{"p":"وأشار رئيس الهيئة إلى أن المعاينة المبدئية أفادت بعدم وجود أية تلفيات بالغة تذكر أو وقوع أى حوادث تلوث بمحيط الناقلتين، إلا أن طاقم الناقلة \"BURRI \" أفاد بحدوث عطل مفاجئ في التوجيه بما يتطلب الاستعانة بقاطرات الهيئة لقطرها لحين إصلاح العطل حيث تم الدفع بالقاطرتين مصر الجديدة ومصاحب 3 لقطرها."},{"p":"يبلغ طول الناقلة BW LESMES التي ترفع علم سنغافورة 295 مترا، وعرضها 46 مترا وحمولتها 121 ألف طن، فيما يصل طول الناقلة BURRI حوالي 250 مترا، وعرضها 44 مترا، وحمولتها 67 ألف طن."},{"p":"ووجه ربيع رسالة طمأنة بشأن عودة انتظام حركة الملاحة بالقناة من الاتجاهين خلال ساعات حيث من المقرر أن تستأنف سفن قافلة الشمال عبورها فور الانتهاء من قطر الناقلة BURRI إلى خارج المجرى الملاحي."},{"p":"وقناة السويس واحدة من أكثر الممرات المائية ازدحاما في العالم وأقصر طريق ملاحي بين أوروبا وآسيا."},{"p":"ويمر ما يقرب من 12% من التجارة العالمية عبر القناة. وخلال رياح عاتية في عام 2021، جنحت سفينة الحاويات الضخمة إيفر جيفن بالقناة، مما أدى إلى توقف حركة الملاحة في الاتجاهين لستة أيام وتعطيل التجارة العالمية."}]