[{"title":"الملك سلمان يوافق على إقامة مؤتمر إسلامي في مكة بمشاركة 150 عالماً ومفتياً","publish":"نشر في: 09 أغسطس ,2023: 03:34 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 04:16 م GST","image":"https://vid.alarabiya.net/images/2023/04/20/0a090a1d-1245-468b-9415-d819bce1ce55/0a090a1d-1245-468b-9415-d819bce1ce55_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"صدرت موافقة خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، على إقامة المؤتمر الإسلامي تحت عنوان \"التواصل مع إدارات الشؤون الدينية والإفتاء والمشيخات في العالم وما في حكمها\"، الذي تنظمه وزارة الشؤون الإسلامية والدعوة والإرشاد في مكة المكرمة خلال الفترة من 26 إلى 27 من شهر محرم الجاري."},{"p":"ويشارك في المؤتمر 150 عالماً ومفتياً يمثلون 85 دولة، منهم المفتون ورؤساء الجمعيات والمشيخات الإسلامية والمفكرون وأكاديميون من عدد من الجامعات العالمية، حيث يبحثون خلاله موضوعات الوسطية والغلو والانحلال والتطرف والإرهاب والتسامح والتعايش بين الشعوب في 7 جلسات عمل على مدار يومين."},{"h3":"مبادئ الوسطية والاعتدال"},{"p":"ويهدف المؤتمر إلى تعزيز روابط التواصل والتكامل بين إدارات الشؤون الدينية والإفتاء والمشيخات في العالم لتحقيق مبادئ الوسطية والاعتدال وتعزيز قيم التسامح والتعايش بين الشعوب، وإبراز دورها في التأكيد على ضرورة الاعتصام بالقرآن الكريم والسنة النبوية، وخدمة الإسلام والمسلمين، وتعزيز الوحدة الإسلامية بين المسلمين، ومحاربة الأفكار المتطرفة، وحماية المجتمعات من الإلحاد والانحلال، وبيان تجربة المملكة الفريدة في الدعوة إلى الله ونشر مبادئ الرحمة والحفاظ على القيم مع البناء والنهضة والتقدم في شتى المجالات لبناء المجتمع."},{"h3":"محاور المؤتمر"},{"p":"ويتضمن المؤتمر سبعة محاور رئيسة، الأول: جهود إدارات الشؤون الدينية والإفتاء والمشيخات في العالم وما في حكمها في خدمة الإسلام والمسلمين وتعزيز الوحدة الإسلامية، والثاني: التواصل والتكامل بينها الواقع والمأمول، والمحور الثالث: جهودها في تعزيز قيم التسامح والتعايش بين الشعوب، والرابع: الاعتصام بالكتاب والسنة النبوية تأصيلاً وجهوداً، والخامس: الوسطية والاعتدال في الكتاب والسنة النبوية تأصيلاً وجهوداً، والسادس: جهود إدارات الشؤون الدينية والإفتاء والمشيخات في العالم وما في حكمها في مكافحة التطرف والإرهاب، والمحور السابع والأخير: جهودها في حماية المجتمع من الإلحاد والانحلال."},{"p":"يأتي تنظيم هذا المؤتمر ضمن الجهود التي تقوم بها الوزارة بهدف تكريس منهج الوسطية والاعتدال من خلال التعاون البناء مع القيادات الدينية العالمية، وذلك للإسهام في الحد من أعمال العنف ومشاعر الكراهية بين شعوب العالم."}]