[{"title":"رئيس المجلس العسكري بالنيجر: الفترة الانتقالية لن تتجاوز 3 سنوات","publish":"نشر في: 19 أغسطس ,2023: 11:51 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 08:18 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/ef15711c-5e8d-41c8-b5e6-a0bd2311df47/ef15711c-5e8d-41c8-b5e6-a0bd2311df47_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس المجلس العسكري في النيجر عبدالرحمن تشياني","subTitle":"طلب من الشعب التأهب لمواجهة أي عمل عسكري محتمل: \"سنرد على أي اعتداء يطالنا\""},{"p":"أكد رئيس المجلس العسكري في النيجر، عبدالرحمن تشياني، أن أي تدخل من دول المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) سيتم اعتباره احتلالا، وقال \"سنقوم بما يلزم ونرد على أي اعتداء علينا\"، مؤكداً أن الفترة الانتقالية للسلطة \"لن تتجاوز ثلاث سنوات\"."},{"p":"كما قال في كلمة متلفزة، مساء السبت \"أي تدخل عسكري سيؤثر على كل دول المنطقة\"، مضيفاً \"تدخلات بعض الدول تنتهك سيادة بلدنا ويرفضها شعبنا\"."},{"p":"وطلب رئيس المجلس العسكري بالنيجر من الشعب التأهب لمواجهة أي عمل عسكري محتمل، مبيناً \"جاهزون للدخول في أي حوار يقبله الشعب\"."},{"p":"كذلك قال \"لا نسعى للسلطة لكن لن نقبل بإخضاع إرادة الشعب\"، مشيرا إلى أن الشعب متحد أكثر من أي وقت مضى لمواجهة الإرهاب، وأن الفترة الانتقالية لن تدوم أكثر من 3 سنوات."},{"h3":"\"لن نستسلم\""},{"p":"أما بشأن عقوبات إكواس، فقال تشيباني \"لن نستسلم لعقوبات إكواس\"، مشيرا إلى أن عقوبات المجموعة الاقتصادية تتسبب في خسارة المواد الطبية على الحدود."},{"p":"وأضاف\"عقوبات إكواس غير إنسانية وتستهدف تقسيم بلدنا وشعبنا\"، مضيفاً \"العقوبات تريد إخضاع إرادة بلدنا ولن نسمح بذلك\"."},{"p":"إلى ذلك، أكد رئيس المجلس العسكري في النيجر أنهم يهدفون إلى ترسيخ الحكم الرشيد والعودة للديمقراطية."},{"p":"وقال أيضا \"نحظى بدعم الشعب والكثير من دول الجوار\"."},{"p":"ويحظى المجلس العسكري الذي سيطر على السلطة في النيجر بدعم مالي وبوركينا فاسو، الدولتين المجاورتين واللتين يحكمهما أيضا عسكريون بعد انقلابين في 2020 و2022."},{"p":"يذكر أن المجموعة الإفريقية أعلنت الجمعة أنها \"مستعدة للتدخل\" في النيجر بعد انقلاب 26 يوليو، وأنها حدّدت موعد العملية العسكرية."},{"p":"وقال مفوض الشؤون السياسية والسلم والأمن في المنظمة عبد الفتاح موسى، إن قادة الجيوش حددوا \"الأهداف الاستراتيجية والمعدات المطلوبة والتزام الدول الأعضاء\"."},{"h3":"15 دولة"},{"p":"ومجموعة \"إكواس\" عبارة عن تكتل يضم 15 دولة، هي النيجر، ونيجيريا، ومالي، وبوركينا فاسو، والسنغال، وغانا، وساحل العاج، وتوغو، وغامبيا، وغينيا، وغينيا بيساو، وليبيريا، وسيراليون، وبنين، والرأس الأخضر."},{"p":"إلا أنها لا تتفق على رأي واحد بشأن انقلاب النيجر، فقد خرجت مالي وبوركينا فاسو ببيان مشترك سابقا اعتبرتا فيه أن أي تدخل عسكري ضد نيامي، سيعتبر بمثابة \"إعلان حرب\" على البلدين أيضا."},{"p":"كما رفضتا إلى جانب غينيا، الاشتراك في تطبيق العقوبات على نيامي."}]