[{"title":"البيت الأبيض: بايدن سيدعو لإصلاح صندوق النقد والبنك الدولي في قمة \"العشرين\"","publish":"نشر في: 23 أغسطس ,2023: 08:23 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 11:07 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/426fede3-d78f-4551-a267-38d375461af8/426fede3-d78f-4551-a267-38d375461af8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جو بايدن (أرشيفية من فرانس برس)","subTitle":"الرئيس الأميركي سيركز خلال القمة على تحديث مصارف التنمية المتعددة الأطراف"},{"p":"أعلن البيت الأبيض الثلاثاء أن الرئيس الأميركي جو بايدن سيدعو إلى إصلاحات في صندوق النقد الدولي والبنك الدولي من شأنها أن تخدم حاجات البلدان النامية بشكل أفضل خلال قمة مجموعة العشرين المقررة في نيودلهي الشهر المقبل."},{"p":"وقال مستشار الأمن القومي للبيت الأبيض جيك ساليفان إن على المؤسستين تقديم بديل أفضل لدعم التنمية وتمويل ما سمّاه \"الإقراض القسري وغير المستدام\" الذي تقدمه الصين من خلال مبادرة الحزام والطريق في بكين."},{"p":"وأضاف ساليفان لصحافيين \"لقد سمعنا بوضوح أن البلدان تريد منا أن نزيد دعمنا في مواجهة التحديات المتداخلة التي تواجهها\"."},{"p":"وأعلن أن بايدن \"سيركز جزءا كبيرا من طاقته أثناء وجوده هناك على تحديث مصارف التنمية المتعددة الأطراف، بما فيها البنك الدولي وصندوق النقد الدولي\"."},{"p":"وأشار إلى أن الهدف هو التأكد من أن مصارف التنمية تقدّم \"حلولا عالية المستوى ومضمونة\" للتحديات التي تواجهها البلدان النامية."},{"p":"ووصف المؤسّستين بأنهما \"فعالتان وشفافتان\" خلافا لمبادرة الحزام والطريق التي أطلقتها بكين، وهو برنامج عمره عشر سنوات يهدف إلى تعزيز مكانة الصين في التنمية العالمية، يشمل بنى تحتية كبيرة وقروضا صناعية للدول الفقيرة."},{"p":"وقال ساليفان \"أقترح أن يكون البنك الدولي وصندوق النقد الدولي بديلين إيجابيين لما هو أكثر غموضا أو أسلوبا قسريا\" لتمويل التنمية الذي تقدمه الصين."},{"p":"وأشار إلى أن الولايات المتحدة ستقدّم مقترحات في نيودلهي من شأنها زيادة قوة الإقراض للبنك الدولي وصندوق النقد الدولي بحوالى 200 مليار دولار."},{"p":"لكنّ ساليفان شدد على أن الصين، كونها عضوا في مجموعة العشرين وشريكا رئيسيا في صندوق النقد الدولي والبنك الدولي، لديها دور مركزي في تحديث المؤسستين."},{"p":"وأضاف \"لذلك، فإن دعمنا للبنك الدولي وصندوق النقد الدولي ليس ضد الصين\"."},{"p":"وتأتي تصريحات ساليفان فيما تعقد مجموعة \"بريكس\" التي تهيمن عليها الصين قمتها الخاصة في جنوب إفريقيا."},{"p":"وتمثل الدول الأعضاء في مجموعة \"بريكس\" وهي البرازيل وروسيا والهند والصين وجنوب إفريقيا، ربع الاقتصاد العالمي، وقد تزايد الاهتمام بالانضمام إليها."},{"p":"وقال ساليفان \"نحن لا ننظر إلى مجموعة بريكس على أنها تتطور إلى نوع من المنافس الجيوسياسي للولايات المتحدة أو أي جهة أخرى. هذه مجموعة متنوعة للغاية من الدول\"."}]