[{"title":"ما سره..منزل أحمر وحيد نجا من حرائق هاواي وحيّر العالم؟","publish":"نشر في: 17 أغسطس ,2023: 03:12 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 05:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/63242c76-3db7-4a01-94fd-f7b41f734973/63242c76-3db7-4a01-94fd-f7b41f734973_16x9_1200x676.JPG?width=372&format=jpg","caption":"من ماوي في هاواي (رويترز)","subTitle":""},{"p":"فيما لا تزال أعمال فرق الإنقاذ مستمرة في جزيرة ماوي في ولاية هاواي الأميركية، والتحقيقات جارية لمعرفة أسباب الحريق الذي أشعل درة السياحة حول العالم، وحصد أرواح أكثر من 100 شخص، أثار منزل يتيم حيرة كل من شاهده."},{"p":"فقد نجا منزل ذو سطح أحمر وحده من مدينة لاهاينا التي احترقت بالكامل في غرب جزيرة \"ماوي\" حيث قضت الحرائق على آلاف المنازل والسيارات."},{"h3":"ما سره؟!"},{"p":"وانتشرت صورة ذلك المنزل بشكل واسع عى مواقع التواصل، وسط تساؤلات حول سره؟!"},{"p":"فقد بدا البيت المكون من طابقين سالماً بجدرانه البيضاء، منتصباً دون خدش، وسط محيط محترق في مشهد أشبه بالكابوس."},{"p":"حتى إن بعض الأشجار حول المنزل الصامد، نجحت في اجتياز الحريق، ما أثار حيرة كل من شاهده، وأطلق عليه العديد من المغردين على مواقع التواصل عبارة \"البيت الأحمر الذي نجا من حرائق هاواي\"."},{"h3":"من جنة إلى جحيم!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/ea89d40a-723e-4dac-b243-158452d89858/ea89d40a-723e-4dac-b243-158452d89858.jpg"},{"h3":"جدها بناه!"},{"p":"فيما أوضحت باتي تامورا، التي تمتلك عائلتها هذا البيت \"الأسطوري\" إن الفضل في بقائه يعود إلى جدرانه الخرسانية السميكة التي لا تحترق، على عكس الأبنية في محيطه."},{"p":"كما أضافت السيدة البالغة من العمر 67 عاماً، لصحيفة سان فرانسيسكو كرونيكل أن المنزل بناه جدها، الذي كان يعمل في مصنع سكر قريب، في الخمسينات من القرن الماضي، بهدف الاستمتاع بتقاعده، وأوضحت أنه \"بنى المنزل من الإسمنت بسبب الحشرات والعفن الجاف المنتشر في هاواي\"."},{"p":"وأردفت قائلة \"أنا متأكدة من أن البيت نجا بسبب مهارات جدي في البناء\"."},{"p":"يشار إلى الحريق في هاواي كان اشتعل في الثامن من أغسطس الحالي في الأراضي العشبية بقاعدة بركان، تنحدر إلى مدينة لاهاينا ما أسفر عن مقتل 110 أشخاص وتدمير أو إلحاق أضرار بحوالي 2200 مبنى."}]