[{"title":"سفير النيجر بواشنطن: الانقلاب يدمر منطقة الساحل برمتها","publish":"نشر في: 04 أغسطس ,2023: 07:38 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 08:09 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/b53b0284-5449-4a10-a580-c9c23e91cf40/b53b0284-5449-4a10-a580-c9c23e91cf40_16x9_1200x676.JPG?width=372&format=jpg","caption":"من النيجر (رويترز)","subTitle":""},{"p":"بعد ساعات من إعلان منفذي الانقلاب العسكري إنهاء خدماته، رأى سفير النيجر لدى واشنطن كياري ليمان-تينغيري، أن على هؤلاء \"العودة إلى رشدهم\"."},{"p":"وحذّر الدبلوماسي الرفيع، الخميس، من مخاطر ما يجري في بلاده، معتبراً أن المجلس العسكري الانقلابي يدفع النيجر نحو الانهيار، وهو ما سيؤدي إلى جر منطقة الساحل بكاملها إلى حال من عدم الاستقرار، في تصريح لوكالة \"فرانس برس\"."},{"h3":"سينهار الساحل"},{"p":"كما شدد تينغيري على أنه في حال انهارت النيجر، فإن منطقة الساحل بكاملها ستنهار ويتزعزع استقرارها، لافتاً إلى عدم وجود طريقة بعد ذلك لحماية دول إفريقيا الساحلية ودول الساحل الغربي."},{"p":"أيضاً أبدى خشيته من أن تستغل مجموعة فاغنر الروسية هذا الوضع، قائلاً: \"سيكون هناك فاغنر والمتطرفون الذين يسيطرون على إفريقيا من الساحل إلى البحر المتوسط\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/0185e515-b0c4-4d92-ab90-0e75d70c91a0/0185e515-b0c4-4d92-ab90-0e75d70c91a0.jpg"},{"p":"وتابع ليمان-تينغيري أنه لا يتمنى أن تقع بلاده في أيدي المرتزقة، مستشهداً بحجم الدمار والجرائم التي ارتكبوها في أماكن أخرى في ليبيا وجمهورية إفريقيا الوسطى ومالي."},{"p":"واعتبر السفير أن الرئيس السابق محمد بازوم لا يزال \"الرئيس الشرعي للنيجر\"، منددا بمحاولة الانقلاب، ومعتبراً أن لا سبب لها ولا مبرر\"، ومبديا خشيته من عواقبها المدمرة، في إشارة إلى العقوبات التي أدت إلى انقطاع التيار الكهرباء وزيادة أسعار السلع الغذائية."},{"p":"وذكر أن النيجر، إحدى أفقر دول العالم، تعتمد إلى حد كبير على المساعدات الخارجية التي تُمثل 40% من ميزانية البلاد."},{"p":"حتى هدد بحال فشل المفاوضات مع المجلس العسكري، بأنه لن يكون هناك \"خيار آخر سوى استخدام القوّة\"، حتى لو أنه \"لا أحد يريد الحرب\"، بحسب تعبيره."},{"h3":"إنهاء خدمات سفراء عبر بيان"},{"p":"يشار إلى أن مُنفّذي الانقلاب العسكري في النيجر، كانوا أعلنوا في بيان تلي عبر التلفزيون الوطني، \"إنهاء\" مهمّات ليمان-تينغيري وسفراء بلادهم لدى فرنسا ونيجيريا وتوغو أيضا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/6105a9db-d130-4bcb-8ec1-6beeeb87036c/6105a9db-d130-4bcb-8ec1-6beeeb87036c.jpg"},{"p":"في حين يقول مسؤولون أميركيون إنّه ليس لديهم مؤشر على تورّط عناصر فاغنر في أحداث النيجر، لكنهم يخشون من أن هؤلاء المرتزقة المتمركزين في مالي والذين يُشتبه في أنهم موجودون في بوركينا فاسو المجاورة، يحاولون الاستفادة من الوضع."},{"p":"وسبق للمجموعة الاقتصاديّة لدول غرب إفريقيا \"إكواس\" أن فرضت عقوبات على النيجر، في محاولة للضغط على مدبري الانقلاب من أجل دفعهم للعودة إلى النظام الدستوري، حتى إنها لم تستبعد استخدام القوة."},{"p":"إلى ذلك، لم تشر واشنطن رسميا إلى الأحداث في النيجر على أنها انقلاب، لأن القيام بذلك قد يجبرها على قطع مساعداتها الاقتصادية والأمنية عن البلاد التي يُنظر إليها على أنها حليف حيوي للغرب في منطقة الساحل المضطربة."},{"p":"يذكر أنه مساء الأربعاء 26 يوليو، أعلن عسكريون الإطاحة بنظام الرئيس المنتخب محمد بازوم، في بيان عبر التلفزيون الوطني في نيامي، باسم \"المجلس الوطني لحماية الوطن\"."},{"p":"أما تاريخ النيجر، الدولة الغنية باليورانيوم، فحافل بالانقلابات منذ استقلالها عام 1960."},{"p":"وتعرف المنطقة أيضاً حالة انعدام استقرار، إذ إن النيجر هي ثالث دولة تشهد انقلاباً منذ العام 2020 بعد مالي وبوركينا فاسو."}]