[{"title":"إيران: باب الحوار حول الاتفاق النووي لا يزال مفتوحاً","publish":"نشر في: 17 يوليو ,2023: 11:41 ص GST","updated":"آخر تحديث: 17 يوليو ,2023: 12:49 م GST","image":"https://vid.alarabiya.net/images/2022/08/24/efedd676-7348-4ff7-82ba-e1f43bbd1775/efedd676-7348-4ff7-82ba-e1f43bbd1775_16x9_1200x676.jpg?width=372&format=jpg","caption":"المتحدث باسم وزارة الخارجية الإيرانية ناصر كنعاني (أرشيفية- فرانس برس)","subTitle":""},{"p":"أكد متحدث باسم وزارة الخارجية الإيرانية، اليوم الاثنين، أن طهران لم تبتعد عن السبل الدبلوماسية، مؤكدا أن باب الحوار حول الاتفاق النووي \"لا يزال مفتوحا\"."},{"h3":"\"احتمال عقد اتفاق\""},{"p":"وقال المتحدث ناصر كنعاني في مؤتمر صحافي، إنه يمكن التوصل إلى اتفاق في القريب العاجل فيما يخص الاتفاق النووي، ولكن يجب على الولايات المتحدة \"أن تبدي إرادتها وعزمها في هذا المجال\"."},{"p":"كما شدد متحدث الخارجية الإيرانية على ضرورة امتناع الحكومة الأميركية \"عن القيام بأي خطوة تزعزع الأمن في المنطقة\"."},{"p":"وحذر من أن \"التدخل في شؤون المنطقة ليس بناء ويثير التوتر\"، مشيرا إلى أن بلاده تتابع الخطوات والتحركات في المنطقة \"بحساسية كبيرة\"."},{"h3":"\"لا مقربة من أي اتفاق\""},{"p":"أتت تصريحات المتحدث باسم الخارجية الإيراني بعدما نقلت شبكة (سي.بي.إس) عن مستشار الأمن القومي الأميركي جيك سوليفان قوله، أمس الأحد، إن بلاده ليست على مقربة من أي اتفاق فيما يتعلق بالبرنامج النووي الإيراني."},{"minImage":"https://vid.alarabiya.net/images/2023/06/22/dcecb5b1-951d-40b0-9e29-1398cc8acb0c/dcecb5b1-951d-40b0-9e29-1398cc8acb0c.jpg"},{"p":"وقال سوليفان أيضا إن واشنطن لم تتوصل حتى الآن إلى اتفاق مع إيران لإطلاق سراح أربعة أميركيين محتجزين لدى طهران."},{"p":"والشهر الماضي، نفت وزارة الخارجية الأميركية، بشكل تام، التوصل إلى اتفاق نووي مؤقت مع إيران."},{"h3":"معلومات مضللة"},{"p":"وقال متحدث باسم مجلس الأمن القومي التابع للبيت الأبيض، إن \"الشائعات حول اتفاق نووي - مؤقت أو غير ذلك- كاذبة ومضللة\"، وفق ما نقله موقع \"أكسيوس\"."},{"p":"كما أضاف \"سياستنا تجاه إيران لا تزال تركز على كبح سلوك إيران المزعزع للاستقرار من خلال الضغط الدبلوماسي والتنسيق الوثيق مع حلفائنا وخفض التصعيد في المنطقة\"."},{"p":"يشار إلى أن هذا التعثر جاء بعد أن رفضت طهران مقترحا أو مسودة شبه نهائية قدمها الوسيط الأوروبي، وسط تزايد التوترات بين إيران وأميركا."}]