[{"title":"\"ليست أرض أسلافهم\".. ما مصير جنود فرنسا في النيجر؟","publish":"نشر في: 27 أغسطس ,2023: 09:31 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 10:24 ص GST","image":"https://vid.alarabiya.net/images/2023/08/26/fb493742-1e23-4190-ad84-9bd142fee4a8/fb493742-1e23-4190-ad84-9bd142fee4a8_16x9_1200x676.JPG?width=372&format=jpg","caption":"من نيامي (أرشيفية- رويترز)","subTitle":""},{"p":"منذ الانقلاب العسكري الذي شهدته النيجر في 26 يوليو الماضي، والعلاقات بين فرنسا والدولة الواقعة في غرب إفريقيا تتدهور باستمرار."},{"p":"ولعل آخر حلقات هذا التدهور تمثلت قبل يومين في طلب المجلس العسكري من السفير الفرنسي مغادرة البلاد."},{"p":"فيما ردت باريس رافضة هذا الطلب، ومعتبرة ألا سلطة أو أهلية لمن وصفتهم بـ\"الانقلابيين\""},{"h3":"مصير الفرنسيين"},{"p":"إلا أن هذا التوتر الأخير دفع إلى التساؤل حول مصير الجنود الفرنسيين المتواجدين في البلاد."},{"p":"إذ رغم الانقلاب الذي حصل قبل شهر، لا يزال ما يقارب 1500 جندي فرنسي متواجدين في النيجر، بموجب اتفاقيات دفاعية بين البلدين."},{"p":"علماً أن المجلس العسكري أعلن بعد أيام من سيطرته على السلطة إبطال تلك الاتفاقيات، في قرار لم تعترف به باريس، معتبرة أنه لا يمثل السلطات الشرعية."},{"p":"إلا أن الضغوط على هؤلاء الجنود تتزايد وسط تنامي مشاعر الرفض الشعبي للوجود الفرنسي,"},{"h3":"\"أرض أسلافه؟!\""},{"p":"فأمس خلال تجمع لآلاف الأشخاص في نيامي من أجل دعم العسكريين غداة منحهم مهلة 48 ساعة للسفير الفرنسي لمغادرة البلاد، عبر العديد من المتظاهرين عن رفضهم لفرنسا."},{"p":"وقالت راماتو إبراهيم بوبكر، وهي عارضة أزياء ارتدت وشاحاً بألوان علم البلاد، \"لدينا الحق في اختيار الشركاء الذين نريدهم، وينبغي على فرنسا احترام هذا الخيار\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جنود نيجريون (أرشيفية- فرانس برس)"},{"p":"فيما قال إدريسا خاليدو، وهو عامل في القطاع الصحي وعضو جمعية النيجر لحماية الوطن، إن \"السفير الفرنسي، بدل أن يغادر، يظن أنها أرض اسلافه\"، وفق ما نقلت فرانس برس."},{"p":"وكان قادة نيامي الجدد اتهموا الجماعة الاقتصادية لدول غرب أفريقيا (إكواس) بأنها تابعة لفرنسا التي تنشر 1500 جندي في النيجر كانت مهمتهم المعلنة مساعدة الرئيس السابق محمد بازوم في مواجهة الجهاديين في بلاده ودول أخرى في منطقة الساحل الإفريقي."},{"h3":"هل فقدت فرنسا نفوذها؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/392be90e-ac71-4544-a2e9-d10c5cb0b29d/392be90e-ac71-4544-a2e9-d10c5cb0b29d.jpg"},{"h3":"مالي وبوركينا فاسو"},{"p":"وأصبح الوجود العسكري الفرنسي في غرب إفريقيا هشاً، بشكل متزايد وسط موجة من الانقلابات في منطقة الساحل منذ عام 2020."},{"p":"فقد تم طرد القوات الفرنسية من مالي وبوركينا فاسو وتزايدت المشاعر العدائية تجاه باريس."},{"p":"بينما تزايد النفوذ الروسي في المنطقة."},{"p":"ولعل هذا ما دفع العديد من المراقبين إلى التخوف من أن يصبح مصير الجنود الفرنسيين في النيجر ممثالاً لما حصل في البلدين المذكورين، وسط تخوف من عود الهجمات المتطرفة بشكل واسع."},{"p":"يشار إلى أنه في 31 تموز/يوليو، اتهم منفذو الانقلاب باريس بالرغبة في \"التدخل عسكريا\" لإعادة بازوم إلى منصبه. وقالوا في بيان تمت تلاوته عبر التلفزيون إن \"فرنسا، بتواطؤ من بعض النيجريين، عقدت اجتماعا في مقر قيادة الحرس الوطني النيجري، للحصول على الموافقة السياسية والعسكرية اللازمة\"."}]