[{"title":"عذبوا ابنة الـ11 عاماً وباعوها كجارية.. جريمة أبكت اليمنيين","publish":"نشر في: 01 أغسطس ,2023: 06:57 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 08:01 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/d40c799b-dabe-4303-b6da-3860143b9c75/d40c799b-dabe-4303-b6da-3860143b9c75_16x9_1200x676.PNG?width=372&format=jpg","caption":"الفتاة اليمنية","subTitle":"الطفلة تعرضت لتعذيب أسري ومعاملة وحشية على يد والدها وأقاربها، قبل قيامهم ببيعها بمبلغ 200 ألف ريال يمني أي حوالي 140 دولارا كجارية"},{"p":"في واقعة مأساوية ونهايتها غير مألوفة، كشف ناشطون وحقوقيون يمنيون عن تعرض طفلة يمنية تبلغ من العمر 11 عاما لتعذيب أسري ومعاملة وحشية على يد والدها وأقاربها، قبل قيامهم ببيعها بمبلغ 200 ألف ريال يمني أي حوالي 140 دولارا كجارية في سابقة غير معهودة."},{"p":"وأوضحوا أن الطفلة علا عبدة ثابت غانم البالغة من العمر 11 عاما، من مديرية مزهر بمحافظة ريمة غربي البلاد، تعرضت للتعذيب من قبل والدها وخالتها زوجة أبيها، وتم بيعها كجارية لأحد المسنين في المنطقة مقابل 200 ألف ريال."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جريمة باليمن"},{"p":"وبحسب ناشطين، فإن الطفلة علا قالت إن خالتها قتلت أختها، أما أخوها فهرب من المنزل، وبعد ذلك أخذ الأب علا إلى عمتها وزوجها اللذين قاما بتعذيبها أيضا وبيعها كجارية لرجل مسن بمبلغ 200 ألف ريال لخدمته."},{"h3":"عقد زواج مزور"},{"p":"وأضافوا \"تناوب الرجل مع أولاده على تعذيبها، وحين بدأ الموضوع ينكشف خافوا وعملوا عقد زواج بمليون ريال تقاسمها العم والأب مزورين عمر الطفلة إلى 19 عاما\"."},{"p":"وأفادوا أن الأب والخالة والعمة وزوج العمة قرروا أخيراً التخلص منها فأبلغوا الرجل المسن وأولاده بقتلها، فرحمتها زوجة الرجل المسن الذي اشتراها وهربتها، مؤكدين أن الطفلة علا الآن في منزل عاقل القرية، وتم إبلاغ الجهات الأمنية (التابعة للحوثيين) بالجريمة لكنها تجاهلت الشكاوى."},{"p":"ونشر ناشطون تقريرا طبيا عن حالة الطفلة علا والذي يوضح أنه لا موضع في جسمها غير مصاب، ملمحين إلى وجود أذى في مناطق خاصة بجسدها، بحسب التقرير الطبي."},{"p":"ودشن الناشطون حملة على مواقع التواصل الاجتماعي للمطالبة بإنقاذ الطفلة ومعاقبة المجرمين."}]