[{"title":"بلبلة في المجلس الشيعي بلبنان..اسم شيخ خلع عمامته يتصدر","publish":"نشر في: 18 أغسطس ,2023: 07:29 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 08:02 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/a39fe336-629d-4af7-a94a-97ddb5e3da65/a39fe336-629d-4af7-a94a-97ddb5e3da65_16x9_1200x676.png?width=372&format=jpg","caption":"ياسر عودة.. لقطة من مقابلة تلفزيونية له خلع خلالها عمامته احتجاجاً","subTitle":""},{"p":"منذ يومين واسم شيخ يتصدر في لبنان، بعد أن أثار قرار للمجلس الشيعي الأعلى بلبلة، إثر قرار بطرد عدد من رجال الدين، ثم العودة عنه بشكل مبهم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/e8d645fc-bcdc-4769-81dd-9d188f3dabe1/e8d645fc-bcdc-4769-81dd-9d188f3dabe1.jpg"},{"p":"القصة بدأت بتسريب قرار صدر عن هيئة التبليغ الديني بالمجلس المذكور، وقضى بنزع الأهلية عن 15 من مشايخ الطائفة الشيعية."},{"h3":"\"انحراف وجهل\"!"},{"p":"أما السبب بحسب تعليل الهيئة فيعود إلى \"عدم أهليتهم للقيام بالإرشاد والتوجيه الديني والتصدي لسائر الشؤون الدينية والأحوال الشخصية المتعلقة بأبناء الطائفة الشيعية، إما للانحراف العقائدي وإما للانحراف السلوكي وإما للجهل بالمعارف الدينية وادعاء الانتماء للحوزة العلمية\"، وفق ما جاء في القرار."},{"p":"ما أثار جدلاً واسعاً بين اللبنانيين لاسيما بعد أن تصدر لائحة \"المطرودين\" كما وصفوا، اسم رجل الدين ياسر عودة، المعروف بمواقفه المناهضة \"للثنائي الشيعي\" في البلاد، \"حزب الله\" و\"حركة أمل\"."},{"p":"ولعل ما زاد الغموض والطين بلة، إصدار المجلس الشيعي لاحقاً بياناً يتبرأ فيه من هذا القرار، مؤكدا أنه لا يعبر عنه."},{"p":"لكن رغم التنصل من هذا القرار، فقد استمر الجدل بين اللبنانيين على مواقع التواصل خلال الساعات الماضية."},{"h3":"خلع عمامته"},{"p":"وشارك المئات فيديو لياسر عودة من مقابلة تلفزيونية له أمس الخميس، خلع خلالها عمامته متحدياً المجلس، ومؤكداً أن شيئاً لن يسكته عن توجيه الانتقادات للفاسدين في البلاد، إلا الموت."},{"p":"كما أكد أنه يتعرض دوماً وعائلته للتهديدات، من دون أن يسمي من يقف وراءها."},{"p":"كذلك، توجه إلى زعماء الطائفة الشيعية قائلا إن \"الطائفة المذكورة أصبحت بالحضيض\"."},{"p":"يشار إلى أن عودة دأب خلال الفترة الماضية على انتقاد كافة السياسيين في لبنان، من ضمنهم نواب ومسؤولو حزب الله وأمل، مشدداً على أن \"كلن يعني كلن فاسدين\" (جميعهم فاسدون)."},{"p":"وحث في أكثر من خطبة له الناس على الانتفاضة وعدم انتخاب تلك الطبقة السياسية التي أوصلت البلاد إلى الحضيض."},{"p":"كما يُعدّ من تلامذة المرجع الديني الراحل العلامة محمد حسين فضل الله، الذي لا يؤيد \"ولاية الفقيه\" التي يتبعها حزب الله."}]