[{"title":"\"اتفاق السجناء\" يؤذن بتخفيف التوتر.. لكن لا تفاهم نووياً قريباً","publish":"نشر في: 12 أغسطس ,2023: 03:38 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 04:21 م GST","image":"https://vid.alarabiya.net/images/2021/04/13/296550cc-0d11-4db3-a5d4-f9cad0aab3ff/296550cc-0d11-4db3-a5d4-f9cad0aab3ff_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"توصلت إيران والولايات المتحدة لاتفاق يضمن الإفراج عن خمسة سجناء أميركيين في طهران"},{"p":"بعد عامين ونصف العام على تولي جو بايدن الرئاسة في الولايات المتحدة ومساع دبلوماسية حثيثة مع القيادة في إيران، توصلت إدارته لأول اتفاق معها هو الإفراج عن خمسة سجناء أميركيين."},{"p":"يؤذن الاتفاق الحساس بتخفيف حدة التوتر بين الخصمين، ويعتقد خبراء ودبلوماسيون أنه قد يفضي إلى مزيد من الجهود الهادئة للرد على مخاوف منها ما يتعلق بالنشاط النووي لإيران."},{"p":"غير أن عدداً قليلاً من الأشخاص يتوقعون اتفاقات كبرى وشيكة مع اقتراب موعد الانتخابات الرئاسية الأميركية في 2024."},{"p":"وقال علي فايز مدير \"مشروع إيران\" لدى \"مجموعة الأزمات الدولية\" التي تسعى لحلول للنزاعات \"أعتقد أن كلا الجانبين لهما مصلحة في استخدام هذه الاتفاقية الأولية بوابة للعودة إلى الحوار ولكن ليس بالضرورة إلى اتفاق\"."},{"p":"وانهارت محادثات برعاية الاتحاد الأوروبي العام الماضي لإحياء الاتفاق النووي المبرم في 2015 والذي فرض قيوداً على برنامج إيران المثير للجدل مقابل وعود بتخفيف العقوبات، لكن الرئيس الأميركي السابق دونالد ترمب انسحب منه."},{"p":"وبايدن نفسه شوهد في تسجيلات مصورة خلال حملة انتخابية أواخر العام الماضي يقول إن الاتفاق بشأن البرنامج النووي الإيراني \"في حكم الميت\"."},{"h3":"نزع فتيل التصعيد"},{"p":"من جهته، قال مصدر قريب من المفاوضات إن الاتفاق بشأن السجناء منفصل عن الملف النووي."},{"p":"لكنه قال أيضاً إن الدبلوماسية أظهرت فعالية في خفض التوتر مع إيران، مشيراً إلى هدنة لا تزال صامدة منذ أكثر من عام في اليمن. ويبدو أيضاً أن هجمات الفصائل المرتبطة بإيران على القوات الأميركية تراجعت في العراق، كما يشير دبلوماسي من دولة حليفة للولايات المتحدة."},{"p":"وقال الدبلوماسي إن \"التوتر لا يزال قائماً لكن الحكومتين تتواصلان وهذا يحدث فارقاً\"."},{"p":"واستأنف مسؤولون أميركيون وإيرانيون الجهود الدبلوماسية في مايو على شكل اجتماعات غير مباشرة قامت بالترتيب لها سلطنة عُمان، مع محادثات تستطلع إجراءات للحد من البرنامج النووي لإيران بدون العودة كلياً للاتفاق النووي، وفق دبلوماسيين."},{"p":"وقال فايز الذي ساهم في جهود من الخارج لتقريب وجهات النظر لإبرام اتفاق 2015: \"أعتقد أن سياق خفض التصعيد موجود بالفعل\"."},{"p":"غير أنه شكك في أن يكون لدى إدارة بايدن الرغبة في التوصل لاتفاق نووي جديد مع اقتراب موعد الانتخابات."},{"p":"ورأى أن \"أي اتفاق جوهري مع إيران يتطلب تخفيفاً كبيراً للعقوبات، وهو ما سيكون مثيراً للجدل السياسي بشكل كبير في الولايات المتحدة\"."},{"p":"وتابع: \"في الجانب الإيراني، ومع قرب موعد الانتخابات الأميركية ليس من المنطقي بالنسبة لهم استراتيجياً التخلي عن معظم نقاط قوّتهم بدون معرفة من هو الرئيس الأميركي المقبل\" إذ من المحتمل أن يقوم ترمب أو أي جمهوري آخر بإلغاء أي اتفاق جديد."},{"p":"وانتقد جمهوريون اتفاق تبادل السجناء، واتهموا بايدن بتقوية نظام معاد."},{"p":"وبموجب اتفاق يؤكد مسؤولو إدارة بايدن أنه ليس نهائياً، ستقوم كوريا الجنوبية بتحويل ستة مليارات دولار من الأموال الإيرانية المجمدة لتتمكن طهران من شراء سلع إنسانية مثل الغذاء والدواء."},{"p":"وفي خطوة أولى، نقلت إيران خمسة أميركيين، أحدهم اعتقل قبل نحو ثماني سنوات بتهم تجسس ينفيها بشدة، من السجن إلى فندق يحظى بحراسة."},{"p":"من جهتها، تقول هولي داغريس، الزميلة غير المقيمة في \"معهد أتلانتيك كاونسل\"، إن الاتفاق المتعلق بالسجناء هو بمثابة \"إجراء لبناء الثقة ويمكن أن يحيي المحادثات بشأن برنامج إيران النووي\"."},{"p":"وتضيف: \"لكنه أيضاً مؤشر لطهران إلى أن بإمكانها الاستفادة من نموذج احتجاز رهائن، ما قد يدفعها إلى مواصلة الوضع الراهن بالنظر إلى أنها تستطيع أيضاً بيع النفط بسبب ضعف تطبيق العقوبات المفروضة\"."}]