[{"title":"حكمها 3 رؤساء.. ماذا نعرف عن الغابون عملاق النفط بالقارة السمراء؟","publish":"نشر في: 30 أغسطس ,2023: 09:08 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 09:39 ص GST","image":"https://vid.alarabiya.net/images/2023/08/30/729634bf-dce5-4fec-ba84-b90d734f9c9e/729634bf-dce5-4fec-ba84-b90d734f9c9e_16x9_1200x676.jpg?width=372&format=jpg","caption":"عاصمة الغابون ليبرفي","subTitle":"الغابون استقلت عن فرنسا عام 1960، ومنذ ذلك التاريخ حكمها ثلاثة رؤساء فقط"},{"p":"تعد الغابون، التي أعلن مجموعة من الضباط الانقلاب العسكري بها اليوم الأربعاء، الدولة الواقعة في غرب وسط إفريقيا، إحدى أكثر دول المنطقة ازدهاراً، والأعلى في مؤشر التنمية البشرية في منطقة إفريقيا جنوب الصحراء، وساعد في ذلك الكثافة السكانية الصغيرة - التي تقدر بنحو مليوني نسمة - إلى جانب الموارد الطبيعية الوفيرة، خاصة النفط، حتى إنها باتت تعرف بـ\"عملاق النفط\" الإفريقي."},{"p":"الدولة التي تبلغ مساحتها 270 ألف كم2 تقريباً، ويحدها خليج غينيا من الغرب وغينيا الاستوائية إلى الشمال الغربي والكاميرون إلى الشمال والكونغو من الشرق والجنوب، استقلت عن فرنسا عام 1960، ومنذ ذلك التاريخ حكمها ثلاثة رؤساء فقط، بداية من ليون مبا عام 1961. المتهم بتطبيق نظام حكم \"ديكتاتوري سعى لضمان المصالح الفرنسية\". وبعد وفاته عام 1967 حل مكانه عمر بونغو حتى وفاته عام 2009. ثم نجله الرئيس الحالي علي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس علي بونغو"},{"p":"ويشار إلى أن اللغة الفرنسية هي اللغة الرسمية للغابون، ومعها العديد من اللغات المحلية، ويتكلم 80% من السكان الفرنسية إلى جانب لغاتهم المحلية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الغابوني السابق عمر بونغو والد الرئيس علي بونغو"},{"p":"وتتمتع الغابون بثروة نفطية هائلة، منذ اكتشاف العديد من رواسب النفط في المناطق المجاورة للعاصمة ليبرفيل عام 1931، ما جعلها ضمن أكبر 5 منتجين للنفط الخام في جنوب الصحراء الأفريقية، تبعاً لبيانات إدارة معلومات الطاقة الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الغابوني الأسبق ليون مبا"},{"p":"وقد عادت الغابون رسمياً إلى منظمة الدول المصدرة للنفط\"أوبك\" عام 2016، بعد أن كانت عضواً سابقاً فيها بين 1975 و1995، وتركت مؤقتاً بسبب الرسوم السنوية المرتفعة، بحسب تقرير سابق لصحيفة \"الشرق الأوسط\". هذا، وبلغ إنتاج الغابون من الغاز الطبيعي 454 مليون متر مكعب بنهاية 2021، ارتفاعاً من 80 مليون متر مكعب فقط في 2010، وفقاً لتقرير \"أوبك\" السنوي. وهي تمتلك 26 مليار متر مكعب من احتياطيات الغاز الطبيعي المؤكدة بنهاية 2021، معظمها في حقول النفط. وتعتمد الحكومة الغابونية بشكل كبير على إيرادات النفط الخام، والتي تمثل مع إيرادات السوائل الأخرى قرابة 45% من الناتج المحلي الإجمالي للبلاد. ثم إن صادرات الغابون من النفط والسوائل الأخرى شكّلت ما يقرب من 79% من إجمالي إيرادات الصادرات خلال عام 2021."},{"p":"من ناحية أخرى، صنفت الغابون في المرتبة الـ21 من أصل 53 دولة إفريقية في مؤشر إبراهيم للحكم الإفريقي في عام 2009. وهو مقياس شامل للإدارة الإفريقية مبني على المتغيرات المختلفة التي تعكس نجاح الحكومات في توفير السلع الأساسية لمواطنيها. وهي، بجانب النفط والغاز، تتمتع بطبيعة ساحرة، يمكنها الترويج لها وزيادة النشاط السياحي، فهي واقعة على ساحل المحيط الأطلسي بوسط إفريقيا، وبفضل مناخها الاستوائي تغطي الغابات المطيرة 85% من أراضيها، وتشتهر بأعشاب السافانا وأشجار المانغروف (القُرم) والبحيرات والشواطئ، مما يجعلها موئلاً مثالياً لأنواع مختلفة من الحيوانات والزواحف."},{"p":"وسبق للرئيس السابق عمر بونغو أن طرح عام 2002 الغابون على الخريطة كوجهة سياحة بيئية مستقبلية من خلال تخصيص أكثر من 11% من أراضيها جزءاً من نظام الحديقة الوطنية (مع 13 حديقة في المجموع)، وهذه واحدة من أكبر النسب من الحدائق المماثلة في العالم."}]