[{"title":"مسؤول: محادثات إكواس مع انقلابيي النيجر لم تسفر عن نتائج","publish":"نشر في: 20 أغسطس ,2023: 01:21 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 04:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/edf5a41f-1cb0-45e9-ba12-afdd7a22b4c7/edf5a41f-1cb0-45e9-ba12-afdd7a22b4c7_16x9_1200x676.jpg?width=372&format=jpg","caption":"وفد إكواس خلال لقائه ببازوم في النيجر أمس","subTitle":"المسؤول الذي حضر المحادثات أكد أن المجلس العسكري في النيجر يخشى من التعرض لهجمات من فرنسا"},{"p":"قال مسؤول حضر المحادثات بين جنود النيجر المتمردين ووفد من المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\" لوكالة \"أسوشييتد برس\" إن المحادثات التي جرت يوم السبت لم تسفر عن الكثير."},{"p":"وأشار المسؤول إلى أن الجنود يتعرضون لضغوط من العقوبات الإقليمية لرفضهم إعادة رئيس البلاد محمد بازوم الذي أطاحوا به قبل نحو شهر إلى منصبه، بينما يخشون من التعرض لهجمات من فرنسا."},{"p":"وكانت المحادثات التي استمرت ساعتين تقريباً هي المرة الأولى التي يلتقي فيها رئيس المجلس العسكري، الجنرال عبد الرحمن تشياني، الوفد بعد رفض محاولات سابقة."},{"p":"كما كانت محادثات يوم السبت بمثابة خطوة دبلوماسية أخيرة تقوم بها الكتلة لحل الأزمة سلمياً. وجاءت هذه المحادثات بعد إعلان الأسبوع الماضي بأن 11 دولة من الدول الأعضاء في \"إكواس\" (البالغ عددها 15) قد وافقت على التدخل العسكري إذا لم تتم إعادة بازوم للسلطة."},{"p":"من جهته أكد موفد قناتي \"العربية\" والحدث\" في النيجر أن وفد \"إكواس\" غادر البلاد بعد فشل المفاوضات، مضيفاً أن المجلس العسكري رفض مقترحات الوفد بعودة الرئيس المعزول بازوم. وأضاف أن وفد إكواس طالب المجلس العسكري بترك السلطة مع تعهد بعدم ملاحقة أعضائه قضائياً، لكن هذا المقترح لم يلق ردا إيجابيا من الانقلابيين."},{"h3":"الآلاف يتظاهرون دعماً للمجلس العسكري"},{"p":"في سياق متصل، تظاهر آلاف النيجريين، صباح اليوم الأحد، في وسط نيامي دعماً للمجلس العسكري."},{"p":"وكما هي الحال في كلّ التظاهرات المؤيّدة للنظام الجديد، تم ترديد وعرض العديد من الشعارات واللافتات المعادية لكل من فرنسا و\"إكواس\". وكُتب على لافتات \"لا للعقوبات\" و\"تسقط فرنسا\" و\"أوقفوا التدخل العسكري\"، فيما أدّى موسيقيون أغنيات تشيد بالانقلابيين."}]