[{"title":"مصر.. عائدات السياحة تقفز لـ 10.3 مليارات دولار في 9 أشهر","publish":"نشر في: 01 أغسطس ,2023: 03:53 م GST","updated":"آخر تحديث: 01 أغسطس ,2023: 04:47 م GST","image":"https://vid.alarabiya.net/images/2023/03/03/2f11a85e-4a06-4c3a-ba6c-ecc16a9c1e72/2f11a85e-4a06-4c3a-ba6c-ecc16a9c1e72_16x9_1200x676.JPG?width=372&format=jpg","caption":"السياحة إلى مصر","subTitle":"منح \"الرخصة الذهبية\" للمشروعات السياحية المستكملة مستنداتها في مدة أقصاها 20 يوما"},{"p":"كشفت بيانات حديثة، عن نمو كبير في إيرادات مصر من القطاع السياحي، حيث نمت بنسبة 25.7% لتسجل نحو 10.3 مليارات دولار خلال أول 9 أشهر من العام الحالي."},{"p":"وفي تقرير حديث، رصد مركز المعلومات ودعم اتخاذ القرار التابع لمجلس الوزراء آخر تطورات قطاع السياحة والآثار المصري، خاصة بعد ظهور مؤشرات تعافي السياحة عالميا ومحليا جراء الأزمات التي واجهت العالم في السنوات الأخيرة، بداية بأزمة كورونا والنقص في سلاسل الإمداد والتضخم والأزمة الروسية الأوكرانية."},{"p":"وأرجع التعافي في القطاع إلى ارتفاع الطلب العالمي الكبير على خدمات السياحة والسفر، حيث سجلت الإيرادات السياحية خلال الـ 9 أشهر الأولى من العام المالي 2022/ 2023، 10.3 مليار دولار بزيادة 25.7% عن إيرادات الفترة ذاتها من العام المالي 2021/ 2022، والتي بلغت 8.2 مليار دولار، وهو ما يعود بشكل مباشر إلى زيادة أعداد السائحين القادمين إلى مصر بنسبة 32% بما يعادل 10 ملايين سائح؛ ما أدى إلى زيادة عدد الليالي السياحية خلال الفترة نفسها بنسبة 26.8% لتصبح 110.5 مليون ليلة سياحية."},{"p":"وبيّن أن ارتفاع الطلب العالمي على خدمات السياحة في مصر يرجع إلى كونها دولة متعددة الأنواع السياحية وذات بنية وتاريخ وحاضر يدعم وجودها على خريطة السياحة الدولية؛ إذ تمتلك 2160 موقعًا أثريًّا، منها 134 مفتوحًا للزيارة، و43 متحف آثار، منها 31 مفتوحًا للزيارة، و479 مركز غوص وأنشطة بحرية، و1199 منشأة فندقية (261 عائمة، 235 صديقة للبيئة)، و1325 مطعمًا وكافتيريا سياحيًّا، و2259 شركة سياحة، و18190 مركبة سياحية، و2407 محلات عاديات وسلع سياحية."},{"p":"ولفت المركز، إلى أن الحكومة المصرية تضع حاليًّا ضمن خططها التطويرية للقطاع البحث مع القطاع الخاص عن آليات للتنمية السياحية في مصر، لمساعدة الحكومة في تحقيق مستهدفاتها بجذب 30 مليون سائح مستهدف خلال السنوات الخمس القادمة، وزيادة الغرف الفندقية بنحو 50 ألف غرفة خلال الفترة نفسها، منها 15 ألف غرفة في شرم الشيخ والبحر الأحمر مقرر افتتاحها خلال عام."},{"p":"وفي هذا الإطار قدمت الحكومة دعما بنحو 10 مليارات جنيه لقطاع السياحة في إطار دعم القطاعات الإنتاجية، وخصصت 7 كيلومترات للاستثمار الفندقي بمدينة العلمين الجديدة، وتعمل على توفير أكبر عدد ممكن من الطائرات مُنخفضة التكاليف؛ لزيادة أعداد السائحين الوافدين."},{"p":"ولفت المركزي إلى أنه لتسهيل ودعم للقطاع الخاص والمستثمرين ستمنح الحكومة \"الرخصة الذهبية\" للمشروعات السياحية المستكملة مستنداتها في مدة أقصاها 20 يومًا."}]