[{"title":"مصر عن مفاوضات سد النهضة: لا جديد يذكر","publish":"نشر في: 28 أغسطس ,2023: 10:11 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 10:22 م GST","image":"https://vid.alarabiya.net/images/2023/08/28/e13c4e1a-b72d-421c-989a-8d4f3156c74b/e13c4e1a-b72d-421c-989a-8d4f3156c74b_16x9_1200x676.JPG?width=372&format=jpg","caption":"من جولة التفاوض حول سد النهضة في القاهرة","subTitle":""},{"p":"بعد ساعات من إعلان وزارة الخارجية الإثيوبية ختام مفاوضات القاهرة حول أزمة سد النهضة من دون تفاصيل تذكر، أكدت مصر أن المفاوضات بالفعل لم تشهد تغيراً ملموساً."},{"h3":"\"لا تغيرات ملموسة\""},{"p":"وذكرت وزارة الموارد المائية والري المصرية أن جولة التفاوض المنتهية بالقاهرة لم تشهد تغيرات ملموسة في مواقف الجانب الإثيوبي، مؤكدة أن مصر تستمر في مساعيها الحثيثة للتوصل في أقرب فرصة إلى اتفاق قانوني ملزم بشأن قواعد ملء وتشغيل سد النهضة، على النحو الذي يراعي المصالح والثوابت المصرية بالحفاظ على أمنها المائي والحيلولة دون إلحاق الضرر به."},{"p":"وأضافت أن مصر تسعى لاتفاق يحقق المنفعة للدول الثلاث، وهو الأمر الذي يتطلب أن تتبنى جميع أطراف التفاوض ذات الرؤية الشاملة التي تجمع بين حماية المصالح الوطنية وتحقيق المنفعة للجميع، وبما ينعكس إيجاباً على جولات التفاوض القادمة بهدف التوصل لاتفاق بشأن قواعد ملء وتشغيل سد النهضة طبقا للبيان الصادر عن اجتماع قيادتي مصر وإثيوبيا في هذا الشأن."},{"h3":"جولة جديدة في أديس أبابا"},{"p":"وكانت وزارة الخارجية الإثيوبية، قد أعلنت انتهاء الجولة الأولى من المفاوضات الثلاثية بشأن ملء وتشغيل سد النهضة والتي انطلقت في القاهرة أمس الأحد من دون جديد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/5c6377b9-f4c1-4138-ae7d-300aa235a29e/5c6377b9-f4c1-4138-ae7d-300aa235a29e.jpg"},{"p":"وأعلنت أن الجولة المقبلة من المفاوضات ستعقد في أديس أبابا، خلال سبتمبر المقبل، مشيرة إلى أن المفاوضات الثلاثية ستعزز التعاون بين إثيوبيا ومصر والسودان، ومتعهدة بالفوائد الهائلة التي تجنيها مصر والسودان من سد النهضة."},{"h3":"\"استخدام منصف\""},{"p":"من جهته، أشار رئيس فريق التفاوض الإثيوبي، وفق بيان الخارجية، إلى أن إثيوبيا لها الحق في الاستفادة من مياه نهر النيل لتلبية احتياجات الحاضر والمستقبل مع الالتزام الصارم بالاستخدام العادل والمنصف لمياه نهر النيل، مضيفا أن إثيوبيا تسعى جاهدة للتوصل إلى حل ودي من خلال المفاوضات."},{"p":"وكانت مصر قد أعلنت استئناف مفاوضات سد النهضة، وفق الاتفاق الذي جرى مؤخرا بين الرئيس المصري عبد الفتاح السيسي ورئيس الوزراء الإثيوبي أبي أحمد خلال مؤتمر دول جوار السودان."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/eac41f0d-7b6f-4a36-be99-a0b3aea40d8e/eac41f0d-7b6f-4a36-be99-a0b3aea40d8e.JPG?width=372&format=jpg"},{"h3":"\"نبذل جهودا تفاوضية\""},{"p":"وشدد وزير الموارد المائية والري المصري الدكتور هاني سويلم على أهمية التوصل إلى اتفاق قانوني ملزم بشأن قواعد ملء وتشغيل سد النهضة، يراعي مصالح وشواغل الدول الثلاث، مشدداً على أهمية التوقف عن أية خطوات أحادية في هذا الشأن."},{"p":"وأكد الوزير المصري أن استمرار ملء وتشغيل السد في غياب اتفاق يُعد انتهاكاً لاتفاق إعلان المبادئ الموقع عام 2015، مؤكدا أن مصر تستمر في بذل أقصى الجهود لإنجاح العملية التفاوضية، ومؤكداً على إيمان مصر بوجود العديد من الحلول الفنية والقانونية التي تتيح تلبية مصالح الدول الثلاث، والتوصل للاتفاق المنشود."}]