[{"title":"ثلاث علامات تؤكد أن الاقتصاد الأميركي قوي ولن يدخل بالركود","publish":"نشر في: 21 يوليو ,2023: 03:49 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 04:21 م GST","image":"https://vid.alarabiya.net/images/2022/05/26/4bc561b7-36b3-4d89-b4c9-7c192f5c9f6a/4bc561b7-36b3-4d89-b4c9-7c192f5c9f6a_16x9_1200x676.jpg?width=372&format=jpg","caption":"أداء الاقتصاد الأميركي (تعبيرية)","subTitle":"حالة من القلق تنتاب الأسواق إزاء الأداء الاقتصادي للولايات المتحدة"},{"p":"تشهد الأوساط الاقتصادية في العالم حالة من القلق إزاء الأداء الاقتصادي للولايات المتحدة، وما إذا كانت ستدخل في مرحلة ركود بسبب الارتفاع الكبير في أسعار الفائدة والظروف المستجدة التي يشهدها الاقتصاد العالمي."},{"p":"وأشار تقرير نشره موقع \"بزنس إنسايدر\"، واطلعت عليه \"العربية نت\"، إلى وجود ثلاث علامات تدل على أن الاقتصاد الأميركي لن ينزلق نحو الركود، وخلص التقرير إلى أن \"الاقتصاد الأميركي يسير على ما يرام مع استمرار المستهلكين في إنفاق أموالهم التي حصلوا عليها بشق الأنفس\"."},{"p":"ويقول الخبير الاقتصادي سونو فارغيز، من مجموعة \"كارسون غروب\" إن المرونة المثيرة للإعجاب للاقتصاد الأميركي تعني أنه لا يوجد ركود في الأفق."},{"p":"واستمر الاقتصاد الأميركي في إظهار قوة ملحوظة خلال العام الماضي على الرغم من وابل من التحذيرات من الرؤساء التنفيذيين والاقتصاديين من أن الركود يلوح في الأفق."},{"p":"ويقول موقع \"بزنس إنسايدر\" إن أحدث مجموعة من بيانات مطالبات البطالة تُظهر مدى مرونة سوق الوظائف، وبالتالي الاقتصاد، حيث انخفض عدد المطالبات بمقدار 228 ألفاً عن الأسبوع السابق وأقل بكثير من توقعات الاقتصاديين البالغة 242 ألفاً."},{"p":"ووفقاً لمذكرة من سونو فارغيز، محلل الاقتصاد الكلي العالمي لمجموعة كارسون، فإن الاقتصاد المرن يعني أنه لا يوجد ركود في الأفق وأن ما يسمى \"الهبوط الناعم\" قد لا يكون ضرورياً."},{"p":"وقال فارغيز: \"لا نرى أي علامة على الركود فحسب، بل إنه لا يبدو أيضاً أن الاقتصاد يبحث عن هبوط في هذه المرحلة\"."},{"p":"وبالنظر إلى الأشهر الثلاثة الأخيرة من البيانات الاقتصادية، سلط فارغيز الضوء على ثلاث علامات تشير إلى أن الاقتصاد من المرجح أن يظل أقوى مما يتوقعه الكثيرون ويتجنب الركود في النهاية."},{"p":"أما العلامة الأولى فهو أن الاستهلاك كان قوياً، حيث ارتفعت مبيعات التجزئة بوتيرة سنوية بلغت 4.7% في الربع الثاني من العام الحالي، وارتفعت مبيعات التجزئة باستثناء مبيعات السيارات ومحطات الوقود بوتيرة سنوية تبلغ 6.3%."},{"p":"أما العلامة الثانية لقوة الاقتصاد الأميركي فهي أن \"جانب العرض يعود\"، حيث تشير المذكرة الى أن إنتاج المركبات قفز بنسبة 7.6% في الربع الثاني، بينما ارتفع الإنتاج في صناعة الطيران بنسبة 4.7%. وفي الوقت نفسه، ارتفع الإنتاج في صناعات التكنولوجيا الفائقة بنسبة 3.9% في الربع الأخير، وهو أعلى بنحو 17% من مستويات ما قبل جائحة كورونا."},{"p":"وقال فارغيز: \"يبدو أن إنتاج معدات الأعمال خارج المركبات والتكنولوجيا الفائقة قد وصل إلى أدنى مستوياته، وهي علامة إيجابية وليست سلبية\"."},{"p":"أما العلامة الثالثة فهي \"البناء المزدهر\"، بحسب المذكرة، حيث قفزت تصاريح الإسكان للأسرة الواحدة بنسبة 11% في الربع الثاني، في حين أن المؤشر الذي يقيس معنويات بناء المساكن يستمر في الارتفاع. ويشير ذلك إلى أن شركات بناء المنازل أصبحت أكثر إيجابية بشأن الطلب المستقبلي، حتى مع ارتفاع معدلات الرهن العقاري إلى 7%."},{"p":"وقال فارغيز: \"في الوقت نفسه، فإن إجمالي الوحدات السكنية قيد الإنشاء يقترب من مستوى قياسي على الإطلاق. ادمج ذلك مع طفرة في البناء التصنيعي، وليس من المفاجئ سبب زيادة رواتب العاملين في البناء بمقدار 88 ألفاً هذا العام، وهي أعلى بنحو 339 ألفاً من مستويات ما قبل وباء كورونا\"."},{"p":"وفي الوقت نفسه، تشير توقعات الناتج المحلي الإجمالي لمجلس الاحتياطي الفيدرالي إلى نمو الناتج المحلي الإجمالي الحقيقي ربع السنوي بنسبة 2.4% في الربع الثاني، بحسب ما يقول تقرير \"بزنس إنسايدر\"."}]