[{"title":"جزيرة الوصل السعودية.. أيقونة الجمال والطبيعة على خليج العقبة","publish":"نشر في: 01 أغسطس ,2023: 09:55 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:36 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/2403f48f-0b76-498e-a2a5-6d82978e4f04/2403f48f-0b76-498e-a2a5-6d82978e4f04_16x9_1200x676.jpg?width=372&format=jpg","caption":"من جزيرة الوصل","subTitle":"يتميز شاطئ الجزيرة بالتدرجات اللونية والمياه الفيروزية الصافية إذ يوفر تجربة ترفيهية مليئة بالمتعة كما يتميز طقسها بالاعتدال صيفاً وتدني درجات الرطوبة لمستويات قياسية"},{"p":"تعد \"جزيرة الوصل\" الواقعة جنوب محافظة حقل، أبعد جزر السعودية في خليج العقبة، وإحدى أشهر الوجهات السياحية التي تشهد شواطئها إقبالاً كبيراً في العطلات الصيفية، وذلك لما تزخر به من تضاريس طبيعية وتنوع بيولوجي يستقطب هواة الطبيعة البحرية والاستجمام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/1d7d952a-96c4-41fe-930f-aa4e05420ebe/1d7d952a-96c4-41fe-930f-aa4e05420ebe.jpg?width=372&format=jpg"},{"minCaption":"سواحل جزيرة الوصل"},{"p":"ويتميز شاطئ الجزيرة بالتدرجات اللونية والمياه الفيروزية الصافية، إذ يوفر تجربة ترفيهية مليئة بالمتعة، كما يتميز طقسها بالاعتدال صيفاً وتدني درجات الرطوبة لمستويات قياسية، فيما تبلغ مساحة الجزيرة نحو 20 ألف متر مربع، وتبعد عن الشاطئ نحو 555،6 متر مرتبطة مع الشاطئ بشعاب مرجاني مغمور تظهر أجزاء منه عند حدوث ظاهرة الجزر، وبحسب هيئة المساحة الجيولوجية تصنف الجزيرة ضمن الجزر المرجانية."},{"p":"بدوره تحدث لوكالة الأنباء السعودية \"واس\"، مدرب الغوص عمر أبو العز، عن تجربته في استكشاف الجزيرة، مبيناً أن جزيرة \"الوصل\" تحوي العديد من أنواع الشعاب المرجانية كمرجان المخ والمنضدة، ومرجان وسادي الشكل والمرجان الناري ومرجان سوفت، وتشكل شعابها موئلا لأسماك الهامور والنيمو و الترباني \"أبليون\"، لافتاً إلى جمالية مشهد غروب الشمس الساحر، وهي تتوارى خلف الجبال على الجهة المقابلة من خليج العقبة، ملهماً هذا المشهد الإبداعي فكر المصورين والمبدعين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/684f52b3-e1c6-40e9-a8db-ed9e485c0a71/684f52b3-e1c6-40e9-a8db-ed9e485c0a71.jpg?width=372&format=jpg"},{"minCaption":"جزيرة الوصل"}]