[{"title":"7 قتلى في هجوم لداعش استهدف قافلة صهاريج نفط بوسط سوريا","publish":"نشر في: 01 أغسطس ,2023: 05:48 م GST","updated":"آخر تحديث: 01 أغسطس ,2023: 06:22 م GST","image":"https://vid.alarabiya.net/images/2022/10/17/ef49d4cd-0e90-4a8a-846c-65879130f79f/ef49d4cd-0e90-4a8a-846c-65879130f79f_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من الجيش السوري (أرشيفية)","subTitle":"أودى الهجوم بالأسلحة الرشاشة والقذائف بحياة خمسة من الجيش السوري ومدنيين اثنين من سائقي الصهاريج التي احترق عدد منها"},{"p":"قُتل سبعة أشخاص، غالبيتهم عناصر من الجيش السوري، اليوم الثلاثاء في هجوم شنه تنظيم داعش استهدف قافلة تضم صهاريج نفط في وسط سوريا، وفق ما أفاد المرصد السوري لحقوق الإنسان."},{"p":"واستهدف الهجوم القافلة أثناء مرورها في ريف حماة الشرقي الذي يشكل امتداداً للبادية السورية المترامية الأطراف التي انكفأ إليها مقاتلو التنظيم منذ خسارته كل مناطق سيطرته منذ أربع سنوات."},{"p":"وأورد المرصد السوري أن \"مقاتلي تنظيم داعش هاجموا قافلة صهاريج محملة بالنفط ترافقها قوات النظام\"."},{"p":"وأودى الهجوم بالأسلحة الرشاشة والقذائف، وفق المرصد، بحياة خمسة من الجيش السوري ومدنيين اثنين من سائقي الصهاريج التي احترق عدد منها."},{"p":"ولم يتبن التنظيم الهجوم حتى الآن."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/dcc89413-622e-47a1-8d06-429d9946bddb/dcc89413-622e-47a1-8d06-429d9946bddb.png?width=372&format=jpg"},{"minCaption":"استهداف قافلة نفط عسكرية في بادية حماة"},{"p":"وغالباً ما تستهدف هجمات التنظيم بشكل رئيسي قواعد وآليات عسكرية تابعة للقوات الحكومية في البادية الممتدة بين محافظات عدة وصولاً إلى الحدود مع العراق، والتي تضم حقول نفط وغاز."},{"p":"وفي نهاية العام الماضي، قُتل 12 من عمال حقل نفطي تحت سيطرة الحكومة السورية جراء هجوم مباغت شنّه مقاتلو التنظيم."},{"p":"ومع تكرار هجمات التنظيم على القوات الحكومية، تشهد البادية بين الحين والآخر اشتباكات تتخللها أحياناً غارات روسية دعماً للقوات الحكومية، وتستهدف مواقع مقاتلي التنظيم وتحركاته."},{"p":"كما يلاحق المقاتلون الأكراد بدعم من التحالف الدولي بقيادة واشنطن مقاتلي التنظيم في شرق سوريا."},{"p":"إلا أنه برغم الضربات التي تستهدف قادته وتحركاته ومواقعه، لا يزال التنظيم قادراً على شن هجمات وتنفيذ اعتداءات متفرقة خصوصاً في شرق وشمال شرق سوريا."},{"p":"وأعلن التحالف الدولي في أبريل تراجع هجمات التنظيم في سوريا، والعراق المجاور."},{"p":"والأسبوع الماضي، تبنى التنظيم المتطرف هجوماً بعبوة ناسفة أسفر عن مقتل ستة أشخاص في منطقة السيدة زينب جنوب دمشق."}]