[{"title":"\"العِقال السعودي\" يلفت أنظار زوار مهرجان جرش","publish":"نشر في: 02 أغسطس ,2023: 03:49 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 04:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/a6e61037-bb19-4987-ba39-06f2f740d471/a6e61037-bb19-4987-ba39-06f2f740d471_16x9_1200x676.jpeg?width=372&format=jpg","caption":"العقال الحساوي","subTitle":"الحرفي محمد السلطان شرح لـ\"العربية.نت\" وزوار معرض جرش في الأردن مراحل تصنيع العقال الحساوي"},{"p":"لفت ركن صناعة العُقُل، بجناح المملكة العربية السعودية المشارك في مهرجان جرش للثقافة والفنون 2023 في الأردن، زوار المهرجان بدورته 37 بفضل الطريقة اليدوية القديمة التي تصنع بها العُقُل التقليدية وبفضل العِقال \"الزري\" المطعّم بخيوط الذهب."},{"p":"وأوضح صانع العُقُل، الحرفي محمد السلطان، أن محافظة الأحساء اشتهرت بجودة صناعتها للعُقل، مضيفاً أن طلبات تصنيع العِقال الحساوي تأتي من جميع دول الخليج والأردن ودول عربية أخرى."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صنع العقال الحساوي"},{"p":"وقال إن \"تصنيع العِقال يمر بثلاث مراحل، تبدأ بلف الخيط، وإعداد الحشوة، وتقفيل العِقال، فيما تزداد المراحل في النوع الملكي، وذلك بلف الزري وربط أضلاع العِقال بعضها ببعض. ولكل مرحلة من هذه المراحل ترتيبات مختلفة تتطلب إتقاناً في البرم والطاق\"."},{"p":"وتابع: \"ورثت هذه الصناعة من أبي الذي ورثها من جدي، حيث أعمل بهذه المهنة منذ 22 عاماً، عندما كان عمري 8 أعوام، وكنت حينها أجيد تصنيع عِقال الزري المجهز بخيط الفضة والمطلي بالذهب بعيار 10 قيراط، وكذلك أقوم بتجهيز الحشوات ذات الألوان الثلاثة: الأسود والرصاصي والأبيض\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صنع العقال الحساوي"},{"p":"وكان الجناح السعودي بمهرجان جرش قد افتتح أبوابه للزوار الخميس الماضي، مقدماً صورة وافية عن حضارة وتراث المملكة، وجهودها في الحفاظ على الإرث العريق من الضياع والاندثار، في مشاركة تعكس حرص وزارة الثقافة على تعزيز التبادل الثقافي الدولي بوصفه أحد أهدافها الاستراتيجية التي تسعى إلى تحقيقها تحت مظلة رؤية السعودية 2030."},{"p":"ويمثل المملكة في مشاركتها بمهرجان جرش، الذي تنظمه وزارة الثقافة الأردنية خلال الفترة من 26 يوليو إلى 5 أغسطس بمدينة جرش التاريخية، ثلاث هيئاتٍ ثقافية هي هيئة المسرح والفنون الأدائية، وهيئة التراث، وهيئة الموسيقى."},{"p":"وتتضمن المشاركة السعودية احتفاءً بعام الشعر العربي، ومعرضاً مصوّراً يسلط الضوء على مواقع التراث العالمي المسجلة في اليونسكو."}]