[{"title":"كل ما تريد معرفته عن التعديلات القضائية التي أشعلت إسرائيل","publish":"نشر في: 22 يوليو ,2023: 05:05 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 06:27 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/d9cee12a-4144-4e16-b37f-11981dec5cec/d9cee12a-4144-4e16-b37f-11981dec5cec_16x9_1200x676.JPG?width=372&format=jpg","caption":"احتجاجات على التعديلات القضائية","subTitle":""},{"p":"استأنف رئيس الوزراء الإسرائيلي بنيامين نتنياهو حملة لتقليص بعض صلاحيات المحكمة العليا في إطار تعديلات قضائية أثارت احتجاجات لم يسبق لها مثيل في عموم البلاد."},{"p":"ومن المقرر أن يبدأ الكنيست التصويت على مشروع القانون الخاص بالمحكمة العليا غدا الأحد، مع احتدام الاحتجاجات واستمرار محاولات التوسط للتوصل إلى حل وسط."},{"p":"وطرحت حكومة نتنياهو خطة التعديلات القضائية في يناير/كانون الثاني، بعد قليل من أداء اليمين، وتضمنت التعديلات المقترحة فرض بعض القيود على قرارات المحكمة العليا ومنح الحكومة سلطات حاسمة في تعيين القضاة."},{"p":"لكن مع تزايد قلق حلفاء إسرائيل الغربيين وتفاقم الاضطرابات وانخفاض قيمة الشيقل علق نتنياهو مساعيه في أواخر مارس/آذار للسماح بإجراء محادثات مع أحزاب المعارضة."},{"p":"وبعد ثلاثة أشهر، عاد نتنياهو لطرح التشريع الذي أزال منه بنودا كانت مقترحة في بداية الأمر وأبقى على بنود أخرى."},{"h3":"ما مشروع قانون \"حجة المعقولية\" الجديد؟"},{"p":"الأمر يتعلق بتعديل من شأنه الحد من قدرة المحكمة العليا على إبطال قرارات للحكومة والوزراء حال اعتبارها \"غير معقولة\"."},{"p":"ويقول المؤيدون إن هذا سيسمح بحوكمة أكثر فعالية ويترك للمحكمة في الوقت نفسه مجالا واسعا للرقابة القضائية. ويقول المنتقدون إن التعديلات ستفتح الباب أمام الفساد وإساءة استخدام السلطة."},{"h3":"ما مشكلة الحكومة مع القضاء؟"},{"p":"يرى كثيرون في الائتلاف الحاكم أن المحكمة العليا يسارية الميول ونخبوية وشديدة التدخل في المجال السياسي وغالبا ما تعطي أولوية لحقوق الأقليات على المصالح القومية وتضطلع بسلطة يقولون إنها يجب أن يستأثر بها المسؤولون المنتخبون."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/414b5671-48c0-4ca8-9edd-b6b76bc299c5/414b5671-48c0-4ca8-9edd-b6b76bc299c5.jpg"},{"h3":"لماذا يحتج كثيرون من الإسرائيليين؟"},{"p":"يعتقد المحتجون أن خطرا يحدق بالديمقراطية، ويخشى كثيرون أن يقلص نتنياهو والحكومة اليمينية المتشددة استقلال القضاء مع ما ينطوي عليه ذلك من عواقب دبلوماسية واقتصادية وخيمة، ويدفع نتنياهو ببراءته في قضية فساد قائمة منذ فترة طويلة.وأظهرت استطلاعات رأي أن التعديلات لا تحظى بتأييد معظم الإسرائيليين المهتمين أساسا بارتفاع تكلفة المعيشة وقضايا الأمن."},{"h3":"لماذا تثير التعديلات المقترحة هذا القلق الشديد؟"},{"p":"الأسس الديمقراطية الإسرائيلية هشة نسبيا. وليس لدى الدولة دستور، ويتألف البرلمان (الكنيست) من مجلس واحد تسيطر فيه الحكومة على أغلبية 64 مقعدا مقابل 56 للمعارضة."},{"p":"ومنصب الرئيس شرفي إلى حد كبير، ومن ثم تعتبر المحكمة العليا حصن الديمقراطية الذي يحمي الحقوق المدنية وسيادة القانون. وحثت الولايات المتحدة نتنياهو على السعي لاتفاق واسع بشأن التعديلات القضائية والحفاظ على استقلال القضاء."},{"h3":"هل هناك تعديلات أخرى مزمعة؟"},{"p":"لم يتضح ذلك بعد، ويقول نتنياهو إنه يريد تعديلات في طريقة اختيار القضاة ولكن ليست بالضرورة تلك الواردة في مسودة مشروع قانون آخر ينتظر مراجعة الكنيست النهائية."},{"p":"وأثيرت مقترحات تتضمن تعديلات في وظائف المستشارين القانونيين، ويقول نواب المعارضة إن ائتلاف نتنياهو يحاول إقرار تعديلات صغيرة تقيد تدريجيا استقلال القضاء."},{"p":"ولكن الائتلاف الحاكم يقول إنه يريد تعديل النظام القضائي على نحو مسؤول."}]