[{"title":"حارس أمن سعودي يحقق طموحة وينال درجة الماجستير","publish":"نشر في: 26 أغسطس ,2023: 03:55 م GST","updated":"آخر تحديث: 26 أغسطس ,2023: 04:21 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/e0559fa3-f3a6-495b-9f63-fcfd7d6f99a3/e0559fa3-f3a6-495b-9f63-fcfd7d6f99a3_16x9_1200x676.jpg?width=372&format=jpg","caption":"ثامر الخميس من حارس أمن إلى درجة الماجستير","subTitle":"تفاصيل قصة الكفاح يسردها ثامر بن خميس لـ\"العربية.نت\": تجاوزت كل الصعوبات في سبيل تحقيق طموحي وأهدافي"},{"p":"بنظرة ثاقبة ارتقت إلى حدود جبال طويق التي أكد ولي العهد الأمير محمد بن سلمان أنها توازي همة السعوديين، استطاع حارس الأمن \"ثامر بن صالح الخميس\" أن يحقق طموحه ويواجه مصاعب الجمع بين العمل والدراسة، وتوفير التكاليف المادية، ليشعر بالفخر في نهاية المطاف بعد أن حصل على درجة الماجستير في تخصص الربوتات والأنظمة الذكية، بمنحة دراسة من صندوق جامعة الملك فهد للبترول والمعادن."},{"h3":"قصة كفاح"},{"p":"وفي تفاصيل قصة الكفاح التي سردها ثامر بن خميس لـ\"العربية.نت\" يقول: إن دوافعي للتعليم كانت وراء هذه المثابرة وهذا الإصرار الذي تملكني، على الرغم من معارك الحياة، وصعوبتها إلا أنني كنت أمتلك إرادة وصبرا وإصرارا وإيمانا بالله عز وجل لتحقيق حلمي، فحبي للتعليم نقلني من إنسان بسيط ومتوسط الطموح إلى إنسان حقق طموحه وأحلامه."},{"h3":"بداية العمل في الحراسات الأمنية"},{"p":"واستطرد ثامر قائلاً: بداية عملي في مجال الحراسات الأمنية كان في عام 2014، كنت حينها أدرس في الصف الثاني الثانوي، وأول وظيفة كانت لي كحارس أمن في مستشفى الولادة والأطفال بالدمام التابع لمستشفى الملك فهد التخصصي، وعملت 3 أشهر في قسم طوارئ النساء وتدربت في مجال الحراسات الأمنية، وتعلمت اللغة الإنجليزية مع أحد الزملاء، وكان مطلّع على الثقافات، ويتحدث الفرنسية والإنجليزية، وتعلمت من خلاله وظل هاجس التعليم يلاحقني.. فتوقفت عن العمل بسبب عدم القدرة على الجمع بين الوظيفة والعمل، إضافة إلى عدم توفر مواصلات، وعدت إلى مقاعد الدراسة وحصلت على الثانوية العامة، وكنت أطمح لدراسة الهندسة، ونظراً لكون المجموع لم يؤهلني لدراسة الهندسة، قررت أن أعود للعمل في الحراسات الأمنية، لكون هذه الوظيفة تساعدني على توفير المال وتأمين شؤون حياتي، ولكن تيسرت لي وظيفة تعقيب في إحدى المؤسسات المحلية في عام 2015م وعملت كمعقب في النهار، وخلال الفترة المسائية أعمل كحارس أمن لتوفير مواردي المالية."},{"p":"وأضاف: واستمرت الحال إلى 2016 م والتي قررت خلالها أن أجد طريقي للدراسة من جديد، ووقع الاختيار على جامعة الأمير محمد بن فهد بالخبر، وذلك لأن أحلامي في الدراسة كانت تسيطر على تفكيري، وكان العائق هو ارتفاع تكلفة الدراسة في الجامعة، ولكن توكلت على الله وعملت في سكة الحديد \"سار\" وبقي الإصرار رفيقاً لدربي وقدمت للجامعة في العام نفسه 2016، قبلت، وتجاوزت كل الصعوبات في سبيل تحقيق طموحي وأهدافي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"ثامر الخميس .."},{"h3":"تخصص هندسة كهربائية"},{"p":"وتابع الحديث: وتخصصت في الهندسة الكهربائية، ولله الحمد بدأت في المشوار، وتم سداد جزء من المبلغ، وكنت قد استطعت جمع ربع المبلغ وكنت متفائلا بأن الله سيسهل الأمور وتمت مساعدتي من قبل الإخوة والأهل والأصدقاء الذين دعموا مسيرتي التعليمية والذين أكن لهم كل تقدير واحترام، وعلى الرغم من المصاعب والتحديات التي واجهتني خلال الرحلة، فإنني كنت أواجهها بالصبر، ووجدت الدعم الكبير من كل من هم حولي، وفي عام 2017 م تكالبت على الظروف واضطررت إلى تأجيل ترم لإعادة التخطيط وجدولة المصاريف للعودة بقوة واستمرارية من خلال العمل واستغلال ساعات العمل في التعقيب، والحراسات الأمنية وجمع مبالغ تساعدني في سداد الرسوم."},{"h3":"توقف الدراسة"},{"p":"وأضاف: عدت إلى الدراسة في بداية عام 2018 م وظل حلم النجاح يراودني، وتمكنت بتوفيق من الله في الاستمرارية إلى نهاية عام 2019، ثم توجهت لإدارة التعليم العالي بالرياض لإيجاد حل لمصارعة التحديات، وعلمت أن الابتعاث متوقف، وعلى الرغم من لحظات اليأس وفقدان الأمل، وطرق كافة الأبواب للجمعيات الخيرية والجهات التعليمية، وخلال أزمة كورونا وصلت إلى المسؤول عن الجامعات الأهلية وهو وكيل الجامعات الاهلية د.علي آنذاك، والذي توصل إلى جامعتي ومع المسؤولين في الشؤون الأكاديمية والتي وجدت منها الدعم والمساندة، وبعد هذا التواصل طلبت الجامعة معرفة إمكانياتي في الدفع، وتم عمل تقسيط ميسر، وبقيت الديون تلاحقني خلال هذه الفترة والضائقة المادية العالية."},{"h3":"دعم لا محدود"},{"p":"وفي عام 2020 م وصلني إعفاء من رسوم من الأمير محمد بن فهد بإسقاط رسوم ترم كامل، وبعدها تم دعمي إلى أن تخرجت بمرتبة الشرف الثانية، وبعد تخرجي، تقدمت على جامعة الملك فهد للبترول والمعادن وقبلت بمنحة دراسية في تخصص الروبوتات والأنظمة الذكية المستقلة."},{"p":"واستطرد القول: أتطلع إلى تحقيق أحلامي بالعمل في مجال الهندسة، وأن أستطيع أرد الجميل لوطني، ومواكبة رؤية المملكة 2030 م تحت قيادة ولي العهد الأمير محمد بن سلمان، لخلق فرص من العدم، وأتمنى أن أقدم لمجتمعي كل جديد، وأن تكون قصتي ملهمة لتوعية المجتمع بأهمية مواجهة الظروف والتحديات في سبيل التعليم."}]