[{"title":"كان آكلاً للعشب.. اكتشاف ديناصور عاش قبل 75 مليون عام بمصر","publish":"نشر في: 21 يوليو ,2023: 07:43 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 08:00 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/019cbcd0-d396-4a36-81c9-52caf28feae9/019cbcd0-d396-4a36-81c9-52caf28feae9_16x9_1200x676.png?width=372&format=jpg","caption":"","subTitle":""},{"p":"أعلنت جامعة المنصورة في مصر توثيق اكتشاف ديناصور جديد آكل للعشب، عاش قبل نحو 75 مليون سنة قرب الواحات الخارجة، بصحراء مصر الغربية."},{"p":"وأكدت الجامعة أن فريقا دوليا قام وبشراكة علمية مصرية بتسجيل ديناصور مصري جديد آكل للعشب، عاش على ضفاف الأنهار، وبين الأشجار البهيجة الكثيفة، قبل نحو 75 مليون سنة بالقرب من الواحات الخارجة حاليا، بصحراء مصر الغربية."},{"p":"ونشرت الدراسة في مجلة تسمى \"جي في بي\" وتختص بالحفاريات الفقارية، ولوح الكتف والأطراف، بالإضافة إلى عظام الحوض."},{"p":"إلى هذا، قال عالم الحفريات المصري هشام سلام، مؤسس مركز جامعة المنصورة للحفريات الفقارية، والباحث المشارك في كتابة الورقة العلمية: أن هذا الكشف لم يكن حديث العهد، إذ تم اكتشاف بقايا هذا الديناصور عام 1977 على يد علماء ألمان، مضيفا أنه تم شحن بقايا الديناصور المصري المُكتشف إلى جامعة برلين تحت غطاء المشروع الألماني للدراسات الجيولوجية في الصحراء الغربية المصرية."},{"p":"وأضاف أنه وعلى مدار نصف قرن، تنقلت حفريات الديناصور بين أقبية وأروقة المتاحف والجامعات الألمانية إلى أن استقر به الأمر في متحف التاريخ الطبيعي ببرلين."},{"p":"كما أضاف أن الديناصور سمي \"إيجاي سيمخو\" وهو اسم مقتبس من اللغة المصرية القديمة، فكلمة إيجاي تعني \"سيد الواحة\" بينما سيمخو تعني \"المنسي\"، وذلك لتاريخه الطويل من النسيان في خزائن المتاحف الألمانية المختلفة، ليكون بذلك، الديناصور المصري السابع الذي يتم اكتشافه."},{"p":"وأكد بلال سالم المعيد بجامعة بنها وعضو الفريق البحثي وأحد مؤلفي الدراسة، أن إيجاي سيمخو ينتمي لعائلة التيتانوصورات العملاقة و تحديداً عائلة السالتاصورات رباعية الأرجل الأرضية، مشيرا إلى أنه على الرغم من هذا فإن طوله يتراوح بين نحو 10-15 مترًا، فهو أكبر بقليل من ابن عمومته الذي عاصره الزمان والمكان، وهو ديناصور منصوراصورس، كما يختلف عنه في بعض الصفات التشريحية في الفقرات الظهرية وعظام الأطراف ومشط القدم."},{"p":"وذكر أن نتائج الدراسة، أكدت أن مناطق شمال أفريقيا وأوراسيا كانتا تشتركان بشكل وثيق في تواجد ديناصورات رباعية الأرجل الأرضية في نهاية العصر الطباشيري، كما تشير الورقة العلمية إلى أن التاريخ التطوري للديناصورات في منطقة شمال أفريقيا والشرق الأوسط كان أكثر تعقيدًا مما كان متوقعا."}]