[{"title":"طهران تؤكد ثانية: تخصيب اليورانيوم مستمر وفق القانون","publish":"نشر في: 27 أغسطس ,2023: 12:51 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 01:19 م GST","image":"https://vid.alarabiya.net/images/2021/11/27/ef4fd196-388a-49ed-b493-2978c8232ca8/ef4fd196-388a-49ed-b493-2978c8232ca8_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس منظمة الطاقة الذرية الإيرانية محمد إسلامي (أرشيفية- أسوشييتد برس)","subTitle":""},{"p":"مرة جديدة نفت إيران أن تكون قد أبطأت وتيرة تراكم اليورانيوم عالي التخصيب."},{"p":"وقال رئيس منظمة الطاقة الذرية الإيرانية محمد إسلامي اليوم الأحد إن تخصيب اليورانيوم مستمر على أساس إطار العمل الذي وضعه البرلمان، وذلك عندما سئل عن تقارير حول إبطاء البلاد للتخصيب بنسبة نقاء\n60 بالمئة."},{"p":"كما أردف قائلا \"تخصيبنا النووي مستمر على أساس قانون إطار العمل الاستراتيجي\"، في إشارة إلى التشريع ذي الصلة."},{"h3":"أبطأت الوتيرة؟!"},{"p":"وكانت مصادر أفادت بوقت سابق هذا الشهر أن إيران أبطأت بشكل كبير وتيرة اليورانيوم المخصب بدرجة تقترب من درجة صنع الأسلحة وقلصت بعض مخزوناتها، في خطوات يمكن أن تساعد في تخفيف التوتر مع الولايات المتحدة وإحياء المحادثات الأوسع نطاقا حول أنشطتها النووية، وفق ما نقلت في حينه صحيفة\" وول ستريت جورنال \""},{"p":"كما كشف مسؤولون أميركيون وأوروبيون أنه تم إبلاغ طهران أنها إذا خفضت التوترات خلال فصل الصيف فإن الدول الغربية على استعداد لإجراء محادثات واسعة، بما في ذلك تلك المتعلقة بالبرنامج النووي."},{"p":"إلى ذلك، أوضحت المصادر عينها أنه في حال نجحت جهود خفض التصعيد فقد يلتقي الجانبان الأميركي والإيراني في سبتمبر المقبل على هامش الجمعية العامة للأمم المتحدة، وفق الصحيفة عينها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الخارجية الإيرانية: باب الحوار حول الاتفاق النووي لا يزال مفتوحا"},{"p":"إلا أن منسق الاتصالات الاستراتيجية بمجلس الأمن القومي الأميركي جون كيربي لم يؤكد لاحقا تلك المعلومات، لكنه لفت في حينه إلى أن أي خطوات تتخذها طهران بهذا الصدد مرحب بها."},{"p":"يذكر أنه في صيف العام الماضي تعثرت المفاوضات النووية التي أطلقت في فيينا واستمرت أشهرا طويلة من أجل إعادة إحياء الاتفاق الموقع عام 2015 بين طهران والغرب، بعد أن رفضت طهران مسودة اتفاق أوروبي في هذا الشأن."},{"p":"لتعلن السلطات الإيرانية أواخر العام الماضي أنها بدأت تخصيب اليورانيوم بنسبة نقاء تصل إلى 60%."},{"p":"إلا أن بعض المسؤولين الأوروبيين ألمحوا إلى إمكانية العودة إلى طاولة التفاوض في سبتمبر المقبل أو أواخر السنة الحالية (2023)."}]