[{"title":"10 مليارات ريال تمويلات للمُنشآت الصغيرة والمتوسطة في السعودية بالنصف الأول","publish":"نشر في: 22 أغسطس ,2023: 08:02 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:30 ص GST","image":"https://vid.alarabiya.net/images/2023/03/12/f02691d0-fe7c-4364-ad7a-b58fd266e1f9/f02691d0-fe7c-4364-ad7a-b58fd266e1f9_16x9_1200x676.jpg?width=372&format=jpg","caption":"شعار بنك المنشآت الصغيرة والمتوسطة","subTitle":"بالشراكة مع جهات تمويلية واستثمارية"},{"p":"حققت منظومة بنك المنشآت الصغيرة والمتوسطة السعودي، نموًا في التمويل المُقدم للمنشآت خلال النصف الأول من العام الجاري 2023 بتقديمها أكثر من 10 مليارات ريال دعمًا للمنشآت حول مناطق ومدن المملكة، ليشمل شتى الأنشطة الاقتصادية، وذلك من خلال جميع الكيانات والبرامج التمويلية والاستثمارية تحت مظلة بنك المنشآت الصغيرة والمتوسطة."},{"p":"ويأتي ذلك امتدادًا للشراكة الفاعلة بين منظومة البنك والجهات الحكومية والجهات التمويلية والاستثمارية، وفي إطار الدعم والاهتمام المستمرين من القيادة، في سبيل تنمية المنشآت الصغيرة والمتوسطة بهدف تعزيز استمرارية نموها، من خلال تقديم حِزمة من المنتجات والحلول التمويلية المتنوعة."},{"p":"وقدمت برامج التمويل وبوابة التمويل التابعة للبنك أكثر من 2.8 مليار ريال لنحو 720 منشأة، منها 2.5 مليار عبر بوابة التمويل، وكانت المنشآت الاقتصادية الأكثر تمويلًا، هي: منشآت تجارة الجملة، ومنشآت البناء والمقاولات، ومنشآت الأنشطة الإدارية، ومنشآت تجارة التجزئة، والمنشآت الصحية، ومنشآت الخدمات العامة، وفقا لوكالة الأنباء السعودية \"واس\"."},{"p":"فيما بلغ إجمالي دعم التمويل المُقدم عبر برنامج ضمان التمويل للمنشآت الصغيرة والمتوسطة \"كفالة\" 5.6 مليار ريال، ووصل عدد المنشآت المدعومة إلى 2839 منشأة صغيرة ومتوسطة."},{"p":"كما ارتفع عدد الصناديق المستثمر بها من خلال الشركة السعودية للاستثمار الجريء SVC إلى 34 صندوقًا، وتجاوز عدد الشركات المُستثمر بها لما يزيد عن 600 منشأة."},{"p":"وأوضح بنك المنشآت الصغيرة والمتوسطة، أنه وبالشراكة مع عدد من الجهات تمويلية، استطاع عبر برنامج التمويل المشترك تقديم 113 مليون ريال، وأكثر من 43.5 مليون ريال عبر برنامج الإقراض غير المباشر، وأكثر من 83 مليون ريال عبر برنامج التمويل منخفض التكلفة بالتعاون مع شركات التمويل، وما يزيد عن 13 مليون ريال من خلال برنامج التمويل بالوكالة بالتعاون مع شركات التقنية المالية \"فنتك\"."}]