[{"title":"إسرائيل استهدفت وحدة إيرانية جديدة بحلب.. تُنتج الأسلحة","publish":"نشر في: 05 يونيو ,2023: 05:59 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:33 م GST","image":"https://vid.alarabiya.net/images/2023/03/22/ac8f8abe-c7ae-4fe1-8558-9d79b42b8c99/ac8f8abe-c7ae-4fe1-8558-9d79b42b8c99_16x9_1200x676.JPG?width=372&format=jpg","caption":"مطار حلب الدولي - أرشيفية من رويترز","subTitle":""},{"p":"كشفت مصادر مطلعة لـ \"العربية والحدث\" قيام إسرائيل باستهداف ممتلكات ومواقع تابعة لوحدة إيرانية جديدة تعمل في سوريا مطلع أيار/مايو الماضي."},{"p":"وأوضحت المصادر مطلعة استهداف إسرائيل منشآت في منطقة حلب كانت تستخدم لإنتاج أسلحة، وتتبع للوحدة \"18340\" التي يتولى قيادتها جواد سليماني."},{"p":"والوحدة 18340 تساعد \"فيلق سوريا\" داخل \"فيلق القدس\" في إنتاج وتوريد واختبار وسائل قتالية، وتتكون الوحدة من قادة إيرانيين وأفراد سوريين يعملون تحت إمرتهم."},{"p":"فيما السوريون داخلها هم عامل أساسي لاستمرار عملها، بحسب المصادر."},{"p":"وقائد الوحدة جواد سليماني كلاهي أصغر، يترأس مشاريع سرية في مجال الوسائل القتالية والأسلحة سواء على صعيد تطويرها أو إصلاحها."},{"h3":"تنتج وتختبر صواريخ دقيقة"},{"p":"ومن ضمن ما يُنتج ويُختبر صواريخ دقيقة، حيث تقوم إيران بتحسين دقة الصواريخ التي يصنعها السوريون في تلك المواقع."},{"p":"يذكر أن عسكرياً قتل وأصيب 7 أشخاص آخرون مطلع مايو الماضي، في ضربات جوية إسرائيلية استهدفت مواقع في محيط مدينة حلب، وأدت حينها إلى خروج مطارها عن الخدمة، وفق ما أفادت وكالة الأنباء الرسمية السورية \"سانا\"."},{"p":"وكان المرصد السوري لحقوق الإنسان كشف حينها أن القصف أدى إلى اشتعال في مستودع ذخيرة، موقعاً أضراراً مادية كبيرة في المطارين، وخروج مطار حلب الدولي عن الخدمة مؤقتا."},{"minImage":"https://vid.alarabiya.net/images/2022/07/22/424b1e3d-9962-49ae-bcf8-c6b628c155fb/424b1e3d-9962-49ae-bcf8-c6b628c155fb.jpg?width=372&format=jpg"},{"minCaption":"قصف إسرائيلي على دمشق"},{"p":"كما سقطت صواريخ إسرائيلية في معامل الدفاع بمنطقة السفيرة بريف حلب، أسفرت عن أضرار مادية، بحسب المرصد."},{"h3":"ضربات جوية سابقة"},{"p":"وشنت إسرائيل خلال الأعوام الماضية مئات الضربات الجوية في سوريا، طالت مواقع للجيش السوري، وأهدافا إيرانية، وأخرى لحزب الله اللبناني، بينها مستودعات أسلحة وذخائر في مناطق متفرقة."},{"p":"في 22 آذار/مارس الماضي، تعرض مطار حلب لقصف إسرائيلي، ما أدى إلى خروج المرفق الحيوي من الخدمة."},{"p":"ونادراً ما تؤكد إسرائيل تنفيذ ضربات في سوريا، لكنها تكرر أنها ستواصل تصديها لما تصفها بمحاولات إيران الرامية إلى ترسيخ وجودها العسكري في سوريا."}]