[{"title":"المرصد السوري: انفجار في مستودع ذخيرة شمال شرق دمشق","publish":"نشر في: 15 أغسطس ,2023: 12:49 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 01:19 م GST","image":"https://vid.alarabiya.net/images/2021/10/24/2b29ccfd-41f4-42f8-817a-f99d5aa23759/2b29ccfd-41f4-42f8-817a-f99d5aa23759_16x9_1200x676.jpg?width=372&format=jpg","caption":"انفجار في سوريا (أرشيفية)","subTitle":"بحسب المرصد السوري وقع الانفجار ضمن مستودع صواريخ وذخيرة في \"مناطق هيمنة حزب الله اللبناني\" في منطقة القلمون التي تمتد على سلسلة جبال حدودية وعرة محاذية للبنان ما أدى إلى وقوع خسائر بشرية"},{"p":"دوت انفجارات في مستودع صواريخ وذخيرة شمال شرق دمشق فجر اليوم الثلاثاء، وأسفرت عن وقوع خسائر بشرية بحسب المرصد السوري لحقوق الإنسان، بعد يومين من انفجار مماثل وقع في مستودعات ذخيرة تابعة لمجموعات موالية لإيران قرب العاصمة."},{"p":"وبحسب المرصد، وقع \"التفجير ضمن المستودع من الداخل، وعليه دوت انفجارات عنيفة في منطقة الرحيبة\" في ريف دمشق."},{"p":"وأورد أن الانفجار وقع ضمن مستودع صواريخ وذخيرة في \"مناطق هيمنة حزب الله اللبناني\" في منطقة القلمون التي تمتد على سلسلة جبال حدودية وعرة محاذية للبنان، مشيراً إلى وقوع خسائر بشرية."},{"minImage":"https://vid.alarabiya.net/images/2021/01/31/87602e0a-c1d7-47c2-8356-5bf8661b3dc9/87602e0a-c1d7-47c2-8356-5bf8661b3dc9.jpeg?width=372&format=jpg"},{"minCaption":"انفجار في سوريا (أرشيفية)"},{"p":"ولم تورد وسائل الإعلام الرسمية من جهتها أي أنباء أو تفاصيل حول الانفجار."},{"p":"وكانت انفجارات مماثلة دوت فجر الأحد في غرب دمشق وفق وكالة الأنباء السورية الرسمية (سانا)، وحصلت ضمن مستودعات صواريخ تابعة لمجموعات موالية لإيران، ما أسفر عن أضرار مادية، بحسب المرصد."},{"p":"وقال مدير المرصد رامي عبد الرحمن حينذاك لوكالة فرانس برس \"لا يوجد معلومات حتى الآن حول طبيعة الحادثة، سواء كان السبب قصفا من الجو أو عملية من الأرض\"."},{"p":"وفي 7 آب/أغسطس، قُتل أربعة عسكريين سوريين ومقاتلان مواليان لإيران جراء غارات إسرائيلية استهدفت مواقع عسكرية ومستودعات أسلحة في محيط دمشق، على ما أفاد المرصد."},{"p":"ونادراً ما تؤكد إسرائيل تنفيذ ضربات في سوريا، لكنّها تكرّر أنّها ستواصل التصدّي لمحاولات إيران على حد قولها لترسيخ وجودها العسكري في سوريا."},{"p":"وتشهد سوريا نزاعا داميا منذ 2011 تسبب بمقتل نحو نصف مليون شخص وألحق دمارا هائلا بالبنى التحتية وأدى إلى تهجير الملايين داخل البلاد وخارجها."}]