[{"title":"شاهد.. آخر صور سيلفي لقائد فاغنر قبل مقتله بتحطم الطائرة","publish":"نشر في: 29 أغسطس ,2023: 02:26 م GST","updated":"آخر تحديث: 29 أغسطس ,2023: 02:58 م GST","image":"https://vid.alarabiya.net/images/2023/08/29/ea6f4f77-c4f8-47c2-883d-40b8bb22289f/ea6f4f77-c4f8-47c2-883d-40b8bb22289f_16x9_1200x676.jpg?width=372&format=jpg","caption":"آخر صور لقائد فاغنر - نقلا عن ديلي ميل","subTitle":"بريغوجين ظهر بملابس مدنية وهو يلتقط صور سيلفي مع السكان المحليين على الأغلب في عاصمة جمهورية إفريقيا الوسطى"},{"p":"تناقلت مواقع التواصل الاجتماعي صورا قالت إنها لمؤسس شركة \"فاغنر\" يفغيني بريغوجين خلال زيارته الأخيرة إلى جمهورية إفريقيا الوسطى، وهي الرحلة التي سبقت حادث مقتله هو ومرافقيه في تحطم طائرته."},{"p":"والتقطت هذه الصور قبل مغادرة بريغوجين هذا البلد متجها إلى موسكو التي ركب بعد وصوله إليها طائرته الخاصة في رحلة إلى بطرسبورغ، لتتحطم بعد الإقلاع بقليل في كارثة أودت بحياة بريغوجين و9 أشخاص آخرين الأربعاء الماضي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/2042db12-8c4a-4a43-ac1a-559e5a01c1fa/2042db12-8c4a-4a43-ac1a-559e5a01c1fa.jpg?width=372&format=jpg"},{"minCaption":"آخر صور لقائد فاغنر - نقلا عن ديلي ميل"},{"p":"وبحسب ما ورد بصحيفة \"ديلي ميل\" Daily Mail البريطانية، شوهد بريغوجين وهو يلتقط صور سيلفي مع السكان المحليين على الأغلب في عاصمة جمهورية إفريقيا الوسطى - وهي مجرد واحدة من العديد من الدول الإفريقية التي تنتشر فيها مجموعة فاغنر."},{"p":"وظهر بريغوجين بملابس مدنية عادية، محاطًا بالسكان المحليين المبتهجين الذين بدوا سعداء بلقائه، والتقطوا الصور له، وصافحوه واحتضنوه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/cfbaa58a-2d58-4f8a-834a-f6eb9b567715/cfbaa58a-2d58-4f8a-834a-f6eb9b567715.jpg?width=372&format=jpg"},{"minCaption":"آخر صور لقائد فاغنر - نقلا عن ديلي ميل"},{"p":"ولم يكن بريغوجين وحده على متن طائرة رجال الأعمال الخاصة من طراز \"إمبراير 135\"، التي تحطمت، بل كان معه 6 من مرافقيه بمن فيهم مساعده ديمتري أوتكين، وطاقم الطائرة المؤلف من 3 أشخاص وهم الطيار ومساعده ومضيفة، وكانت الطائرة متجهة من موسكو إلى سان بطرسبورغ عندما تحطمت في سماء منطقة تفير."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/b69afa9e-9ebb-4c5e-aa5c-839ec069b4b8/b69afa9e-9ebb-4c5e-aa5c-839ec069b4b8.jpg"},{"p":"وقد خضعت الطائرة لعمليات صيانة على مدى 10 أيام سبقت رحلتها الأخيرة."},{"p":"وقالت مصادر مقربة من التحقيق إنه \"لا يمكن استبعاد زرع المتفجرات على متن الطائرة في موقف الإصلاح\"، مؤكدة أن هناك \"فرضية زرع العبوة الناسفة ضمن حجرة إحدى عجلات الهبوط قائمة\"."},{"p":"وقالت إن \"المعلومات الأولية تشير إلى أن انفجارا وقع في إحدى العجلات في الهواء، ما أسفر عن سقوط أحد أجنحة الطائرة\"."},{"p":"وتابعت: \"نتيجة الانفجار وانخفاض الضغط غاب جميع من كانوا على متن الطائرة عن وعيهم بشكل فوري، ما منع الطاقم من الإبلاغ عن حالة الطوارئ\"."}]