[{"title":"وزير الخارجية السعودي: الصين أكبر شريك تجاري للدول العربية بـ430 مليار دولار","publish":"نشر في: 11 يونيو ,2023: 10:50 ص GST","updated":"آخر تحديث: 11 يونيو ,2023: 01:39 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/d2da00d1-666c-44f1-989a-9cb416c437c8/d2da00d1-666c-44f1-989a-9cb416c437c8_16x9_1200x676.jpg","caption":"","subTitle":"أكد على الرغبة المتبادلة بين الدول العربية والصين لتطوير الشراكة والتعاون"},{"p":"قال وزير الخارجية السعودي الأمير فيصل بن فرحان إن الصين تعد الشريك التجاري الأكبر للدول العربية بـ430 مليار دولار."},{"p":"وأضاف في في كلمة بمناسبة انطلاق الدورة العاشرة لمؤتمر الأعمال العربي - الصيني، \"زيارة الرئيس الصيني للرياض زادت من توطيد العلاقات الثنائية\"."},{"p":"ورحب وزير الخارجية السعودي بنتائج منتدى التعاون العربي الصيني منذ تأسيسه."},{"p":"وأكد على الرغبة المتبادلة بين الدول العربية والصين لتطوير الشراكة والتعاون. \"مؤتمر رجال الأعمال العرب والصينيين فرصة للقطاع الخاص لبحث الآفاق الاستثمارية، كما يعد فرصة للعمل على تعزيز الصداقة العربية - الصينية والعمل على بناء مستقبل مشترك\"."},{"p":"من جانبه، قال خالد الفالح وزير الاستثمار السعودي، خلال المؤتمر: \"سنعمل مع الصين لاغتنام الفرص الاستثمارية المتاحة ونسعى لشراكات مستدامة من أجل مستقبل أفضل\"."},{"p":"وأشار إلى أن علاقات بلاده مع الصين نمت بشكل وثيق \"لكوننا الاقتصاد الأكبر في الشرق الأوسط والأسرع نمواً في العالم خلال العام الماضي\"، مشدداً في الوقت نفسه على التزام بلاده بالعمل كجسر يربط العالم العربي بالصين."},{"p":"بدوره، قال الأمين العام لجامعة الدول العربية أحمد أبو الغيط، إن السعودية تقود العمل المشترك بين العرب والصين، مشيراً إلى أن التعاون العربي - الصيني سيسهم في جلب الاستثمارات للمنطقة."},{"p":"وأكد أبو الغيط أن فرص الاستثمار في المنطقة العربية \"كثيرة وواعدة\"، إلا أنه استدرك قائلاً إنها \"ظلت مستقطباً ضعيفاً لرؤوس الأموال الأجنبية الواردة إليها بالمقارنة بمناطق جغرافية أخرى بسبب ما شهدته من أحداث وأزمات\"."},{"p":"وأشار الأمين العام للجامعة العربية إلى أن الفترة الأخيرة شهدت إحراز تقدم نحو تحقيق سوق عربية مشتركة، وهو ما سيسهم في زيادة تدفق الاستثمارات الأجنبية المباشرة."},{"p":"وأضاف: \"نعمل على مسودة اتفاقية لاستثمار رؤوس الأموال بالدول العربية بالشراكة مع مؤسسة دولية عالمية\"."}]