[{"title":"تحرش بطفل أمام الملأ.. فيديو صادم لرئيس جمعية يغضب المغاربة","publish":"نشر في: 14 أغسطس ,2023: 02:42 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 06:32 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/2e658bef-362a-4d41-b350-3b72b44aaabd/2e658bef-362a-4d41-b350-3b72b44aaabd_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الفيديو","subTitle":""},{"p":"فتحت السلطات القضائية في المغرب، الأحد، تحقيقا ضد رئيس إحدى الجمعيات الرياضية، بشبهة الاعتداء الجنسي على أطفال قاصرين كانوا يشاركون في مخيّم صيفي بمدينة الجديدة الواقعة على ساحل المحيط الأطلسي، في حادثة هزّت الرأي العام المغربي."},{"p":"وجاء تحرّك السلطات، بعد انتشار مقطع فيديو على مواقع التواصل الاجتماعي، ظهر خلاله المتهمّ وهو يستغل طفل بشكل جنسي بحضور أطفال آخرين وتحت أنظار المصطافين على شاطئ مدينة الجديدة، لتقدّم على إثرها عائلة الطفل شكاية إلى الجهات الرسمية المختصة، أكدت خلالها تعرض ابنها البالغ من العمر 9 سنوات لهتك العرض."},{"p":"كما قالت المصلحة الإقليمية للشرطة القضائية بمدينة الجديدة، في بيان، إنها فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، وأنه تم الاحتفاظ بالمشتبه فيه الذي يسيّر جمعية رياضية تحت تدابير الحراسة النظرية، وذلك لكشف جميع الأفعال الإجرامية المنسوبة إليه، وكذلك للتحقق مما ورد من وشايات في محتويات وتسجيلات مقاطع الفيديو التي تمّ نشرها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/2e658bef-362a-4d41-b350-3b72b44aaabd/2e658bef-362a-4d41-b350-3b72b44aaabd.jpg"},{"h3":"ردود فعل غاضبة"},{"p":"وأثارت هذه الحادثة ردود فعل واسعة وغاضبة، جدّدت النقاش حول عقوبة جرائم الاعتداء الجنسي على الأطفال مقابل المنظومة القانونية وسط مطالبات بعدم التساهل معها، وذلك بعد تزايد حالات اغتصاب القاصرين في السنوات الأخيرة."},{"p":"وينص القانون الجنائي المغربي على معاقبة أفعال هتك العرض أو محاولة هتكه، في حقّ كلّ طفل أو طفلة، بعقوبة السجن لمدة تراوح بين سنتين و5 سنوات، وتتضاعف العقوبة في حالة اقتران هتك العرض بالعنف، فيحكم على الجاني بالسجن من عشر سنوات إلى عشرين سنة. أمّا الاغتصاب المرتكب في حقّ فتاة تقلّ سنّها عن 18 سنة، أو العاجزة أو المعوّقة أو الحامل، فيعاقب بالسجن من عشر إلى عشرين سنة، وتتضاعف العقوبة إذا كان الفاعل من أصول الضحية أو ممّن لهم وصاية عليها."}]