[{"title":"خبراء أمميون: أتباع داعش بالآلاف في سوريا والعراق","publish":"نشر في: 15 أغسطس ,2023: 10:02 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 10:38 ص GST","image":"https://vid.alarabiya.net/images/2022/08/15/cd411e04-ef1e-47d9-adeb-ab78f3f11405/cd411e04-ef1e-47d9-adeb-ab78f3f11405_16x9_1200x676.jpg?width=372&format=jpg","caption":"مخيم الهول","subTitle":"خلال النصف الأول من عام 2023 ظل التهديد الذي يشكله تنظيم داعش \"مرتفعا في الأغلب في مناطق الصراع\""},{"p":"قال خبراء الأمم المتحدة في تقرير نشر يوم الاثنين، إن تنظيم الدولة الإسلامية (داعش) لا يزال يقود ما بين 5000 و7000 عنصر في معقله السابق في سوريا والعراق."},{"p":"وأشار الخبراء الذين يراقبون العقوبات المفروضة على التنظيم المتطرف إلى أنه خلال النصف الأول من عام 2023 ظل التهديد الذي يشكله تنظيم داعش \"مرتفعا في الأغلب في مناطق الصراع\"."},{"p":"لكن اللجنة قالت في تقريرها لمجلس الأمن إن \"الوضع العام لا يزال نشطا\"، ورغم الخسائر الفادحة التي منيت بها الجماعة وتراجع نشاطها في سوريا والعراق، لا يزال خطر عودتها للظهور قائما."},{"minImage":"https://vid.alarabiya.net/images/2022/11/03/56798d4f-099c-491b-aa85-b7a95d6ca7a7/56798d4f-099c-491b-aa85-b7a95d6ca7a7.jpg?width=372&format=jpg"},{"minCaption":"من مخيم الهول"},{"p":"وأضاف: \"قامت المجموعة بتكييف استراتيجيتها والاندماج مع السكان المحليين، وتوخي الحذر في اختيار المعارك التي يتوقع أن تؤدي إلى خسائر محدودة، أثناء إعادة مرحلة إعادة تنظيم صفوفها وتجنيد المزيد من المسلحين من المخيمات في شمال شرق سوريا ومن المجتمعات الضعيفة، بما في ذلك في الدول المجاورة\"."},{"p":"ورغم عمليات مكافحة الإرهاب المستمرة، يواصل داعش قيادة ما بين 5000 و7000 عضو في جميع أنحاء العراق وسوريا، \"معظمهم من المقاتلين\"، رغم تعمده خفض مستوى عملياته \"لتسهيل التجنيد وإعادة التنظيم\"، على حد قول الخبراء."},{"p":"وقالت اللجنة إن ما يقرب من 11 ألف مسلح يشتبه في أنهم من مقاتلي داعش في شمال شرق سوريا محتجزون في منشآت تابعة لقوات سوريا الديمقراطية التي يقودها الأكراد، والتي لعبت دورا بارزا في القتال ضد داعش."},{"p":"وأشارت إلى أن من بين المقاتلين أكثر من 3500 عراقي وحوالي 2000 من نحو 70 جنسية. يضم شمال شرق سوريا مخيمين مغلقين - الهول وروج – اللذين يقول الخبراء إنهما يضمان نحو 55000 شخص لهم صلات مزعومة أو روابط عائلية بتنظيم داعش، ويعيشون تحت ظروف \"قاسية\" و\"مصاعب إنسانية كبيرة\"."},{"p":"وأضاف الخبراء أن ما يقرب من ثلثي السكان من الأطفال، بينهم أكثر من 11800 عراقي، ونحو 16000 سوري، وأكثر من 6700 شاب من أكثر من 60 دولة أخرى."},{"p":"ونقلت لجنة الخبراء عن مصدر لم تسمه قوله، إن داعش لا يزال ماضيا في برنامجه \"أشبال الخلافة\"، لتجنيد الأطفال في مخيم الهول المكتظ. بالإضافة إلى ذلك، هناك أكثر من 850 طفلا، بعضهم لا تزيد أعمارهم عن 10 سنوات، في مراكز الاحتجاز وإعادة التأهيل في شمال شرق البلاد."}]