[{"title":"باريس يقدم مليار يورو لربط مبابي بعقد \"مدى الحياة\"","publish":"نشر في: 20 يوليو ,2023: 05:26 م GST","updated":"آخر تحديث: 20 يوليو ,2023: 06:21 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/79b543af-a14f-4d2c-8fe2-cd06462082f1/79b543af-a14f-4d2c-8fe2-cd06462082f1_16x9_1200x676.jpg?width=372&format=jpg","caption":"عقد مبابي مع الفريق الباريسي ينتهي بنهاية الموسم المقبل","subTitle":""},{"p":"كشفت تقارير صحافية أن باريس سان جيرمان يستعد لتقديم عرضه الأضخم على الإطلاق لنجمه كيليان مبابي، وذلك لإنهاء الأزمة التي اشتعلت في سوق الانتقالات الحالي بين اللاعب ونادي العاصمة الفرنسية."},{"p":"وأبلغ مبابي إدارة باريس سان جيرمان الشهر الماضي أنه لن يفعل بند تمديد السنة الثالثة في عقده مع النادي والذي وقعه شهر مايو 2022، إذ يرغب بالرحيل عقب نهاية الموسم المقبل في قرار فسرته مصادر إعلامية فرنسية بأنه جاء من أجل الحصول على مكافأة الولاء في العقد والبالغة 40 مليون يورو والمستحق دفعها يوم 31 من الشهر الجاري."},{"p":"كما هاجم اللاعب إدارة النادي الباريسي ووصف الفريق بأنه \"منقسم\" وأن الاستمرار معه لن يساعده على تحقيق الإنجازات على الصعيدين الفردي والجماعي."},{"p":"وأشارت صحيفة \"ديفينسا سنترال\" الإسبانية أن ناصر الخليفي رئيس سان جيرمان وافق على تقديم عرض سيجعل من مبابي الرياضي الأعلى أجرًا على الإطلاق في التاريخ، بعقد يبلغ مليار يورو."},{"p":"وأكدت أن هذا المبلغ سينقسم على العقد الأطول في تاريخ كرة القدم الأوروبية، إذ سيمتد لـ 10 أو 11 موسمًا، أو بشكل أدق سيحتفظ النادي بصاحب الـ24 عاما حتى اعتزاله."},{"p":"وأكملت الصحيفة في تقريرها وفقا لمصادر مقربة من اللاعب أنه لن يضع في اعتباره أي مبالغ مالية، وأن ما يهمه في الفترة المقبلة هو المشروع الرياضي وليس المكسب الاقتصادي، لذا لن يقبل بهذا العرض الضخم إذا تم تقديمه له."},{"p":"وانتقل مبابي إلى باريس سان جيرمان صيف 2017 بنظام الإعارة من مواطنه موناكو، قبل أن تتحول تلك الخطوة إلى انتقال دائم بعد ذلك التاريخ بعام لقاء 180 مليون يورو جعلته ثاني أغلى لاعب في التاريخ خلف زميله في الفريق البرازيلي نيمار المنتقل من برشلونة مقابل 222 مليون يورو."},{"minImage":"https://vid.alarabiya.net/images/2023/07/07/e603ba68-7f24-4fbe-a921-fcce19db54d3/e603ba68-7f24-4fbe-a921-fcce19db54d3.jpg?width=372&format=jpg"}]