[{"title":"واشنطن ترد على طهران بشأن مسيرات موسكو: قدمنا الأدلة","publish":"نشر في: 08 أغسطس ,2023: 06:37 م GST","updated":"آخر تحديث: 08 أغسطس ,2023: 06:59 م GST","image":"https://vid.alarabiya.net/images/2021/09/23/ca9a29b4-60b9-4aac-a698-433ee9cf6f92/ca9a29b4-60b9-4aac-a698-433ee9cf6f92_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الخارجية الإيراني حسين أمير عبد اللهيان (أرشيفية من فرانس برس)","subTitle":""},{"p":"رد المتحدث باسم الخارجية الأميركية، ماثيو ميللر، على تصريحات وزير الخارجية الإيراني، حسين أمير عبد اللهيان التي أكد فيها أن أوكرانيا لم تقدم حتى الآن دليلاً على استخدام روسيا طائرات مسيرة إيرانية الصنع."},{"p":"وفي مؤتمر صحافي الاثنين، قال ميللر إن الولايات المتحدة قدمت \"بالتأكيد\" الأدلة في هذا الصدد."},{"p":"كما أضاف، حسب إذاعة \"فردا\" الأميركية الناطقة بالفارسية: \"هل تريد إيران أدلة أكثر من طائرة مسيرة تم إسقاطها وتحتوي على قطع صنعت في إيران؟\"، مردفاً: \"إذا كان هناك طلب من قبل وزير الخارجية الإيراني لاستلام الأدلة، فقد قدمناها بالتأكيد\"."},{"p":"كذلك أوضح أن واشنطن تبادلت معلوماتها مع كييف منذ بداية الحرب، لافتاً إلى أن \"قرار تقديم الوثائق من أوكرانيا إلى إيران في هذا الصدد بيد السلطات الأوكرانية، والولايات المتحدة مستعدة للتعاون مع كييف\"."},{"h3":"معرض في مقر وزراة الدفاع"},{"p":"يذكر أن وكالة الدفاع الوطني الأميركية أقامت الأسبوع الماضي معرضاً في مقر وزراة الدفاع يتعلق بـ\"الطائرات المسيرة الإيرانية المستخدمة في الحرب الروسية ضد أوكرانيا\"، وفق قولها."},{"p":"وقال مسؤولون دفاعيون أميركيون إن هناك \"أدلة دامغة\" على أن إيران هي من صنع تلك المسيرات التي أسقطت في أوكرانيا."},{"h3":"نفى مرة أخرى"},{"p":"إلا أن وزير الخارجية الإيراني نفى مرة أخرى خلال زيارته لليابان الاثنين أن تقوم بلاده بتزويد موسكو بطائرات مسيرة من إنتاج التصنيع العسكري في الحرس الثوري الإيراني."},{"p":"وقال خلال مؤتمر صحافي في طوكيو: \"لم نزود أي طائرات مسيرة لاستخدامها في حرب أوكرانيا\"، مشدداً على أن جهود طهران تركز على \"الحوار وإيجاد حل سياسي\" لإنهاء الحرب الروسية الأوكرانية."},{"h3":"\"اتهامات لا أساس لها\""},{"p":"كما أضاف أن أوكرانيا \"لم تحضر\" في الجولة الجديدة من المفاوضات حول استخدام روسيا للطائرات الإيرانية المسيرة، مردفاً: \"ينبغي أن تتوقف أميركا والغرب عن توجيه اتهامات لا أساس لها ضد إيران\"."},{"p":"يشار إلى أنه قبل أسبوعين، أعلنت واشنطن أنها ستقدم وثائق تتعلق بتزويد إيران لروسيا بطائرات مسيرة، إلى المحكمة الجنائية الدولية في لاهاي."},{"h3":"\"عنصر رئيسي\""},{"p":"وتعتقد إدارة جو بايدن والدول الغربية وحلفاء آخرون لواشنطن، مثل اليابان، أن الطائرات المسيرة الإيرانية \"شكلت عنصراً رئيسياً باستمرار الحرب\" في أوكرانيا."},{"p":"في حين تنفي إيران هذه الاتهامات وتقول إنه لا أساس لها من الصحة. وقد أكدت سابقاً أنها زودت روسيا بالطائرات المسيرة قبل اندلاع الحرب في أوكرانيا."}]