[{"title":"النيجر.. مدنيون ينظمون صفوفهم لدعم الجيش بحال أي تدخل عسكري","publish":"نشر في: 16 أغسطس ,2023: 01:09 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 01:19 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/d88156dc-78cd-48e7-88cb-51c58a773a6b/d88156dc-78cd-48e7-88cb-51c58a773a6b_16x9_1200x676.jpg?width=372&format=jpg","caption":"أحد قادة الانقلاب خلال وقفة مؤيدة لهم في نيامي","subTitle":"المبادرة تهدف لتجنيد عشرات آلاف المتطوعين من جميع أنحاء البلاد للقتال والمساعدة في جهود الرعاية الطبية وتوفير خدمات لوجستية تقنية وهندسية"},{"p":"تستعد النيجر للتصدي لحرب من دول مجاورة هددت بغزوها بعد ثلاثة أسابيع من إطاحة جنود متمردين برئيس النيجر، محمد بازوم."},{"p":"ويطالب سكان العاصمة نيامي، بتجنيد جماعي لمتطوعين من أجل مساعدة الجيش في مواجهة التهديد المتزايد من المجموعة الاقتصادية لدول غرب إفريقيا (إكواس)، والتي تقول إنها ستستخدم القوة العسكرية، إنه لم يعد المجلس العسكري بازوم إلى السلطة."},{"p":"وقامت \"إكواس\" بتفعيل \"قوة احتياطية\" لاستعادة النظام في النيجر بعد تجاهل المجلس العسكري للموعد النهائي لإعادة بازوم إلى منصبه وإطلاق سراحه."},{"p":"وقال أمسارو باكو، أحد مؤسسي مبادرة تجنيد المتطوعين، لوكالة \"أسوشيتد برس\" أمس الثلاثاء إن المبادرة - التي يقودها سكان محليون في نيامي - تهدف لتجنيد عشرات الآلاف من المتطوعين من جميع أنحاء البلاد للدفاع عن النيجر والقتال، والمساعدة في جهود الرعاية الطبية وتوفير خدمات لوجستية تقنية وهندسية في حال احتاج المجلس العسكري إلى المساعدة."},{"p":"وأضاف: \"هذا أمر محتمل. نحتاج لأن نكون مستعدين في حال وقوع ذلك. ستبدأ حملة التجنيد يوم السبت المقبل في نيامي وعدة مدن قد تدخلها القوات الغازية، مثل تلك القريبة من الحدود مع نيجيريا وبنين اللتين قالتا إنهما ستشاركان في التدخل العسكري\"."},{"p":"وبإمكان أي مواطن يزيد عمره على 18 عاماً التسجيل في قائمة ستقدم إلى المجلس العسكري لاستدعاء المتطوعين إذا لزم الأمر، بحسب باكو."},{"p":"وأضاف أن المجلس العسكري غير منخرط في هذه العملية، لكنه على علم بالمبادرة."},{"p":"هذا وتتفاقم التوترات الإقليمية مع عدم ظهر أي بوادر بين النيجر وإكواس على نزع فتيل الأزمة، رغم إشارة كلا الجانبين إلى أنهما منفتحان على حل سلمي للأزمة."},{"p":"وقال المجلس العسكري الأسبوع الماضي، إنه منفتح على الحوار مع إكواس بعد رفض جهود الكتلة في إجراء محادثات، لكن المجلس وجه اتهامات لبازوم بعد ذلك بوقت قصير بـ\"الخيانة العظمى\"، واستدعى سفير البلاد من دولة ساحل العاج المجاورة."}]