[{"title":"يوم جديد من الاقتتال بالمدن السودانية.. قصف عنيف وتحليق للطيران","publish":"نشر في: 26 أغسطس ,2023: 09:58 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 10:36 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/4e6e0f9a-d7e7-46cb-b992-c0963ffe278f/4e6e0f9a-d7e7-46cb-b992-c0963ffe278f_16x9_1200x676.JPG?width=1138?width=372&format=jpg","caption":"مشاهد من السودان - وكالات","subTitle":"البرهان يبدأ جولات خارج الخرطوم والأمم المتحدة تحذر من اتساع نطاق الحرب"},{"p":"يوم جديد من التصعيد والاقتتال تشهده المدن السودانية، اليوم السبت، فيما يطلق طرفا الصراع تصريحات متضاربة بتحقيق مكاسب على الأرض، فيما حذرت الأمم المتحدة من أن الحرب قد تدفع المنطقة بأكملها صوب كارثة إنسانية."},{"p":"وفي آخر التطورات، أفاد مراسل \"العربية\" و\"الحدث\" بأن عدة مناطق شرق العاصمة السودانية الخرطوم تشهد قصفا مدفعياً مكثفاً على تمركز قوات الدعم السريع. وقال شهود عيان إن منطقة أم درمان القديمة تشهد ذات القصف مع تحليق مكثف للطيران."},{"p":"وعلى الصعيد الإنساني، انفرجت أزمة الخبز والخضار التي كانت تعاني منها بعض المناطق في مدينة أم درمان نتيجة للحصار الذي تفرضه قوات الدعم السريع على تلك المناطق."},{"p":"وبينما يقاتل الجيش قوات الدعم السريع في الخرطوم ومنطقتي كردفان ودارفور إلى الغرب، لا تزال مناطق وسط وشمال وشرق البلاد هادئة وتحت سيطرة الجيش."},{"p":"هذا وزار قائد الجيش السوداني الفريق أول ركن عبدالفتاح البرهان قواعد عسكرية بالقرب من العاصمة، في أول جولة له خارج الخرطوم منذ اندلاع الصراع مع قوات الدعم السريع في أبريل. كما توقعت مصادر مطلعة تحدثت لـ\"سودان تربيون\" أن يغادر البرهان في جولة خارجية لبحث إنهاء الحرب في السودان."},{"p":"وقال مصدران حكوميان إن البرهان يعتزم أيضا مغادرة السودان لإجراء محادثات في دول الجوار بعد زيارة قواعد للجيش وبورتسودان، مقر الحكومة المؤقت. كما يعتزم البرهان وهو أيضا رئيس مجلس السيادة الحاكم رئاسة اجتماع لمجلس الوزراء."},{"p":"ويقاتل الجيش قوات الدعم السريع من أجل السيطرة على الخرطوم وعدة مدن منذ 15 أبريل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/e0b25b33-86fa-439d-ac82-7186a9e7a4ce/e0b25b33-86fa-439d-ac82-7186a9e7a4ce.jpg"},{"p":"ولم تفلح محاولات للوساطة بينهما إذ يقول دبلوماسيون إن كل جانب يعتقد أن بوسعه حسم الحرب لصالحه. وفر أكثر من أربعة ملايين شخص من منازلهم، وانهارت الخدمات الأساسية، وأفسح القتال المجال أمام هجمات عرقية تشنها قوات الدعم السريع والفصائل المسلحة المتحالفة معها في دارفور."},{"p":"وقال مارتن غريفيثس، وكيل الأمين العام للأمم المتحدة للشؤون الإنسانية، أمس الجمعة: \"يهدد هذا الصراع الذي يستشري كالنار في الهشيم وما خلفه من جوع ومرض ونزوح الآن بأن يأتي على البلد بأكمله\"."},{"p":"وقال متحدث باسم منظمة الأمم المتحدة للطفولة \"يونيسيف\" إنه يتوقع أن يؤدي نقص الإمدادات إلى زيادة كبيرة في أعداد وفيات الأطفال."},{"p":"وقالت سوزانا بورجيس من منظمة أطباء بلا حدود بعد أن عادت إلى جنيف من الحدود التشادية هذا الأسبوع للصحافيين إن اللاجئين لم يتلقوا حصصا غذائية في أغسطس، وإن عدم كفاية إمدادات المياه دفع البعض إلى البحث عن المياه الجوفية."},{"p":"وذكر متحدث باسم الأمم المتحدة في بيان صحافي في جنيف أن نداء من أجل السودان لجمع 2.6 مليار دولار لم يتلق سوى 26% فقط من المبلغ المطلوب، ودعا الجهات المانحة إلى الإسراع في تقديم المبالغ التي تعهدوا بها."}]