[{"title":"انقلابيو النيجر يهددون بقتل الرئيس المخلوع حال أي تدخل عسكري","publish":"نشر في: 10 أغسطس ,2023: 07:58 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 09:06 م GST","image":"https://vid.alarabiya.net/images/2023/08/10/5b2bb5ef-26e1-4a15-a227-4e840a94b335/5b2bb5ef-26e1-4a15-a227-4e840a94b335_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس المخلوع محمد بازوم","subTitle":"إكواس تأمر بوضع قوتها الاحتياطية في حالة تأهب وتؤكد \"لا خيار مستبعد في التصدي للانقلاب\""},{"p":"قال مسؤولان غربيان إن المجلس العسكري في النيجر هدد بقتل الرئيس المخلوع، إذا تدخلت الدول المجاورة عسكرياً."},{"p":"وصرح المسؤولان لوكالة \"أسوشييتد برس\" بأن أعضاء المجلس العسكري في النيجر قالوا لدبلوماسية أميركية كبيرة إنهم سيقتلون الرئيس المخلوع محمد بازوم، إذا حاولت دول المنطقة أي تدخل عسكري لإعادته إلى السلطة."},{"p":"وقال أحد المسؤولين، والذي تحدث شريطة عدم الكشف عن هويته بسبب حساسية الموقف، إن ممثلين عن المجلس العسكري أبلغوا وكيلة وزارة الخارجية الأميركية، فيكتوريا نولاند، بالتهديد الموجه إلى بازوم خلال زيارتها للبلاد هذا الأسبوع."},{"p":"وأكد مسؤول أميركي تلك الرواية، متحدثاً أيضاً شريطة عدم الكشف عن هويته، لأنه غير مخول بالتحدث إلى وسائل الإعلام."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/96ed135f-854a-457f-b6ee-fc003be85bfa/96ed135f-854a-457f-b6ee-fc003be85bfa.JPG?width=372&format=jpg"},{"minCaption":"العسكريون المنقلبون في النيجر"},{"p":"كان قادة الانقلاب عزلوا بازوم في 26 يوليو. ويقول بازوم إنه محتجز كرهينة في مقر إقامته."},{"h3":"إكواس: لا خيار مستبعد في التصدي للانقلاب"},{"p":"من جهته قال الرئيس النيجيري، بولا تينوبو، الذي يتولى رئاسة المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\"، اليوم الخميس، في ختام قمة لبحث الانقلاب في النيجر إن المجموعة لم تستبعد أي خيار بما في ذلك استخدام القوة كملاذ أخير."},{"p":"وقالت المجموعة في البيان الختامي للقمة، اليوم الخميس، إنها أمرت بوضع قوتها الاحتياطية في حالة تأهب، رداً على الانقلاب الذي وقع في النيجر."},{"p":"وعقدت القمة التي استضافتها نيجيريا، اليوم الخميس، لبحث رد قادة المجموعة على الانقلاب العسكري الذي وقع الشهر الماضي بعد تحدي المجلس العسكري في نيامي لتهديدهم السابق باستخدام القوة لاستعادة الديمقراطية."},{"p":"وعُقد الاجتماع الذي تضمن محادثات مغلقة بعد ساعات من تشكيل قادة الانقلاب لحكومة جديدة، الأمر الذي فرض نفسه على جدول أعمال القمة قبل بدئها."},{"p":"ومنذ انقلاب 26 يوليو تموز، الذي أحدث صدمة في المنطقة، يرفض المجلس العسكري المبادرات الدبلوماسية وتجاهل مهلة انتهت في السادس من أغسطس حددتها المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\" لإعادة الرئيس المخلوع محمد بازوم للسلطة."}]