[{"title":"ثروات تجنيها شبكات تهريب البشر.. مهاجرون يروون","publish":"نشر في: 14 أغسطس ,2023: 06:50 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 10:28 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/58d2c5cf-10d9-4201-891a-d3e4d2643f9d/58d2c5cf-10d9-4201-891a-d3e4d2643f9d_16x9_1200x676.jpg?width=372&format=jpg","caption":"قوارب الهجرة ورحلات الموت عبر البحر (فرانس برس)","subTitle":""},{"p":"على الرغم من التحذيرات المتكررة والإجراءات الصارمة التي تفرضها السلطات الأمنية في الدول الأوروبية والشرق أوسطية للحدّ من تدفّق المهاجرين غير الشرعيين والعبور بشتى الطرق باتجاه أوروبا، إلا أن شبكات تهريب البشر تتكيّف باستمرار مع تلك الإجراءات وتتغلب عليها لكسب المزيد من المال مقابل إيصال المهاجرين إلى الدول الأوروبية."},{"p":"فكم يبلغ حجم تلك الأموال التي تجنيها هذه الشبكات المنظمة؟"},{"p":"حتى الوقت الحالي، لا توجد أرقام دقيقة للمبالغ المالية التي تحصل عليها شبكات تهريب البشر نظراً لكثرة عددها."},{"p":"فهي تعمل بين حدود دولٍ متفرّقة، إلا أن عدداً من المهاجرين الذين تواصلت معهم \"العربية.نت\" أكّدوا أن شبكة التهريب الواحدة قد تحصل في اليوم الواحد على مبلغ نصف مليون دولارٍ أميركي إذا كان لديها 100 مهاجر يرغبون في العبور من الأراضي التركية مثلا نحو بلغاريا أو اليونان."},{"h3":"5 آلاف دولار على الأقل"},{"p":"وقال مهاجر عراقي إن \"متزعّم شبكة التهريب يطلب على الأقل مبلغ 5 آلاف دولار للعبور من تركيا إلى بلغاريا، لكن هذا المبلغ يزيد إذا كانت الوجهة ألمانيا انطلاقاً من الأراضي التركية مروراً ببلغاريا وصربيا ودولٍ أخرى\"."},{"p":"كما أضاف موضحا أن \"القافلة الواحدة تضمّ 15 شخصاً ويمكن للشبكة تسيير 10 قوافل يومياً وبطرقٍ مختلفة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/4ecacc57-6b65-4236-835e-eac323cf1e64/4ecacc57-6b65-4236-835e-eac323cf1e64.jpg?width=372&format=jpg"},{"minCaption":"انقاذ أحد قوارب الهجرة في البحر (فرانس برس)"},{"h3":"شركات حوالات مالية"},{"p":"إلى ذلك، قال في حديث مسجّل لـ\"العربية.نت\" إن \"شبكات التهريب على صلة بمكاتب وشركات حوالات مالية، على اعتبار أن اللاجئين لا يثقون بالمهرّبين، ولذلك يطلبون منهم تسليم المبلغ المتفق عليه لتلك المكاتب، بحيث لا يمكنها تسليم المبلغ للمهرّبين إلا في حال قام اللاجئ بتصوير فيديو يؤكد أنه وصل إلى أوروبا وفي هذه الحالة يتمّ تسليمهم المال، لكن في بعض الحالات تتواطؤ المكاتب مع المهرّبين\"."},{"p":"ولم يتمكن هذا المهاجر من الوصول إلى ألمانيا رغم أنه تمكن من عبور الحدود بين تركيا وبلغاريا، لكنه تاه في الغابات إلى أن عثرت عليه الشرطة الحدودية البلغارية وقامت بترحيله إلى تركيا مجدداً، حيث لم يقم المكتب الذي أودع لديه المال بإعادة المبلغ بالكامل."},{"p":"وقال في هذا الصدد إن \"شبكة التهريب استولت على جزء من المبلغ الذي كان 8500 دولار، ودفعت قسماً منه بعد مماطلة استمرت لأسابيع وهو ما حصل مع كثير من المهاجرين الذين كانوا معي وتاهوا في الطريق\"."},{"p":"كما أضاف قائلا إن \"القافلة التي أقلته كانت تضمّ 15 شخصاً ودفع كلّ شواحد 5 آلاف دولار على الأقل لمن كان يرغب في الوصول فقط إلى بلغاريا، في حين هناك من دفع 8500 دولار للوصول إلى ألمانيا، وبالتالي بلغ المبلغ الذي وصل للشبكة وسطياً في يومٍ واحد ما بين 75 ألف و 100 ألف دولار\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/1930f1ae-16e8-400b-a851-4129518bfcff/1930f1ae-16e8-400b-a851-4129518bfcff.jpg?width=372&format=jpg"},{"minCaption":"مهاجرون أنقذوا من الغرق (فرانس برس)"},{"h3":"لا إيصالات"},{"p":"كذلك أوضح أن \"شبكات التهريب هي التي تحدّد أسماء المكاتب التي تودع لديها الأموال من دون أن تقدّم إيصالات أو أدلة تؤكد دفع المهاجر للمال\"، مشدداً على أن \"حقوق اللاجئ غير مضمونة والمكاتب تضمن فقط أموال شبكات."},{"p":"ومع أن هذا اللاجئ فشل في الوصول إلى ألمانيا، لكن رفيق دربه الآخر وصل بعد رحلة محفوفة بالمخاطر داخل الأراضي البلغارية."},{"p":"وقال في هذا السياق إن \"رحلتنا بعد عبور الحدود البلغارية امتدت سيراً على الأقدام مدّة 5 أيام ومن ثم انتقلنا بالسيارة إلى العاصمة صوفيا ومن هناك إلى صربيا في رحلة امتدت ليومٍ واحدٍ سيراً على الأقدام ومن ثم بواسطة سيارة وهو أمر تكرر أيضاً بين الحدود الصربية المجرية قبل الوصول إلى ألمانيا\"."},{"h3":"مهاجرون تحت لهيب الشمس بين تونس وليبيا"},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/379969a2-40d9-4cfc-a79b-a918d1536dee/379969a2-40d9-4cfc-a79b-a918d1536dee.jpg"},{"p":"وبحسب شهادة هذا اللاجئ لـ\"العربية.نت\"، فقد كلّفه الوصول إلى ألمانيا 8500 دولار دفعها لشبكات التهريب، ليضاف إلى هذا المبلغ مصاريفه الشخصية التي بلغت نحو ألفي دولار أميركي خلال رحلة وصوله التي دامت قرابة شهرٍ ونصف."},{"h3":"تتكيف مع العقبات"},{"p":"إلى ذلك، شدّد معظم اللاجئين الذين تواصلت معهم \"العربية.نت\" على أن \"شبكات التهريب تتكيّف دوماً مع العقبات التي تضعها الحكومات على الحدود، بحيث يستمر تهريب البشر في كلّ حين دون توقف\"."},{"p":"ويوم أمس الأحد، أعلنت ألمانيا أنها تمكّنت من إلقاء القبض على حوالي 1000 مهرّب مرتبطين بشبكات تهريب البشر بين الشرق الأوسط وأوروبا ومن بينهم 89 مواطناً تركياً و148 آخرين يحملون الجنسية السورية، علاوة على جنسياتٍ أخرى أوكرانية وألمانية وأفغانية."},{"h3":"حسابات المهربين"},{"p":"إلا أن السلطات الألمانية لم تقدّم أرقاماً نهائية عن الأرصدة البنكية لأولئك المهرّبين، لكنها كشفت أنها ضبطت خلال العام الماضي مبلغ 940 ألف يورو في حسابات بنكية مختلفة تعود لعدد من المهربين."},{"p":"وفي الخامس من شهر يوليو/تمّوز الماضي، شنّت السلطات الألمانية حملة مداهمات وتفتيش كبيرة في عدد من ولايات البلاد لمكافحة عصابات تهريب البشر، حيث شارك 900 شرطي من الشرطة الاتحادية ومقر شرطة أوسنابروك في 36 عملية تفتيش لمنازل، واعتقلت 18 شخصاً في سكسونيا السفلى وبريمن وشمال الراين وستفاليا وبادن فورتمبيرغ."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/503520dd-9fcf-40b3-a26c-6f6f6b362ae4/503520dd-9fcf-40b3-a26c-6f6f6b362ae4.jpg?width=372&format=jpg"},{"minCaption":"قوارب الهجرة ورحلات الموت عبر البحر (فرانس برس)"},{"p":"ويُتهم الأشخاص الذين تم القبض عليهم بتشكيل عصابة لتهريب البشر والتهريب التجاري للأجانب، وفق ما أفاد المركز الأوروبي لدراسات مكافحة الإرهاب والاستخبارات ECCI في تقريرٍ مطوّل."},{"p":"كذلك في الرابع من يونيو/حزيران الماضي، ألقت السلطات الألمانية القبض على 5 زعماء مفترضين لما يعرف بشبكات التهريب الدولية، التي تقوم باستغلال لاجئين وإدخالهم بطرق غير شرعية إلى أوروبا، إذ قامت تلك الشبكات بتهريب نحو 10 آلاف شخص أغلبهم سوريون وأفغان وباكستانيون، ووصل منهم قرابة ألفي شخص إلى ألمانيا بعد أن دفع كل واحد منهم مبلغ 10 آلاف يورو، وهو ما يعني أن شبكات التهريب جمعت مبلغ 20 مليون يورو من هذه الدفعة فقط من اللاجئين."}]