[{"title":"المديرة التنفيذية لـ \"X\".. المنصة أكثر أماناً مما كانت عليه قبل عام","publish":"نشر في: 11 أغسطس ,2023: 10:35 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 11:26 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/dceb61c3-f5d8-451e-897f-8422c13c843b/dceb61c3-f5d8-451e-897f-8422c13c843b_16x9_1200x676.JPG?width=372&format=jpg","caption":"شعار إكس الجديد - رويترز","subTitle":"انتقادات حادة للشركة بعد استيلاء ماسك على المنصة وفتح حرية التعبير وهو ما أدى إلى عزوف نصف المعلنين"},{"p":"قالت الرئيسة التنفيذية لموقع X، تويتر سابقًا، في مقابلة أمس الخميس مع شبكة CNBC الأميركية، إن المنصة \"أكثر صحة وأمانًا\" مما كانت عليه قبل عام."},{"p":"وقالت ليندا ياكارينو: \"بكل المقاييس الموضوعية ، تعتبر \"X\" منصة أكثر صحة وأمانًا مما كانت عليه قبل عام، فمنذ عمليات الاستحواذ، قمنا ببناء أمان العلامة التجارية وأدوات الإشراف على المحتوى التي لم تكن موجودة من قبل في هذه الشركة\"."},{"p":"وأشارت ياكارينو أيضًا إلى سياسة الشركة التي أدخلتها مؤخرًا وهي \"حرية التعبير وليس حرية الوصول\"."},{"p":"وفي منشور في أبريل على مدونة الشركة حول السياسة، وصفتها الشركة بأنها \"فلسفتنا التنفيذية التي تعني، عند الاقتضاء، تقييد مدى وصول التغريدات التي تنتهك سياساتنا من خلال جعل المحتوى أقل قابلية للاكتشاف\"."},{"p":"وقالت ياكارينو: \"إذا كنت ستنشر شيئًا غير قانوني أو مخالفًا للقانون فلن نتسامح مطلقًا\"."},{"h3":"\"حرية التعبير\""},{"p":"وبعد استحواذ Elon Musk على المنصة العام الماضي، أعلن عن خططه للسماح بـ\"حرية التعبير\" وتغيير سياسة الإشراف على المحتوى، ومع ذلك، قال لاحقًا إن المنصة لا يمكن أن تصبح \"ساحة جحيم مجانية للجميع\"."},{"p":"وبدأت التقارير عن تزايد خطاب الكراهية على المنصة في الارتفاع بعد استيلاء ماسك على المنصة في أكتوبر، وبعد أكثر من شهر بقليل، أوقف 50 من أفضل 100 معلن إعلاناتهم على المنصة وفقًا لمجموعة المراقبة ذات الميول اليسارية Media Matters for America."},{"p":"وفي الشهر الماضي ، هددت \"X\" باتخاذ إجراء قانوني ضد مركز مكافحة الكراهية الرقمية (CCDH)، وهي منظمة كانت تتعقب انتشار خطاب الكراهية على المنصة بسبب مزاعم \"ادعاءات مضللة\" حول موقع التواصل الاجتماعي."},{"p":"وقال عمران أحمد المسؤول التنفيذي في المجلس الاستشاري لحقوق الإنسان، في بيان في ذلك الوقت: \"يجب أن تكون هذه هي المرة الأخيرة التي يجرؤ فيها أي شخص على الادعاء بأن ماسك هو\" مطلق لحرية التعبير \" فهو في الواقع متنمر يستخدم الكلاب الهجومية لإرهاب خصومه لإسكاتهم\"."}]