[{"title":"مستشار رئيس النيجر: تشاد تعمل على وساطة للإفراج عن بازوم","publish":"نشر في: 30 يوليو ,2023: 10:50 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 05:49 ص GST","image":"https://vid.alarabiya.net/images/2023/07/27/16ab504b-4d80-47ff-aac6-aaa7d22c4639/16ab504b-4d80-47ff-aac6-aaa7d22c4639_16x9_1200x676.JPG?width=372&format=jpg","caption":"رئيس النيجر المعزول محمد بازوم (أرشيفية من رويترز)","subTitle":""},{"p":"كشف مستشار رئيس النيجر المعزول محمد بازوم، أن الأخير بخير وهو محاصر في القصر الرئاسي."},{"p":"وقال محمد مبارك في تصريحات لـ\"العربية\" الأحد إن رئيس تشاد، محمد إدريس ديبي إيتنو، يعمل على وساطة للإفراج عن بازوم."},{"p":"كما شدد على أن الوساطة الحالية تعمل على إعادة بازوم إلى منصبه، وهي قادرة على ذلك."},{"p":"كذلك أضاف أن فرنسا تعمل مع الجماعة الاقتصادية لدول غرب إفريقيا (إيكواس) لعودة بازوم لمنصبه."},{"h3":"\"ليرى ما يمكن أن يقدمه\""},{"p":"يذكر أن رئيس تشاد كان وصل إلى نيامي بوقت سابق الأحد \"ليرى ما يمكن أن يقدمه في سبيل تسوية الأزمة\" في النيجر بعدما استولى عسكريون انقلابيون على السلطة، وفق ما أكد المتحدث باسم الحكومة التشادية عزيز محمد صالح لوكالة فرانس برس."},{"p":"وقال الوزير \"إنها مبادرة تشادية\"، بينما أمهل قادة الجماعة الاقتصادية لدول غرب إفريقيا خلال قمة الأحد في أبوجا الانقلابيين في النيجر أسبوعاً لإعادة الانتظام الدستوري إلى الحكم، من دون أن يستبعدوا \"استخدام القوة\"."},{"p":"كما أوضح أن محمد ديبي إيتنو \"ليس لديه تفويض خاص من الجماعة الاقتصادية لدول غرب إفريقيا\"."},{"h3":"\"الإفراج الفوري\""},{"p":"وطلبت الجماعة الاقتصادية لدول غرب إفريقيا \"الإفراج الفوري\" عن رئيس النيجر محمد بازوم الذي يحتجزه العسكريون الانقلابيون، و\"العودة الكاملة إلى الانتظام الدستوري في جمهورية النيجر\"، وذلك حسب قرارات صادرة في ختام قمة استثنائية عقدت الأحد برئاسة الرئيس النيجيري بولا تينولو."},{"p":"كما قررت المنظمة الإقليمية \"تعليق جميع المبادلات التجارية والمالية\" بين الدول الأعضاء والنيجر."},{"p":"فيما دعي رئيس تشاد إلى القمة وشارك فيها رغم أن بلاده ليست عضواً في الجماعة الاقتصادية، لكنها جارة للنيجر وهي أيضاً قوة عسكرية في منطقة الساحل متحالفة مع فرنسا."},{"p":"وفي نيامي، دان المجلس العسكري المنبثق من الانقلاب مساء السبت القمة التي \"تهدف\" في رأيه إلى \"المصادقة على خطة للعدوان على النيجر\"."},{"h3":"من أفقر دول العالم"},{"p":"يشار إلى أن النيجر بلد ساحلي يبلغ عدد سكانه 20 مليون نسمة، وهو من أفقر دول العالم رغم موارده من اليورانيوم."},{"p":"وفي نهاية 2022 قررت الجماعة الاقتصادية لدول غرب إفريقيا إنشاء قوة إقليمية للتدخل ضد المتطرفين وأيضاً في حال حدوث انقلاب."}]