[{"title":"كأس الملك سلمان.. نهائي مبكر بين الاتحاد والهلال","publish":"نشر في: 04 أغسطس ,2023: 02:52 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 03:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/d5293a59-8a99-4833-bf2a-fd13801b8a95/d5293a59-8a99-4833-bf2a-fd13801b8a95_16x9_1200x676.jpg?width=372&format=jpg","caption":"بنزيمة وسافيتش","subTitle":""},{"p":"سيكون ملعب مدينة الملك فهد الرياضية في الطائف يوم السبت، مسرحاً لقمّة سعودية مرتقبة في \"كلاسيكو\" ربع نهائي بطولة الأندية العربية لكرة القدم بين الاتحاد والهلال، فيما يصطدم السدّ القطري بعقبة الشرطة العراقي."},{"p":"وتُعتبر مواجهة الاتحاد والهلال بمثابة نهائي مبكر، خصوصاً في ظل تواجد الأسماء الكبيرة التي استقطبها كل فريق خلال الميركاتو الحالي، ما يعني أن كل طرف سيدخل بتشكيلة مختلفة عن آخر مباراة جمعتهما في بطولة الدوري في مايو الماضي والتي انتهت بالتعادل 2-2."},{"p":"وبلغ الاتحاد هذا الدور بالعلامة الكاملة، بعدما حقق ثلاثة انتصارات متتالية تصدر من خلالها المجموعة الأولى، وكانت على حساب الترجي الرياضي التونسي 2-1، والصفاقسي التونسي 1-0، والشرطة العراقي 2-1."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"بينما تأهل الهلال بصعوبة بالغة بعدما حلّ وصيفاً في المجموعة الثانية برصيد 4 نقاط، حيث تعادل مع الأهلي طرابلس الليبي سلباً، ثم خسر أمام السد القطري 2-3، قبل أن يفوز على الوداد المغربي 2-1."},{"p":"لكن الاتحاد يدرك أن منافسه سيكون بوجه مختلف تماماً، وبالتالي سيدخل \"العميد\" المباراة بكل أوراقه لمهمة واحدة وهي حجز بطاقة نصف النهائي للبطولة التي توج بلقبها مرة واحدة في العام 2005."},{"p":"ويستعيد الاتحاد نجمي خط وسطه الفرنسي نغولو كانتي والمصري طارق حامد بعد تعافيهما من الإصابة، لينضمّا إلى كوكبة من النجوم في مقدّمتهم الفرنسي كريم بنزيمة."},{"p":"في المقابل، لم يقنع الهلال عشّاقه خلال دور المجموعات بسبب مستواه المتذبذب، لكنه يأمل أن يعود إلى مساره الطبيعي وملامسة اللقب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ومن المنتظر أن تشهد المباراة الظهور الأول للاعب البرازيلي مالكوم فيليبي، لينضم إلى بقية نجوم الفريق الأجانب، على غرار لاعب الوسط الصربي سيرغي ميلينكوفيتش-سافيتش، البرتغالي روبن نيفيش والبرازيلي ميشيل ديلغادو."},{"h3":"السدّ لتخطّي الشرطة"},{"p":"\nويلتقي السبت أيضاً السدّ القطري مع الشرطة العراقي على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية في أبها."},{"p":"ويتطلع الفريق القطري إلى مواصلة التوهّج من أجل حجز مقعد في الدور نصف النهائي، بعد النتائج اللافتة التي حققها في الدور الأول منهياً منافسات المجموعة الثانية متصدراً بعد فوزين على الهلال السعودي المدجّج بالنجوم 3-2 وعلى الأهلي طرابلس الليبي بهدف نظيف، بعدما كان قد استهل المشوار بتعادل سلبي مع الوداد البيضاوي المغربي."},{"p":"في المقابل، حلّ الشرطة في المركز الثاني في المجموعة الأولى، رغم الخسارة أمام الاتحاد السعودي 2–1، مستفيداً من انتصار على الصفاقسي بهدف نظيف، قبل أن يتعادل مع الترجي من دون أهداف ليحقق المفاجأة ويتأهل على حساب الفريقين التونسيين."},{"p":"وسيكون السد مرشحاً للفوز والتأهل، خصوصاً في ظل التألق اللافت لمحترفيه الجدد والكولومبي ماتيوس أوريبي، الإكوادوري غونسالو بلاتا صاحب هدف الفوز القاتل على الهلال، إلى جانب المساهمة الفاعلة من الهداف الجزائري بغداد بونجاح والنجم الدولي القطري أكرم عفيف."},{"p":"ويعوّل فريق المدرب البرتغالي برونو ميغيل على صلابة دفاعية، خصوصاً بعدما أظهر المغربي رومان سايس جهوزية بدنية أكبر بعد مشاركته بديلاً في المباراتين الأخيرتين."},{"p":"في المقابل، يعتمد الفريق العراقي على إغلاق مناطقه الخلفية، مقابل تحوّلات منحته الانتصار الأول على الصفاقسي والتعادل مع الترجي، لكنه لم يصمد أمام الاتحاد السعودي ومهاجمه الفرنسي كريم بنزيمة أفضل لاعب في العالم للعام 2022، بيد أن الشرطة قدّم أداء جيداً."},{"p":"وقال ميغيل إن \"تركيزنا منصب على مواجهة الشرطة، لقد وضعنا الدور الأول جانباً رغم الدوافع الكبيرة التي خلّفها المستوى الفني المتصاعد في المباريات الثلاث التي خضناها في البطولة، ونتطلع الآن إلى إكمال المشوار\"."},{"p":"وأضاف: تأهلنا إلى ربع النهائي عن جدارة في مجموعة هي الأصعب في البطولة، بعدما ضمت منافسين من طراز عال على غرار الهلال والوداد والفريق الليبي القوي."},{"p":"وتابع المدرب البرتغالي قائلاً: لقد قدمنا أداء مثالياً رغم قصر فترة الإعداد، لكن النجاح الآن بات مرهوناً بخطوة أخرى موالية على أقل تقدير."},{"p":"وختم: ندرك أننا سنواجه منافساً يلعب بالروح والشراسة، وبالتالي وجب أن نكون حاضرين ومركزين من أجل تحقيق هدفنا."},{"p":"من جهته، أكد مدرب الشرطة أحمد صلاح أنه \"بعد التأهل إلى هذا الدور، سقف طموحاتنا ارتفع كثيراً، وسنقول كلمتنا مجدداً\" أمام السدّ."}]