[{"title":"\"ذعر\" في ريال مدريد.. مبابي \"سيغدر\" بالرئيس بيريز","publish":"نشر في: 17 أغسطس ,2023: 05:42 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 09:22 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/621d2028-fe24-430a-864d-d65c8d04a56e/621d2028-fe24-430a-864d-d65c8d04a56e_16x9_1200x676.jpg?width=372&format=jpg","caption":"مبابي عاد إلى تدريبات باريس الجماعية بعد محادثات مع إدارة النادي","subTitle":""},{"p":"بدأ الذعر يدب وسط ريال مدريد بعد خروج أنباء عن تقارب المواقف بين النجم الفرنسي كيليان مبابي وإدارة باريس سان جيرمان، إذ تسلل الشعور باليأس إلى داخل مسؤولي النادي الإسباني خوفاً من \"غدر\" مبابي وتجديد تعاقده مع باريس مثلما فعل العام الماضي."},{"p":"ولطالما ارتبط مبابي بالانتقال إلى ريال مدريد، لكنه في العام الماضي اتخذ موقفاً مفاجئاً بالتجديد مع باريس سان جيرمان، ثم قبل شهرين قرر أنه لن يمدد عقده مع الأخير نهاية الموسم المقبل وسط أخبار عن اتفاقه مع ريال مدريد على الانتقال مجاناً صيف العام المقبل."},{"p":"واستبعد باريس نجمه الفرنسي من الجولة الآسيوية ومن ثم حوله إلى التدريب مع اللاعبين غير المرغوب بتواجدهم، لكن اتخذت الأحداث منحى آخر نهاية الأسبوع الماضي عندما تمت إعادته إلى تدريبات الفريق الأول بعد محادثات أجراها مع إدارة النادي.\n"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وقالت إذاعة \"كادينا سير\" الإسبانية مساء الأربعاء: المواقف باتت تقترب أكثر فأكثر بين باريس سان جيرمان وكيليان مبابي، وهذا سبب ذعراً وسط ريال مدريد، إذ يخشى فلورنتينو بيريز رئيس الأخير من تكرار قصة العام الماضي عندما جدد قائد منتخب فرنسا عقده مع النادي الباريسي بشكل مفاجئ."},{"p":"وواصلت: أصبحت الأجواء ألطف بين مبابي وباريس عقب رحيل نيمار إلى الهلال السعودي، إذ التقى كيليان بالرئيس ناصر الخليفي وكانت المحادثات إيجابية للغاية بينهما، ما زاد درجة التفاؤل حول موافقة اللاعب على تمديد تعاقده مع النادي."},{"p":"وختمت: السيناريو الحالي يخيف ريال مدريد أكثر وأكثر، إذ يخشى المسؤولون من \"غدر\" مبابي بالاتفاق غير المعلن بين الطرفين، وإذا ما جدد عقده مع باريس فإن باريس سيوجه ضربة قاضية لبيريز الذي لطالما حلم بأن يكون كيليان واحداً من نجوم ريال مدريد."}]