[{"mainTitle":"مؤسس تليغرام يلوح بمغادرة دولة جديدة.. فشل في تسليم بيانات عن متطرفين","mainImage":"https://vid.alarabiya.net/images/2021/01/13/1e521010-2824-41f4-b1be-c7932cd3d730/1e521010-2824-41f4-b1be-c7932cd3d730_16x9_1200x676.jpg?width=372&format=jpg","subTitle":"محكمة برازيلية أصدرت حكمها بحظر تطبيق تليغرام وإلزام كل من آبل وغوغل بإزالة التطبيق من متجر التطبيقات التابع لكلٍ منهما"},{"p":"صرّح بافل دوروف، الرئيس التنفيذي لخدمة التراسل الفوري، تليغرام، بأن تطبيقه قد ينتهي به المطاف مغادراً دولة البرازيل، وذلك إثر قرار محكمة فيدرالية برازيلية بحظر التطبيق في البلاد."},{"p":"وكانت المحكمة البرازيلية قد أصدرت حكمها بحظر تطبيق تليغرام وإلزام كلٍ من آبل وغوغل بإزالة التطبيق من متجر التطبيقات التابع لكلٍ منهما، كما طلبت من شركات الاتصالات حظر الوصول إليه."},{"p":"وذكرت المحكمة البرازيلية أن تطبيق تليغرام قد فشل في تسليم بيانات متعلقة بمستخدمين يُعتقد أنهم \"متطرفون ومتورطون في أعمال عنف\" داخل البلاد، كما ألزمت المحكمة التطبيق بدفع غرامة مالية قدرها 200 ألف دولار يومياً لحين تسليم البيانات المطلوبة."},{"image":"https://vid.alarabiya.net/images/2018/02/16/e6a2a2da-70db-4fe4-97a3-e9a9c30665dd/e6a2a2da-70db-4fe4-97a3-e9a9c30665dd.jpg?width=372&format=jpg"},{"caption":"JSHandle:التطبيق محظور في البرازيل لحين البت في نزاع قضائي"},{"p":"وفقاً لصحيفة \"نيويورك تايمز\" الأميركية، تطبيق تليغرام كان قد سلّم المحكمة البيانات الخاصة بمدير مجموعة حرضت على ارتكاب أعمال العنف، بينما فشل التطبيق في تسليم بيانات أعضاء تلك المجموعة بالإضافة إلى مجموعة أخرى."},{"p":"وبحسب تليغرام، فإن تلك المجموعات قد تم حذفها ولا يمكن استعادة أي بيانات خاصة بها، إلا أن ذلك لم يمكن كافياً أمام المحكمة لتبرير عدم الامتثال لأوامر القاضي بتسليم البيانات المطلوبة."},{"p":"وسبق أن قامت المحكمة العليا في البرازيل بحظر تطبيق تليغرام لما وصفته فشلاً في تجميد حسابات كانت تنشر أخباراً مضللة قبل الانتخابات الرئاسية العام الماضي، إلا أن الحظر دام ليومين فقط قبل أن يعود التطبيق للعمل مرة أخرى بعد تعاون التطبيق مع السلطات البرازيلية."},{"p":"وتعليقاً على الحكم القضائي، صرح دوروف \"في بيان نشره عبر قناته في التطبيق أن ما طلبته المحكمة من بيانات \"يستحيل تقنياً\" الحصول عليها."},{"p":"وأضاف دوروف أن تطبيق تليغرام كان قد غادر دولاً مثل الصين وإيران وروسيا (حيث نشأ التطبيق نفسه) بسبب القوانين المحلية، مشيراً إلى أن التطبيق قد يغادر البرازيل لنفس السبب."},{"p":"ووفقا لمؤسس التطبيق، فإن مغادرة البلاد \"أفضل من خيانة المستخدمين والمعتقدات التي تأسس عليها\"، على حد تعبيره."},{"p":"حالياً، لا يستطيع المستخدمون داخل البرازيل الوصول إلى التطبيق بشكل اعتيادي دون الالتفاف على الحظر بخدمة \"في بي إن\" مثلاً."},{"p":"ومن جهته، أعلن التطبيق أنه سوف يستأنف قرار المحكمة، إلا أن التطبيق سوف يظل غير متاح لحين البت في هذا النزاع القضائي بشكل نهائي."}]