[{"title":"سعيد حامد لـ \"العربية.نت\".. هذه شهادتي عن هنيدي بعد 18 عاماً","publish":"نشر في: 10 أغسطس ,2023: 09:39 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 10:51 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/9b357148-dfa9-481d-91e1-2b939e777f47/9b357148-dfa9-481d-91e1-2b939e777f47_16x9_1200x676.jpg?width=372&format=jpg","caption":"سعيد حامد","subTitle":"المخرج السوداني: \"هنيدي أصبح أكثر نضوجاً وقدرة على تجسيد الشخصية بصورة ورؤية مختلفة عن بداياته في السينما\""},{"p":"بعد غياب ما يقرب من 15 عاما، عاد المخرج السوداني سعيد حامد للسينما مرة أخرى مخرجا من خلال فيلم \"مرعي البريمو\". وأكد النجم محمد هنيدي أن حامد وراء عودة الروح للسينما المصرية، حيث عادا للعمل معا بعد مرور 18 عاما منذ أن قدما معا \"يا أنا يا خالتي\" والذي حقق نجاحا كبيرا."},{"p":"وتمكن فيلم \"مرعي البريمو\" من تحقيق إيرادات يومية عالية بدور العرض المصرية ليتصدر قائمة الأفلام."},{"minImage":"https://vid.alarabiya.net/images/2023/01/08/720b3508-2b39-4cf0-ab29-45b7385be4e2/720b3508-2b39-4cf0-ab29-45b7385be4e2.JPG?width=372&format=jpg"},{"minCaption":"محمد هنيدي"},{"p":"وقال حامد في تصريحات خاصة لموقع \"العربية.نت: \"الفيلم عائلي خفيف، يمكن لجميع أفراد الأسرة مشاهدته، وكنا نحاول الوصول إلى الجمهور ما بين سن 38 و45 عاما، ودرسنا العمل كثيرا أثناء التحضير له حتى نرضي الناس، وأتمنى أن نكون بتلك الإيرادات قد تمكنا من تحقيق هدفنا، ونأمل أن ينال العمل المزيد من إعجاب المشاهدين\"."},{"p":"وعن عودته للتعاون مرة أخرى مع النجم هنيدي، أعرب حامد عن سعادته الشديدة بعودته لشاشة السينما بعد سنوات من الغياب مع الفنان هنيدي وفريق عمل الفيلم، وقال: \"أنا سعيد بالعودة للعمل مع هنيدي مرة أخرى، أحب العمل معه، وعندما يصبح هنيدي هو المنتج أيضًا يكون التعاون أكبر، ويصبح العمل مريحا وله مذاق خاص\"."},{"p":"وأضاف: \"سعدت بالتعاون مع فريق عمل الفيلم الذي استغرق تحضيره 4 سنوات، كما أن أجواء التصوير كان يسودها الحب والتفاهم والاحترام\"."},{"p":"وتحدث حامد عن الاختلاف الذي حدث لهنيدي منذ آخر فيلم جمعهما، وأوضح أن هنيدي أصبح أكثر نضوجا وقدرة على تجسيد الشخصية بصورة ورؤية مختلفة عن بداياته في السينما، وأصبح أكثر استيعابا للأدوار والمواقف مع تميزه بسرعة البديهة، مشددا على أن الخبرات التي حصل عليها هنيدي طوال السنوات الأخيرة كانت مهمة جدا."},{"p":"وعن فكرة تغيير الكوميديا خلال السنوات الماضية، علق حامد: \"الكوميديا شهدت تطورا واختلافًا في السينما خلال الفترة الأخيرة، خاصة مع ظهور مصطلحات وأفكار جديدة\"."},{"p":"وتابع: \"الكوميديا سر نجاحها هو المخرج والسيناريو، وليس شرطا أن يكون البطل نجما كوميديا، وهو ما قام به فطين عبدالوهاب حينما أسند البطولة لعمر الشريف في فيلم \"إشاعة حب\"، وكانت منطقة جديدة على الشريف وحققت التجربة نجاحا كبيرا جدا وقتذاك\"."},{"p":"وعن ارتباطه بإخراج الأعمال الكوميدية فقط، أضاف حامد: \"لم يزعجني هذا الأمر، ولم يظلمني أيضا، السينما تذكرة والجمهور هو من يتحكم في نوعية الأفلام، مع عرض فيلم \"اللمبي\" عام 2002، وقتها عرضنا فيلم \"صاحب صاحبه\"، ولم يلق الأخير نجاحا كبيرا، وجاء من بعده \"اللي بالي بالي\"، وباقي أفلام محمد سعد حتى يستغلوا نجاح \"اللمبي\"، إلى أن توقف الجمهور عن مشاهدة سعد."}]