[{"title":"بسبب الموسيقى الصاخبة.. مقتل تركي طعناً بسكين في اسطنبول","publish":"نشر في: 06 أغسطس ,2023: 06:36 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 07:31 م GST","image":"https://vid.alarabiya.net/images/2020/07/25/4bf95bf6-a379-4a83-af2a-e76bb05d965a/4bf95bf6-a379-4a83-af2a-e76bb05d965a_16x9_1200x676.PNG?width=372&format=jpg","caption":"الشرطة التركية","subTitle":"وبحسب المعلومات التي حصلت عليها \"العربية.نت\"، فإن الشرطة لم تتمكن بعد من إلقاء القبض على سائق الدراجة النارية، كما أنها لم تتعرف على هويته حتى الساعة"},{"p":"على الرغم من أن الموسيقى الصاخبة تعد اعتيادية خلال عطلة نهاية الأسبوع في مدينة اسطنبول التركية التي تعد ثاني أكبر مدن البلاد والوجهة السياحية الأولى للقادمين إليها من الخارج، إلا أن ما حصل في منطقة غونغورن الواقعة داخل اسطنبول كان عكس ذلك تماماً، إذ تسببت الموسيقى الصاخبة بمقتل تركيّ طعناً بالسكين فجر أمس السبت."},{"p":"وفي التفاصيل، قتل رجل تركي يبلغ من العمر 38 عاماً في منطقة غونغورن باسطنبول في ساعةٍ مبكّرة من فجر السبت عندما كان يمضي إلى بيته بسيارته الخاصة ويستمع إلى موسيقى صاخبة اعترض سائق دراجة نارية كان خلفه على الصوت المرتفع وطالبه بتخفيضه، لكنه رفض ذلك وهو ما أدى لشجارٍ بينهما انتهى بطعن سائق الدراجة للسائق الآخر بالسكّين حتى الموت."},{"p":"وأظهر مقطع فيديو نشرته وسائل إعلامٍ تركية محلّية، الضحية مستلقياً على الأرض قرب سيارته بيضاء اللون، في حين كان المارة يأتون إليه محاولين إنقاذه بعدما طُعِن بالسكين من قبل سائق الدراجة النارية، حيث فارق الحياة لاحقاً رغم نقله إلى مستشفى قريب وإجراء الإسعافات الأولية له."},{"p":"وبحسب المعلومات التي حصلت عليها \"العربية.نت\"، فإن الشرطة لم تتمكن بعد من إلقاء القبض على سائق الدراجة النارية، كما أنها لم تتعرف على هويته حتى الساعة."},{"p":"وكان سائق الدراجة قد طلب من الضحية تخفيض مستوى صوت الموسيقى التي يستمع إليها في طريق عودته إلى بيته، لكنه رفض ذلك وهو ما أدى لحصول المشكلة بينهما ومن ثم طعنِ أحدهما للآخر بالسكين."},{"p":"والضحية يدعى سينان تشاليشكانيل وهو من مواليد العام 1985 ومتزوّج ولديه طفلان، وفق ما ذكرت وسائل إعلامٍ تركية كشفت أيضاً أن سائق الدراجة النارية لاذ بالفرار من مكان الحادث بعدما قدم على طعن الضحية الذي كان يرافقه شخص آخر."},{"p":"ولم يُعرف فيما لو كان القاتل والضحية على معرفة مسبقة، لكن مرافق الضحية نفى معرفته به على الإطلاق."},{"p":"وتشهد اسطنبول عادة مثل هذه الحوادث خاصة في عطلة نهاية الأسبوع، حيث السهر والازدحام."}]