[{"title":"رحل قبل الفرح بنجاحه.. مصرع طالب أردني بطريقة مروعة","publish":"نشر في: 17 أغسطس ,2023: 06:20 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 06:59 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/195b2fea-44c6-40e8-a745-bf2be42397f8/195b2fea-44c6-40e8-a745-bf2be42397f8_16x9_1200x676.jpg?width=372&format=jpg","caption":"الطالب الراحل أحمد هائد النعامنة","subTitle":""},{"p":"أظهرت نتائج الثانوية العامة التي صدرت مساء الأربعاء في الأردن، نجاح الطالب الراحل أحمد هائد النعامنة بمعدل 75.8، والذي توفي إثر حادث سقوط مروع في بلدة حريما شمالي محافظة إربد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/0e156aa4-ae87-420f-93bf-8114a04ebbe3/0e156aa4-ae87-420f-93bf-8114a04ebbe3.jpg?width=372&format=jpg"},{"p":"طالب التوجيهي الراحل الشاب أحمد النعامنة توفي فجر يوم السبت الموافق 12/8/2023 قبيل ظهور النتائج بـ 4 أيام، ووفق ما علمت \"العربية.نت\" من أحد أقاربه شهود عيان، فإن النعامنة توفي إثر سقوطه من مرتفع أثناء عمله على إزالة \"حبل زينة\" بعد حفل زفاف داخل إحدى المزارع في محافظة إربد."},{"p":"وأسعف النعامنة بعد الحادثة إلى أحد المستشفيات القريبة، إلا أنه فارق الحياة."},{"h3":"وصية قبل الوفاة"},{"p":"وكان نشطاء في مواقع التواصل الاجتماعي نعوا الشاب الخلوق النعامنة سائلين له الرحمة والمغفرة، ولذوية الصبر والسلوان، تداول ناشطون في مواقع التواصل الاجتماعي، آخر ما كتبه الشاب الراحل طالب التوجيهي، أحمد النعامنة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وكان آخر ما كتبه الشاب الراحل عبر صفحته الشخصية في موقع فيسبوك: \"أنا راضٍ عن أي شي قدمته سواء نجحت أو رسبت\"."},{"p":"وأضاف: \"ما حدا ييجي يحكيلي توقعتك أحسن أو بتجيب علامة كاملة أعلى من هيك، ويا ريت نكون خفيفين لأنه حرفيا هاي الفترة أصعب فترة\"."},{"p":"وساد حزن واسع في قرية حريما بمحافظة إربد، إثر وفاة الشاب أحمد النعامنة البالغ من العمر 18 عاما."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"الروب تحول إلى كفن"},{"p":"روب التخرج الذي من المفترض أن يرتديه أحمد تحول إلى كفن، حيث وضع أصدقاء أحمد صوره بروب التخرج وشهادته وقبعته على قبره، بعد أن ظهرت نتيجته بأنه ناجح."},{"p":"واجتاحت صورة قبر أحمد مواقع التواصل الاجتماعي، بسبب وصيته ونتيجته التي أبهرت الجميع."}]