[{"title":"حجبه أثار زوبعة.. تيليغرام يعود إلى العراق وتوضيح غريب!","publish":"نشر في: 13 أغسطس ,2023: 09:04 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 10:10 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/0da6e390-3df1-4c34-8792-c415b59085e1/0da6e390-3df1-4c34-8792-c415b59085e1_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"بعد أن أكدت قبل أيام أن التطبيق الشهير يشكل خطراً على الأمن القومي والسلم المجتمعي في البلاد، تراجعت وزارة الاتصالات العراقية، ورفعت الحظر على تيليغرام."},{"p":"إذ يتوقع أن يعود هذا التطبيق اليوم الأحد، لينشط بين العراقيين بعدما أثار حجبه جدلاً في البلاد."},{"p":"فقد أكدت وزارة الاتصالات أمس السبت أنها سترفع اعتبارا من اليوم الحظر الذي فرضته على تيليغرام بسبب مخاوف أمنية وتسريب بيانات تخص مؤسسات الدولة الرسمية والمواطنين."},{"p":"كما أوضحت أن القرار اتخذه \"لاستجابة الشركة المالكة للتطبيق لمتطلبات الجهات الأمنية بالكشف عن الجهات المسربة لبيانات المواطنين وإبداء استعدادها الكامل للتواصل مع الجهات المختصة وقيامها بتسمية قنوات رسمية لها للتواصل مع العراق\"."},{"h3":"تعليق غريب"},{"p":"من جهته، لفت عضو بالفريق الصحفي في تيليغرام، أن \"نشر بيانات خاصة دون الحصول على الموافقة محظور بموجب شروط الخدمة في التطبيق\"، مؤكدا أن \"المشرفين يحذفون هذا المحتوى بصورة روتينية\"، وفق ما نقلت رويترز"},{"p":"إلا أنه أوضح في الوقت عينه أنه \"لم تُطلب أي بيانات خاصة للمستخدمين من تيليغرام ولم تتم مشاركة أي منها\"، في تصريح يتعارض مع رواية السلطات العراقية المعنية بالحجب!"},{"p":"علماً أن بعض قنوات تيليغرام في العراق تحتوي على الكثير من البيانات الشخصية ومنها أسماء وعناوين وروابط عائلية لعراقيين."},{"p":"وكانت الاتصالات العراقية ذكرت الأسبوع الماضي أن الشركة لم تستجب لطلبها إغلاق المنصات التي تسرب بيانات مؤسسات الدولة الرسمية والبيانات الشخصية للمواطنين."},{"p":"يشار إلى أن تيليغرام يستخدم على نطاق واسع في العراق للمراسلة ومشاركة المحتوى وكمصدر للأخبار أيضاً."},{"p":"كما تستعمله بعض المجموعات والفصائل المسلحة أيضا، والتي هددت سابقا عبر حساباتها على مواقع التواصل بضرورة العودة عن هذا الحظر."},{"p":"فيما رأى بعض العراقيين في خطوة السلطات محاولة للسيطرة على المنصة قبيل انتخابات المحافظات المرتقبة."},{"p":"بينما رجح آخرون وجود أسباب أخرى خلف الحجب، قد تعود إلى تسريب بيانات أمنية تتعلق ببعض الفصائل المسلحة التابعة للحشد."},{"p":"وبين هذا وذلك، تساءل العديد من العراقيين على مواقع التواصل أيضا ما إذا كانت السلطات ستحاسب بكل الأحوال من يقف خلف تلك التسريبات!"}]