[{"title":"تمرد داخلي قد يطيح بالرئيس التنفيذي لبنك \"غولدمان ساكس\"!","publish":"نشر في: 20 أغسطس ,2023: 04:15 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 10:41 ص GST","image":"https://vid.alarabiya.net/images/2022/07/18/c093499f-60df-41ff-a872-40cae7d157e2/c093499f-60df-41ff-a872-40cae7d157e2_16x9_1200x676.jpg?width=372&format=jpg","caption":"غولدمان ساكس","subTitle":"تدني الروح المعنوية بعد فترة من تغطية صحافية سلبية على البنك تفتح باب التحقيق"},{"p":"يواجه الرئيس التنفيذي لبنك غولدمان ساكس، ديفيد سولومون، رد فعل داخلي عنيف ودعاية سلبية، إلا أنه احتفظ في الوقت الحالي بدعم مديري بنك وول ستريت وبعض كبار مساهميه."},{"p":"وأفادت صحيفة \"فايننشال تايمز\"، أن \"سولومون\" يواجه الفترة الأكثر تحدياً منذ توليه منصب الرئيس التنفيذي قبل 5 سنوات تقريباً، حيث تخلل الاثني عشر شهراً الماضية انخفاض الأرباح وتراجع الروح المعنوية والتغطية الصحافية السلبية - بما في ذلك الملف الرئيسي الذي نشرته مجلة \"نيويورك\" هذا الشهر، والذي عنونته بسؤال \"هل ديفيد سولومون أحمق كبير يدير \"غولدمان ساكس؟\"."},{"p":"كان الملف الشخصي الوحشي واحداً من سلسلة من المقالات الإخبارية الأخيرة التي سلطت الضوء على التوترات داخل \"غولدمان\" بعد جولة المكافآت المخيبة للآمال، ورحيل العديد من كبار المصرفيين، والنفور في بعض الأوساط من أسلوب القيادة الفاضح لـ \"سولومون\"، وفقاً لما اطلعت عليه \"العربية.نت\"."},{"p":"وبحسب مصادر \"فايننشال تايمز\"، فمن المتوقع أن يتم طرح موضوع المعارضة الداخلية لقيادته، والتغطية الإعلامية في اجتماع لمجلس الإدارة الشهر المقبل."},{"p":"ومع ذلك، فإن المصادر المطلعة على تفكير العديد من أعضاء مجلس الإدارة، الذين عقدوا مؤخراً اجتماعاً صيفياً في الهند، قالوا إنهم كانوا حتى الآن داعمين لسولومون وكانوا يرون أنه لا ينبغي أن يتأثروا بما يرونه ضجيجاً خارجياً."},{"p":"يترأس سولومون مجلس إدارة \"غولدمان\" المكون من 13 شخصاً. ووصف أحد الأشخاص والذي له صلة بالعديد من أعضائها بأنهم \"مجموعة من المرضى إلى حد كبير\"."},{"p":"بينما قال أحد المساهمين العشرة الكبار في البنك: \"في حين أن ديفيد قد لا يحظى بشعبية [بين الموظفين]، فقد قام بعمل جيد كمدير تنفيذي للمساهمين\"."},{"p":"فيما يرى ثاني أكبر مساهم في البنك، أن تواصل الإدارة مع المساهمين أكثر نشاطا مما كانت عليه في الماضي."},{"p":"في وقت سابق من هذا العام، ذكرت صحيفة فاينانشيال تايمز عن الاضطرابات المتزايدة داخل بنك غولدمان ساكس حول التسريح على نطاق واسع والأجور المنخفضة. وأفادت الصحيفة أن التغطية الإعلامية السلبية أصبحت خطيرة لدرجة أن سولومون أخبر تجمعاً خاصاً لكبار المسؤولين التنفيذيين في \"غولدمان\" في فبراير أن عدد التسريبات لوسائل الإعلام تضر بالبنك."}]