[{"title":"إكواس: الحل العسكري جاهز لو فشلت الدبلوماسية في النيجر","publish":"نشر في: 17 أغسطس ,2023: 03:01 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 03:59 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/f3706772-da5c-4db1-91a2-47e92fddd34a/f3706772-da5c-4db1-91a2-47e92fddd34a_16x9_1200x676.JPG?width=372&format=jpg","caption":"شعار المجموعة الاقتصادية لدول غرب أفريقيا( أرشيفية- رويترز)","subTitle":""},{"p":"بعد استدعاء قواتها الاحتياطية، جددت المجموعة الاقتصادية لدول غرب إفريقيا تلويحها بالتدخل العسكري لإعادة الديمقراطية إلى النيجر، وإنهاء الانقلاب الذي نفذه المجلس العسكري الشهر الماضي، واعتقل على إثره الرئيس المنتخب محمد بازوم."},{"p":"وشدد عبد الفتاح موسى مفوض الشؤون السياسية والسلام والأمن في إكواس على أن الحل العسكري جاهز في حال فشلت الطرق الدبلوماسية."},{"p":"كما أكد في تصريحات اليوم الخميس أن جميع الدول الأعضاء في المجموعة، فيما عدا الخاضعة لحكم عسكري وكذلك الرأس الأخضر، مستعدة للمشاركة في القوة الاحتياطية التي قد تتدخل، وفق ما نقلت رويترز."},{"h3":"تثبيت الانقلاب"},{"p":"إلى ذلك، اتهم المجلس العسكري النيجري بالتحجج بالحوار من أجل كسب الوقت وتثبيت الانقلاب. وأكد أن المجموعة مستعدة لاسترجاع النظام الدستوري في النيجر بكل السبل المتاحة."},{"p":"أتت تلك المواقف مع انطلاق اجتماع يستمر يومين يعقده قادة جيوش المجموعة في غانا، من أجل مناقشة ردهم على الانقلاب الذي شهدته النيجر في 26 يوليو الماضي، بما في ذلك تفاصيل القوة الاحتياطية التي قرر التكتل حشدها من أجل أي تدخل محتمل."},{"h3":"خيارات محدودة"},{"p":"وهذا الاجتماع هو الأول منذ إصدار (إكواس) أمرا بنشر قوة احتياطية الأسبوع الماضي من أجل استعادة الحكم الدستوري في البلاد."},{"p":"فيما يرجح أن يشارك في هذا التدخل العسكري آلاف الجنود من نيجيريا وساحل العاج والسنغال وبنين، في حال اتخذ القرار. وقد تستغرق العملية أسابيع أو أشهرا للتحضير، بحسب ما أكد العديد من الخبراء."},{"p":"وكانت إكواس التي فرضت عدة عقوبات اقتصادية وأخرى متعلقة بالسفر في النيجر، اعتبرت هذا الانقلاب \"تطورا خطيراً\" ولوحت بالتدخل العسكري."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المجلس العسكري في النيجر (رويترز)"},{"p":"لكن مع مرور الوقت دون تنفيذ أي عمل عسكري وتوقف المفاوضات، عمل المجلس العسكري على ترسيخ سلطته، تاركا لإكواس خيارات قليلة جداً."},{"p":"وفي هذا السياق أوضح أندرو ليبوفيتش، الباحث في معهد كلينجينديل الهولندي للعلاقات الدولية، أن \"لدى المجموعة الاقتصادية عددا قليلا من الخيارات الجيدة، لا سيما وأن المجلس العسكري يبدو غير راغب حاليا في التنازل أمام الضغط الخارجي.\""},{"p":"كما اعتبر أن التدخل العسكري قد يؤدي إلى نتائج عكسية، ويلحق الضرر بالمنظمة بعدة طرق، في حين قد يضعف الفشل في انتزاع تنازلات كبيرة من المجلس العسكري، إكواس سياسيا في وقت تعد فيه المجموعة هشة أصلا."},{"p":"يذكر أن إكواس لم تحقق سابقا أي إنجاز فيما يتعلق بوقف الانقلابات العسكرية المتفشية في هذه المنطقة الإفريقية، والتي شهدتها بوركينا فاسو ومالي المجاورتين في غضون ثلاث سنوات."}]