[{"title":"12 قتيلا و19 جريحا بحادث سير مروع وسط تركيا.. ومسؤول يكشف السبب","publish":"نشر في: 21 أغسطس ,2023: 02:20 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 02:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/0e00df84-edc2-4875-9cd0-fbaa67752c08/0e00df84-edc2-4875-9cd0-fbaa67752c08_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مكان الحادث","subTitle":"سائق الحافلة فقد السيطرة على المركبة التي عبرت إلى المسار المقابل قبل أن تنزلق في القناة"},{"p":"وقع حادث سير مروّع وسط تركيا في الساعات الأولى من صباح اليوم الاثنين، بعدما انحرفت حافلة ركاب عن طريقها وتحطّمت في قناة صغيرة على جانب الطريق، ما أدى لمقتل 12 راكباً وإصابة 19 آخرين بجروح، وفق ما أفاد حاكم ولاية يوزغات الواقعة وسط البلاد."},{"p":"وبحسب محمد علي أوزكان حاكم ولاية يوزغات التركية، فإن سائق الحافلة المتّجهة من مدينة سيفاس إلى إسطنبول فقد السيطرة على المركبة التي عبرت إلى المسار المقابل قبل أن تنزلق في القناة بالقرب من يوزغات عاصمة الولاية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ووفق الوالي، فقد لقي 11 راكباً حتفهم في موقع الحادث في حين توفي راكب آخر في وقتٍ لاحق بالمستشفى."},{"p":"ويتلقى الجرحى في الوقت الحالي العلاج في مستشفيات قريبة من موقع الحادث ومن بينهم راكب حالته الصحية خطيرة."},{"p":"وكشف والي يوزغات الذي قام أيضاً بزيارة الجرحى في المستشفيات، عن استمرار السلطات التحقيق بشأن الحادثة، مضيفاً أن سببه يعود على ما يبدو لإهمال السائق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"كما كشفت مصادر تركية لـ \"العربية.نت\" أن السائق أيضاً لقي حتفه بعدما فقد السيطرة على الحافلة التي كان يقودها فجراً."},{"p":"وأظهرت صور ومقاطع فيديو، تحطّم الحافلة جزئياً من عدّة أطراف، بينما كانت الشرطة وفرق الإسعاف قد وصلت إلى المكان."},{"p":"وتمّ التقاط تلك الصور ومقاطع الفيديو من قبل المارة بعد خروج الحافلة عن مسارها، في حين لا توجد مقاطع للحظات الأولى للحادث."},{"p":"وتعد هذه الحادثة، واحدة من بين مئات الحوادث التي تشهدها باستمرار عموم الطرقات التركية لاسيما في إسطنبول، ثاني أكبر مدن البلاد وأكثرها ازدحاماً."},{"p":"وعادة ما يتسبب سوء الأحوال الجوية والطقس، كتساقط الثلوج وهطول الأمطار في فصل الشتاء، بحوادث سير مميتة في البلاد."},{"p":"ومع وقوع كل حادثٍ مروّع في تركيا، يطالب مستخدمون على مواقع التواصل الاجتماعي في البلاد، السلطات بضرورة تشديد شروط الحصول على شهادات القيادة لقطع الطريق أمام السائقين الذين لا يتمتعون بخبرة في القيادة للعمل ضمن شركات النقل الداخلي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"}]