[{"title":"روسيا: دمرنا 26% من البنى التحتية للموانئ الأوكرانية و5 سفن مدنية خلال 9 أيام","publish":"نشر في: 27 يوليو ,2023: 09:51 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 11:45 ص GST","image":"https://vid.alarabiya.net/images/2022/06/11/cd44ec2a-02f3-4dd2-85f6-b27edc018e56/cd44ec2a-02f3-4dd2-85f6-b27edc018e56_16x9_1200x676.jpg?width=372&format=jpg","caption":"من ميناء أوديسا (أرشيفية- فرانس برس)","subTitle":"روسيا: اكتشاف آثار متفجرات على سفينة دخلت ميناء أوكرانيا مؤخرا بموجب اتفاق الحبوب"},{"p":"أعلنت موسكو اليوم الخميس، أن القوات الروسية دمرت 26% من البنى التحتية للموانئ الأوكرانية و5 سفن مدنية خلال 9 أيام، كما أعلنت عن اكتشاف آثار متفجرات على سفينة دخلت ميناء أوكرانيا مؤخرا بموجب اتفاق الحبوب."},{"p":"من جهته قال حاكم منطقة أوديسا الأوكرانية إن روسيا قصفت البنية التحتية لأحد الموانئ في منطقة أوديسا في هجوم صاروخي الليلة الماضية، ما أسفر عن مقتل حارس وإلحاق أضرار بمحطة للشحن."},{"p":"وتستهدف الهجمات الروسية موانئ أوديسا على نحو متكرر منذ انسحاب موسكو الأسبوع الماضي من مبادرة تصدير الحبوب عبر البحر الأسود، وهي اتفاق توسطت فيه تركيا والأمم المتحدة وسمح بتصدير الحبوب الأوكرانية من موانئ أوديسا لمدة عام تقريبا."},{"p":"وقال أوليه كيبر حاكم أوديسا إن روسيا أطلقت صواريخ كاليبر على ميناء لم يحدده من غواصة في البحر الأسود. وأضاف أن مبنى أمنيا دُمر ولحقت أضرار بسيارتين."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/1c83a94d-25a9-455b-882f-03c1c50afe36/1c83a94d-25a9-455b-882f-03c1c50afe36.jpg?width=372&format=jpg"},{"minCaption":"AP استهداف مخازن الحبوب بأوديسا"},{"p":"وقال سلاح الجو الأوكراني إنه لم يتمكن من إسقاط صواريخ كاليبر، لكنه أعلن إسقاط ثماني طائرات مسيرة الليلة الماضية في مناطق أخرى من أوكرانيا."},{"p":"وقالت ناتاليا هومينيوك المتحدثة باسم القيادة الجنوبية للجيش الأوكراني، إن عاصفة رعدية ساعدت روسيا في الهجوم."},{"p":"وأضافت \"استغل العدو الظروف الجوية وأطلق الصواريخ وسط الرعد والرياح وعلى ارتفاع منخفض للغاية لجعل رصدها أكثر صعوبة\"."},{"p":"وأعلن منسق الاتصالات الاستراتيجية في مجلس الأمن القومي بالبيت الأبيض جون كيربي، أن الولايات المتحدة تعمل مع الاتحاد الأوروبي بشأن مسألة تصدير الحبوب من أوكرانيا عن طريق البر."},{"p":"وقال كيربي في إحاطة صحافية، الأربعاء، معلقاً على خيارات نقل الحبوب الأوكرانية بعد إنهاء \"صفقة الحبوب\": \"نحن نعمل مع حلفائنا في الاتحاد الأوروبي، ونعمل مع أوكرانيا وشركاء آخرين في أوروبا لمعرفة ما إذا كانت هناك طرق لإيصال الحبوب إلى الأسواق عن طريق البر\"، معترفاً أنه \"لن يكون بنفس الكفاءة\" على أي حال\"، وفق وكالة \"تاس\" الروسية."},{"p":"وقالت أوكرانيا الأحد الماضي إن موسكو أطلقت 19 صاروخا من البر والجو والبحر على ميناء أوديسا المطل على البحر الأسود ليل السبت إلى الأحد، في سلسلة هجمات على المدينة منذ انسحاب روسيا من اتفاق الحبوب."},{"minImage":"https://vid.alarabiya.net/images/2023/07/23/3549a8a0-1062-42ef-b6dc-ccae650c7ef0/3549a8a0-1062-42ef-b6dc-ccae650c7ef0.jpg?width=372&format=jpg"},{"minCaption":"من القصف الروسي على أوديسا - أرشيفية"},{"p":"وأعلن سلاح الجو الأوكراني عبر تليغرام \"في المجموع، استخدم العدو 19 صاروخا من أنواع مختلفة\" مشيرا إلى أنه تم تدمير تسعة من هذه الصواريخ. وبحسب الأوكرانيين فإن الصواريخ شملت \"إسكندر\" الباليستية و\"أونيكس\" و\"كاليبير\" من البحر."},{"p":"وتعهد الرئيس الأوكراني فولوديمير زيلينسكي وقتها بالرد على القوات الروسية، بعد أن هاجمت موسكو ميناء أوديسا التاريخي بالصواريخ ما أدى إلى مقتل شخص وإلحاق أضرار بكاتدرائية أرثوذكسية."},{"p":"وقال زيلينسكي \"صواريخ ضد مدن مسالمة وضد مبان سكنية وكاتدرائية\" مؤكدا \"سيكون هناك بالتأكيد رد انتقامي ضد الإرهابيين الروس من أجل أوديسا. سيشعرون بهذا الرد\"."},{"p":"وتستهدف ضربات روسية بانتظام مدينة أوديسا التي أُدرج مركزها التاريخي في لائحة اليونسكو للتراث العالمي المعرّض للخطر. وقد شكّلت المدينة هدفا لهجوم نهاية الأسبوع أدى إلى مقتل مدني."}]