[{"title":"صدمة.. برشلونة لا يمتلك سوى 12 لاعبا فقط في أولى مباريات الموسم","publish":"نشر في: 10 أغسطس ,2023: 07:28 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 08:22 م GST","image":"https://vid.alarabiya.net/images/2022/10/15/478d73e2-b303-4510-ba9c-0312fad47076/478d73e2-b303-4510-ba9c-0312fad47076_16x9_1200x676.jpg?width=372&format=jpg","caption":"تشافي هيرنانديز مدرب الفريق","subTitle":""},{"p":"يعد لاعب الوسط إيلكاي غندوغان ضمن عدة لاعبين لن يتمكن برشلونة من تسجيلهم في قائمته بسبب مشكلات النادي مع قواعد اللعب المالي النظيف الخاصة برابطة الدوري الإسباني لكرة القدم ما يزيد الشكوك حول عدم مشاركتهم في أولى مباريات الموسم أمام خيتافي يوم الأحد المقبل.وبجانب غندوغان قائد مانشستر سيتي السابق المنضم في صفقة انتقال مجاني في يونيو الماضي، لم يتمكن برشلونة من تسجيل إنيجو مارتينيز وأوريول روميو. ولم يستطع برشلونة أيضا تسجيل رونالد أراوخو وماركوس ألونسو وسيرجي روبرتو وإنياكي بينيا بعد تجديد عقودهم.\n\nوهذا يعني أن حامل اللقب لا يمتلك إلا 12 لاعبا فقط خلال مباراته الأولى في الموسم.\n\nوتعرض برشلونة لنفس الموقف في الموسم الماضي حين حُظر بسبب اللوائح المالية الصارمة لرابطة الدوري الإسباني من تسجيل صفقاته الجديدة مثل روبرت ليفاندوفسكي وفرانك كيسي وأندرياس كريستنسن ورافينيا. وتم تسجيلهم عقب نهاية المباراة الافتتاحية للموسم بعد أن لجأ النادي لإجراء اقتصادي في اللحظات الأخيرة.\n\nكما أن المدافع جول كوندي غاب عن عدة مباريات بسبب عدم اكتمال أوراق تسجيله حتى نهاية أغسطس من العام الماضي.\n\nويجب على الأندية الالتزام بسقف رواتب رابطة الدوري الإسباني لتسجيل اللاعبين الجدد وأيضا من جدد عقده.\n\nولجأ برشلونة العام الماضي إلى بيع أصول النادي \"كمحفزات اقتصادية\" للوصول للهامش الذي تحتاجه رابطة الدوري بعدما بلغت ديون النادي الاجمالية 1.35 مليار يورو (1.49 مليار دولار).\n\nولن يتمكن برشلونة من اللعب على ملعب كامب نو في الموسم الجديد بعد الاتفاق على صفقة تقدر بمقابل 1.45 مليار يورو لتجديد الملعب الأيقوني المتداعي.\n\nوكان الملعب الذي يتسع إلى 100 ألف متفرج أكبر مصدر دخل للنادي ويتعين على الإدارة أن تكون مبدعة للبقاء في اطار المنافسة في ظل قيود اللعب المالي النظيف التي وضعتها رابطة الدوري للموسم الثاني على التوالي.\n\nوفي العام الماضي، اتفق النادي على حق رعاية قميص الفريق والملعب مع منصة سبوتيفاي للبث الموسيقي عبر الإنترنت بقيمة 280 مليون يورو.\n\nواتفق النادي على بيع نسبة 25 بالمئة من حقوق بث مبارياته في الدوري الإسباني إلى مجموعة (سيكس ستريت) الأمريكية الخاصة مقابل 607.5 مليون يورو ووافق على بيع حصة أقلية في شركة الإنتاج السمعي والبصري الخاص به إلى شركتي سوسيوس للخدمات الرقمية وأورفيوس ميديا مقابل 200 مليون.\n\nوأشارت وسائل إعلام إلى رغبة الإدارة في بيع نسبة أخرى من حصتها في شركة الإنتاج السمعي والبصري لسد عجز النادي الذي يمنعه من تلبية سقف الرواتب الموضوع من قبل رابطة الدوري الإسباني."}]