[{"title":"النفط يرتفع مع تقييم الأسواق احتمالات رفع الفائدة وضعف الطلب الصيني","publish":"نشر في: 23 أغسطس ,2023: 08:05 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 11:05 ص GST","image":"https://vid.alarabiya.net/images/2021/09/08/c9f303a0-ccaf-4fd6-9430-8178836ebe61/c9f303a0-ccaf-4fd6-9430-8178836ebe61_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل نفط","subTitle":"خسر الخامان القياسيان نحو 0.5% أمس الثلاثاء"},{"p":"ارتفعت أسعار النفط في التعاملات الآسيوية، اليوم الأربعاء، إذ تُقيّم الأسواق مؤشرات على ضعف الطلب بالصين واحتمال رفع أسعار الفائدة الأميركية مجددا في مقابل نقص محتمل في الإمدادات."},{"p":"وبحلول الساعة 05:49 بتوقيت غرينتش، ارتفع خام برنت 13 سنتا، بما يعادل 0.15%، إلى 84.16 دولار للبرميل. وزاد خام غرب تكساس الوسيط الأميركي 16 سنتا، أو 0.2%، 79.80 دولار."},{"p":"وخسر الخامان القياسيان نحو 0.5% أمس الثلاثاء."},{"p":"وتترقب الأسواق تلميحات بشأن مسار أسعار الفائدة عندما يتوجه مسؤولو مجلس الاحتياطي الفيدرالي (المركزي الأميركي) وصانعو السياسات من البنك المركزي الأوروبي وبنك إنجلترا وبنك اليابان إلى جاكسون هول بولاية وايومنج الأميركية لعقد اجتماع سنوي هذا الأسبوع."},{"p":"وقال هيرويوكي كيكوكاوا، رئيس إن.إس تريدنج، وهي وحدة تابعة لنيسان للأوراق المالية \"من المتوقع أن تطغى المخاوف إزاء ارتفاع أسعار الفائدة وتباطؤ الطلب في الصين على تقليص المعروض من أوبك+ في المدى القصير\"."},{"p":"ويعتبر الطلب في الصين، أكبر مستورد للنفط في العالم، حاسما لدعم الطلب على النفط خلال بقية العام. وقد أدى نموها الضعيف إلى إصابة الأسواق بخيبة الأمل في ظل تحفيز من الدولة جاء دون التوقعات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/2520b4e9-0008-4efb-b517-b6f93b4ee445/2520b4e9-0008-4efb-b517-b6f93b4ee445.jpg"},{"p":"وعلى جانب المعروض، تطوعت السعودية بخفض الإنتاج بمقدار مليون برميل يوميا أخرى من يوليو تموز إلى نهاية سبتمبر أيلول، وتعتزم روسيا خفض الصادرات في أغسطس آب بمقدار 500 ألف برميل يوميا."},{"p":"وهذه التحركات جزء من اتفاق بين أعضاء تحالف أوبك+، الذي يضم منظمة البلدان المصدرة للبترول (أوبك) وحلفاءها، لكبح الإمدادات ودعم الأسعار."},{"p":"وفي الولايات المتحدة، واصلت مخزونات الخام الانخفاض، حيث قالت مصادر بالسوق نقلا عن بيانات من معهد البترول الأميركي أمس الثلاثاء إنها تراجعت نحو 2.4 مليون برميل في الأسبوع المنتهي في 18 أغسطس آب. وكان ذلك أقل بقليل من انخفاض قدره 2.9 مليون برميل توقعه المحللون في استطلاع لرويترز."},{"p":"ومن المقرر أن يصدر التقرير الأسبوعي لإدارة معلومات الطاقة، الذراع الإحصائية لوزارة الطاقة الأميركية، في الساعة 14:30 بتوقيت غرينتش اليوم الأربعاء."}]