[{"title":"ترمب يندد بـ\"مهزلة قضائية\" بعد توقيفه لـ20 دقيقة بسجن فولتون","publish":"نشر في: 25 أغسطس ,2023: 04:01 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 07:13 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/f3513518-2c40-44a0-8593-a998ab4667dd/f3513518-2c40-44a0-8593-a998ab4667dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة ترمب في سجن فولتون","subTitle":"تعني إجراءات التوقيف أن تؤخذ بصمات المتّهم وتُلتقط له صور جنائية قبل إطلاق سراحه بكفالة حُدّدت قيمتها في حالة ترمب بـ200 ألف دولار"},{"p":"أوقِف الرئيس الأميركي السابق دونالد ترمب اليوم الجمعة، فترة وجيزة \"نحو 20 دقيقة\" في سجن في أتلانتا بسبب ضغوط انتخابية مارسها عام 2020 في ولاية جورجيا، وفقاً لوثيقة صادرة عن مكتب الشريف."},{"p":"وأطلق سراح الرئيس السابق بكفالة، على أن تُنشر أيضا صورته الجنائية. وتعني إجراءات التوقيف أن تؤخذ بصمات المتّهم وتُلتقط له صور جنائية قبل إطلاق سراحه بكفالة حُدّدت قيمتها في حالة ترمب بـ200 ألف دولار."},{"p":"وقبيل مغادرته إلى أتلانتا، كتب الملياردير الجمهوري في منشور على منصّته للتواصل الاجتماعي \"تروث\" إنّه \"يوم حزين آخر في أميركا\"."},{"p":"وعقب خروجه من السجن نفى ترمب في تصريح صحفي كل الاتهامات الموجهة إليه في جورجيا."},{"p":"وقال ترمب: لقد فعلوها مرة أخرى، لقد سرقوا الانتخابات وتم تزويرها."},{"p":"ووصف ترمب الملاحقات الجنائية بحقه بأنها \"تدخّل انتخابي\"، كما ندد بـ\"مهزلة قضائية\" بعد توقيفه في جورجيا."},{"p":"والأسبوع الماضي، وجّه القضاء في أتلانتا، عاصمة ولاية جورجيا، لائحة اتّهام إلى الرئيس الجمهوري السابق في قضية تآمر لتزوير انتخابات 2020، وأمره بتسليم نفسه بحلول ظُهر الجمعة (17:00 بتوقيت غرينتش)."},{"p":"يذكر أن القاضي حدد كفالة ترمب البالغ من العمر 77 عاماً بـ200 ألف دولار."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/29235b2f-5f11-4856-8846-98ce40c8eddb/29235b2f-5f11-4856-8846-98ce40c8eddb.jpg?width=372&format=jpg"},{"minCaption":"دونالد ترمب"},{"p":"هذا، وأطلقت سلطات ولاية جورجيا سراح رئيس بلدية نيويورك السابق رودي جولياني بكفالة قدرها 150 ألف دولار الأربعاء، إثر اعتقاله بتهمة مساعدة ترمب على قلب نتائج انتخابات عام 2020 في الولاية الجنوبية."},{"p":"وسبق لعشرة متّهمين آخرين في هذه القضية أن سلّموا أنفسهم في هذا السجن وقد أطلق سراح جميعهم بكفالة، وآخرهم كبير الموظّفين السابق في البيت الأبيض مارك ميدوز، الذي دفع كفالة بقيمة 100 ألف دولار وخرج."},{"p":"وهناك متّهم وحيد في هذه القضية أُبقي خلف القضبان بعد أن سلّم نفسه، هو هاريسون فلويد، وقد احتُجز لأنه لم يبرم مع القضاء بصورة مسبقة اتفاقاً لدفع كفالة مقابل إطلاق سراحه."},{"p":"وكلّ المتّهمين في هذه القضية الذين دخلوا هذا السجن لتسليم أنفسهم، وبعضهم تحت جنح الليل، خرجوا منه ليجدوا صورهم الجنائية التي التقطت لهم داخله تتصدّر عناوين الأخبار."},{"p":"ويزداد التأييد لترمب قبل خمسة أشهر من بدء الانتخابات التمهيدية لاختيار مرشّح الحزب الجمهوري للانتخابات الرئاسية الأميركية للعام 2024، غير أنّ العديد من القضايا الجنائية تلقي بظلالها على محاولته العودة إلى البيت الأبيض."},{"p":"ويأتي تسليم ترمب نفسه لسلطات جورجيا بعد ساعات من المناظرة الأولى في ميلووكي للجمهوريين المرشحين للانتخابات التمهيدية التي آثر الملياردير المثير للجدل عدم المشاركة فيها بدعوى أنّ استطلاعات الرأي تؤكّد تصدّره بفارق كبير عن بقية منافسيه."}]