[{"title":"البرهان: السودان يواجه مؤامرة كبرى وحميدتي متعطش للسلطة","publish":"نشر في: 14 أغسطس ,2023: 10:51 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 11:41 ص GST","image":"https://vid.alarabiya.net/images/2023/05/21/c02c304f-98ae-44fe-9775-2f9a46b68ecb/c02c304f-98ae-44fe-9775-2f9a46b68ecb_16x9_1200x676.jpg?width=372&format=jpg","caption":"قائد الجيش السوداني عبدالفتاح البرهان (أ ب)","subTitle":""},{"p":"مع دخول الصراع الدامي في السودان بين الجيش وقوات الدعم السريع التي يرأسها محمد حمدان دقلو الملقب بحميدتي، شهره الخامس، وجه رئيس مجلس السيادة عبدالفتاح البرهان انتقادات حادة لحميدتي."},{"p":"وأكد البرهان في كلمة متلفزة بثت على التلفزيون السوداني الرسمي، اليوم الاثنين أن \"قوات الدعم السريع أثبتت تعطشها للسلطة ومدت يد الغدر والخيانة\"."},{"h3":"أكبر مؤامرة"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/afb08160-74df-4d3c-8dcf-29d1a57d0a91/afb08160-74df-4d3c-8dcf-29d1a57d0a91.jpg"},{"p":"كما أشار إلى أن \"حميدتي وأعوانه يزيفون الحقائق تحت لافتة الدعم السريع\"."},{"h3":"ارتكبوا جرائم حرب"},{"p":"كذلك اتهم دقلو بالسعي إلى الهيمنة على مقدرات السودان، تحت شعار الحكم المدني. وشدد على أن قائد الدعم السريع وأعوانه ارتكبوا كل أنواع جرائم الحرب."},{"p":"كما أشار البرهان الذي يرأس قيادة الجيش، إلى أن قوات الدعم السريع \"استغلت ثورة الشعب المجيدة لتمرير مشروع قائد المليشيا الذي يقوم على نشر الفوضى\"."},{"p":"إلى ذلك، اعتبر أن البلاد تواجه أكبر مؤامرة في العهد الحديث."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/8cf60b86-7ff0-4b74-95d9-054dcecce24c/8cf60b86-7ff0-4b74-95d9-054dcecce24c.jpg"},{"p":"وأكد أن القوات المسلحة ستظل على عهدها وتؤيد دولة القانون."},{"p":"كذلك لفت إلى أنه يريد جيشا واحدا خاليا من أي تشوهات."},{"h3":"النصر قريب"},{"p":"ووعد السودانيين \"بالاحتفال قريبا جدا بالنصر على التمرد الغاشم\"، وفق تعبيره."},{"p":"كما أكد أن القوات المسلحة تعمل على الوصول إلى صيغة سياسية مقبولة للجميع لإجراء الانتخابات."},{"p":"ومنذ اندلاع الحرب بين القوتين العسكريتين منتصف أبريل الماضي، تقاذف الطرفان الاتهامات وتحميل المسؤوليات، فيما لم تفلح كافة المساعي الإقليمية والدولية حتى الساعة في حل الأزمة."},{"p":"يشار إلى أن الاشتباكات اندلعت فيما كانت المفاوضات جارية بين المكون المدني والعسكري من أجل التوصل إلى آلية وجدول زمني من أجل دمج قوات الدعم السريع ضمن القوات المسلحة، وتشكيل جيش موحد في البلاد، والانتقال إلى المسار الديمقراطي."},{"p":"إلا أن الخلافات اشتعلت وأغرقت البلاد في أتون من الفوضى، والمعارك التي أسفرت عن مقتل 3900 شخص على الأقل، ودفعت أكثر من أربعة ملايين آخرين إلى مغادرة منازلهم سواء إلى خارج البلاد أو نحو ولايات أخرى لم تطلها أعمال العنف."}]