[{"title":"توقعات باستمرار رالي الأسواق الأميركية.. وسعر الفائدة كلمة السر!","publish":"نشر في: 06 أغسطس ,2023: 01:04 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 02:34 م GST","image":"https://vid.alarabiya.net/images/2022/05/08/384dbab4-1dcf-47c3-a9f4-51315d2231c3/384dbab4-1dcf-47c3-a9f4-51315d2231c3_16x9_1200x676.jpg","caption":"","subTitle":"دايفيز قال إن موسم النتائج الفصلية ليس رائعا ولكنه أفضل من المتوقع"},{"p":"توقع الرئيس التنفيذي للاستثمارات في \"Columbia Threadneedle Investment\" وليام دايفيز، استمرار رالي أسواق الأسهم الأميركية الذي بدأ في أسهم التكنولوجيا، وامتداده إلى باقي القطاعات، مبررا ذلك بانتهاء دورة رفع أسعار الفائدة، وتوجه المستثمرين لزيادة وزن الأسهم في محافظهم."},{"p":"وقال دايفيز في مقابلة مع \"العربية\": \"أعتقد أننا بحاجة لوضع النتائج في سياقها من حيث موسم الأرباح، موسم الإفصاح ليس رائعًا لكنه ليس بالسوء الذي كان يخشاه المستثمرون في بداية هذا العام، وسترى مجالات معينة\"."},{"p":"وأشار إلى أن بعض المجالات التكنولوجية كانت الأرباح إيجابية، كما كانت بعض التوقعات المستقبلية أيضا إيجابية."},{"p":"وأفاد دايفيز: \"الآن عندما يكون هناك خوف من موسم أرباح سلبي، وهو أقل سوءً مما كان متوقعًا وفي بعض المناطق في الواقع إيجابي تمامًا و بالتالي لقد ساعد ذلك في دعم السوق. وأعتقد أن هذا يطرح السؤال حول لماذا كان السوق قويًا جدًا هذا العام؟ جزء من سبب قوة السوق هذا العام هو أن التوقعات رجحت ارتفاع الأسعار... حيث قدر الناس تباطؤًا أو ركودًا في الاقتصادات وتراجع للأرباح وهذا لم يحدث بالفعل\"."},{"p":"كشف أنه تم وضع المستثمرين في وضع دفاعي تمامًا، وليس لديهم أوزان كبيرة داخل الأسهم و كانوا مستعدون للتحوط و لكن الأسواق بإمكانها تحقيق المزيد من المكاسب لأن الأرباح لاتزال جيدة نسبيًا، وبالتالي فهي إيجابية للغاية بالنسبة للأسواق."},{"p":"وذكر دايفيز أنه \"يمكن أن يكون هناك المزيد من الارتفاع في الناسداك لأن بعض الأرباح من بعض هذه الشركات إيجابية، وهذا الرالي يمكن أن يستمر لأن هذا جزء رئيسي من المراكز الدفاعية التي كان اتخذها المستثمرون، لا يحمل المستثمرون نسب كبيرة من هذة الأسهم في محافظهم . لكن إذا نظرنا إلى سوق الولايات المتحدة لم يكن أداؤه بقوة ما شهدناه لأسهم التكنولوجيا العملاقة\"."},{"p":"وتوقع دايفيز أن تتسع رقعة المكاسب لتشمل قطاعات أخرى و أكثر، مرجحا ألا يكون الرالي متركزا فقط في أسهم التكنولوجيا، مضيفا: \"بدأنا فعلا نرى ذلك خلال الأسابيع الستة الماضية و نعتقد أن ذلك يمكن أن يستمر\"."}]