[{"title":"أميركا تفرض عقوبات على مسؤولين في مالي على صلة بقوات فاغنر","publish":"نشر في: 25 يوليو ,2023: 01:06 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 06:22 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/5dd897da-0570-4ec4-a48e-b67ea210f2a5/5dd897da-0570-4ec4-a48e-b67ea210f2a5_16x9_1200x676.JPG?width=372&format=jpg","caption":"عناصر من قوات فاغنر تدرب القوات البيلاروسية - رويترز","subTitle":"بلينكن: \"ارتفع عدد القتلى المدنيين أكثر من 3 أضعاف منذ انتشار قوات فاغنر في مالي في ديسمبر 2021\""},{"p":"أعلنت الولايات المتحدة، الاثنين، فرض عقوبات اقتصادية على ثلاثة مسؤولين عسكريين ماليين بينهم وزير الدفاع الحالي بسبب \"تسهيل نشر\" مجموعة فاغنر في مالي و\"توسيع نطاق\" أنشطتها في البلاد."},{"p":"تستهدف العقوبات 3 من كبار ضباط الجيش المالي هم: الكولونيل ساديو كامارا وزير الدفاع الذي يحمل أيضا الجنسية الفرنسية، والكولونيل ألو بوي ديارا واللفتنانت كولونيل أداما باغايوكو، والأخيران مسؤولان في سلاح الجو."},{"p":"وأشارت واشنطن إلى وجود \"أدلة تظهر أن هؤلاء المسؤولين الماليين ساهموا في أنشطة خبيثة لمجموعة فاغنر في مالي\"، بحسب بيان لوزارة الخزانة الأميركية."},{"p":"وتابع البيان: \"هؤلاء المسؤولون جعلوا شعبهم عرضة لأنشطة مزعزعة للاستقرار ولانتهاكات لحقوق الإنسان تمارسها مجموعة فاغنر وفتحوا المجال أمام تسخير موارد سيادية لبلادهم لصالح عمليات مجموعة فاغنر في أوكرانيا\"."},{"p":"وبموجب العقوبات تم تجميد أي أصول يملكها هؤلاء المسؤولون في الولايات المتحدة وبات محظورا التعامل بينهم وبين شركات أميركية أو أفراد أميركيين."},{"p":"وبحسب واشنطن، منذ وصول \"فاغنر\" إلى مالي في كانون الأول/ديسمبر 2021، ارتفع عدد الضحايا المدنيين في هذا البلد بنسبة 278 بالمئة، خصوصا بسبب عمليات شنّتها القوات المسلحة المالية إلى جانب عناصر في المجموعة."},{"p":"وفرضت الولايات المتحدة على المجموعة عقوبات في حزيران/يونيو 2017، وعقوبات جديدة في كانون الثاني/يناير الماضي."},{"p":"ومصير مجموعة فاغنر التي قاتلت في أوكرانيا والمتواجدة في دول إفريقية عدة وفي سوريا، مجهول بعدما أطلق قائدها يفغيني بريغوجين في حزيران/يونيو تمرّدا قصير الأمد في روسيا اقتصر على 24 ساعة، سرعان ما أجهض."},{"p":"وكتب وزير الخارجية الأميركي أنتوني بلينكن: \"نفرض عقوبات على 3 مسؤولين ماليين قاموا بالتنسيق مع مجموعة فاغنر لتسهيل وتوسيع وجود فاغنر في مالي\"."},{"p":"وأضاف بلينكن: \"ارتفع عدد القتلى المدنيين أكثر من 3 أضعاف منذ انتشار قوات فاغنر في مالي في ديسمبر 2021\"."},{"p":"هذا وأعلنت سلطات بيلاروسيا، الإثنين، أنها بحثت في \"التهديدات والتحديات\" على حدود بلادها المتاخمة لأوكرانيا وبولندا مع مجموعة فاغنر التي انتقلت إلى المنفى بعد انقلابها الذي أُجهض في روسيا."},{"p":"والتقى وزير الداخلية البيلاروسي إيفان كوبراكوف قادة في مجموعة فاغنر في مركز تدريب وبلور معهم \"خطة عمل واضحة\" لتدريب قوات مينسك."},{"p":"ونقل بيان لوزارة الداخلية عن كوبراكوف قوله إنه \"بالنظر إلى الوضع الصعب بالقرب من حدود الجمهورية، من الأهمية بمكان أن نكون مستعدين للرد على التحديات والتهديدات المحتملة\"."},{"p":"وأشاد الوزير \"بالخبرة العملية\" لمقاتلي فاغنر الذين شاركوا خصوصا على مدى أشهر في المعركة الطويلة الأمد والدموية في باخموت في شرق أوكرانيا."},{"p":"وبيلاروسبا حليفة موسكو، غير منخرطة بشكل مباشر في النزاع الدائر في أوكرانيا، لكن الجيش الروسي استخدم أراضيها ومطاراتها قواعد خلفية لمهاجمة كييف في العام 2022."},{"p":"في نهاية حزيران/يونيو أمر الرئيس الأوكراني فولوديمير زيلينسكي بنشر تعزيزات عند الحدود مع بيلاروسيا بعد الإعلان عن انتقال فاغنر إلى هذا البلد."},{"p":"وتتّهم بيلاروسيا بانتظام بولندا بممارسة استفزازات عند الحدود المشتركة بين البلدين. واعتبرت وارسو أن تواجد مجموعة فاغنر في بيلاروسيا يشكّل \"تهديدا محتملا\" للبلدان المجاورة وأبدت عزمها على تعزيز جناحها الشرقي."},{"p":"في نهاية الأسبوع أكد الرئيس البيلاروسي ألكسندر لوكاشنكو لنظيره الروسي فلاديمير بوتين \"إبقاء\" فاغنر في وسط البلاد و\"ضبط\" الأوضاع."},{"p":"وقال لوكاشنكو إن عناصر المجموعة \"يطلبون الاتجاه غربا، يطلبون مني الإذن ... للذهاب في رحلة الى وارسو، الى جيشوف (في بولندا)\"، مضيفا \"لكن بالطبع، أنا أبقيهم في وسط بيلاروسيا، كما اتفقنا\"."}]