[{"title":"صور لوالد الروسي ضحية القرش في الغردقة.. والسلطات تعزيه","publish":"نشر في: 11 يونيو ,2023: 02:20 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 02:57 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/eed05c6b-cdca-4662-ac80-25a66f9ece9d/eed05c6b-cdca-4662-ac80-25a66f9ece9d_16x9_1200x676.png?width=372&format=jpg","caption":"اللواء محمد البنداري يقدم واجب العزاء ليوري بوفوف والد الشاب الروسي القتيل","subTitle":"أكد والد الشاب القتيل أن ما أصاب ابنه هو قضاء وقدر ويحدث في جميع أنحاء العالم، مشيداً بالأمن والأمان الذي تشهده مدينة الغردقة"},{"p":"قدمت السلطات المصرية واجب العزاء لوالد الشاب الروسي ضحية القرش القاتل في الغردقة."},{"p":"وقدم اللواء محمد البنداري سكرتير عام محافظة البحر الأحمر اليوم الأحد، بالنيابة عن اللواء عمرو حنفي محافظ البحر الأحمر، واجب العزاء إلى يوري بوفوف والد الشاب الروسي القتيل، وذلك في مقر إقامته."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/3fd177c2-057b-4856-81aa-c474584e2f85/3fd177c2-057b-4856-81aa-c474584e2f85.png?width=372&format=jpg"},{"minCaption":"السائح الروسي ضجية القرش"},{"p":"وعرض السكرتير العام للمحافظة على والد القتيل كافة سبل المساعدة، مؤكداً أن مثل هذه الحوادث العارضة والنادرة الحدوث لن تعكر صفو العلاقة الروسية المصرية."},{"p":"وأضاف البنداري أن محافظة البحر الأحمر قامت بعملية تمشيط للشواطئ بدءً من الجونة شمالاً وحتى منطقة مكادي جنوباً للتأكد من خلو منطقة السباحة من أي قروش أخرى، مضيفاً أن عملية التمشيط تمت من خلال مشاركة كافة الجهات المعنية من حماية الشواطئ والمحميات وغيرها."},{"p":"من جانبه أكد والد الشاب القتيل أن ما أصاب ابنه هو قضاء وقدر ويحدث في جميع أنحاء العالم، مشيداً بالأمن والأمان الذي تشهده مدينة الغردقة، وأكد رفضه المتاجرة بالحادث خاصةً أنها ليست المرة الأولى التي يزور فيها المدينة."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/fa5f4311-8469-44e9-a5db-767e4f5f9669/fa5f4311-8469-44e9-a5db-767e4f5f9669.png?width=372&format=jpg"},{"minCaption":"اللواء محمد البنداري يقدم واجب العزاء ليوري بوفوف والد الشاب الروسي القتيل"},{"p":"من جهته، قال فيكتور فوربوف القنصل العام الروسي إن الحادث عارض، ومثل هذه الحوادث تحدث بجميع دول العالم الساحلية والشاطئية."},{"p":"إلى ذلك قررت محافظة البحر الأحمر إعادة فتح الشواطئ من منطقة الجونة وحتى خليج ابوسومة ابتداءً من اليوم الأحد وذلك بعد مراجعة وتمشيط المنطقة وعدم تسجيل أي ملاحظات ومشاهدات غير طبيعية."},{"p":"وقررت المحافظة عودة النشاط تدريجياً في جميع المناطق شمالاً وجنوباً عدا منطقة الحادث (تحديداً منطقة شعاب الشيراتون ومنطقة الشيراتون القديمة وحتى منطقة سندباد) حيث سيتم الالتزام بقرار إغلاقها، وذلك لمراجعة الإجراءات التنظيمية للمستخدمين في هذه المواقع والتأكيد على اتباع معايير الأمن والسلامة لخدمة مرتادي الشواطئ."},{"p":"وتدرس السطات المصرية خطة يمكن من خلالها منع تكرار الحادث وتجنب وصول أسماك القرش المفترسة لمرتادي شواطئ البحر الأحمر."},{"p":"وكشفت مصادر مصرية \"للعربية.نت\" أن اللواء عمرو حنفي محافظ البحر الأحمر يدرس حالياً مع \"جمعية الاستثمار السياحي\" الزام الفنادق بوضع شباك صيد بمواصفات معينة تحددها اللجان المختصة، وذلك على مسافات محددة داخل المياه في مختلف الشواطئ."},{"p":"وتهدف الشباك إلى إعاقة وصول أسماك القرش إلى الشواطئ وأماكن تواجد المواطنين والسائحين في مياه البحر، حفاظاً على الأرواح ولضمان عدم تكرار حادث القرش، فضلاً عن بث رسالة طمأنة بين مرتادي الشواطئ."}]