[{"title":"بعضهم يحمل جثثاً.. الشرطة الليبية تلاحق مهاجرين وتدفعهم نحو تونس","publish":"نشر في: 04 أغسطس ,2023: 03:06 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 04:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/9ac63246-c0bb-4f61-bdec-fbeab8182dca/9ac63246-c0bb-4f61-bdec-fbeab8182dca_16x9_1200x676.jpg?width=372&format=jpg","caption":"مهاجرين افارقة يحملون جثثاً اثناء فرارهم من الجانب الليبي","subTitle":""},{"p":"في صور جديدة، أظهرت مقاطع فيديو حصلت عليها \"العربية/الحدث\" مصورة من الجانب التونسي، الشرطة الليبية وهي تلاحق مهاجرين أفارقة وتدفعهم نحو الحدود التونسية."},{"p":"كما بينت المشاهد سيارات الشرطة في مناطق حدودية وهي تلاحق الأفارقة بينما يظهر بعضهم وهو يحمل جثثاً ملفوفة بقطع كبيرة من القماش."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/fd4eab81-0ed9-44ac-90d4-0190a37f4d2d/fd4eab81-0ed9-44ac-90d4-0190a37f4d2d.jpg"},{"p":"وكانت \"العربية/الحدث\" حصلت على مقاطع سابقة أمس الخميس، لشرطة ليببية تنقل مهاجرين من بلدان إفريقيا، من أراضيها نحو المنطقة الحدودية العازلة مع تونس."},{"p":"وبينت المشاهد نقل شاحنات تابعة للشرطة الليبية، عشرات المهاجرين الأفارقة من أراضيها، نحو الساتر الترابي في اتجاه تونس، ليلتحقوا بمجموعة أخرى يرجّح اجتيازها للمنطقة بالطريقة ذاتها."},{"p":"كما يظهر في الفيديو ترحيل أعوان الشرطة الليبيبة لعدد من المهاجرين الأفارقة نحو الحدود التونسية."},{"h3":"درجة المغالطة"},{"p":"وكان وزير الداخلية التونسي كمال الفقي قال أمس إن تصريحات المتحدث باسم الأمين العام للأمم المتحدة حول حماية اللاجئين والمهاجرين الأفارقة على الحدود التونسية تتسم \"بعدم الدقة وترتقي إلى درجة المغالطة\"."},{"p":"ونقلت وكالة تونس أفريقيا للأنباء عن الفقي قوله إن ما سماها \"الادعاءات\" حول عمليات طرد المهاجرين إلى الحدود مع ليبيا والجزائر \"لا أساس لها من الصحة\"."},{"p":"كما دعا الوزير التونسي إلى التثبت من الأخبار قبل نشرها، محذرا من التداعيات السلبية لتلك الأخبار على أداء المؤسسة الأمنية التي أكد أنها \"لا تتوانى في بذل أي جهد لنجدة وإنقاذ المهاجرين على الحدود البرية أو البحرية\"."},{"h3":"انتهاكات تطال مهاجرين غير نظاميين"},{"p":"وكانت تونس، نفت بشدة صحة تقارير تتحدث عن انتهاكات تطال مهاجرين غير نظاميين على أراضيها، مشددة على \"أنها لا تتحمل مسؤولية مهاجرين موجودين خارج حدودها\"."},{"p":"يذكر أن عدد المهاجرين الأفارقة في تونس، يبلغ نحو 80 ألفا بينهم 17 ألفا في صفاقس شرق البلاد، فيما عاد أكثر من ألف مهاجر طوعاً إلى بلدانهم، وفق ما أفاد به وزير الداخلية."}]