[{"title":"أول تعليق من آل باتشينو حول طفله المنتظر من صديقته الكويتية","publish":"نشر في: 09 يونيو ,2023: 07:46 ص GST","updated":"آخر تحديث: 09 يونيو ,2023: 09:15 ص GST","image":"https://vid.alarabiya.net/images/2023/06/09/55244f00-c892-4fae-add6-75918d0b4689/55244f00-c892-4fae-add6-75918d0b4689_16x9_1200x676.jpg?width=372&format=jpg","caption":"فرانس برس","subTitle":""},{"p":"قبل شهر من ولادة طفله الرابع من صديقته الكويتية، بدا الممثل الأميركي آل باتشينو مرهقاً ومتعباً عندما التقطته عدسات الكاميرا مع ابنه أنطون جيمس حين كانا في طريقهما لمشاهدة فيلم Transformers هذا الأسبوع."},{"p":"فقد أظهر فيديو تجنب نجم \"العراب\" البالغ من العمر 83 عاماً الأسئلة المتعلقة بمستقبل علاقته بصديقته نور الفلاح، البالغة 29 عاماً، والتي كشفت أنها حامل بطفله الرابع."},{"p":"وعند دخول السينما سأله مصور المقطع عن علاقته بصديقته الكويتية، فأجابه: \"أنا مع ابني الآن، لذا إذا كنت لا تمانع، فأنا لا أتحدث عن هذه الأشياء حقًا\"، وفق ما نشرته صحيفة \"ديلي ميل\" البريطانية."},{"p":"وارتدى باتشينو معطفاً كحلياً، وقبعة سوداء، وحذاءً رياضياً مع قميص أسود بقبة على شكل V مثل وشاحه، حاملاً مفاتيح سيارته والنظارات الشمسية وسماعات الرأس في يده."},{"p":"وعلى الرغم من تجاهل الأسئلة حول علاقته بالفلاح، كشف النجم العالمي هذا الأسبوع أنه \"متحمس\" بشأن إخماد الشائعات المتعلقة بالحمل وحول مطالبته بإجراء اختبار الحمض النووي وأن صديقته خدعته."},{"p":"يذكر أن آل باتشينو كشف أنه ينتظر طفله الرابع من صديقته المنتجة الكويتية الأميركية نور الفلاح، بحسب موقع \"TMZ\" حيث تربطه علاقة حب مع صديقته بدأت خلال وباء كورونا عام 2020."},{"minImage":"https://vid.alarabiya.net/images/2023/06/09/99f43393-16e3-42c3-b7cb-c81cb3f16cb7/99f43393-16e3-42c3-b7cb-c81cb3f16cb7.png?width=372&format=jpg"},{"minCaption":"Daily Mail"},{"p":"واكتسح اسم الكويتية نور الفلاح وسائل الإعلام ومنصات التواصل في العالم عقب إعلان آل باتشينو، انتظاره مولوده الرابع منها، فذهب الكثيرون ممن لا يعرفونها يتساءلون عن هوية العارضة المنتجة الكويتية الأصل التي تصغره بـ 53 عاما."},{"h3":"3 أطفال من علاقات سابقة"},{"p":"ورزق الفنان الشهير بثلاثة أطفال من علاقات سابقة، فقد سبق أن أنجب ابنته الكبرى جولي ماري، التي تبلغ من العمر 33 عاماً، من مدربة التمثيل الأميركية جان تارانت عام 1988."},{"p":"فيما توأمه أنطون وأوليفيا، اللذان ولدا في عام 1997 فكانا من حبيبته النجمة الأميركية، بيفرلي جانجيلو، الذي انفصل عنها رسمياً عام 2003، وتوأمه الآن يبلغ من العمر 22 عاماً."},{"minImage":"https://vid.alarabiya.net/images/2023/06/09/508232b6-8eff-4187-af4b-11f4ab4df5a5/508232b6-8eff-4187-af4b-11f4ab4df5a5.png?width=372&format=jpg"},{"minCaption":"الفيديو الذي نشرته ديلي ميل"},{"p":"يشار إلى أن آل باتشينو سيبلغ الـ 100 عام عندما يصبح طفله الجديد بعمر 17 عاماً!"}]