[{"title":"\"أبل\" تخسر 130 مليار دولار من قيمتها في ليلة واحدة.. ماذا حدث؟","publish":"نشر في: 06 أغسطس ,2023: 08:45 ص GST","updated":"آخر تحديث: 06 أغسطس ,2023: 12:17 م GST","image":"https://vid.alarabiya.net/images/2022/09/09/affecfa5-c3da-4d65-821f-40bfa5c8085a/affecfa5-c3da-4d65-821f-40bfa5c8085a_16x9_1200x676.jpg","caption":"","subTitle":"حجم الخسارة تجاوز قيمة أي شركة أميركية باستثناء أكبر 50"},{"p":"تجاهل المستثمرون إلى حد كبير مشكلة تقييم شركة أبل. ثم في يوم واحد، قاموا بمحو 130 مليار دولار من القيمة السوقية."},{"p":"على الرغم من تقرير الأرباح المطابق للتوقعات بصورة كبيرة والخاص بشركة \"أبل\"، والصادر يوم الخميس الماضي، إلا أن المستثمرين هربوا سريعاً من السهم الذي انخفض بأكثر من 4.8% عند إغلاق السوق يوم الجمعة إلى 182 دولاراً."},{"p":"وأدت هذه الخطوة إلى محو أكثر من 130 مليار دولار من القيمة السوقية، أي أكثر من التقييم الإجمالي لجميع الشركات الأميركية باستثناء حوالي 50 شركة فقط. وفقدت أبل تقييمها المتفرد الذي كان يتجاوز 3 تريليونات دولار للمرة الأولى منذ شهر يونيو الماضي، إلا أنها تبقى الشركة الأكثر قيمة في العالم."},{"p":"ويبدو أن الصناديق والأفراد يدركون أن أكثر المشاريع الأميركية قيمة، والسهم الذي ارتفع قبل الركود الجديد بنسبة 50% في عام 2023، مبالغ فيه بشكل خطير جداً. إذ تسلط الأرقام الجديدة الضوء على أن الشركة الأقوى التي كانت تتداول بعلاوة مدفوعة من حافز النمو السريع المستقبلي، باتت في أحسن أحوالها تحقق نمواً شبه صفري، وفقاً لما ذكرته مجلة \"Fortune\"، واطلعت عليه \"العربية.نت\"."},{"h3":"معضلة نمو شركة أبل"},{"p":"تراجعت عائدات شركة \"أبل\" بنسبة 1.4% إلى 81.8 مليار دولار خلال عام والذي بدأ في يونيو 2022. وكان الجاني هو مبيعات الأجهزة. إذ سجلت عائدات \"آيفون\" 2% أقل من مستوياتها العام الماضي. كما لم يكن النمو الأفضل من المتوقع في الخدمات، بما في ذلك \"iCloud\" و\"Music\" و\"أبل TV +\" كافياً لتعويض قطاع مبيعات الأجهزة."},{"p":"وأشار الرئيس التنفيذي تيم كوك إلى أن مبيعات \"آيفون\" التي تمثل الآن نصف جميع إيرادات \"أبل\"، ستستمر في الانخفاض، فيما لفت إلى القوة في الهند والأسواق الناشئة الأخرى، حذر من أن \"سوق الهواتف الذكية يمثل تحدياً في الولايات المتحدة حالياً\"."},{"p":"وببساطة، فإن الطريقة الوحيدة لشركة \"أبل\" لإعادة صياغة نفسها كمحرك للنمو في \"وول ستريت\" هي تحقيق نمو في الخدمات بقوة بحيث تتغلب مسيرة القطاع إلى الأمام على التراجع في امتيازاتها الأساسية. لكن قطاع الخدمات لا يزال يمثل ربع إجمالي إيرادات \"أبل\" فقط. ويبدو أن الوتيرة التي يجب أن ينمو بها هذا القطاع لتبرير سقف سوقي لا يزال يقارب 3 تريليونات دولار، والحفاظ على تقدمه، أمر مشكوك فيه من الناحية الحسابية."},{"h3":"هل يستحق شراء أسهم أبل اليوم؟"},{"p":"من السنة المالية 2018 إلى 2020، سجلت أبل باستمرار صافي أرباح بلغ 14 دولاراً أو 15 مليار دولار في ربع السنة. لكن الطلب المتزايد على معدات العمل من المنزل خلال الوباء أدى إلى ارتفاع الأرباح إلى 19.4 مليار دولار في الربع الثالث من عام 2022، يليه متوسط أرباح بلغ 25 مليار دولار في الربع المنتهي في مارس 2023. وفي ربع ديسمبر، ارتفع الرقم إلى ما يقرب من 30 مليار دولار، ولكن على الرغم من انخفاض الأرباح من الذروة في الربع الثاني، ويبدو أنه من المؤكد أنها ستستمر في التراجع، استمر ارتفاع أرباح شركة أبل في القفز إلى مستويات عالية جديدة."},{"p":"وفي بداية عام 2023، بلغ مكرر ربحية السهم حوالي 20 مرة، وبلغت الأرباح المقدّرة 100 مليار دولار، أي ضعف المعدل تقريباً في الفترة 2018-20. ولكن بحلول أواخر يوليو، ارتفعت قيمتها السوقية من حوالي 2 تريليون دولار في بداية العام إلى 3 تريليون دولار. وارتفع مكرر ربحية السهم أو \"PE ratio\" إلى 32 مرة. كما بدأت الأرباح بالفعل في الانخفاض، ومن ثم ظهرت علامات الانفصال الكبير."},{"p":"وأكد تقرير الأرباح الاتجاه التنازلي. حيث بلغ صافي الأرباح 19.9 مليار دولار، بانخفاض 18% عن الربع السابق. والسؤال المتبقي هو ما إذا كانت أرباح أبل يمكن أن تستقر عند مستوى ربع سنوي يقارب 20 مليار دولار، أو حوالي 80 مليار دولار سنوياً، أو ما إذا كان من المقرر أن تنخفض أكثر."},{"h3":"أسهم باهظة"},{"p":"تتداول أسهم \"أبل\" حالياً عند مكرر ربحية يبلغ 36 مرة، وهذا مكلف للغاية بالنسبة للمستثمرين الذين يحصلون على عائد توزيعات لا يتجاوز 0.5%. وحتى بافتراض تكريس كل التدفقات النقدية لعمليات إعادة شراء الأسهم – وهو إحدى سياسات أبل المستقرة منذ فترة طويلة - فمن شأنه أن يرفع ربحية السهم إلى 3% سنوياً، وهذا لا يكفي وفقاً لتحليل مجلة \"Fortune\". ولكي تصبح أسهم جاذبة للشراء من جديد، حتى لو استمرت في تحقيق أرباح بقيمة 80 مليار دولار سنوياً، فيجب أن ينخفض سعرها كثيراً."},{"p":"وقدّر المحللون بأنه إذا لم يستطع قطاع الخدمات تعويض الانخفاض في بيع المنتجات بالسرعة الكافية، فستستمر الأرباح في الانخفاض، وقد يصبح مستقبل أكثر قتامة لسهم الشركة الأكثر قيمة في العالم."}]