[{"title":"مشهد يشعل غضباً.. غسل \"أسداً\" في محطة أمام المارة!","publish":"نشر في: 23 أغسطس ,2023: 10:23 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 01:24 م GST","image":"https://vid.alarabiya.net/images/2023/08/23/9409491c-8221-430e-bdf7-34add3e19ec2/9409491c-8221-430e-bdf7-34add3e19ec2_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"تخيل أن ترى أسداً شاخصاً إليك وأنت تغسل سيارتك مثلاً."},{"p":"هذا ما حصل فعلاً على ما يبدو، فقد انتشر خلال الساعات الماضية على مواقع التواصل، فيديو يظهر قائد مركبة يقوم بغسل \"أسده\" المفترس فوق حوض مركبته في أحد مغاسل السيارات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/4963df45-0c95-44dd-81d2-d39100f76391/4963df45-0c95-44dd-81d2-d39100f76391.jpg"},{"p":"وأثار المقطع استغراب العديد من المغردين على X (تويتر سابقا)، متسائلين عن \"قانونية\" ما قام به هذا الرجل، وسط مخاطر إلحاق الضرر بالآخرين."},{"p":"في السياق، أوضح حمزة الغامدي\"، الناطق الرسمي لجمعية رحمة للرفق بالحيوان في السعودية، أن تلك التصرفات المتهورة باتت منتشرة في الفترة الأخيرة. وقال في حديث مقتضب للعربية.نت: \"شاهدنا تهورا كبيرا واستهتارا بحياة البشر من قبل مقتني هذا الأسد، الذي غامر بالتجول به في مركبته حيث لم يمنعه من الانفلات إلا سلسلة في رقبته قد تنقطع لأسباب عديدة\"."},{"p":"إلا أنه أوضح أنه لا يمكن الجزم بمكان تصوير هذا الفيديو، وفي أي بلد أو أي زمن."},{"h3":"تربية الأسود ممنوعة"},{"p":"لكنه شدد على أن تربية الأسود مخالفة بشكل عام، حسب لوائح وأنظمة المركز الوطني لتنمية الحياة الفطرية في المملكة، مضيفا أن العقوبة قد تصل إلى 30 مليون ريال، وعشر سنوات سجن أو إحدى هاتين العقوبتين مع مصادرة الأسد."},{"p":"كما لفت إلى أنه يمكن لأي مواطن عند مشاهدة أي حيوان مفترس في الأسر أن يبلغ القوات الخاصة للأمن البيئي أو المركز الوطني لتنمية الحياة الفطرية."},{"p":"وأشار الغامدي إلى أن السعودية وقعت اتفاقية دولية تجرم الاتجار بالمفترسات والكائنات الفطرية غير المصرحة، مضيفا أنه يتم عادة إيواء الحيوانات المصادرة، وبناءً على حالتها ونوعها وموطنها الأساسي والعلاقات الدولية، يتم تحديد مصيرها من قبل المركز الوطني."},{"p":"وختم مناشدا جميع المواطنين عدم تربية المفترسات، مؤكداً أن القفص ليس مكانا ملائما لها، ناهيك عن التغيرات السلوكية التي تثير غريزة الافتراس دون سابق إنذار مهما كان الحيوان المفترس أليفا."}]