[{"title":"ريال مدريد : مبابي سيضحك العالم علينا ويجعلنا \"أغبياء\"","publish":"نشر في: 20 يوليو ,2023: 09:26 م GST","updated":"آخر تحديث: 20 يوليو ,2023: 09:55 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/5cbd2053-1b46-4424-9a3e-78f33f0e138c/5cbd2053-1b46-4424-9a3e-78f33f0e138c_16x9_1200x676.jpg?width=372&format=jpg","caption":"مبابي ارتبط بالانتقال إلى ريال مدريد العام الماضي قبل أن يجدد مع باريس","subTitle":""},{"p":"بدأ القلق يتسرب إلى إدارة ريال مدريد بعد الأخبار التي ظهرت يوم الخميس، حول عزم باريس سان جيرمان تقديم عرض فلكي للاعبه كيليان مبابي لضمان بقائه في السنوات العشر المقبلة، إذ يخشى فلورنتينو بيريز من تكرار مشهد العام الماضي وبالتالي سيبدو ريال مدريد \"غبياً\" ومثيراً للضحك أمام العالم في حال تكرر المشهد العام المقبل."},{"p":"ورفض مبابي تفعيل العام الاختياري في عقده مع باريس سان جيرمان إذ ينوي الرحيل عن صفوف الفريق نهاية الموسم المقبل، بينما اشترطت عليه إدارة ناصر الخليفي التجديد هذا الصيف أو الانتقال، بينما يرغب اللاعب بالانتقال مجاناً الصيف المقبل بالإضافة إلى الحصول على مكافأة الولاء البالغة 40 مليون يورو."},{"p":"وكان مبابي قريباً من الانتقال إلى ريال مدريد العام الماضي ولكنه بشكل مفاجئ قرر الاستمرار مع باريس سان جيرمان في قرار سبب صدمة لدى الرئيس فلورنتينو بيريز الذي كان يمني النفس بالحصول على اللاعب الفائز بكأس العالم 2018.\n"},{"minImage":"https://vid.alarabiya.net/images/2021/04/13/aa161ac3-ce9f-4cd9-ad9e-2978f031f17a/aa161ac3-ce9f-4cd9-ad9e-2978f031f17a.jpg?width=372&format=jpg"},{"p":"وبحسب موقع \"فوتبول إسبانيا\" فإن هناك تفاؤلا في ريال مدريد بالحصول على مبابي لكن في فترة الانتقالات الحالية حتى وإن استلزم الأمر دفع الكثير من الأموال وذلك لتفادي تكرار ما حدث العالم الماضي."},{"p":"وأتبع الموقع: ريال مدريد لا يضمن أن ينتقل كيليان مبابي إلى الفريق الصيف المقبل بشكل مجاني، إذ من الممكن أن يقنعه باريس سان جيرمان بالبقاء، وهنا سيكون شكل النادي الإسباني العريق مضحكاً أمام العالم وبالنسبة للبعض \"غبي\"."},{"p":"ولم يحضر ريال مدريد بديلاً حقيقاً للفرنسي كريم بنزيمة المنتقل الشهر الماضي إلى اتحاد جدة، وبالتالي فإنه يضع كامل قوته في صفقة مبابي."},{"p":"وكشف مبابي في وقت سابق أن الرئيس الفرنسي إيمانويل ماكرون تدخل في قضية تجديد عقده مع باريس سان جيرمان، فيما أكد الرئيس الشهر الماضي أنه سيضغط على كيليان من أجل حل الأمر واستمراره في فرنسا.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/06/15/91ed6e46-a481-4311-8395-b11660bfb466/91ed6e46-a481-4311-8395-b11660bfb466.jpg?width=372&format=jpg"}]