[{"title":"كييف تتوعد بالرد على هجوم تشيرنيهيف.. وإسقاط مسيرتين في بيلغورود","publish":"نشر في: 20 أغسطس ,2023: 01:53 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 04:35 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/a350f5bc-8c00-486b-869a-fede4df4e6fe/a350f5bc-8c00-486b-869a-fede4df4e6fe_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأوكراني فولوديمير زيلينسكي","subTitle":"الضربة الصاروخية الروسية التي استهدف شمال أوكرانيا أمس أوقعت 7 قتلى و148 جريحاً"},{"p":"توعّد الرئيس الأوكراني، فولوديمير زيلينسكي، اليوم الأحد، بالرد على الضربة الصاروخية الروسية التي استهدفت وسط مدينة تشيرنيهيف شمال أوكرانيا، والتي قتلت سبعة أشخاص وجرحت أكثر من مئة آخرين السبت."},{"p":"قال زيلينسكي: \"أنا متأكد من أن جنودنا سيردون على روسيا جراء هذا الهجوم الإرهابي.. سيردون بشكل ملموس\". جاء ذلك في خطاب مصور تم بثه في الساعات الأولى من يوم الأحد في ختام زيارته الرئيس الأوكراني إلى السويد، وهي أول زيارة خارجية له منذ حضور قمة حلف \"الناتو\" في ليتوانيا الشهر الماضي."},{"p":"وذكر زيلينسكي أن طفلة تدعى صوفيا وتبلغ من العمر 6 سنوات من بين قتلى الهجوم، وأكد أن الجرحى بينهم 15 طفلاً."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/6569035a-ba31-4410-b1f1-f6ed2c17cded/6569035a-ba31-4410-b1f1-f6ed2c17cded.JPG?width=372&format=jpg"},{"minCaption":"آثار القصف في تشيرنيهيف"},{"p":"من جهته قال حاكم منطقة تشيرنيهيف، فياتشيسلاف تشاوس، اليوم الأحد، إن إجمالي عدد الجرحى ارتفع إلى 148."},{"p":"إلى الشرق، قصفت القوات الروسية مدينة كوبيانسك صباح اليوم الأحد، ما أدى إلى إصابة رجل بجروح خطيرة، بحسب حاكم إقليم خاركيف أوليه سينيهوبوف."},{"p":"في الوقت ذاته، أصيب خمسة أشخاص في روسيا بعدما قصفت طائرة أوكرانية مسيرة محطة قطار في مدينة كورسك، حسبما ذكر حاكم المنطقة رومان ستاروفويت في ساعة مبكرة من صباح الأحد. يذكر أن كورسك هي عاصمة المنطقة الغربية التي تحمل نفس الاسم، والتي تحد أوكرانيا."},{"p":"ووفقاً لستاروفويت، تحطمت الطائرة المسيرة على سطح مبنى محطة السكك الحديد، ما أدى إلى اندلاع حريق على السطح."},{"p":"واعترضت الدفاعات الجوية الروسية طائرة مسيرة كانت تحلق باتجاه موسكو في ساعة مبكرة من صباح اليوم الأحد، ما تسبب في تحطمها. ووصفت وزارة الدفاع الروسية الحادث بأنه \"محاولة من قبل نظام كييف لتنفيذ هجوم إرهابي\"."},{"p":"هذا وأوقف مطارا فنوكوفو ودوموديدوفو في موسكو الرحلات لفترة وجيزة، لكن لم ترد أنباء عن وقوع ضحايا ولا أضرار."},{"p":"كما قالت وزارة الدفاع الروسية اليوم إن الدفاعات المضادة للطائرات أحبطت هجوماً بطائرتين مسيرتين على منطقة بيلغورود المتاخمة لأوكرانيا والتي تعد هدفاً منتظماً لهجمات أوكرانية بطائرات مسيرة. وفي بيان منفصل، قال حاكم المنطقة فياتشيسلاف جلادكوف إنه جرى إسقاط 12 هدفاً جوياً لدى اقترابها من مدينة بيلغورود."},{"p":"لم تقل السلطات الأوكرانية، التي تتجنب التعليق بشكل عام على الهجمات على الأراضي الروسية، ما إذا كانت قد شنت الهجمات أم لا."},{"p":"وباتت ضربات الطائرات المسيرة على المناطق الحدودية الروسية أمراً معتاداً إلى حد ما."},{"p":"هذا وتصاعدت هجمات الطائرات المسيرة بشكل أعمق داخل الأراضي الروسية منذ تدمير طائرة مسيرة فوق الكرملين مطلع مايو. وكشفت الضربات الناجحة نقاط ضعف أنظمة الدفاع الجوي في موسكو."}]