[{"title":"دفاع هانيبال القذافي يكشف عن دخوله مرحلة الخطر","publish":"نشر في: 29 يوليو ,2023: 08:20 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 08:54 ص GST","image":"https://vid.alarabiya.net/images/2023/07/29/1554fa67-0049-4d5c-a308-3bc74e1ae8be/1554fa67-0049-4d5c-a308-3bc74e1ae8be_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة متداولة تظهر حالة هانيبال القدافي","subTitle":"دفاع هانيبال القذافي يؤكد للعربية تدهور صحته داخل سجنه في لبنان"},{"p":"أكد دفاع هانيبال القذافي، نجل ِالرئيس الليبي الراحل معمر القذافي، والمحتجز في لبنان منذ أكثر من 7 سنوات، أكد في تصريحات للعربية، تدهور صحته في السجن ودخوله في مرحلة الخطر، حيث رفض نقله للعناية المركزة بعد انخفاض حاد في نبضه."},{"p":"وحمل دفاع هانيبال جميع الجهات المختصة المسؤولية عن سلامته مطالبا بالتدخل للإفراج عنه."},{"p":"وكان هانيبال القذافي المعتقل منذ سنوات في لبنان، قد أكل قبل أيام أنه سيستمر في الإضراب عن الطعام حتى يتم الإفراج عنه، وفق ما نقلته مصادر \"العربية/الحدث\"."},{"p":"كما قال نجل الزعيم الليبي الراحل أن ما يحدث معه يجسد مدى الظلم ويكشف فساد القضاء اللبناني."},{"p":"وتابع: \"حكام لبنان يشترطون لإطلاق سراحي التخلي عن الأموال الليبية البالغة 2 مليار دولار\"، مضيفاً \"الأشخاص الذين خطفوني من سوريا طلبوا المال مقابل حريتي منذ اللحظة الأولى\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/e4c4c913-a42a-4c77-97c7-d4593e4c0450/e4c4c913-a42a-4c77-97c7-d4593e4c0450.jpg?width=372&format=jpg"},{"minCaption":"هانيبال القذافي"},{"h3":"هانيبال القذافي: القضاء اللبناني أصبح أضحوكة"},{"p":"كذلك كشفت مصادر \"العربية/الحدث\"، نقلا عن هانيبال القذافي قوله إن القضاء اللبناني أصبح أضحوكة ويستخدم لتحقيق مصالح شخصية."},{"p":"يشار إلى أن ملف نجل القذافي الذي يحظى باهتمام ومتابعة الليبيين، عاد إلى الواجهة، منذ أن أعلن في الثالث من يونيو الماضي دخوله في إضراب عن الطعام، تنديدا باستمرار القضاء اللبناني في احتجازه منذ 8 سنوات."},{"p":"وتراجعت حالته الصحّية عقب أسابيع من دخوله في إضراب عن الطعام، احتجاجا على ما يعتبره \"توقيفا تعسفيا وسياسيا\"، وتنديدا بالمماطلة في حسم قضيته ولتعرّضه للظلم، على خلفية اتهامه بالتورط في خطف رجل الدين الشيعي موسى الصدر عام 1978 في العاصمة طرابلس."},{"h3":"اختفاء الصدر"},{"p":"ويتمّسك الشاب ببراءته من قضية اختفاء الصدر، وقال مرارا خلال التحقيقات إنه لا يملك أي معلومات لأنّ الحادثة حصلت عندما كان طفلا، وإن اختفاءه لا يعلمه إلا شقيقه الأكبر سيف الإسلام القذافي ورئيس الوزراء الأسبق عبدالسلام جلود، إلى جانب قريب والده أحمد قذاف الدم المقيم في القاهرة ووزير الخارجية الأسبق موسى كوسا."},{"p":"في حين لا تزال قضيّة هانيبال القذافي دون تسوية قضائية، رغم محاولة عدة أطراف ليبية بالتدخلّ من أجل الإفراج عنه، ورغم المفاوضات التي تمت بين فريق دفاعه واللجنة المكلّفة بقضيّة الصدر."},{"p":"وكان المجلس الرئاسي الليبي، قد أعلن عن تشكيل لجنة برئاسة وزيرة العدل حليمة البوسيفي، لمتابعة هذا الملف، كما أمر بتشكيل هيئة دفاع تتولى المتابعة القانونية أمام كافة الجهات والمحاكم اللبنانية بما يكفل توفير محاكمة عادلة، لم يتم حتى الآن الإعلان عن نتائج أعمالها."}]