[{"title":"انخفاض النفط بفعل مخاوف النمو الصيني رغم شح الإمدادات الأميركية","publish":"نشر في: 16 أغسطس ,2023: 08:04 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 11:56 ص GST","image":"https://vid.alarabiya.net/images/2021/09/08/c9f303a0-ccaf-4fd6-9430-8178836ebe61/c9f303a0-ccaf-4fd6-9430-8178836ebe61_16x9_1200x676.jpg","caption":"","subTitle":"العقود الآجلة لخام برنت تراجعت 21 سنتا إلى 84.68 دولار للبرميل"},{"p":"تحولت أسعار النفط للانخفاض اليوم الأربعاء، مواصلة خسائر الجلسة السابقة التي بلغت 1% مع تغلب بيانات اقتصادية ضعيفة من الصين وشح إمدادات الخام الأميركية."},{"p":"وانخفضت العقود الآجلة لخام برنت 21 سنتا إلى 84.68 دولار للبرميل في الساعة 02:49 بتوقيت غرينتش، في حين تراجع خام غرب تكساس الوسيط الأميركي 20 سنتا إلى 80.79 دولار، وتراجع الخامان القياسيان أمس الثلاثاء إلى أدنى مستوياتهما منذ 8 أغسطس /آب."},{"p":"وكانت العقود الآجلة لخام برنت ارتفعت في التعاملات المبكرة اليوم الأربعاء، ثلاثة سنتات إلى 84.92 دولار للبرميل في الساعة 00:01 بتوقيت غرينتش، في حين صعد خام غرب تكساس الوسيط الأميركي خمسة سنتات إلى 81.04 دولار."},{"p":"وقال محللو (إيه.إن.زد) في مذكرة للعملاء \"المخاوف من أن الاقتصاد الصيني المتعثر سوف يؤثر على الطلب تغلبت على أثر نقص المعروض في سوق النفط\"."},{"p":"وتأثرت السوق إيجابا في التعاملات المبكرة بما نقلته مصادر السوق عن أرقام معهد البترول الأميركي بأن مخزونات الخام في الولايات المتحدة انخفضت بنحو 6.2 مليون برميل الأسبوع الماضي. وكان ذلك أكبر بكثير مما توقعه محللون استطلعت رويترز آراءهم بانخفاضها 2.3 مليون، وفق رويترز."},{"p":"ومن المقرر صدور بيانات حكومية أميركية عن المخزونات في وقت لاحق اليوم."},{"p":"وفي المقابل، تأثرت السوق سلبا بعد أن جاءت بيانات النشاط الاقتصادي الصيني لشهر يوليو/تموز أمس الثلاثاء، بما في ذلك مبيعات التجزئة والإنتاج الصناعي والاستثمار، دون التوقعات ، مما أثار القلق بشأن تباطؤ أشد وأطول في نمو ثاني أكبر اقتصاد في العالم."},{"p":"وخفضت بكين أسعار الفائدة الرئيسية لدعم النشاط، لكن المحللين يقولون إن هناك حاجة إلى مزيد من الدعم لحفز النمو."},{"p":"ودفعت بيانات النشاط لشهر يوليو/تموز بعض الاقتصاديين للإشارة إلى مخاطر أن الصين، أكبر مستورد للنفط في العالم، قد تجد صعوبة في تحقيق هدف النمو بنحو 5% لهذا العام دون مزيد من التحفيز المالي."},{"p":"في غضون ذلك، أثارت بيانات مبيعات التجزئة التي جاءت أقوى من المتوقع في الولايات المتحدة، أكبر مستهلك للنفط في العالم، مخاوف من أن أسعار الفائدة قد تظل مرتفعة لفترة أطول."},{"p":"وقد تؤدي تكاليف الاقتراض المرتفعة للشركات والمستهلكين إلى إبطاء النمو الاقتصادي وتقليل الطلب على النفط."},{"p":"وأدى خفض السعودية وروسيا، وهما زعيمتا أوبك+ التي تضم منظمة البلدان المصدرة للبترول (أوبك) وحلفاء من خارجها، إلى ارتفاع أسعار النفط خلال الأسابيع السبعة الماضية."}]