[{"title":"التطهير العظيم ومعسكر ألزهير.. ويلات عاقبت فيها موسكو الخونة","publish":"نشر في: 30 يوليو ,2023: 11:27 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 11:45 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/9b2c5657-8e50-41d8-8d72-55d38c324175/9b2c5657-8e50-41d8-8d72-55d38c324175_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة لأطفال سوفييت تمت تفرقتهم عن عائلاتهم","subTitle":""},{"p":"عقب حادثة اغتيال سيرغي كيروف (Sergei Kirov) مطلع شهر كانون الأول/ديسمبر 1934، أمر القائد السوفيتي جوزيف ستالين ببدء حملة أمنية واسعة بالبلاد لملاحقة جميع من شكك في ولائهم."},{"p":"بناء على ذلك، عاش الاتحاد السوفيتي خلال النصف الثاني من الثلاثينات على وقع ما عرف بالتطهير العظيم الذي أسفر ما بين عامي 1936 و1938 عن مقتل حوالي 700 ألف شخص."},{"p":"وفي خضم التطهير العظيم، طالت الملاحقات الأمنية عددا كبيرا من القياديات الحزبية والمسؤولين بالجيش الأحمر ومفوضية الشعب للشؤون الداخلية حيث لم يتردد ستالين حينها في التخلص من رفاقه بالحزب والعديد من القيادات العسكرية والأمنية التي خدمته على مدار سنوات."},{"p":"فأمر ستالين بمعاقبة عائلات المتهمين بالخيانة."},{"p":"وبسبب ذلك، شيّد الاتحاد معسكر اعتقال زجّ داخله العديد من نساء وأبناء المسؤولين المدانين."},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/370d587d-b084-4e79-be8f-63a0d8282102/370d587d-b084-4e79-be8f-63a0d8282102.jpg?width=372&format=jpg"},{"minCaption":"صورة لجوزيف ستالين"},{"h3":"معسكر ألزهير"},{"p":"يوم 15 آب/أغسطس 1937، وقع ستالين على قرار ملاحقة نساء وأطفال المتهمين بالخيانة وأرسلهم إلى مناطق نائية من البلاد لإعادة تأهيلهم عن طريق العمل الشاق."},{"p":"بموجب هذا القرار، باشرت مفوضية الشعب للشؤون الداخلية بتتبع زوجات جميع الأشخاص الذين وجهت لهم تهم بالتخابر مع أطراف أجنبية ومساندة التروتسكيين، نسبة لتروتسكي، والتجسس. وقد استثنى هذا القرار النساء الحوامل والطاعنات في السن والمصابات بأمراض معدية حيث فرضت على هؤلاء رقابة صارمة وأجبرن على عدم مغادرة منازلهن."},{"p":"ودون أية محاكمة، تلقت زوجات المتهمين بالخيانة بطاقات إشعار رسمية من مسؤولي مفوضية الشعب للشؤون الداخلية."},{"p":"وبالفترة التالية، أجبرت النساء المتهمات على توقيع وثائق تضمنت لائحة اتهام وقرار تهجير رسمي لتبدأ على إثر ذلك رحلتهن نحو مركز الاعتقال المعروف بألزهير (ALZhIR) بكازاخستان."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لعدد من ضحايا عمليات التفرقة بمعسكر ألزهير"},{"p":"وحسب عدد من الوثائق التي وجهت لستالين من طرف قائد مفوضية الشعب للشؤون الداخلية نيقولاي يجوف (Nikolai Yezhov) والمسؤول الشيوعي لافرينتي بيريا (Lavrentiy Beria)، قدّر عدد النساء الموقوفات اللوات أرسلن نحو ألزهير بنحو 18000 امرأة."},{"h3":"اغتصاب معتقلات"},{"p":"مع بداية توافدهن نحو معسكر ألزهير، أجبرت النساء بادئ الأمر على القيام بمهام شاقة اقتصرت أساسا على جمع الحطب لتدفئة المعسكر الذي تواجد بمنطقة نائية بلغت درجة الحرارة بها 40 درجة تحت الصفر شتاء."},{"p":"وبسبب ظروف العمل القاسية ودرجات الحرارة الباردة، توفيت العديد من السجينات بينما أصيبت أخريات بأمراض ارتبطت أساسا بالطقس البارد."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لجنود تابعين لمفوضية الشعب للشؤون الداخلية"},{"p":"مع نهاية الشتاء، أجبر قسم من السجينات على العمل بورشات الخياطة."},{"p":"بالمقابل، أجبر قسم آخر على العمل ضمن برامج أشغال البناء التي حاول من خلالها السوفييت تكبير المعسكر لاستقبال مزيد من النساء."},{"p":"من جهة ثانية، لم يوفر السجانون كميات كافية من الغذاء للمعتقلات كما سمحن لكل واحدة منهن بالحصول على سطل ماء واحد بالأسبوع للاستحمام."},{"p":"أيضا، تعرضت السجينات للاغتصاب على يد الحراس."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لسيرغي كيروف"},{"p":"وحسب تقارير تعود للعام 1953، تاريخ إغلاق المعسكر، ولد نحو 1500 طفل، خارج إطار الزواج، بسبب عمليات الاغتصاب."},{"p":"وعقب صدور قرار إرسالهن نحو ألزهير، أجبرت النساء المعتقلات على التخلي عن أبنائهن الذين أرسلوا نحو دير اليتامى. وهنالك، تكفل عدد من المختصين السوفييت بإعادة تأهيلهم أملا في جعلهم مواطنين صالحين وأوفياء لستالين."},{"p":"أيضا، لم تتردد السلطات السوفيتية بأكثر من مناسبة في تغيير أسماء وألقاب هؤلاء الأطفال لقطع الروابط العائلية التي ربطتهم بآبائهم وأمهاتهم."}]