[{"title":"مسؤول إغاثي يحذر من تأثير غلق باب الهوى على 4 ملايين سوري","publish":"نشر في: 28 يوليو ,2023: 11:15 ص GST","updated":"آخر تحديث: 28 يوليو ,2023: 12:24 م GST","image":"https://vid.alarabiya.net/images/2023/07/28/968d7077-a6c6-432f-8004-526b6999fba7/968d7077-a6c6-432f-8004-526b6999fba7_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس لجنة الإنقاذ الدولية ديفيد ميليباند","subTitle":"رئيس لجنة الإنقاذ الدولية حث مجلس الأمن على \"القيام بعمله\" واستئناف العمل بالمعبر الحدودي بين تركيا وسوريا"},{"p":"حذر رئيس لجنة الإنقاذ الدولية ديفيد ميليباند هذا الأسبوع من أن المأزق الذي تواجهه الأمم المتحدة بشأن معبر باب الهوى الحدودي مع آخر جيب تسيطر عليه المعارضة في سوريا يعرض 4.1 مليون سوري هناك للخطر."},{"p":"جاءت تصريحات ميليباند بعد أكثر من أسبوعين من فشل مجلس الأمن الدولي في تجديد التفويض الخاص بمعبر باب الهوى الحدودي بين سوريا وتركيا، والذي يؤمن المساعدات للسوريين في الجيب الخارج عن سيطرة الحكومة السورية."},{"p":"وتعيش الغالبية العظمى من السكان شمال غربي سوريا في فقر ويعتمدون على المساعدات للبقاء على قيد الحياة. وقد تفاقمت الأزمة بسبب الزلزال المدمر الذي بلغت قوته 7.8 درجة والذي ضرب جنوبي تركيا وشمالي سوريا في فبراير/شباط. وأسفر الزلزال عن مقتل أكثر من 50 ألف شخص، بما في ذلك أكثر من 6000 في سوريا، وفقاً للأمم المتحدة. كما تسبب الزلزال في نزوح مئات الآلاف."},{"p":"قال ميليباند لوكالة \"أسوشيتد برس\" في مقابلة يوم الثلاثاء: \"لا يستطيع سكان شمال غربي سوريا تحمل موجة جديدة من المعاناة، بعد أن عاشوا صدمة الزلزال\". وحث مجلس الأمن على \"القيام بعمله\" واستئناف العمل بالمعبر الإنساني الحدودي."},{"p":"وفشل المجلس في وقت سابق من شهر يوليو/تموز في تبني أحد القرارين المتنافسين بشأن المعبر."},{"p":"واستخدمت روسيا حق النقض ضد قرار سويسري-برازيلي تدعمه دول غربية يجدد الإذن بعبور المساعدات عبر باب الهوى لمدة ستة أشهر. أما مشروع قرار موسكو المشتمل على متطلبات إضافية - بما في ذلك زيادة تسليم المساعدات لجيب المعارضة عبر دمشق- فقد تلقى فقط دعم الصين."},{"p":"ويأتي هذا الجمود أيضاً في الوقت الذي أدى فيه إجهاد المانحين إلى خفض المساعدات لكل من شمال غربي سوريا والدول المجاورة التي تستضيف ملايين اللاجئين السوريين الذين فروا من الصراع المستمر، والذي دخل عامه الثالث عشر."},{"p":"وفتح الرئيس السوري بشار الأسد معبري الراعي وباب السلامة لزيادة تدفق المساعدات من تركيا لضحايا الزلزال. من جهتها تقول الأمم المتحدة إن حوالي 85% من مساعداتها لشمال غربي سوريا تمر عبر باب الهوى، وهو طريق أكثر كفاءة."},{"p":"في الوقت الحالي، قال ميليباند إن لجنة الإنقاذ الدولية تحاول التأقلم من خلال استخدام معابر أخرى وإيجاد طرق أخرى لإيصال المساعدات إلى الجيب. وأوضح أن \"وجهة نظرنا هي أن التدخل في المعبر الإنساني يشكل خطراً شديداً على كفاءة وفعالية المساعدات الإنسانية\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قافلة مساعدات مرت عبر معبر باب الهوى وصولاً لسوريا في 10 يوليو الحالي"},{"p":"علاوة على ذلك، قالت الولايات المتحدة يوم الإثنين إنها انضمت إلى المانحين الرئيسيين في مطالبة الأمم المتحدة بأن تكون قادرة على إيصال المساعدات عبر باب الهوى بشكل مستقل إلى كل من يحتاج إليها – رفضاً للشروط التي وضعتها سوريا وتدعمها روسيا لإيصال المساعدات."},{"p":"أذن مجلس الأمن في البداية بتسليم المساعدات في عام 2014 من تركيا والعراق والأردن عبر أربع نقاط عبور حدودية إلى المناطق التي تسيطر عليها المعارضة في سوريا. مع ذلك، نجحت روسيا، بدعم من الصين، على مر السنين في ممارسة الضغط لتقليل المعابر المصرح بها إلى باب الهوى فقط، على أن يكون التفويض من عام إلى ستة أشهر."},{"p":"وتقول موسكو أن جماعات متطرفة في محافظة إدلب شمال غربي البلاد تتلقى المساعدات وتمنعها من الوصول إلى العائلات المحتاجة. ودعت روسيا والصين إلى توجيه كل المساعدات عبر دمشق. لكن السوريين في الجيب الشمالي الغربي، وكذلك الدول الغربية المنتقدة للأسد، يقولون إنهم متشككون في هذا المسعى."},{"p":"قال ميليباند: \"هناك خطر كبير على المحتاجين في شمال غربي سوريا. ومن المهم جدا ألا يتم نسيانهم\"."}]