[{"title":"\"فيتش\" تخفض تصنيف لبنان الائتماني بالعملة المحلية إلى حالة التخلف عن الدفع","publish":"نشر في: 05 أغسطس ,2023: 11:27 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 12:13 م GST","image":"https://vid.alarabiya.net/images/2019/01/22/34850662-4bcf-4fbf-a2d7-392aeb6a9d1c/34850662-4bcf-4fbf-a2d7-392aeb6a9d1c_16x9_1200x676.jpg?width=372&format=jpg","caption":"علم لبنان","subTitle":"لبنان لا يزال في حالة التخلف عن سداد دينه الحكومي بالعملات الأجنبية"},{"p":"أكدت وكالة فيتش للتصنيف الائتماني، على التصنيف الائتماني طويل الأجل بالعملات الأجنبية للبنان عند حالة التخلف عن الدفع المقيدة."},{"p":"وخفضت \"فيتش\"، التصنيف الائتماني طويل الأجل بالعملة المحلية من \"CC\" إلى حالة التخلف عن الدفع المقيدة \"RD\"."},{"p":"كما خفض التصنيف الائتمائي قصير الأجل بالعملة المحلية من \"C\" إلى حالة التخلف عن الدفع المقيدة \"RD\"."},{"p":"وأشارت الوكالة إلى استمرار تقصير سندات \"اليوروبوند\" حيث لا يزال لبنان في حالة التخلف عن سداد دينه الحكومي بالعملات الأجنبية، بعد فشل الدولة السيادية في سداد أصل السندات الدولية المستحقة في 9 مارس 2020."},{"p":"كما أوقفت الحكومة خدمة مخزونها المستحق من سندات \"اليوروبوندز\" بانتظار إعادة هيكلة الديون."},{"p":"ولفتت \"فيتش\" إلى تنفيذ لبنان البطيء لإصلاحات صندوق النقد الدولي بعد توصل الطرفين إلى اتفاق على مستوى الموظفين في أبريل/نيسان 2022 بشأن تسهيل تمويل ممدد مدته أربع سنوات بنحو 3 مليارات دولار لدعم برنامج شامل للإصلاح الاقتصادي والمالي."},{"p":"وحدد صندوق النقد الدولي 10 إجراءات مسبقة لازمة للحصول على موافقة مجلس الإدارة. وتم الانتهاء من أربعة إجراءات فقط، بما في ذلك اعتماد ميزانية 2022 في أواخر سبتمبر 2022. كما اعتمد البرلمان قانون السرية المصرفية، لكن صندوق النقد يقدر أن لبنان لا يفي بمتطلباته ويحتاج إلى تعديل."},{"p":"وقالت فيتش: \"تم الانتهاء من التدقيق الخاص لصافي الاحتياطيات الدولية لمصرف لبنان ومن المتوقع نشره قريبًا\"."},{"p":"وتشمل الإجراءات المتبقية ضمن شروط الصندوق، اعتماد البرلمان لتشريع قرارات الطوارئ المصرفية، والشروع في إجراء تقييم لكل بنك على حدا، والموافقة على استراتيجية مالية واستدامة الديون متوسطة الأجل، واعتماد قانون ضوابط رأس المال وحدود سحب الودائع وتوحيد أسعار الصرف."}]