[{"mainTitle":"خلاف بالسودان.. كاد أن يتسبب بحرب بين فرنسا وبريطانيا","mainImage":"https://vid.alarabiya.net/images/2023/05/01/0dc7bf09-e34e-49f7-a228-9add40098da9/0dc7bf09-e34e-49f7-a228-9add40098da9_16x9_1200x676.jpg?width=372&format=jpg","subTitle":"مؤتمر برلين ما بين عامي 1884 و1885 جاء لينظم عملية توسع القوى الاستعمارية بإفريقيا ويفصل بمسألة الكونغو"},{"p":"عام 1904، أبرمت كل من فرنسا وبريطانيا الاتفاق الودي الذي جاء ليمثل نهاية حقبة من النزاعات بين الدولتين ويضع حجر الأساس لظهور تحالف الوفاق الثلاثي الذي ضم في صفوفه أيضا الإمبراطورية الروسية."},{"p":"إلى ذلك، شهد القرن الذي سبق ظهور الاتفاق الودي العديد من النزاعات الفرنسية البريطانية. فمنذ البداية، وجد الطرفان نفسيهما وجها لوجه بالحروب النابليونية. ومع احتدام السباق الاستعماري بإفريقيا، كادت السنوات الأخيرة من القرن التاسع عشر أن تشهد حربا بين فرنسا وبريطانيا بسبب السودان."},{"h3":"الفرنسيون في فشودة"},{"p":"خلال شهر تموز/يوليو 1898، تقدم الجنرال الفرنسي جان باتيست مارشان (Jean-Baptiste Marchand)، رفقة كتيبة تكونت من حوالي 200 جندي من الكتائب السنغالية وعدد من الضباط الفرنسيين، نحو ثكنة فشودة (Fachoda)، المهجورة، القريبة من النيل والواقعة على بعد حوالي 650 كلم جنوب الخرطوم. ومع سماعهم بالتواجد الفرنسي بالمنطقة، أرسل المتمردون المهديون، الذي كانوا قد سيطروا على الخرطوم سابقا، فرقة عسكرية تكونت من أكثر من ألف عسكري لطرد الفرنسيين من فشودة."},{"image":"https://www.alarabiya.net/last-page/2023/05/01/%D8%AE%D9%84%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%83%D8%A7%D8%AF-%D8%A3%D9%86-%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D8%A8%D8%AD%D8%B1%D8%A8-%D8%A8%D9%8A%D9%86-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-"},{"p":"إلى ذلك، كلل هجوم المهديين بالفشل. فبفضل تحصنهم بشكل جيد، تمكن الفرنسيون من طرد المهديين وإجبارهم على العودة أدراجهم. وعلى إثر هذا الهجوم، حصل الفرنسيون على موطئ قدم بالسودان التي كانت محل نزاع بين باريس ولندن."},{"h3":"خلاف حول السودان"},{"p":"وخلال نفس الفترة، عبر المارشال البريطاني هيبرت كتشنر (Herbert Kitchener)، رفقة حوالي 20 ألفا من الجنود، النيل عقب انتصاره على المهديين بأم درمان ليجد نفسه في حدود يوم 19 أيلول/سبتمبر 1898 أمام قوة فرنسية، بقيادة جان باتيست مارشان، متمركزة بفشودة."},{"p":"وأمام هذا الوضع، تضاربت المصالح الفرنسية البريطانية بإفريقيا مرة أخرى بعد مضي نحو 4 سنوات فقط عن اختتام أعمال مؤتمر برلين المنعقد ما بين عامي 1884 و1885 تحت إشراف المستشار الألماني أوتو فون بسمارك. وقد جاء هذا المؤتمر حينها لينظم عملية توسع القوى الاستعمارية بإفريقيا ويفصل بمسألة الكونغو التي تحولت في وقت سابق لمصدر خلاف بلجيكا وفرنسا وبريطانيا وألمانيا."},{"p":"ومن خلال عملية السيطرة على السودان، حاولت بريطانيا خلق خط يربط بين مصر، التي احتلتها عام 1882، وجنوب إفريقيا. وفي المقابل، مثل السودان بالنسبة للفرنسيين خط الربط بين داكار، المطلة على المحيط الأطلسي، وجيبوتي الواقعة قبالة البحر الأحمر."},{"p":"مع تزايد حدة التوتر بينهما حول السودان، اتجه الفرنسيون والبريطانيون للجلوس لطاولة المفاوضات. وفي خضم هذه المفاوضات، أجرت بريطانيا تدريبات عسكرية بحرية على مقربة من مدن بنزرت، بالمستعمرة الفرنسية بتونس، وبرست (Brest)."},{"p":"مع تزايد حدة التوتر مع ألمانيا على الساحة الأوروبية عقب تولي فيلهلم الثاني (Wilhelm II) لمنصب الإمبراطور، تخوفت فرنسا من إمكانية خسارة الدعم البريطاني. وبسبب تواصل تداعيات فضيحة دريفوس (Dreyfus) بفرنسا ورغبته في استعادة الألزاس لورين (Alsace-Lorraine)، رضخ الرئيس الفرنسي فيليكس فور (Félix Faure) للمطالب البريطانية ليتلقى بذلك الجنرال الفرنسي جان باتيست مارشان، خلال شهر تشرين الثاني/نوفمبر 1898، أوامر بالانسحاب من فشودة وترك السودان للبريطانيين."},{"p":"ولتبرير موقفها أمام الشعب الفرنسي، اتجهت الحكومة الفرنسية لتقديم أعذار غريبة تحدثت من خلالها عن معاناة جنود الجنرال مارشان من مشاكل صحية تطلبت إجلاءهم من المنطقة."},{"p":"بفرنسا، أثارت هذه الأعذار موجة غضب واسعة انتشر على إثرها شعور معادي للبريطانيين. وبالسنوات التالية، تراجعت هذه العداوة عقب إبرام الطرفين للاتفاق الودي."}]