[{"title":"جنرال روسيا \"المثير للجدل\" بإجازة قصيرة.. وتعيين غريب مكانه","publish":"نشر في: 23 أغسطس ,2023: 09:07 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 09:49 ص GST","image":"https://vid.alarabiya.net/images/2023/06/28/03e133d8-06ca-4c3c-b778-6ebe5d0c6a30/03e133d8-06ca-4c3c-b778-6ebe5d0c6a30_16x9_1200x676.JPG?width=372&format=jpg","caption":"سيرغي سوروفيكين في الوسط (أرشيفية - رويترز)","subTitle":""},{"p":"بعد الإقالة المفاجئة، للجنرال سيرغي سوروفيكين، قائد القوات الجوية الروسية من منصبه، اتجهت الأنظار نحو مصير هذا القائد الذي لفه الكثير من الغموض قبل أشهر، خلال محاولة انقلاب مجموعة فاغنر العسكرية الفاشل."},{"p":"فيما أفادت مصادر مطلعة أن سوروفيكين في إجازة قصيرة، بعد تكليفه بشغل منصب آخر، دون تحديده، وفق ما نقلت وكالة \"نوفوستي\"."},{"h3":"قرار غريب"},{"p":"كما كشفت أنه \"تم تعيين الجنرال فيكتور أفزالوف، قائدا عاما مؤقتاً للقوات الجوية الفضائية الروسية، بعدما أعفي سابقاً من نفس المنصب\"، في قرار غريب على ما يبدو."},{"p":"وكان أفزالوف، يشغل منصب رئيس الأركان العامة للقوات الجوية الفضائية."},{"p":"وقاد تلك القوات الجوية عندما كان سوروفيكين قائدا للعملية العسكرية الروسية في أوكرانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/06/29/1bbb5c34-e2c7-4a4b-b812-a0c396689909/1bbb5c34-e2c7-4a4b-b812-a0c396689909.jpg"},{"p":"أما القائد المقال، فشغل منصب قائد القوات الجوية في أكتوبر 2017، وقبل ذلك، كان يقود المجموعة الروسية في سوريا، والمنطقة العسكرية الشرقية في روسيا."},{"p":"لكن في أكتوبر من العام الماضي 2022، عيّن قائدا للقوات الروسية في أوكرانيا، وفي يناير من هذا العام (2023) أصبح نائبا لقائد القوات المشاركة في المعارك على أراضي الجارة الغربية."},{"h3":"دور غامض"},{"p":"إلا أن الغموض لف اسم هذا الجنرال خلال محاولة الانقلاب الفاشلة التي نفذتها فاغنر في يونيو الماضي، لاسيما أنه التزم الصمت في البداية، ثم راجت شائعات على أنه اعتقل أو أقيل، قبل أن تنفي موسكو رسمياً الأمر، مؤكدة أنه في إجازة قصيرة، لكن تلك الإجازة طالت على ما يبدو."},{"p":"فيما رجح مسؤولون أميركيون أن هذا القائد الروسي كان على علم مسبق بخطط قائد فاغنر، يفغيني بريغوجين، للتمرد على موسكو."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الروسي فلاديمير بوتين مع سيرغي سوروفيكين (رويترز)"},{"p":"وكان تأييد بريغوجين لسوروفيكين وضعه تحت الأنظار وأثار حوله العديد من التساؤلات، لا سيما أن قائد فاغنر هاجم قبل التمرد كلا من وزير الدفاع سيرغي شويغو وقائد الأركان فيما لم يتطرق له، حيث حملهما مسؤولية إخفاقات الحرب في أوكرانيا وعدم دعم الجيش لمقاتلي المجموعة العسكرية."}]