[{"title":"أغلى مكونات العطور العالميّة.. ما هو ياسمين مادوراي؟","publish":"نشر في: 25 أغسطس ,2023: 09:28 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 10:03 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/23ba2e42-0838-4298-a6d5-5430ec391d5c/23ba2e42-0838-4298-a6d5-5430ec391d5c_16x9_1200x676.jpeg?width=372&format=jpg","caption":"عقد من الياسمين","subTitle":"يحتاج المصنعون إلى 700 كيلوغرام من الأزهار للحصول على ليتر واحد من زيت الياسمين الأساسي الذي يتمّ بيعه بسعر 4200 دولار"},{"p":"تملأ رائحة هذا الياسمين الأجواء في حقول مادوراي الواقعة في جنوب الهند عندما يبدأ موسم الحصاد، فما الذي يجعل منه أحد أثمن وأغلى مكونات العطور العالميّة؟"},{"p":"لاتفوح رائحة هذا الياسمين إلا عندما يُزهر في الليل، ما يستدعي قطفه مباشرة، وتتميّز رائحته بكونها فاخرة ورقيقة في الوقت نفسه، وهي تُستعمل منذ آلاف السنين لتكريم الآلهة في الحضارة الهنديّة."},{"p":"ويعتبر ياسمين مدينة مادوراي الواقعة في جنوب الهند محطّ أنظار كبار صانعي العطور العالميين، إذ يدخل في تركيبات عطور J’adore من Dior وMon Guerlain من Guerlain كما تستعمله دار Bulgari وعلامة Lush في تصنيع العطور ومستحضرات الاستحمام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/6499c5c6-8bf2-4cb3-bf7d-0f460d170e7a/6499c5c6-8bf2-4cb3-bf7d-0f460d170e7a.jpg?width=372&format=jpg"},{"minCaption":"قطف يدوي"},{"h3":"منتج نادر"},{"p":"تجني السيدات اللواتي يعملن في قطف هذه الأزهار البيضاء الصغيرة حوالي دولار ونصف في اليوم مقابل جمع 4أو 5كيلوغرامات، يتضمن كل كيلوغراماً منها حوالي 4000 برعماً، بعد مرحلة القطاف، يتمّ إرسال هذه الأزهار إلى السوق لبيعها بأسعار تتراوح بين 2,40 و24 دولارا لكل كيلوغرام."},{"p":"يحمل ياسمين مادوراي المُصنّف على أنه نوع من الأزهار الآسيويّة اسماً علمياً هو \"جاسمينوم سامباك\"، وهو حصل في العام 2013 على مؤشر جغرافي من المنظمة العالميّة للملكيّة الفكريّة بهدف تسليط الضوء على عطره النادر والعميق."},{"p":"وقد وصفه صانع العطور الشهير تييري واسر الذي يشغل منصب \"أنف\" دار Guerlain بأنه غريب، ومثير، وغني، ومُغعم بالحيوية."},{"p":"وتنتشر أزهار الياسمين في كل مكان بمدينة مادوراي، تجدونها في حدائق المنازل، وفي الحقول، وفي المعابد الدينيّة الضخمة حيث يقوم المؤمنون بتقديم عقود مصنوعة منه للآلهة نظراً لما تجسّده أزهار الياسمين من معاني الحب والأخوة التي يتمّ الاحتفال بها لدى استنشاق عطرها المميّز."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/5c6d8b01-07ac-49bf-97dc-f36c3009907f/5c6d8b01-07ac-49bf-97dc-f36c3009907f.jpg?width=372&format=jpg"},{"minCaption":"قطف يدوي"},{"h3":"عطر منقطع النظير"},{"p":"ويتطلّب استخراج الزيت الأساسي للياسمين معالجة طويلة، وتعمل المصانع التي تهتم بتقطيره ليل نهار دون توقف عندما تُزهر هذه النبتة ويفوح عطرها. بعد القطاف يجب نقل البراعم مباشرةً إلى المعامل حيث يتم نقعها في محلول يمتص جزيئاتها العطريّة قبل أن يخضع للغليان ويتحوّل إلى معجون شمعيّ، وتتمّ معالجة هذا المعجون بعد ذلك بالكحول لتخليصه من الشمع والحصول على سائل يُعرف تحت اسم \"المطلق\" يتمّ استعماله في صناعة العطور."},{"p":"ويحتاج المصنعون إلى 700 كيلوغرام من الأزهار للحصول على ليتر واحد من زيت الياسمين الأساسي الذي يتمّ بيعه بسعر 4200 دولار، لكن سكان وزوار مدينة مادوراي الذين يتزيّنون بعقود من الياسمين يشترونها من الأسواق، يؤكدون أن رائحة الياسمين الطازج أذكى بكثير من أفخم العطور التي يتمّ تصنيعها منه."}]