[{"title":"نداء عاجل.. مخزون الغذاء بدارفور يكفي لـ 3 أسابيع فقط!","publish":"نشر في: 30 يوليو ,2023: 08:51 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 09:55 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/f85bd963-f7c6-4c89-9ce0-e031e653147a/f85bd963-f7c6-4c89-9ce0-e031e653147a_16x9_1200x676.JPG?width=372&format=jpg","caption":"سودانية فرت من دارفور إلى تشاد - رويترز","subTitle":""},{"p":"لا تتوقف التحذيرات في السودان عند حد، فبعد أيام من تنبيه وزير الصحة والرعاية الاجتماعية بحكومة إقليم دارفور بابكر حمدين من نفاد الأدوية والمستهلكات الطبية في الإقليم في حال عدم وصول المساعدات قريبا، مبيناً أن الوضع الأمني متقلب وغير مستقر، أطلق نداء استغاثة آخر."},{"p":"فقد حذر حاكم ولاية شمال دارفور غربي السودان نمر محمد عبد الرحمن، السبت، من تدهور الوضع الإنساني بالولاية، موضحا أن ما تبقى من مخزون الغذاء يكفي لمدة 3 أسابيع فقط."},{"h3":"3 أسابيع فقط"},{"p":"وقال حاكم ولاية شمال دارفور، إن الوضع بالولاية بات ينزلق إلى الأسوأ وما تبقى من مخزون الغذاء يكفي لمدة 3 أسابيع فقط، نتيجة لاستنفاد المخزون الاستراتيجي من الغذاء وغياب الاستجابة الدولية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/a4709f9c-ae57-4981-856d-1dc1f945e5a9/a4709f9c-ae57-4981-856d-1dc1f945e5a9.jpg"},{"p":"كما لفت إلى أن السلطات المحلية غير قادرة على احتواء الأزمة أكثر من ذلك، مناشدا وكالات الأمم المتحدة العاملة في المجال الإنساني بمسارعة الخطى في تقديم المساعدات للمتضررين، وفقا لوكالة \"الأناضول\"."},{"p":"ودعا عبد الرحمن إلى وقف القتال بين الجيش السوداني وقوات الدعم السريع، وكذلك العمل على فتح مطارات إقليم دارفور لاستقبال المساعدات الإنسانية الدولية."},{"p":"أتى هذا النداء بعدما حذر وزير الصحة والرعاية الاجتماعية بحكومة الإقليم دارفور، من أن تأمين المواد الطبية والأدوية بات الأمر الأصعب."},{"p":"كما أضاف حمدين الأسبوع الماضي، أن الوضع الأمني في ولاية جنوب دارفور متقلب وغير مستقر، وهناك اشتباكات متقطعة بين الجيش السوداني وقوات الدعم السريع في محيط الأحياء والمواقع السكنية، وهذا الأمر ينعكس سلبا على الأداء الخدمي لمؤسسات الدولة والمرافق العامة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/4c9a32ba-6a6e-4b87-bb92-3fd2ecea602f/4c9a32ba-6a6e-4b87-bb92-3fd2ecea602f.jpg"},{"h3":"أوضاع أمنية متقلّبة"},{"p":"يشار إلى أن القتال العنيف كان اندلع بين الجيش السوداني وقوات الدعم السريع في 15 أبريل نيسان الماضي، بينما كانت الأطراف العسكرية والمدنية تضع اللمسات النهائية على عملية سياسية كان من المفترض أن تفضي إلى تشكيل حكومة مدنية."},{"p":"وذكرت منظمة الهجرة الدولية في آخر تقرير لها أن عدد النازحين في السودان بسبب الحرب ارتفع إلى 2.6 مليون شخص، بينهم 200 ألف نزحوا خلال الأسبوع الماضي، فيما بلغ عدد اللاجئين إلى دول الجوار نحو 730 ألف شخص."},{"p":"أما حول عمليات النزوح، فقد قال حمدين إن مدن ولايات إقليم دارفور تشهد في معظمها عمليات نزوح وهروب من المناطق التي تشهد معارك أو عدم استقرار أمني، وحتى هناك عمليات نزوح من حي إلى آخر، ولذلك لا يمكن أن نحصي حاليا عدد النازحين في الإقليم أو الضحايا، لأن موظفي المنظمات المحلية والرسيمة لا يستطيعون القيام بعملهم بسبب الأوضاع الأمنية المتقلبة."}]