[{"title":"حجوزات السفر من دولة أوروبية إلى مصر تتجاوز ضعف مستويات 2019","publish":"نشر في: 14 أغسطس ,2023: 04:34 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 05:01 م GST","image":"https://vid.alarabiya.net/images/2021/11/15/e5e66d09-c279-449a-b7db-10d7861e23a3/e5e66d09-c279-449a-b7db-10d7861e23a3_16x9_1200x676.jpg?width=372&format=jpg","caption":"الغردقة","subTitle":"والغردقة الوجهة الأشهر"},{"p":"قالت شركة السفر \"أون ذا بيتش\"، إن المصطافين في المملكة المتحدة يتدفقون إلى تركيا ومصر للاستفادة من أسعار صرف العملات المواتية."},{"p":"وذكرت شركة السفر أن عدد الحجوزات التي تلقتها الشركة في الرحلات الصيفية إلى تلك الوجهات تجاوز ضعف مستوياته من عام 2019، قبل جائحة فيروس كورونا."},{"p":"وعزى ذلك جزئيا إلى السقوط في قيمة الليرة التركية والجنيه المصري ضد الجنيه الإسترليني خلال تلك الفترة، وفقاً لما ذكرته صحيفة \"اندبندنت\"، واطلعت عليه \"العربية.نت\"."},{"p":"وأشار التقرير إلى أن سعر صرف الليرة التركية انهار أمام الجنيه الإسترليني من حوالي 8 إلى 34 ليرة لكل جنيه إسترليني حالياً."},{"p":"فيما بات يمكن للمصطافين الذين يزورون مصر الحصول على ما يقرب من ضعف العدد من العملة المحلية مقابل كل جنيه إستريلني، مقارنةً بما كانت عليه قبل جائحة كورونا."},{"p":"كما أشارت الشركة إلى الارتفاع الحاد في سعة الطيران والتي دفعت ارتفاع الطلب على الإجازات في تركيا."},{"p":"وقالت، إن هناك 1.2 مليون مقعد إضافي على رحلات من المملكة المتحدة إلى تركيا هذا العام مقارنةً في عام 2019، وفقاً لمدير الرحلات السياحية."},{"p":"ومن المتوقع أن تنمو سعة الرحلة السنوية بمقدار 1.6 مليون مقعد آخر بحلول عام 2025."},{"p":"وأعلن مطار هيثرو يوم الجمعة أن شهر يوليو كان أكثر شهراً ازدحاماً على الإطلاق للمغادرة إلى تركيا، حيث يطير أكثر من 73000 شخص إلى البلاد."},{"p":"وكشفت شركة الطيران Jet2.com مؤخراً عن برنامج الطيران إلى تركيا أكبر بثلاث مرات من عام 2018."},{"p":"وتعد أنطاليا، المعروفة بمياهها الزرقاء والساحل المذهل، الموقع التركي الأكثر شعبية بين عملاء \"أون ذا بيتش\"، في حين أن \"الغردقة\" على البحر الأحمر تقود الطريق لحجوزات مصر."},{"p":"وقال كبير مسؤولي العملاء في \"أون ذا بيتش\"، زوي هاريس: \"الوجهات التي يجب الانتباه إليها هي تركيا ومصر\"."}]