[{"title":"ترمب يرفض دعم المرشح الجمهوري النهائي.. وديسانتس ينتقده","publish":"نشر في: 12 أغسطس ,2023: 09:23 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 11:07 ص GST","image":"https://vid.alarabiya.net/images/2023/05/25/4a91b7a0-a279-4bd9-8bf5-eb9ac115821a/4a91b7a0-a279-4bd9-8bf5-eb9ac115821a_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب ورون ديسانتس (فرانس برس)","subTitle":"التعهد الذي رفضه ترمب هو وثيقة طلبت الرئيسة رونا مكدانيل من المرشحين توقيعها إذا كانوا يرغبون في الظهور على خشبة المسرح لأول مناظرة للحزب الجمهوري في 23 أغسطس في ميلووكي في ولاية ويسكانسون"},{"p":"اتهم حاكم ولاية فلوريدا رون ديسانتس أمس الجمعة منافسه دونالد ترمب بعدم احترام العملية السياسية في الحزب الجمهوري بسبب رفض الرئيس السابق التوقيع على تعهد بدعم المرشح الجمهوري النهائي لعام 2024."},{"p":"وقال ديسانتس للصحافيين \"أعني أنه لا يمكنك، من ناحية، أن تقول إن البلد يسير في الاتجاه السيئ، وهو ما نعتقده جميعًا، ومن ثم، من ناحية أخرى، أقول إنك ستبتعد ولا تحرك ساكناً\"."},{"p":"وسلم حاكم ولاية فلوريدا التعهد الموقع إلى اللجنة الوطنية للحزب الجمهوري في وقت سابق من هذا الأسبوع، وهي وثيقة طلبت الرئيسة رونا مكدانيل من المرشحين توقيعها إذا كانوا يرغبون في الظهور على خشبة المسرح لأول مناظرة للحزب الجمهوري في 23 أغسطس في ميلووكي في ولاية ويسكانسون."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"رون ديسانتس"},{"h3":"احترام العملية السياسية"},{"p":"وأضاف ديسانتس \"لقد صوتت للجمهوريين طوال حياتي.. وكما تعلم، على الرغم من ذلك، فأنا واثق من أنني سأكون المرشح لكن في نهاية اليوم، كما تعلمون نحترم العملية السياسية ولا يمكنك أخذ كرتك والعودة للمنزل، الأمر لا يتعلق بك فقط.. إنه يتعلق بمهمة أكبر علينا إنجازها للأميركيين\"."},{"p":"وتعهد ترامب ، 77 عامًا ، بعدم التوقيع على ما يسمى بـ \"تعهد Beat Biden\" خلال مقابلة مع مضيف Newsmax إريك بولينج في وقت سابق من هذا الأسبوع، مشيرًا إلى وجود عدد من المرشحين في المجال الجمهوري الذين لم يوافق عليهم أبدًا لمنصب الرئيس."},{"p":"وقال ترمب لن أوقع على التعهد. لماذا أوقع تعهدا؟ يمكنني تسمية ثلاثة أو أربعة أشخاص لن أؤيدهم لمنصب الرئيس. لذا هناك مشكلة\"."},{"h3":"ترمب سيقرر موقفه"},{"p":"وكشف الرئيس السابق خلال المقابلة نفسها أنه سيعلن قراره بشأن المشاركة من عدمه في المناظرة الأولى الأسبوع المقبل."},{"p":"وسينضم ديسانتس في وقت لاحق من هذا الشهر إلى المسرح في المناظرة برفقة رجل الأعمال فيفيك راماسوامي وحاكم ساوث كارولينا السابق نيكي هايلي والسناتور تيم سكوت وحاكم نورث داكوتا دوج بورغوم وجميعهم وقعوا على القسم واستوفوا بمتطلبات الاقتراع وجمع الأموال للجنة الوطنية للحزب الجمهوري."},{"p":"وأشار نائب الرئيس السابق مايك بنس يوم الجمعة إلى أنه يعتزم أيضًا توقيع التعهد."}]