[{"title":"توقعات بانخفاض الجنيه المصري لهذا المستوى!","publish":"نشر في: 20 يوليو ,2023: 05:36 م GST","updated":"آخر تحديث: 20 يوليو ,2023: 05:36 م GST","image":"https://vid.alarabiya.net/images/2023/01/12/6fb25ee7-1e10-4a7b-b304-cb9fa38a00b5/6fb25ee7-1e10-4a7b-b304-cb9fa38a00b5_16x9_1200x676.JPG","caption":"","subTitle":"استطلاع لـ \"رويترز\" توقع تباطؤ نمو الاقتصاد المصري وعودة الانتعاش العام المالي المقبل"},{"p":"أظهر استطلاع لرويترز أن نمو الاقتصاد المصري سيكون بوتيرة أبطأ مما كان متوقعا في وقت سابق، في حين سيتراجع الجنيه أكثر قليلا من التوقعات السابقة."},{"p":"وتعاني مصر منذ فترة طويلة من نقص في العملات الأجنبية ومستويات تضخم قياسية وزيادة في عبء الديون، على الرغم من أن الاقتصاد يواصل تحقيق نمو مطرد في خضم الصدمات الناتجة عن جائحة كوفيد-19 والحرب الأوكرانية."},{"p":"وفي ديسمبر، اتفقت الحكومة مع صندوق النقد الدولي على برنامج قرض قيمته 3 مليارات دولار، وسط تعهدات باعتماد نظام سعر صرف مرن وتقليص دور الدولة في الاقتصاد وتعزيز القطاع الخاص."},{"p":"ومع ذلك، تم تأجيل المراجعة الأولى للبرنامج إذ ظل سعر الصرف ثابتا عند حوالي 30.85 جنيه للدولار منذ مارس."},{"p":"وجاء متوسط توقعات النمو في استطلاع أجرته \"رويترز\"، في الفترة من 10 إلى 18 يوليو وشمل 13 اقتصاديا، عند 4.2% في السنة المالية التي بدأت في الأول من يوليو، وذلك بانخفاض طفيف عن توقع سابق في أبريل نيسان بتحقيق نمو 4.5%."},{"p":"كما توقع الاستطلاع أن يتحسن النمو في السنة المالية 2024-2025، إلى 4.8%."},{"p":"وقال وزير المالية محمد معيط أمس الأربعاء إن البيانات الأولية أظهرت نمو الناتج المحلي الإجمالي الحقيقي 4.2% خلال 2022-2023."},{"p":"وأشار متوسط التوقعات في المسح إلى تراجع الجنيه إلى 34.8 مقابل الدولار بحلول نهاية هذا العام، أقل بقليل من توقعات سابقة بانخفاضه إلى 34 جنيها."},{"p":"وتوقع اقتصاديون انخفاض الجنيه إلى 36.95 مقابل الدولار بحلول نهاية 2024 وإلى 38.90 في العام التالي."},{"p":"وفقدت العملة نحو 50% من قيمتها مقابل الدولار في سلسلة من عمليات الخفض الحاد لقيمتها منذ مارس 2022، ولا يزال يواجه ضغوطا في السوق الموازية."},{"p":"وارتفع معدل التضخم السنوي في المدن المصرية إلى مستوى قياسي عند 35.7% في يونيو حزيران، متجاوزا أعلى مستوياته المسجلة على الإطلاق في 2017 في أعقاب خفض حاد لقيمة العملة ضمن برنامج سابق لصندوق النقد الدولي."},{"p":"ويشير متوسط توقعات 11 من خبراء الاقتصاد الذي استطلعت رويترز آراءهم إلى أن التضخم في المدن المصرية سيتراجع إلى 22% بحلول نهاية السنة المالية الحالية في يونيو حزيران 2024 ثم سينخفض إلى 13% في العام التالي."},{"p":"وفي الاستطلاع السابق في أبريل، بلغ متوسط توقعات خبراء الاقتصاد للتضخم في المدن المصرية 20.9% للسنة المالية 2023-2024، و9.3% للسنة المالية 2024-2025.ويقول مصرفيون ومحللون إن زيادة في المعروض النقدي استخدمت لتغطية العجز المتزايد في الميزانية، مما ينذر بارتفاع أكبر للتضخم وفرض مزيد من الضغوط على الجنيه."}]