[{"title":"هجمات صاروخية روسية على 3 مدن في شرق وغرب أوكرانيا","publish":"نشر في: 15 أغسطس ,2023: 07:20 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 12:12 م GST","image":"https://vid.alarabiya.net/images/2022/04/18/00de600f-0b40-46ee-8b9b-c7e1caeaa71a/00de600f-0b40-46ee-8b9b-c7e1caeaa71a_16x9_1200x676.JPG?width=372&format=jpg","caption":"قصف روسي سابق على لفيف","subTitle":"حث مكسيم كوزيتسكي حاكم منطقة لفيف السكان على الاحتماء في مخابئ"},{"p":"أعلنت القيادة العسكرية الأوكرانية، الثلاثاء، أن روسيا هاجمت أوكرانيا بـ 28 صاروخاً جوياً وبحرياً، وأسقط الدفاع الجوي منها 16صاروخ كروز من من طراز \"كاليبر\"."},{"p":"وشنت روسيا هجوما صاروخيًا، الثلاثاء، على مدينتي لفيف ولوتسك غرب أوكرانيا، ومدينة دنيبرو شرق أوكرانيا، أسفر عن مصرع 3 أشخاص على الأقل."},{"p":"وفي دنيبرو، أصاب صاروخ إحدى الشركات، ما أدى إلى اندلاع حريق وتضرر مساكن المواطنين في لفيف، وتم إجلاء السكان من منازلهم."},{"p":"كما استهدف هجوم صاروخي آخر إحدى المؤسسات الصناعية في مدينة لوتسك. وتشير المصادر إلى أن الهجوم أسفر عن مقتل شخصين وإصابة آخرين."},{"p":"وأعلن مسؤولون محليون أن دوي انفجارات سُمع في ساعة مبكرة من صباح اليوم الثلاثاء، في منطقة لفيف بغرب أوكرانيا على الحدود مع بولندا."},{"p":"وقال رئيس بلدية لفيف أندريه سادوفي على تطبيق المراسلة تليغرام \"انفجارات مرة أخرى في لفيف\"."},{"p":"ولم يتضح بعد ما إذا كانت الانفجارات ناجمة عن صد أنظمة الدفاع الجوي هجمات أو قصف أهداف برية."},{"p":"وحث مكسيم كوزيتسكي، حاكم منطقة لفيف، السكان على الاحتماء في مخابئ، بعد أن قال في وقت سابق على تليغرام، إن صواريخ أطلقتها روسيا تتجه نحو المنطقة."},{"p":"وأعلنت الولايات المتحدة، الاثنين، أنها سترسل مساعدات أمنية جديدة إلى أوكرانيا بقيمة 200 مليون دولار."},{"p":"وقال وزير الخارجية الأميركي أنتوني بلينكن في بيان، إن المساعدات تتضمن ذخائر للدفاع الجوي والمدفعية وعتادا مضادا للمدرعات وأجهزة إضافية لدعم جهود إزالة الألغام."},{"p":"كما قال مسؤولان أميركيان لرويترز، الأسبوع الماضي، إن واشنطن ستبدأ صرف 6.2 مليار دولار من أرصدة اكتُشفت بعد خطأ محاسبي في وزارة الدفاع الأميركية (البنتاغون)، أدى إلى تضخيم قيمة المساعدات الخاصة بأوكرانيا المقدرة بمليارات الدولارات."},{"p":"وتحتاج أوكرانيا أسلحة يمكن شحنها من المخزون الأميركي في غضون أيام أو أسابيع حتى تتمكن من الاستمرار في صد الغزو الروسي."}]