[{"title":"نتنياهو في مأزق كبير.. \"إصلاح القضاء\" يهدد أمن إسرائيل","publish":"نشر في: 25 يوليو ,2023: 12:11 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 12:31 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/db7427fc-2d34-4153-9e17-e4ca7d66de53/db7427fc-2d34-4153-9e17-e4ca7d66de53_16x9_1200x676.JPG?width=372&format=jpg","caption":"من احتجاجات إسرائيل (رويترز)","subTitle":""},{"p":"على وقع استمرار التظاهرات في شوارع القدس ضد اقتراح رئيس الحكومة بنيامين نتنياهو الحد من سلطات القضاة في المشروع الذي يقول معارضوه إن من شأنه تقويض الديمقراطية، لا تزال الأزمة مستمرة."},{"p":"فقد حذّرت الولايات المتحدة مراراً رئيس الوزراء الإسرائيلي بنيامين نتنياهو من عواقب ما يجري، وحثتّه بشدة على التفاوض دون جدوى، وفقا لصحيفة \"واشنطن بوست\"."},{"h3":"مأزق كبير"},{"p":"وأفاد التقرير بأن نتنياهو بات في مأزق كبير، وذلك لأن إقرار الكنيست لقانون يحد من بعض سلطات المحكمة العليا يلغي فعلياً قدرتها على إبطال الإجراءات التي تعتبرها \"غير معقولة\"."},{"p":"كما رأى أن هذه ليست سوى الخطوة الأولى لهذا التحالف، فهو يرغب أيضا في السيطرة على اللجنة التي تختار القضاة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/bb404e1c-797c-48a1-849d-5822c2e46334/bb404e1c-797c-48a1-849d-5822c2e46334.jpg"},{"p":"وبما أن النظام القضائي لم يعد ثقلاً موازنًا للسلطة التنفيذية، فإن هذا يفتح الطريق أمام أهداف بعيدة المدى لها مخاطر كبيرة تعرض أمن إسرائيل للخطر."},{"p":"ومن شأن ذلك أيضاً أن يزيد من انشقاق هيئة سياسية شديدة الانقسام أصلاً، ويوتر علاقة إسرائيل بالولايات المتحدة التي دعت مرارا إلى تقديم تنازلات."},{"h3":"تنديدات واسعة"},{"p":"يأتي هذا بعدما أقر المشرعون الإسرائيليون أمس الاثنين، بنداً رئيسياً في خطة الإصلاح القضائي المثيرة للجدل والتي تهدف إلى الحد من صلاحيات المحكمة العليا."},{"h3":"تحذيرات من انهيار الدولة الإسرائيلية بعد إقرار التعديلات القضائية"},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/4cf2cb37-d35c-4e16-b67f-fe367607d0aa/4cf2cb37-d35c-4e16-b67f-fe367607d0aa.jpg"},{"p":"وأيد النص 64 نائباً من الائتلاف الحكومي الحاكم برئاسة بنيامين نتنياهو، من أصل 120 نائبا في البرلمان. وقاطع نواب المعارضة عملية التصويت التي لاقت تنديداً واسعاً."},{"p":"إلى ذلك، تشهد إسرائيل احتجاجات حاشدة في أنحاء البلاد بالتزامن مع تصويت الكنيست اليوم في قراءة أخيرة على تعديلات تتعلق بالجهاز القضائي، حيث يعتبرها المعارضون خطرا على الديمقراطية ودولة القانون وتدخلا في استقلال السلطة القضائية."},{"p":"كما تظاهر عشرات آلاف الأشخاص في شوارع القدس ضد اقتراح نتنياهو الحد من سلطات القضاة في المشروع الذي يقول معارضوه إن من شأنه تقويض الديمقراطية."}]