[{"title":"أصدقاء نيمار.. أين سيجدهم في السعودية؟","publish":"نشر في: 14 أغسطس ,2023: 09:04 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 09:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/d4ea7992-d057-45e8-a534-adf9039e5a12/d4ea7992-d057-45e8-a534-adf9039e5a12_16x9_1200x676.jpg?width=372&format=jpg","caption":"نيمار وأصدقائه في منزله","subTitle":""},{"p":"لن يحتاج البرازيلي نيمار إلى وقت طويل للتأقلم عندما يصل إلى السعودية لبداية رحلته الاحترافية الجديدة مع الهلال، إذ سيلتقي بالعديد من أصدقائه الذين ينشطون في عدة أندية سعودية."},{"p":"وتعاقد الهلال مع البرازيلي نيمار بعقد لمدة عامين، إذ سيدافع هداف البرازيل التاريخي عن ألوان الأزرق لمدة موسمين."},{"p":"وفي الهلال سيكون البرازيلي مالكوم أحد الأصدقاء الذين عاش معهم نيمار فترات طويلة في معسكرات منتخب البرازيل، إذ انضم مالكوم إلى قائمة \"سيليساو\" في 2019 عندما كان لاعباً ، أما الجار النصر فيملك وجهين مألوفين بالنسبة للاعب البرازيلي الماهر وهما أندرسون تاليسكا وأليكس تيليس."},{"p":"وشارك تاليسكا في معسكر منتخب البرازيل شهر نوفمبر 2014 استعداداً لوديتي تركيا والنمسا، ورغم أنه لم يلعب رسمياً إلا أنه شاهد نيمار يقود بقية الرفاق للفوز في المباراتين من مقاعد البدلاء.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/f0a242fb-1ad1-4c5e-bd9d-54ec7b1a489d/f0a242fb-1ad1-4c5e-bd9d-54ec7b1a489d.jpg?width=372&format=jpg"},{"p":"وخاض تيليس 4 مباريات مع منتخب البرازيل رفقة نيمار في تصفيات كأس العالم وكذلك استعداداً لكأس العالم الأخيرة."},{"p":"وإذا اتجه نيمار نحو الغرب فإنه سيجد الكثير من الأصدقاء، أبرزهم روبرتو فيرمينو لاعب أهلي جدة والذي خاض معه 35 مباراة بقميص منتخب البرازيل بدأت منذ ودية تركيا والتي كان فيها تاليسكا على مقاعد البدلاء."},{"p":"وسيجد نيمار كذلك روجر إيبانيز مدافع الأهلي والقادم مؤخراً من روما الإيطالي، إذ لعب معه ودية تونس قبل كأس العالم الأخيرة وشاهد الفوز على غانا في ذات الفترة من مقاعد البدلاء.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/7ebad6e3-4288-4a11-9785-9571634f8a46/7ebad6e3-4288-4a11-9785-9571634f8a46.jpg?width=372&format=jpg"},{"p":"وفي اتحاد جدة يعرف نيمار الحارس مارسيلو غروهي والذي خاض مباراتين مع منتخب البرازيل في عام 2015، أما متوسط الميدان الدفاعي فابينيو فلعب مع نيمار أكثر إذ خاض معه 17 مباراة مع منتخب البرازيلي."},{"p":"وعندما جاء نيمار إلى برشلونة في صيف 2013 كان كريستيان تيو لاعب الفتح الحالي ضمن قائمة الفريق الكتالوني، إذ لعبا سوياً 11 مباراة، واحدة منها الفوز الكبير على سيلتك الأسكتلندي 6-1 في دوري أبطال أوروبا والتي سجل فيها نيمار \"هاتريك\" وصنع هدفاً.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/5b2b1987-65e8-45a2-89bf-97c52c9ac047/5b2b1987-65e8-45a2-89bf-97c52c9ac047.jpg?width=372&format=jpg"}]