[{"title":"تأثير مدهش لهذه الفيتامينات على 3500 من كبار السن بعد 3 سنوات","publish":"نشر في: 11 يونيو ,2023: 07:37 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 08:10 م GST","image":"https://vid.alarabiya.net/images/2021/10/18/269a2a90-a3fa-4a4c-a61b-68ea0ffd1d17/269a2a90-a3fa-4a4c-a61b-68ea0ffd1d17_16x9_1200x676.jpg?width=372&format=jpg","caption":"فيتامينات تعبيرية","subTitle":"أطباء ينصحون بأن الفيتامينات المتعددة لا تعد بديلًا لأسلوب حياة صحي لكنها ربما تكون عنصراً تكميلياً"},{"p":"يدور الكثير من الجدل في الكثير من الأوقات حول مدى فائدة تعاطي الفيتامينات المتعددة للمساعدة في تعزيز صحة جيدة."},{"p":"لذا، أراد باحثون من عدة جامعات أميركية تقييم كيفية تأثير الفيتامينات اليومية على الشيخوخة الإدراكية والذاكرة. قام فريق الباحثين بتتبع حوالي 3500 من كبار السن، حيث تم إعطاء مجموعة من المشاركين دواءً وهميًا، وأخذت مجموعة أخرى أقراص فيتامينات متعددة لمدة ثلاث سنوات، خضعوا خلالها لاختبارات عبر الإنترنت لتقييم الذاكرة، بحسب ما نشره موقع NPR، وهي مؤسسة إعلامية أميركية غير ربحية، نقلًا عن الدورية الأميركية للتغذية السريرية."},{"h3":"تأثيرات مستدامة"},{"p":"في نهاية العام الأول، أظهر الأشخاص الذين تناولوا فيتامينات متعددة تحسنًا في القدرة على تذكر الكلمات. تم إعطاء المشاركين قوائم بالكلمات - بعضها مرتبط وبعضها الآخر غير مرتبط - وطُلب منهم تذكر أكبر عدد ممكن من الكلمات، حيث تُقيِّم اختبارات قائمة التعلم قدرة الشخص على تخزين المعلومات واسترجاعها."},{"p":"أفادت النتائج بأن الأشخاص، الذين تناولوا الفيتامينات المتعددة يستطيعون تذكر حوالي ربع الكلمات الإضافية، وهو ما يترجم إلى تذكر بضع كلمات أخرى، مقارنةً بمجموعة الدواء الوهمي."},{"p":"كتب الباحثون في ورقتهم البحثية \"إن تأثير تدخل الفيتامينات أدى إلى تحسين أداء الذاكرة فوق العلاج الوهمي بما يعادل 3.1 سنة من تغير الذاكرة المرتبط بالعمر\" بشكل مستدام."},{"h3":"مثيرة للاهتمام والدهشة"},{"p":"يقول الدكتور جيفري ليندر، رئيس قسم الطب الباطني العام في كلية الطب بجامعة نورث وسترن الأميركية، والذي لم يشارك في الدراسة: إنها نتائج \"مثيرة للاهتمام\"، معربًا عن تحفظه بشأن عدم تقييم الدراسة للتأثير الكلي على الذاكرة بما يشمل على سبيل المثال الوظيفة التنفيذية، والتي ربما تكون أحد المقاييس الأكثر أهمية لتقييم الوظائف الإدراكية."},{"p":"تقول الدكتورة جوان مانسون، رئيسة قسم الطب الوقائي في مستشفى بريغهام أند وومنز، إن الدراسة ليست الأولى التي تظهر فوائد الفيتامينات المتعددة، مستشهدة بنتائج دراسة، نُشرت العام الماضي في دورية Alzheimer's & Dementia، والتي أظهرت أن المشاركين الذين تناولوا فيتامينات يومية كان أداؤهم أفضل بشكل عام في الوظيفة الإدراكية العالمية في الاختبارات التي تقيس استدعاء الأحداث والطلاقة اللفظية وترتيب الأرقام، بالإضافة إلى الوظيفة التنفيذية."},{"h3":"منع التدهور المعرفي"},{"p":"تقول الدكتورة مانسون إنه \"من المثير للدهشة أن الدراسة توصلت إلى مثل هذه الإشارة الواضحة التي تفيد حدوث إبطاء لفقدان الذاكرة المرتبط بالعمر والتدهور المعرفي\"."},{"p":"يتطلب جسم ودماغ الإنسان الحصول على العديد من العناصر الغذائية من أجل الصحة والكفاءة المثلى. توضح الدكتورة مانسون أنه إذا كان لدى الشخص نقص في هذه العناصر الغذائية، فربما يؤثر ذلك على فقدان الذاكرة أو تسريع التدهور المعرفي. لذلك، تنصح بتناول الفيتامينات المتعددة للمساعدة على منع النقص إذا لم يحصل الشخص على جميع العناصر الغذائية التي يحتاجها من نظامه الغذائي."},{"h3":"أسلوب حياة صحي"},{"p":"تضيف الدكتورة مانسون أنه \"من المهم تسليط الضوء على أن الفيتامينات المتعددة لن تكون أبدًا بديلاً عن نظام غذائي صحي\"، نظرًا لأن المغذيات الدقيقة يتم امتصاصها بشكل أفضل من خلال الأطعمة أكثر من المكملات لكنها أن تكون استراتيجية أكثر نفعًا لكبار السن\"."},{"p":"ويرى الدكتور ليندر أن هناك أولوية لتناول نظام غذائي صحي، محذرًا من \"أن تناول الكثير من مكملات غذائية معينة ربما لا يحتاجها الجسم يعد إفراطًا غير مبرر\"."},{"p":"يشرح الدكتور ليندر قائلًا إن \"تناول نظام غذائي يحتوي على الكثير من الفواكه والخضراوات يرتبط بطول العمر دون المعاناة من الكثير من الأمراض وبتحسين الأداء ونوعية الحياة\"، مشيرًا إلى أن هناك الكثير من الأبحاث العلمية التي تثبت أن النظام الغذائي الصحي مرتبط بتحسين صحة القلب، وعندما يتعلق الأمر بحماية الوظيفة الإدراكية، فإن الاتجاهات العملية الحالية تثبت أن العناصر المفيدة للقلب تفيد العقل أيضًا. ويؤكد الدكتور ليندر أنه ينصح مرضاه، فيما يتعلق بالشيخوخة الصحية، بالاهتمام بعادات النوم الجيدة والنشاط البدني والنظام الغذائي الصحي."},{"p":"يقول الدكتور شون موريسون، اختصاصي أمراض الشيخوخة في مؤسسة ماونت سيناي الصحية في نيويورك إنه لن يشجع على استخدام الفيتامينات المتعددة كوسيلة للحماية من فقدان الذاكرة، معربًا عن عدم اقتناعه بتأثيرات الفيتامينات المتعددة، التي تم قياسها في الدراسات، مشددًا على أهمية \"العادات الصحية والعلاقات الاجتماعية الجيدة لتعزيز الوظائف الإدراكية والذاكرة\"."}]