[{"title":"بهذا العام خطفت كوريا الشمالية جنوداً أميركيين وعذّبتهم","publish":"نشر في: 29 يوليو ,2023: 10:51 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 11:14 ص GST","image":"https://vid.alarabiya.net/images/2023/07/29/d6fb13d2-e8b7-4896-80bf-4b47239ba2c8/d6fb13d2-e8b7-4896-80bf-4b47239ba2c8_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة للجنود الأميركيين المعتقلين بكوريا الشمالية عام 1968","subTitle":"الرئيس الأميركي ليندون جونسون رفض إرسال قوات نحو شبه الجزيرة الكورية بسبب حالة الحرب بفيتنام وعدم رغبته في فتح جبهة جديدة"},{"p":"منذ نهاية الحرب الكورية عام 1953، اتجهت الولايات المتحدة الأميركية لفرض رقابة على التحركات الكورية الشمالية بالمنطقة. وللحصول على المعلومات حول الأنشطة الكورية الشمالية، اعتمد الأميركيون على العمليات الاستخباراتية والتجسسية التي اقتصرت أساسا على إرسال طائرات التجسس والسفن الحربية الخفيفة لمراقبة تحركات القوات الكورية الشمالية."},{"p":"وفي خضم حالة التوتر التي عاشت على وقعها المنطقة خلال النصف الثاني من الستينات، عمدت البحرية الكورية الشمالية لخطف السفينة الأميركية يو أس أس بويبلو (USS Pueblo)، التابعة للبحرية الأميركية، متسببة بذلك في ظهور أزمة خطيرة بين واشنطن وبيونغ يانغ."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/145307d8-f528-4264-90ec-165086cd8c26/145307d8-f528-4264-90ec-165086cd8c26.jpg?width=372&format=jpg"},{"minCaption":"قوات كورية شمالية قرب السفينة يو أس أس بويبلو"},{"h3":"محاصرة يو أس أس بويبلو"},{"p":"يوم 23 يناير 1968، باشرت سفينة التجسس، ذات التسليح الضئيل، الأميركية يو أس أس بويبلو مهامها التجسسية قرب السواحل الكورية الشمالية."},{"p":"وخلال فترة وجيزة، وجدت السفينة الأميركية نفسها محاطة بعدد من البوارج الحربية الكورية الشمالية التابعة لخفر السواحل الكوري الشمالي."},{"p":"وحسب التقارير الأميركية، تواجدت السفينة يو أس أس بويبلو بالمياه الدولية على بعد أكثر من 15 ميلا من السواحل الكورية الشمالية عندما حوصرت من قبل سفن كورية شمالية طالبتها بالإستسلام تزامنا مع توجيه مدافعها نحوها. وللوهلة الأولى، حاولت يو أس أس بويبلو الابتعاد من المكان والفرار قبل أن يتم استهدافها بعدد من الطلقات التي أصابت قبطان السفينة وعددا من مساعديه."},{"p":"ومع تأكدهم من حتمية وقوع سفينتهم بقبضة الكوريين الشماليين، عمد الجنود الأميركيون على متن يو أس أس بويبلو لتخريب الوثائق السرية لتجنب حصول بيونغ يانغ عليها."},{"p":"وعلى إثر ذلك، سيطر الكوريون الشماليون على يو أس أس بويبلو واقتادوها نحو وونسون (Wonson). وهنالك، أقدمت القوات الكورية الشمالية على اعتقال 83 بحارا أميركيا واقتادتهم نحو بيونغ يانغ عقب تكبيلهم. وبالعاصمة الكورية الشمالية، واجه البحارة الأميركيون تهما بالتجسس ومحاولة دخول المياه الإقليمية للبلاد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/4248f4c3-f256-4df0-9ca2-bebe388b04cb/4248f4c3-f256-4df0-9ca2-bebe388b04cb.jpg?width=372&format=jpg"},{"minCaption":"صورة للسفينة يو أس أس بويبلو"},{"h3":"83 أسيرا أميركيا"},{"p":"بتصريحاتهم، رفض المسؤولون الأميركيون التهم الموجهة للبحارة مؤكدين على تواجد يو أس أس بويبلو بالمياه الدولية لحظة تطويقها. من جهة ثانية، رفض الرئيس الأميركي ليندون جونسون (Lyndon Johnson) إرسال قواته نحو شبه الجزيرة الكورية بسبب حالة الحرب بفيتنام وعدم رغبته في فتح جبهة ثانية بالمنطقة. أثناء فترة التحقيق، رفض البحارة الأميركيون التوقيع على لائحة الاتهامات الموجهة لهم وقاموا بحركات لا أخلاقية تجاه المحققين الكوريين. وكرد على ذلك، تعرض البحارة الأميركيون للتعذيب. وإضافة للضرب المبرح، حرم الجنود الأميركيون المعتقلون من النوم."},{"p":"وتحت وطأة التعذيب، قبل البحارة الأميركيون بالتهم الموجهة لهم ووقعوا على وثائق تعهدوا من خلالها بعدم القيام بأنشطة تجسسية مرة ثانية. وعلى إثر ذلك، اقتيد المعتقلون نحو مركز إعادة تأهيل حيث أجبروا على قراءة منشورات دعائية كورية شمالية تزامنا مع تعرضهم للضرب."},{"p":"بحلول أغسطس 1968، أجبر الجنود الأميركيون المعتقلون على حضور مؤتمر صحفي مفبرك تحدثوا خلاله عن المعاملة الإنسانية التي تعرضوا لها. وفي الأثناء، أدانت واشنطن هذا المؤتمر وتحدثت عن تعرض جنودها للتعذيب والتنكيل."},{"p":"بعد نحو 11 شهرا، تمكن الدبلوماسيون الأميركيون والكوريون الشماليون يوم 23 ديسمبر 1968 من إنهاء الأزمة. وبموجب ذلك، اعترفت واشنطن بقيامها بأنشطة تجسسية ضد كوريا الشمالية وتعهدت بعدم تكرار ذلك. وفي الأثناء، وافقت بيونغ يانغ على إطلاق سراح البحارة الأميركيين المعتقلين الذين عبروا الحدود نحو كوريا الجنوبية. وعقب مغادرتهم لكوريا الشمالية، استقبل المعتقلون الأميركيون بحفاوة بكوريا الجنوبية التي وصفتهم بالأبطال."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/e7927bab-ded6-490e-933c-ada414cdf96a/e7927bab-ded6-490e-933c-ada414cdf96a.jpg?width=372&format=jpg"},{"minCaption":"صورة للرئيس الأميركي جونسون"}]