[{"title":"برلين وبكين تشيدان بمحادثات جدة.. وكييف تتحدث عن اجتماع جديد","publish":"نشر في: 07 أغسطس ,2023: 01:20 م GST","updated":"آخر تحديث: 07 أغسطس ,2023: 10:05 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/f168d226-3a9b-495d-92ca-13ff45ba1bf0/f168d226-3a9b-495d-92ca-13ff45ba1bf0_16x9_1200x676.JPG?width=372&format=jpg","caption":"من مشاروات جدة حول أوكرانيا","subTitle":"أميركا: حضور الصين محادثات أوكرانيا في السعودية إيجابي"},{"p":"قال أندري يرماك مدير مكتب الرئيس الأوكراني اليوم الاثنين، إن المشاركين في المحادثات بشأن الحرب الأوكرانية التي انعقدت في السعودية في مطلع الأسبوع اتفقوا على عقد اجتماع آخر للمستشارين السياسيين في غضون ستة أسابيع."},{"p":"وأضاف في إفادة صحفية بكييف أن الدول المشاركة في اجتماع جدة لم تبحث أي مبادرات سلام أخرى باستثناء الأوكرانية. وشدد على أن جميع المشاركين أيدوا بشكل كامل استقلال أوكرانيا وسلامة أراضيها."},{"p":"واعترف يرماك بعدم اتفاق المشاركين على بعض النقاط في خطة السلام الأوكرانية، لكنه لم يدل بمزيد من التفاصيل. وقال إنه لن تُعقد قمة في نهاية الشهر الجاري لهذا السبب. وأضاف أن هذه النقاط لا تزال قيد المناقشة، وأن المشاركين يعملون على مسودة وثيقة إطارية ستُقرها الدول في قمة سلام مقبلة."},{"p":"من جهته قال متحدث باسم الحكومة الألمانية اليوم الاثنين، إن المؤتمر الذي استضافته السعودية لمناقشة خطة سلام تتعلق بأوكرانيا كان اجتماعاً ناجحاً، لأنه عكس رغبة المجتمع الدولي للعمل من أجل إنهاء الحرب."},{"p":"وتابع المتحدث في مؤتمر صحفي دوري في برلين \"ستواصل ألمانيا أيضا الانخراط بنشاط (في هذه الجهود) بما في ذلك هذه العملية\"."},{"p":"من جهتها قالت وزارة الخارجية الصينية، اليوم الاثنين، إن المشاورات الدولية التي استضافتها السعودية مؤخراً لحل الأزمة الأوكرانية ساعدت في \"تعزيز توافق دولي في الآراء\"."},{"p":"وذكرت الوزارة في بيان مكتوب أن لي هوى، المبعوث الصيني الخاص لشؤون أوراسيا \"أجرى اتصالات مكثفة مع جميع الأطراف بشأن التسوية السياسية للأزمة الأوكرانية.. واستمع إلى آراء ومقترحات الجميع، وعزز التوافق الدولي بشكل أكبر\"."},{"p":"وشاركت أكثر من 40 دولة من بينها الصين والهند والولايات المتحدة ودول أوروبية في محادثات جدة التي انتهت أمس الأحد وغابت عنها روسيا."},{"p":"هذا، وقالت الولايات المتحدة اليوم الاثنين إن حضور الصين المحادثات التي استضافتها السعودية كان إيجابياً."},{"p":"وقال المتحدث باسم وزارة الخارجية الأميركية ماثيو ميلر للصحفيين إن مستشار الأمن القومي جيك سوليفان ونائبة وزير الخارجية فيكتوريا نولاند عقدا اجتماعا قصيرا كل على حدة مع المبعوث الصيني الخاص لشؤون منطقة أوراسيا والسفير السابق لدى روسيا لي هوي خلال محادثات جدة."},{"p":"وقال محللون إن مشاركة الصين، التي لم تشارك في جولة سابقة من المحادثات في كوبنهاغن ونأت بنفسها عن الدعوات الغربية للتنديد بالعملية العسكرية الروسية، تشير إلى تحول محتمل في موقفها لكن ليس تغيراً كبيراً."},{"p":"هذا وقال مسؤول أوكراني كبير، أمس الأحد، إن المحادثات التي جرت في جدة كانت مثمرة. وقال أندريه يرماك مدير مكتب الرئيس الأوكراني فولوديمير زيلينسكي في بيان عن محادثات جدة \"أجرينا مشاورات مثمرة جدا حول المبادئ الأساسية التي يجب أن يُبنى عليها سلام عادل ودائم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/734e5068-7d27-4ab9-b5f5-412b53984a16/734e5068-7d27-4ab9-b5f5-412b53984a16.JPG?width=372&format=jpg"},{"minCaption":"من مشاروات جدة حول أوكرانيا"},{"p":"وقال يرماك إن وجهات نظر مختلفة ظهرت خلال المحادثات في السعودية، واصفاً إياهاً بأنها \"حوار صريح ومنفتح جداً\". وقال إن جميع الدول المشاركة أبدت التزامها بمبادئ القانون الدولي واحترام سيادة الدول ووحدة أراضيها."},{"p":"ووصفت أوكرانيا وحلفاؤها المحادثات بأنها محاولة للحصول على دعم دولي واسع للمبادئ التي تريد كييف أن تكون أساساً للسلام، ومنها انسحاب جميع القوات الروسية وعودة جميع الأراضي الأوكرانية إلى سيطرتها."},{"p":"وقال الرئيس الأوكراني فولوديمير زيلينسكي، إنه يريد عقد قمة عالمية على أساس تلك المبادئ في وقت لاحق من العام الحالي."},{"p":"وقالت وزارة الإعلام السعودية إن المشاركين في المحادثات اتفقوا على أهمية مواصلة التشاور الدولي وتبادل الآراء بما يسهم في بناء أرضية مشتركة تمهد الطريق للسلام. وقال مسؤولون أوروبيون إن المشاركين يعتزمون تشكيل مجموعات عمل لمعالجة مشاكل محددة نجمت عن الحرب."}]