[{"title":"بعد زيارة البرهان.. القاهرة تعلن عن أول رحلة جوية مباشرة لبورتسودان","publish":"نشر في: 30 أغسطس ,2023: 07:08 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 07:41 ص GST","image":"https://vid.alarabiya.net/images/2020/08/10/74f42ccf-c781-4a73-8fbb-bf3dc4003a7e/74f42ccf-c781-4a73-8fbb-bf3dc4003a7e_16x9_1200x676.jpg?width=372&format=jpg","caption":"طائرات تابعة لمصر للطيران بمطار القاهرة - أرشيفية","subTitle":"\"مصر للطيران\" تعلن عن تسيير أول رحلة جوية مباشرة من القاهرة إلى بورتسودان مطلع سبتمبر القادم"},{"p":"أفادت وزارة الطيران المدني المصرية بأن شركة \"مصر للطيران\" ستسير أول رحلة مباشرة لها من القاهرة إلى بورتسودان اعتبارا من الأول من سبتمبر المقبل."},{"p":"هذا الإعلان جاء بعد أول زيارة خارجية إلى مصر قام بها رئيس مجلس السيادة السوداني عبدالفتاح البرهان منذ بدء الحرب والتي تباحث خلالها مع الرئيس المصري عبدالفتاح السيسي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/54b6644f-db2a-49c6-b922-c2d7d1409c63/54b6644f-db2a-49c6-b922-c2d7d1409c63.jpg?width=372&format=jpg"},{"minCaption":"من لقاء السيسي و البرهان في العلمين"},{"p":"وخلال الزيارة، أشاد البرهان بالدعم المصري للحفاظ على سلامة واستقرار السودان، خاصة من خلال حسن استقبال السودانيين في مصر."},{"p":"وناقش البرهان والسيسي جهود تسوية الأزمة حفاظا على سلامة وأمن السودان."},{"p":"وقالت الرئاسة المصرية، إن الرئيس السيسي أكد لرئيس مجلس السيادة السوداني، موقف مصر الراسخ بالوقوف بجانب السودان، ودعمِ أمنه واستقراره ووحدةِ وسلامة أراضيه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/9f027097-247e-4501-bd90-ceca9cf52491/9f027097-247e-4501-bd90-ceca9cf52491.jpg"},{"p":"كما أكد البرهان سعيه لوضع حد للحرب الدائرة في السودان وإقامة نظام ديمقراطي لتوجيه الشعب السوداني نحو إجراء انتخابات نزيهة."},{"p":"هذا وكشف السفير محمد عبدالله التوم، القائم بأعمال السفارة السودانية في القاهرة، أن الفريق أول ركن عبدالفتاح البرهان اتفق مع الرئيس المصري عبدالفتاح السيسي، خلال محادثاتهما في العلمين صباح الثلاثاء، على ضرورة تفعيل العمل في المعابر البرية بين البلدين وزيادة سعتها لتتماشى مع الواقع الحالي المتمثل في زيادة استخدامها وأهميتها."},{"p":"وأضاف أن الجانبين اتفقا على أهمية تطوير صيغ التعاون الثنائي في العديد من المجالات لاستيعاب متطلبات المرحلة التي يمر بها السودان حاليا وتعزيز سبل وآفاق تطوير التعاون التجاري والاقتصادي بين البلدين في هذه الفترة بالنظر إلى أن مصر تمثل منفذا ومصدرا مهما يمكن من خلاله توفير العديد من السلع والاحتياجات العاجلة للسودان في هذه الظروف الاستثنائية."}]