[{"title":"في أوج الجفاف.. هكذا تتسرب مياه الشرب بمصر","publish":"نشر في: 18 أغسطس ,2023: 01:32 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 02:14 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/23e6a89c-e494-46c1-b5a0-ba483a31ec3d/23e6a89c-e494-46c1-b5a0-ba483a31ec3d_16x9_1200x676.jpg?width=372&format=jpg","caption":"نهر النيل - القاهرة (فرانس برس)","subTitle":""},{"p":"في أسفل ضريح أثري يعود إلى القرن الثالث عشر في القاهرة الفاطمية، تنمو أعشاب في بركة موحلة تصل إليها المياه من أنابيب مثقوبة تتسرّب منها كميات من مياه الشرب في بلد يعاني من الجفاف، ما يدل على تهالك شبكات المياه في البلاد، بحسب ما أكد بعض المهندسين."},{"p":"فقد أوضحت المهندسة المعمارية، مي الإبراشي، أن النباتات التي تنمو عند ضريح أشرف خليل الأثري، لا تتغذّى من مياه \"جوفية من باطن الأرض، ولكنها مياه تحت سطح الأرض مباشرة\"."},{"h3":"مخلوطة مع الصرف الصحي"},{"p":"كما أضافت المهندسة المتخصصة في الحفاظ على التراث التي قامت مع فريقها بتحاليل للمياه الراكدة أسفل الآثار في أماكن عدّة بين منطقتي الخليفة والإمام الشافعي في القاهرة، أنه في كل مرة كانت نتائج التحليل متطابقة.. \"إنها مياه شرب مختلطة بمياه صرف صحي\"."},{"p":"وأردفت قائلة \"هذا معناه أن هناك مشكلة تسرّب في شبكات المياه\"، التي تغذي أكثر من 20 مليون شخص يقطنون القاهرة، ثاني أكبر عاصمة في إفريقيا."},{"p":"وتصل المياه إلى عمق متر تحت المساجد والأضرحة في القاهرة الفاطمية، حيث بات مستوى الشوارع أعلى من المستوى الذي شيّدت عليه هذه الأبنية الأثرية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المياه في مصر (فرانس برس)"},{"h3":"المياه غير المدفوعة الثمن"},{"p":"من جهته، أوضح الخبير في إدارة المياه، حسن توفيق، أن \"إنتاج الشركة العامة للمياه لا يتطابق مع حجم الاستهلاك المسجّل لديها\"، ما يعني أن هناك نسبة مفقودة."},{"p":"وقال إن التسرّب في مصر \"يحدث لأن شبكات الأنابيب متهالكة ومليئة بالثقوب، كما أن هناك سرقة للمياه\" عن طريق أنابيب فرعية عشوائية يتمّ ربطها بالشبكة العامة."},{"p":"كما اعتبر أن هذا تبديد غير مقبول في بلد يمر بأسوأ أزمة اقتصادية في تاريخه."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من مصر (فرانس برس)"},{"p":"وأضاف الباحث في جامعة فاغينيتغين الهولندية أن مصر ليس لديها فائض أموال لكي \"تتحمل كلفة إنتاج مياه لا يستخدمها أحد\"، كما أن كل قطرة مياه لها قيمة في بلد نصيب الفرد فيه من المياه 550 مترا مكعبا سنويا، أي أقلّ مرتين من الحدّ الأدنى للأمان المائي، بحسب ما نقلت فرانس برس."},{"p":"علماً أن ما يسمّيه الخبراء بـ\"المياه غير المدفوعة الثمن\" تؤدي في العالم كله إلى خسارة عشرات المليارات المكعبة من المياه."},{"p":"فيما رأت الإبراشي أنه يمكن تقليل كلفة إصلاح الأنابيب إذا تمّ تحديد أماكن التسرّب بدقة. غير أن ذلك يقتضي أن تراجع البلديات طريقة عملها التقليدية."},{"p":"وأضافت \"في الوقت الراهن، في المناطق الأثرية، تقوم البلديات بوضع أنظمة لتحويل المياه إلى شبكة الصرف الصحي قبل أن تصل إلى المباني التاريخية حتى لا تتضرر من زيادة نسبة رطوبة وملوحة التربة\"."},{"h3":"شبكات متهالكة"},{"p":"ووفق الأرقام الرسمية، 26,5% من مياه الشرب المنتجة في مصر لم تصل إلى المستهلك خلال العام المالي 2021/2022 في بلد يعاني من نقص المياه ومهدّد \"بألا تكون لديه مياه في العام 2025\"، بحسب الأمم المتحدة."},{"p":"فيما يعتقد الخبراء أن نسبة ما يفقد من مياه الشرب أكبر من ذلك."}]