[{"title":"وزير خارجية إيران من اليابان: لا ننحاز إلى معسكر في أوكرانيا","publish":"نشر في: 07 أغسطس ,2023: 03:09 م GST","updated":"آخر تحديث: 07 أغسطس ,2023: 03:38 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/b490f659-fbb0-499f-bb2e-b3e98e34c999/b490f659-fbb0-499f-bb2e-b3e98e34c999_16x9_1200x676.JPG?width=372&format=jpg","caption":"عبداللهيان مع رئيس الوزراء الياباني فوميو كيشيدا","subTitle":"عبداللهيان يزوراليابان حيث أجرى محادثات مع نظيره يوشيماسا هاياشي ورئيس الوزراء فوميو كيشيدا"},{"p":"وصل وزير الخارجية الإيراني حسين أمير عبداللهيان اليوم الاثنين، إلى اليابان حيث أجرى محادثات مع نظيره يوشيماسا هاياشي ورئيس الوزراء فوميو كيشيدا في وقت تسعى طهران إلى تخفيف عزلتها على الساحة الدولية."},{"p":"وهي أول لقاءات شخصية على هذا المستوى بين طهران وطوكيو تعقد في اليابان منذ العام 2019."},{"p":"وقال الوزير الإيراني بعد لقائه هاياشي \"أنا ممتن لنيل فرصة البحث في القضايا الثنائية والإقليمية والدولية\" مع المسؤولين في طوكيو."},{"p":"مع أنها حليفة الولايات المتحدة وعضو في مجموعة السبع، تقيم اليابان علاقات ودية مع إيران رغم العقوبات الاقتصادية التي أعادت الولايات المتحدة فرضها على طهران اعتباراً من العام 2018، بعد انسحاب واشنطن من الاتفاق بشأن برنامج إيران النووي."},{"p":"ويتوقع أن تدعو اليابان الاثنين إيران مجدداً إلى التوقف عن إرسال أسلحة إلى روسيا على ما أوضحت محطة \"تي. بي. اس\" نقلاً عن مصادر حكومية يابانية عدة."},{"p":"وشدد الوزير الإيراني على أن طهران \"لا تنحاز الى معسكر في أي حرب\"، مجدداً التأكيد أن طهران لم تزوّد أي طرف \"أسلحة لاستخدامها في حرب أوكرانيا\"."},{"p":"وأكد أمير عبداللهيان أن \"روسيا جارة مهمة للجمهورية الإسلامية الإيرانية ونتبع شعار \"لا للشرق ولا للغرب\" في مجال الاستقلال السياسي. ولقد تفاعلنا مع الغرب والشرق وسنواصل القيام بذلك في إطار ضمان المصالح الإيرانية\"."},{"p":"وتتهم كييف ودول غربية إيران بتزويد موسكو بطائرات مسيّرة تستخدمها في قصف أوكرانيا. وفي حين أقرت طهران في وقت سابق بتوفير أسلحة من هذا النوع لروسيا، شددت على أن ذلك حصل قبل بدء الحرب في فبراير 2022."},{"p":"وكان هاياشي أعرب في آخر اتصال هاتفي أجراه مع نظيره الإيراني في أبريل مجدداً عن رغبة اليابان في إحياء الاتفاق النووي الإيراني المبرم العام 2015 والمتوقف منذ انسحاب الولايات المتحدة منه."},{"p":"وبدأت إيران والقوى الكبرى، بمشاركة غير مباشرة من الولايات المتحدة، مفاوضات لإحياء الاتفاق منذ أبريل 2021. لكن المباحثات التي جرت بتسهيل من الاتحاد الأوروبي، وصلت إلى طريق مسدود في صيف 2022."}]