[{"title":"مباحثات مصرية سورية حول عودة اللاجئين ومكافحة الإرهاب والمخدرات","publish":"نشر في: 15 أغسطس ,2023: 03:32 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 04:25 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/41afd9bd-9c88-419b-8663-97b9acf88683/41afd9bd-9c88-419b-8663-97b9acf88683_16x9_1200x676.jpg?width=372&format=jpg","caption":"مباحثات مصرية سورية","subTitle":"تطرق اللقاء بين وزيري الخارجية المصري والسوري إلى الجوانب المتعلقة باجتماع لجنة الاتصال العربية، والذي يأتي اتساقاً مع دور جامعة الدول العربية والدول الأعضاء لتعزيز العمل العربي المشترك والتكاتف من أجل التوصل إلى تسوية للأزمة السورية بكافة أبعادها"},{"p":"أكدت مصر دعمها الكامل للشعب السوري لتجاوز محنته، والحفاظ على وحدة سوريا وسلامتها الإقليمية."},{"p":"وخلال لقاء جمع سامح شكري وزير الخارجية المصري اليوم الثلاثاء مع الدكتور فيصل المقداد وزير الخارجية السوري بحث الجانبان عودة اللاجئين ومكافحة الإرهاب والمخدرات والتعاون الأمني مع الدول العربية في الجوار السوري وموضوعات التعافي المبكر وفرض السيادة السورية على أراضيها."},{"p":"وصرح السفير أحمد أبو زيد، المتحدث الرسمي ومدير إدارة الدبلوماسية العامة بوزارة الخارجية، بأن سامح شكري أكد خلال اللقاء على حرص اللجنة العربية على استكمال المهمة المنوطة بها، للمساعدة في حل الأزمة السورية التي طال أمدها، وتقديم يد العون للشعب السوري الشقيق لتجاوز محنته، والحفاظ على وحدة سوريا وسلامتها الإقليمية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/cecb232f-3405-46b8-9cbb-a7c6c7de93e5/cecb232f-3405-46b8-9cbb-a7c6c7de93e5.jpg?width=372&format=jpg"},{"minCaption":"لقاءوزير الخارجية المصري ونظيره السوري"},{"h3":"تعزيز العمل العربي المشترك"},{"p":"وأضاف أن اللقاء تطرق إلى الجوانب المتعلقة باجتماع لجنة الاتصال العربية، والذي يأتي اتساقاً مع دور جامعة الدول العربية والدول الأعضاء لتعزيز العمل العربي المشترك والتكاتف من أجل التوصل إلى تسوية للأزمة السورية بكافة أبعادها السياسية والاقتصادية والإنسانية، مشيراً إلى أن الوزير شكري أعرب خلال اللقاء عن تطلعه لأن تنجح اللجنة في تحقيق الأهداف المرجوة من هذا الاجتماع."},{"p":"واستمع وزير الخارجية إلى إحاطة من الوزير السوري فيما يتعلق بآخر المستجدات الخاصة بالأوضاع في سوريا على مختلف الأصعدة، والجهود التي تبذلها الحكومة السورية من أجل التعامل مع مختلف جوانب الأزمة السورية، بما في ذلك قضايا عودة اللاجئين ومكافحة الإرهاب والمخدرات والتعاون الأمني مع الدول العربية في الجوار السوري وموضوعات التعافي المبكر وفرض السيادة السورية على أراضيها."},{"p":"وكانت وزارة الخارجية المصرية قد أعلنت أن وزير الخارجية المصري سامح شكري سيجري مباحثات مع نظيره السوري فيصل المقداد تتعلق بتطورات الأوضاع في بلاده."},{"p":"وقالت إن الوزيرين سيشاركا في اجتماع لجنة الإتصال العربية الوزارية المعنية بسوريا بعد ذلك."},{"p":"يذكر أن أحمد أبو الغيط الأمين العام للجامعة العربية كان قد أكد من قبل أن لجنة الاتصال الوزارية العربية المعنية بسوريا ستجتمع قريبا، لبحث تسوية للوضع في سوريا وفق منهجية الخطوة مقابل خطوة، مؤكدا أن سوريا في حاجة إلى مساعدة إخوانها العرب، وعليها أن تتجاوب مع موقف المجموعة العربية تجاهها."}]