[{"title":"لدعم الإبداع والابتكار.. إطلاق هاكثون الزراعة في السعودية","publish":"نشر في: 25 يوليو ,2023: 10:22 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 11:42 ص GST","image":"https://vid.alarabiya.net/images/2023/07/25/753697d1-ba0f-4554-9309-a9bfee100a3a/753697d1-ba0f-4554-9309-a9bfee100a3a_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"يقوم على ابتكار حلول للتحديات المختلفة في مسارين"},{"p":"أطلقت وزارة البيئة والمياه والزراعة السعودية \"هاكاثون الزراعة\"؛ لتشجيع ودعم الشباب والمطورين والمبدعين وتحفيزهم على الإبداع والابتكار في مجال الزراعة، وإيجاد حلول ومنصات وتطبيقات رقمية، تعالج تحديات القطاع بطريقة ذكية تسهم في تهيئة بيئة زراعية مستدامة وفق مستهدفات رؤية 2030."},{"p":"وأوضحت الوزارة أن هاكاثون الزراعة منافسة تقنية تقوم على ابتكار حلول للتحديات التي يواجهها قطاع الزراعة في السعودية، لتحويل هذه الابتكارات إلى مشاريع واقعية، ويهدف إلى دعم مستهدفات التنمية الزراعية، وتعزيز الأمن الغذائي والمائي، وزيادة الإنتاجية والجودة، وتحسين عمليات سلاسل الإمداد، ومعالجة التحديات الزراعية، وتعزيز الاستفادة من التقنيات الحديثة والناشئة في قطاع الزراعة، ورفع التثقيف والوعي الزراعي لشرائح المجتمع."},{"p":"كما أضافت: أن \"هاكاثون الزراعة\" يستهدف (طلاب الجامعات والمعاهد وخريجيها، أصحاب الأفكار التقنية الابتكارية بمجال الزراعة، رواد الأعمال، المهتمين والمختصين بمجال الزراعة، المبرمجين)، ويسعى إلى تشجيع ودعم الشباب والمطورين وتحفيزهم على الإبداع والابتكار في المجال الزراعي."},{"h3":"مسارات الابتكار"},{"p":"ويقوم على ابتكار حلول للتحديات المختلفة في مسارين، الأول مسار تنمية الاستدامة الزراعية والأمن الغذائي، والثروة السمكية وتشجيع النمط الاستهلاكي، والبيوت المحمية وتقنيات الزراعة الحديثة، والزراعة المائية وحصاد مياه الأمطار، والمسار الثاني يتضمن الصحة النباتية والحيوانية وتعزيز الوقاية من الأمراض والآفات الزراعية والحيوانية، والوقاية من سوسة النخيل الحمراء ومكافحتها."},{"p":"وأشارت الوزارة إلى أن منافسات \"الهاكاثون\" ستتيح للمستفيدين تطوير أفكارهم وإبراز قدراتهم ومهاراتهم التقنية، والالتقاء بالخبراء والمتخصصين في المجال الزراعي، إلى جانب التنافس في أجواء محفزة تتضمن تقديم جوائز مالية تصل إلى 300 ألف ريال للمراكز الثلاثة الأولى، منوِّهة بأن ‏التسجيل بدأ من تاريخ اليوم، ويستمر حتى 14 سبتمبر المقبل، داعية الراغبين والمهتمين إلى زيارة الرابط : https://agrihackathon.mewa.gov.sa/sign-up واتباع الخطوات المطلوبة لإكمال عملية التسجيل."}]