[{"title":"خلفت قتلى وجرحى.. معارك عنيفة بين الجيش والدعم السريع جنوب دارفور","publish":"نشر في: 12 أغسطس ,2023: 06:55 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 08:02 م GST","image":"https://vid.alarabiya.net/images/2023/06/20/1347a4e3-1884-44bb-a203-fd62697b5407/1347a4e3-1884-44bb-a203-fd62697b5407_16x9_1200x676.jpg?width=372&format=jpg","caption":"من دارفور السودان - (أرشيفية- فرانس برس)","subTitle":"المواجهات بين الطرفين أدت إلى إغلاق سوق الشعبية في مدينة نيالا بالكامل"},{"p":"تجددت الاشتباكات بالأسلحة الثقيلة بين الجيش السوداني وقوات الدعم السريع، اليوم السبت، في مدينة نيالا بولاية جنوب دارفور، مما ينذر بمزيد من المعاناة الإنسانية للسكان الذين فر الآلاف منهم من القتال."},{"p":"وقال شهود لوكالة أنباء العالم العربي (AWP) إن المواجهات بين الطرفين أدت إلى إغلاق سوق الشعبية في المدينة بالكامل، بينما ذكرت وسائل إعلام محلية أنها خلفت قتلى وجرحى."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/7869705f-13ff-4431-a73c-cf1e56aad975/7869705f-13ff-4431-a73c-cf1e56aad975.jpg?width=372&format=jpg"},{"minCaption":"تجدد الاشتباكات بين طرفي الصراع في السودان"},{"h3":"مئات القتلى والجرحى"},{"p":"وأشارت مصادر حكومية إلى أن محلية كتم في جنوب دارفور تشهد منذ أربعة أيام اشتباكات بين قبيلتي البني هلبا والسلامات، ما أسفر عن مقتل أكثر من 100 بالإضافة إلى مئات المصابين."},{"p":"وذكرت صحيفة \"سودان تريبيون\" أن دائرة العنف القبلي توسعت لتشمل قبائل الهبانية والسلامات بمحلية برام، مشيرة إلى أن سبب المواجهات يعود إلى رفض إحدى القبائل العربية القتال إلى جانب قوات الدعم السريع."},{"p":"ومن جانب آخر، اندلعت اشتباكات عنيفة صباح اليوم السبت بين الجيش وقوات الدعم السريع في أحياء السامراب والدروشاب ودردوق والأحامدة بشمال مدينة الخرطوم بحري، بحسب سكان تحدثوا إلى وكالة أنباء العالم العربي."},{"p":"وقال الجيش في صفحته على \"فيسبوك\" إن قوات المهام الخاصة التابعة له تمشط منطقة الكدرو في بحري من جيوب قوات الدعم السريع، كما دارت معارك بالأسلحة الخفيفة بين الطرفين اليوم السبت في شرق الخرطوم، وفقا لشهود."},{"p":"ويحاول الجيش السوداني السيطرة على جسر شمبات الذي يربط أم درمان بمدينة الخرطوم بحري ويعد خط الإمداد الرئيسي لقوات الدعم السريع من غرب البلاد إلى مدن العاصمة الثلاث - أم درمان وبحري والخرطوم - التي تشكل العاصمة الأوسع على جانبي نهر النيل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/7e4463e6-1e68-433d-8e3b-6050043bb580/7e4463e6-1e68-433d-8e3b-6050043bb580.jpg?width=372&format=jpg"},{"minCaption":"مخيم أبوشوك بمدينة الفاشر شمال دارفور يعاني نقصا حادا في مياه الشرب"},{"h3":"حرب أهلية"},{"p":"ومنذ اندلاع الصراع في منتصف أبريل /نيسان، يستمر القتال بين الجيش السوداني وقوات الدعم السريع، وتشهد العاصمة معارك يومية على نحو ينذر بحرب أهلية طويلة الأمد، مع اندلاع صراع آخر بدوافع عرقية في إقليم دارفور بغرب البلاد."},{"p":"وقالت سيندي ماكين المديرة التنفيذية لبرنامج الأغذية العالمي للأمم المتحدة، اليوم السبت، إن 7.7 مليون شخص يواجهون خطر المجاعة في جنوب السودان بسبب الأمطار."},{"p":"وأضافت ماكين على تويتر أن موسم الأمطار في جنوب السودان تسبب في قطع الطرق وغمر الحقول ونزوح العائلات، مشيرة إلى أن الرقم المسجل لمن يواجهون التهديد بالجوع في الوقت الحالي بالبلاد هو الأعلى على الإطلاق."},{"h3":"معاناة ووضع خطير"},{"p":"وذكرت الأمم المتحدة في بيان أمس الجمعة، أن السودان يواجه واحدة من أكبر حالات انعدام الأمن الغذائي في العالم، بينما حذر آدم ياو، ممثل منظمة الأمم المتحدة للأغذية والزراعة (الفاو) في السودان، من خطورة الوضع، قائلا إن الأسر تواجه معاناة لا يمكن تصورها."},{"p":"وقالت مديرة منظمة حقوقية سودانية لوكالة أنباء العالم العربي، أمس الجمعة، إنه تم رصد وتوثيق 189 حالة عنف جنسي ارتكبت بحق النساء في مناطق متفرقة بإقليم دارفور منذ بداية الحرب."},{"p":"وعندما اندلع القتال بين الطرفين في أعقاب خلافات حول خطط دمج قوات الدعم السريع في الجيش، كانت الأطراف العسكرية والمدنية تضع اللمسات النهائية على عملية سياسية مدعومة دوليا للانتقال إلى حكم مدني بعد الإطاحة بالرئيس السابق عمر البشير في انتفاضة شعبية عام 2019."},{"p":"وتوصل الطرفان المتحاربان لعدة اتفاقات لوقف إطلاق النار بوساطة من السعودية والولايات المتحدة، لكن المفاوضات التي جرت في جدة تم تعليقها في مطلع يونيو حزيران بعد أن تبادل الجيش والدعم السريع الاتهامات بانتهاك الهدنة بينهما، وهو اتهام يكيله كل طرف للآخر بشكل متكرر."}]