[{"title":"هكذا نقلت أميركا 425 ألف أسير ألماني لأراضيها","publish":"نشر في: 16 أغسطس ,2023: 11:14 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 11:51 ص GST","image":"https://vid.alarabiya.net/images/2023/08/16/f66c897e-30aa-4a0d-8e99-f01a522cab38/f66c897e-30aa-4a0d-8e99-f01a522cab38_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة ملونة لأسرى ألمان","subTitle":"البريطانيون طلبوا مساعدة الأميركيين لإدارة أزمة أسرى الحرب الألمان الذين تكدسوا داخل المعتقلات البريطانية بالحرب العالمية الثانية"},{"p":"يوم 7 كانون الأول/ديسمبر 1941، دخلت الولايات المتحدة الأميركية الحرب العالمية الثانية عقب الهجوم المباغت الذي شنته البحرية اليابانية على قاعدة بيرل هاربر بعرض المحيط الهادئ."},{"p":"وبعد مضي نحو 4 أيام عن هجوم بيرل هاربر، أعلن أدولف هتلر يوم 11 كانون الأول/ديسمبر من العام نفسه الحرب على الولايات المتحدة الأميركية. وقد أثار قرار هتلر حينها غضب وقلق القيادة العسكرية التي استاءت من فتح جبهة ثالثة على غرار الجبهتين السوفيتية والبريطانية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/cfacd694-c8ea-4813-a7b1-ad530e92b498/cfacd694-c8ea-4813-a7b1-ad530e92b498.jpg?width=372&format=jpg"},{"minCaption":"صورة لعدد من الأسرى الألمان بأحد المعتقلات الأميركية"},{"h3":"700 معسكر اعتقال"},{"p":"وعقب دخول الأميركيين الحرب العالمية الثانية، راسلت لندن واشنطن لتطلب مساعدتها فيما يخص مسألة أسرى الحرب الألمان. فبتلك الفترة، تذمرت بريطانيا من عدم قدرتها على استقبال مزيد من الأسرى الألمان. وانطلاقا من ذلك، عرض البريطانيون على الأميركيين استقبال نحو 175 ألف أسير ألماني وإيواءهم بمراكز اعتقال في انتظار نهاية الحرب."},{"p":"وفي الأثناء، لم يكن الأميركيون على استعداد لاستقبال هذا العدد الكبير من الأسرى حيث أكدت الإدارة الأميركية على افتقار جنودها للخبرة اللازمة للتعامل مع أسرى الحرب. أيضا، تخوف الأميركيون من عدم قدرتهم على توفير الكميات اللازمة من الغذاء والثياب لهذا العدد الكبير من الألمان بسبب تعطل حركة التجارة العالمية جراء ظروف الحرب."},{"p":"وعلى ساحة الحرب، فضّل الجنود الألمان الوقوع أسرى بيد البريطانيين والأميركيين حيث انتشرت بتلك الفترة العديد من المعلومات حول المعاملة السيئة التي تعرض لها كل من أسر على يد الجيش الأحمر السوفيتي. ولتلبية رغبة البريطانيين في نقل الأسرى، اعتمد الأميركيون على سفن ليبيرتي (Liberty ships) التي كانت بالأساس سفنا مخصصة لنقل البضائع."},{"p":"ومع احتدام المعارك على الساحة الأوروبية وبداية تقهقر الألمان، نقلت سفن ليبيرتي حوالي 30 ألف أسير ألماني شهريا نحو مناطق نيويورك وفرجينيا. وهنالك، نظّم المسؤولون الأميركيين الأسرى استعدادا لتوزيعهم على نحو 700 معسكر اعتقال أنشئت بمختلف الولايات الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/24039249-9bbd-4d84-bc9d-50386ca5ff69/24039249-9bbd-4d84-bc9d-50386ca5ff69.jpg?width=372&format=jpg"},{"minCaption":"صورة لعدد من الأسرى الألمان بأحد المعتقلات الأميركية"},{"h3":"425 ألف أسير حرب"},{"p":"حسب التقارير الأميركية، استقبلت الولايات المتحدة الأميركية خلال فترة الحرب العالمية الثانية حوالي 425 ألف أسير حرب ألماني وزعوا على 700 معسكر اعتقال بست وأربعين ولاية. ولأسباب أمنية، فضّل الأميركيون إنشاء هذه المعتقلات بمناطق بعيدة عن المصانع والتجمعات السكانية."},{"p":"وتماما كمواقع التدريب العسكري بالثكنات، سيّجت هذه المعتقلات بالأسلاك الشائكة. وبها، تم فصل الأسرى الألمان حسب رتبهم العسكرية والكتائب التي عملوا لصالحها. إلى ذلك، اتجه أسرى الحرب الألمان لتعويض الأميركيين الذين تطوعوا لصالح الجيش وأرسلوا نحو الجبهات. وبناء على ذلك، عمل الأسرى الألمان بمجال التعليب والفلاحة وطحن الحبوب."},{"p":"وفي المقابل، حصل الأسرى الألمان على أجور يومية قدرت قيمة أدناها بنحو 80 سنتا. من جهة ثانية، سمح للمعتقلين باستخدام غرف الأكل للعب الورق والقراءة والكتابة والتدخين. وإضافة لكميات الغذاء الوفيرة، تلقى الأسرى الألمان دروس إعادة تأهيل حيث عرضت عليهم صور للجرائم التي ارتكبتها قوات الأس أس (SS) بالمناطق التي وقعت تحت قبضة الألمان بأوروبا الشرقية."},{"p":"بسبب التقارير التي تحدثت عن المعاملة الجيدة التي حصل عليها الأسرى الألمان، تلقت الإدارة الأميركية بشكل يومي عددا كبيرا من رسائل الاستياء التي أرسلها المواطنون الأميركيون رفضا لما يحصل داخل معسكرات الاعتقال. من جهة ثانية، تحدث المسؤولون الأميركيون عن نجاحهم في توفير 80 مليون دولار بفضل اعتمادهم على أسرى الحرب."},{"p":"على الرغم من نهاية الحرب، واصلت الإدارة الأميركية استغلال الأسرى الألمان لحدود العام 1946 في خرق واضح لاتفاقية جنيف. وتدريجيا، باشرت الولايات المتحدة الأميركية في إعادة هؤلاء الأسرى نحو وطنهم عقب زوال النظام النازي. وفي الأثناء، فضّل بعضة آلاف منهم البقاء على الأراضي الأميركية والاندماج بالمجتمع الأميركي."}]