[{"title":"حرائق غامضة في سيارات فنزويلا.. النيران تشتعل فجأة","publish":"نشر في: 05 مايو ,2023: 04:18 م GST","updated":"آخر تحديث: 05 مايو ,2023: 04:50 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/d4d20b87-81a0-4214-9599-ef30e07210af/d4d20b87-81a0-4214-9599-ef30e07210af_16x9_1200x676.jpg?width=372&format=jpg","caption":"سيارة مشتعلة في فنزويلا","subTitle":"يرى الخبراء والمستهلكون أن السبب يتعلق بنوعية الوقود، وهو ما تنفيه الهيئة الحكومية المسؤولة عن قطاع النفط"},{"p":"حفلت شبكات التواصل الاجتماعي في فنزويلا خلال الأيام الأخيرة بمقاطع فيديو تظهر فيها مركبات تشتعل فيها النيران من تلقائها، وفيما يرى الخبراء والمستهلكون أن السبب يتعلق بنوعية الوقود، تنفي الهيئة الحكومية المسؤولة عن قطاع النفط ذلك، وتدافع عن نفسها."},{"p":"ويقول خوسيه فاريا (42 عاماً)، وهو مستلق على سريره والضمادات تغطي كامل وجهه وذراعيه تقريباً: \"حدث كل شيء بسرعة كبيرة. الحمد لله بقينا على قيد الحياة\". وكانت سيارة الأجرة الخاصة به قد اشتعلت بصورة مفاجئة في ماراكايبو (شمال غرب) وباتت مجرد ألواح معدنية متفحمة."},{"p":"ويضيف فاريا:\" \"انتاب الخوف مَن كانوا موجودين. حاولوا مساعدتنا لكن لم تكن بحوزتنا مطفأة حريق أو رمال أو مياه\"."},{"p":"ويروي أنه كان برفقة زوجته لايدي في السيارة عندما سمع ضجيجاً في المقعد الخلفي. وبعدما ترجّل من السيارة لمحاولة معرفة مصدر الصوت، وقع انفجار في المركبة تلاه حريق."},{"p":"وأصيب فاريا بحروق من الدرجة الثانية، فيما طالت حروق أخف ساعد زوجته الأيمن."},{"p":"ويقول خوسيه ومعالِم الصدمة واضحة عليه: \"لقد خسرنا مصدر رزقنا، لكننا نحمد الله لأننا بقينا أحياء\"."},{"p":"وتزايد تسجيل حوادث مماثلة خلال الأسابيع الأخيرة في فنزويلا. ويتلقى عناصر خدمة الإطفاء نحو أربع مكالمات يومياً تفيد باشتعال مفاجئ للمركبات، على ما تقول مصادر، فضّلت طلبت إبقاء هويتها طي الكتمان خوفاً من تعرضها لأعمال انتقامية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/8b93af03-90cb-4f73-a68f-2b2522e48c20/8b93af03-90cb-4f73-a68f-2b2522e48c20.jpg?width=372&format=jpg"},{"minCaption":"هيكل سيارة محترق"},{"h3":"شكوك حول جودة البنزين"},{"p":"ورغم نفي شركة \"بيتروليوس دي فنزويلا\" أن تكون هذه الحرائق ناجمة عن نوعية رديئة للبنزين الموزَّع في ماراكايبو، يبدي الخبراء شكوكهم في ذلك."},{"p":"ويشير المدير التنفيذي السابق لشركة النفط الوطنية الفنزويلية هيوغو هيرنانديز، في حديث إلى وكالة فرانس برس، إلى \"تسجيل أعطال في مصافي\" مجمع التكرير في باراغوانا \"المسؤولة عن معالجة المحروقات وتكريرها وتوزيعها في ولاية زوليا (عاصمتها ماراكايبو)\"."},{"p":"ويُجمِع متخصصون في المجال على أنّ البنزين الموزَّع، وبسبب النقص في المذيبات، يصبح قابلاً للتآكل مع احتوائه كميات عالية من الكبريت، مما يؤثر سلباً على مضخات البنزين في السيارات، ويزيد من خطر نشوب حريق."},{"p":"وتعاني المنطقة التي كانت تمثل العاصمة النفطية لفنزويلا سابقاً، من نقص مستمر في المحروقات منذ أكثر من 10 سنوات، تفاقم بسبب تهريب هذه المواد."},{"p":"وكانت السلطات تدعم البنزين بصورة كبيرة لدرجة أنه كان شبه مجاني حتى العام 2020، مما شجع التهريب إلى كولومبيا. لكن سنة 2019، بات سعر البيضة الواحدة في المتاجر يعادل 90 مليون لتر من البنزين!"},{"p":"وخلال الأسبوعين الفائتين، قام الميكانيكي إبسن تشاسين (52 عاماً) بتصليح 25 سيارة تعطّلت مضخات الوقود فيها."},{"p":"واضطرت ماريا أوردانيتا (47 عاماً) لتغيير مضخة البنزين في شاحنتها الصغيرة سبع مرات في ثلاثة أسابيع. وتقول العاملة في مجال التجارة \"نعيش في حالة من التوتر، إذ نخشى أن تتعطل مركباتنا أو يشب حريق فيها\"."},{"h3":"\"سُقاة البنزين\""},{"p":"وتؤكّد أنّ \"الوضع ليس عادياً ويمثل استنزافاً كبير لنا\"، مضيفةً \"في حال استمر الوضع على ما هو عليه، فسأضطر إلى ركن السيارة والتنقل بواسطة دراجة سكوتر\"."},{"p":"وبالتزامن مع ما تشهده فنزويلا، شهدت مبيعات طفايات الحرائق ارتفاعاً كبيراً، بحسب التجار."},{"p":"وفي ظل الشكاوى الكثيرة التي تُسجّل، تدافع شركة النفط الوطنية الفنزويلية عن نفسها بحملة عبر مواقع التواصل. وفي احد مقاطع الفيديو، يؤكد المتخصص في مراقبة الجودة لدى المعهد الفنزويلي لتكنولوجيا النفط يامارو دوران أن نتائج الاختبارات التي أُخضع لها البنزين الموزَّع في زوليا أتت مطابقة للمواصفات."},{"p":"ويظهر في مقطع فيديو آخر موظف لدى شركة النفط الوطنية الفنزويلية وهو يمرر عبوة بلاستيكية تحوي البنزين بين عدد من الأشخاص ويقول لهم \"شموا الرائحة\"."},{"p":"وتلقى مقاطع الفيديو هذه استهزاء رواد مواقع التواصل. وجاء في منشور ساخر لصفحة \"ذي فايك بوست\" أنّ \"شركة النفط الوطنية الفنزويلية تؤسس أول أكاديمية لسقاة البنزين\"."}]