[{"title":"اصطفاف جمهوري خلف ترمب والاتهامات تزيد حدة الانقسام في أميركا","publish":"نشر في: 16 أغسطس ,2023: 09:47 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 10:25 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/d91b9779-06c1-4b4c-8e3e-71eab45c54b2/d91b9779-06c1-4b4c-8e3e-71eab45c54b2_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترمب","subTitle":"الجمهوريون يتهمون إدارة بايدن بتسليح وزارة العدل ضد خصومها"},{"p":"اندفع السيناتور الجمهوري ستيف داينز للدفاع عن الرئيس السابق دونالد ترمب بعد أن وجهت له هيئة محلفين كبرى في جورجيا لائحة اتهام بشأن محاولة إلغاء انتخابات 2020. وورد ذكر اسم الرئيس السابق و18 شخصًا آخريت في لائحة الاتهام المكونة من 41 تهمة، والتي صدرت في مقاطعة فولتون في ولاية جورجيا، في وقت متأخر من مساء الاثنين."},{"p":"وكتب داينز الذي يشغل منصب رئيس اللجنة الوطنية للجمهوريين في مجلس الشيوخ، في منشور على منصة \"إكس\" المعروفة سابقًا باسم تويتر، أن \"أحدث لائحة اتهام ضد ترب تم تقديمها من قبل مدعي عام مارق الذي يسير على خطى وزارة العدل المارقة.. يجب أن يكون نظام العدالة أعمى، وليس مسلحًا ضد المعارضين السياسيين\"."},{"p":"وردد رئيس المؤتمر الجمهوري في مجلس الشيوخ جون باراسو، مخاوف مماثلة في بيان إلى صحيفة Washington Examiner يوم الثلاثاء."},{"p":"وقال باراسو: \"الشعب الأميركي واضح بشأن ما يحاول خصوم الرئيس ترمب فعله.. إنهم يستخدمون نظام العدالة.. لأغراض سياسية ..أمتنا تستحق الأفضل\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/426fede3-d78f-4551-a267-38d375461af8/426fede3-d78f-4551-a267-38d375461af8.jpg?width=372&format=jpg"},{"minCaption":"جو بايدن (أرشيفية من فرانس برس)"},{"p":"وانضم أقوى حلفاء الرئيس السابق في مجلس الشيوخ إلى زملائهم في مجلس النواب في انتقاد اتهامات جورجيا ضد ترمب."},{"p":"وقال السيناتور تومي توبرفيل في بيان: \"في يوم آخر، وجه ناشط آخر لائحة اتهام ضد أكبر خصم سياسي لبايدن\"."},{"p":"وتابع: \"حقيقة أن المدعي العام الراديكالي لمقاطعة فولتون نشر لائحة الاتهام قبل أن تنتهي هيئة المحلفين الكبرى من التصويت يثبت ما نعرفه بالفعل.. هذه اتهامات سياسية بحتة\"."},{"p":"وأضاف: \"يخشى الديمقراطيون من الرئيس السابق ترمب لأنهم يعرفون أنه سيكشف فسادهم. الشعب الأميركي يستحق نظام عدالة قائما على المساواة، وليس نظامًا يغير القانون ليناسب سياساتهم\"."},{"p":"وكتب السيناتور تيد باد على منصة إكس: \"مرة أخرى، قام مدعي عام من اليسار المتطرف بتحويل موقفه إلى سلاح لاستهداف ترمب، بينما فساد عائلة الرئيس الأميركي جو بايدن ينتشر.. يجب أن تنتهي هذه الإدارة التي تقسم العدالة\"."},{"p":"ونشر السيناتور ريك سكوت على نفس منصة التواصل الاجتماعي أن \"المفاجأة الوحيدة بشأن المدعين اليساريين المتطرفين الذين اتهموا ترمب هذا الأسبوع كانت أنها جاءت بعد 4 أيام من الكشف الأخير المتعلق بأسرة الرئيس بايدن، بدلاً من 24 ساعة كالمعتاد\"."},{"p":"وكتب سكوت: \"في كل مرة نتعلم فيها المزيد عن الفساد المحتمل لعائلة بايدن، توجه وزارة العدل التابعة لشركة بايدن الاتهام إلى خصمه السياسي الأكبر\"."},{"p":"وبالإضافة إلى قضية جورجيا، يواجه ترمب أربع تهم اتحادية في قضية انتخابات منفصلة لعام 2020 رفعها المحامي الخاص جاك سميث."},{"p":"وتعتمد لائحة الاتهام إلى حد كبير على الادعاء بأن ترمب كان على علم بأن أقواله وأفعاله المتعلقة بإلغاء انتخابات 2020 كانت مبنية على أكاذيب."},{"p":"بالإضافة إلى تهم 6 يناير، يواجه ترمب 40 تهمة في قضية الوثائق السرية التي رفعتها وزارة العدل ضده، والتي قال المحقق الخاص جاك سميث في مايو إنها تتعلق \"بانتهاكات جنائية لقوانين الأمن القومي.. وكذلك المشاركة في مؤامرة لعرقلة العدالة\"."}]