[{"title":"تحركات عنيفة للجنيه المصري أمام الدولار بعد دعوة الانضمام إلى \"بريكس\"","publish":"نشر في: 27 أغسطس ,2023: 05:46 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 06:16 م GST","image":"https://vid.alarabiya.net/images/2023/05/21/df14280e-c773-4f72-ab83-b7c29dfb3927/df14280e-c773-4f72-ab83-b7c29dfb3927_16x9_1200x676.JPG?width=372&format=jpg","caption":"الجنيه المصري","subTitle":"تكلفة التأمين على الديون سجلت أدنى مستوياتها خلال أسبوعين"},{"p":"بعد عدة تقارير تشير إلى احتمالية تراجع الجنيه المصري أمام الدولار، على خلفية الاقتراب من تعويم جديد مرتبط بمراجعة صندوق النقد الدولي الأولى والمقررة الشهر المقبل، دفعت بالعملة الخضراء إلى الارتفاع في السوق السوداء إلى مستوى 41 جنيها. لكن دعوة \"بريكس\" 6 دول من بينها مصر إلى الانضمام للمجموعة أحدثت تغير فورياً."},{"p":"شهد الجنيه المصري تحسناً كبيراً في الأداء أمام الدولار في السوق السوداء، بالتزامن مع إعلان الحكومة المصرية توفير الدولار لعدد من المستوردين، وأنباء حول تنويع مصادر التمويل بعيداً عن الدولار استفادة من الانضمام إلى مجموعة \"بريكس\" دفعت إلى تراجع أسعار السوق السوداء بالقرب من مستوى 39 جنيها للدولار."},{"p":"كما انخفضت تكلفة التمويل على الديون السيادية لمصر أجل 5 سنوات والمعروفة باسم \"CDS\" إلى أدنى مستوى في أسبوعين عند 1436 نقطة، إذ تراجعت في المتوسط بأكثر من 1.5% يومياً على مدى الأيام الخمس الماضية، انخفاضاً من أعلى مستوى مسجل منذ يوليو الماضي والبالغ 1562 نقطة."},{"p":"ودعت \"بريكس\" كلاً من السعودية، ومصر، والإمارات، والأرجنتين، وإثيوبيا، وإيران، للانضمام إلى المجموعة خلال اجتماعها في جوهانسبرغ الأسبوع الماضي."},{"p":"وقالت مونيكا مالك من بنك أبوظبي التجاري، إن عضوية مجموعة \"بريكس\" قد تساعد مصر في نهاية المطاف في جذب مزيد من الاستثمارات."},{"p":"وأضافت: \"انضمام مصر شيء إيجابي بالنسبة لها. صحيح أن من المتوقع أن يكون التأثير محدودا على المدى القريب، لكنه قد يساعد في تعزيز علاقاتها مع اقتصادات الأسواق الناشئة الرئيسية\"."},{"p":"بينما قال المحلل من شركة \"إف.أي.إم بارتنرز\"، تشارلز روبرتسون، إن الحصول على تمويل منخفض التكلفة من بنك التنمية الجديد سيساعد مصر، فضلاً عن التقارب مع الصين التي تعد مصدرا محتملا للاستثمار الأجنبي الضخم المباشر في الصناعة المصرية."},{"p":"وأضاف روبرتسون: \"مصر لديها احتياجان ملحان وهما الحصول على استثمار أجنبي مباشر وديون أقل كلفة وقد تساهم عضوية بريكس في تحقيق كليهما\"."}]