[{"title":"قلق أوروبي من انقلاب الغابون.. واجتماع مرتقب لوزراء الدفاع","publish":"نشر في: 30 أغسطس ,2023: 12:27 م GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:53 م GST","image":"https://vid.alarabiya.net/images/2023/08/30/74635a7e-bbda-4e16-8dff-a0844c20fe68/74635a7e-bbda-4e16-8dff-a0844c20fe68_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشعب الغابوني يهلل للانقلاب","subTitle":"بوريل: \"إذا تأكد ذلك، فسيكون انقلابا عسكريا آخر يفاقم عدم الاستقرار في المنطقة بأكملها\""},{"p":"علق جوزيب بوريل مسؤول السياسة الخارجية بالاتحاد الأوروبي اليوم الأربعاء على عملية الانقلاب التي تشهدها الغابون، قائلا إن وزراء دفاع دول التكتل سيبحثون الموقف في الغابون وإذا تأكد وقوع انقلاب هناك فسيودي ذلك لمزيد من الاضطرابات في المنطقة."},{"p":"وظهرت مجموعة من كبار ضباط الجيش الغابوني على شاشة التلفزيون في الساعات الأولى من صباح اليوم الأربعاء وأعلنوا الاستيلاء على السلطة بعد وقت قصير من إعلان لجنة الانتخابات فوز الرئيس علي بونغو بولاية ثالثة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/1ef6b187-92d0-4e77-9fab-9df9818a359b/1ef6b187-92d0-4e77-9fab-9df9818a359b.jpg"},{"p":"وأضاف بوريل متحدثا أمام اجتماع لوزراء دفاع دول الاتحاد في توليدو بإسبانيا \"إذا تأكد ذلك، فسيكون انقلابا عسكريا آخر يفاقم عدم الاستقرار في المنطقة بأكملها\". وتابع قائلا \"المنطقة بأكملها بدءا من جمهورية أفريقيا الوسطى ثم مالي ثم بوركينا فاسو والآن النيجر وربما الغابون في موقف صعب للغاية وبالتأكيد الوزراء... سيبحثون بتعمق فيما يحدث هناك وكيف يمكننا تحسين سياستنا المتعلقة بتلك الدول... هذه مشكلة كبيرة لأوروبا\"."},{"p":"وتأتي أنباء وقوع انقلاب في الغابون بعد أسابيع فحسب من استيلاء أعضاء في الحرس الرئاسي بالنيجر على السلطة وتشكيل مجلس عسكري حاكم للبلاد."},{"p":"وفي ردود الفعل ىعلى الانقلاب قالت رئيسة وزراء إليزابيث بورن، إن باريس تتابع تطورات الوضع في الغابون عن كثب، وذلك عبر إعلان ضباط بالجيش عبر التلفزيون الرسمي الاستيلاء على السلطة في البلاد بعد أيام فقط من اجراء انتخابات رئاسية."},{"p":"وخلال خطاب لمؤتمر السفراء الفرنسيين، قالت بورن إن الدبلوماسية الفرنسية واجهت العديد من الأزمات هذا العام واليوم تحتاج فرنسا إلى دبلوماسييها أكثر من أي وقت مضى، على حد تعبيرها."},{"p":"قبل ذلك أعلنت شركة التعدين الفرنسية إراميت تعليق كافة عملياتها في الغابون بعد انقلاب عسكري جاء في أعقاب إعلان فوز بونغو بولاية ثالثة وسط شكوك بشان تهديد الانقلاب الجديد لنفوذ فرنسا في الغابون الثرية بالنفط واليورانيوم, والتي تمتلك نفوذا كبيرا فيها .."}]