[{"title":"مجدداً طائرات تهدد موسكو.. روسيا تعلن إسقاط 6 مسيرات","publish":"نشر في: 03 أغسطس ,2023: 12:01 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 12:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/5583d0d0-6895-4af7-bb34-57abb0bc28d1/5583d0d0-6895-4af7-bb34-57abb0bc28d1_16x9_1200x676.JPG?width=372&format=jpg","caption":"مبنى متضرر في موسكو من هجمات طائرات مسيرة - أرشيفية من رويترز","subTitle":""},{"p":"مع ازدياد هجمات الطائرات المسيرة التي تستهدف موسكو، أعلنت روسيا مجدداً، اليوم الخميس، إسقاط ست مسيّرات في منطقة كالوغا الواقعة على بعد أقل من مئتي كيلومتر عن العاصمة الروسية."},{"p":"وأكدت وزارة الدفاع الروسية أنها أحبطت \"هجوما إرهابيا بالمسيّرات\" في كالوغا، دون وقوع إصابات أو أضرار. وقالت الوزارة في بيان: \"الليلة، تم إحباط محاولة من قبل نظام كييف لتنفيذ هجوم إرهابي بواسطة طائرات مسيرة فوق أراضي مقاطعة كالوغا، حيث أسقطت أنظمة الدفاع الجوي 6 مسيرات\"."},{"p":"كما قال حاكم المنطقة فياتشيسلاف شابشا على تليغرام \"أُسقطت هذه الليلة ست مسيّرات كانت تحاول عبور منطقة كالوغا بواسطة أنظمة الدفاع الجوي المضادة\"، مشيرا إلى عدم تسجيل ضحايا."},{"p":"ومقاطعة كالوغا لديها حدود مع أراضي موسكو ومقاطعة موسكو، وكذلك مع مقاطعات بريانسك وأوريول وسمولينسك وتولا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/acba5fd4-130d-4a2c-8ea6-16b231b79633/acba5fd4-130d-4a2c-8ea6-16b231b79633.JPG?width=372&format=jpg"},{"minCaption":"مبنى متضرر في موسكو من هجمات طائرات مسيرة - أرشيفية من رويترز"},{"p":"وذكرت روسيا، الثلاثاء، أنها أحبطت هجمات بمسيّرات في موسكو إلا أن إحداها استهدفت مبنى في المدينة سبق أن تعرّض لضربة مشابهة الأسبوع الماضي."},{"p":"بدورها، شددت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا، في وقت سابق، على أن موسكو تحتفظ بحق الرد على هذه الهجمات، إلا أنها أكدت أن ردها سيكون قاسياً فعلاً."},{"p":"وأضافت المسؤولة الروسية الرفيعة أن هجمات أوكرانيا التي تستهدف البنى التحتية الروسية مدعومة من الولايات المتحدة وبريطانيا."},{"p":"في حين شددت واشنطن مراراً على أنها لا تشجع أو تمكن أوكرانيا من شن هجمات داخل روسيا، لأنها لا تريد أن ترى الحرب تتصاعد أكثر."},{"p":"كما أعربت الولايات المتحدة عن مخاوفها بشأن الهجمات على الأراضي الروسية."},{"p":"وبينما تنفي أوكرانيا ضلوعها، جزمت موسكو مراراً بأن أصابع كييف تقف خلف تلك الهجمات."}]