[{"title":"يايسله.. جار أينشتاين المتأثر بـ\"الرغبي\"","publish":"نشر في: 28 يوليو ,2023: 10:52 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 12:05 ص GST","image":"https://vid.alarabiya.net/images/2023/07/28/ff62613d-c984-4378-aa28-3cb3b77474f0/ff62613d-c984-4378-aa28-3cb3b77474f0_16x9_1200x676.jpg?width=372&format=jpg","caption":"عقد يايسله يمتد حتى 2026","subTitle":""},{"p":"\"أنا لست ناغلسمان 2.0 أنا ماتياس يايسله\" هكذا رفض مدرب أهلي جدة الجديد مقارنته بالمدرب الشهير الذي قاد بايرن ميونخ ولايبزيغ في وقت سابق، إذ تعرض الثنائي للمقارنات لتقاربهما في العمر خاصة أن مدرب سالزبورغ السابق اتخذ طريقا مختلفا عن نظيره يوليان."},{"p":"وبات يايسله مدرباً لأهلي جدة يوم الجمعة بعدما أعلن عن تعيينه، إذ سيشرف على الفريق الأول الذي ضم 3 نجوم حتى الآن وهم السنغالي إدوارد ميندي، والبرازيلي روبرتو فيرمينو، والجزائري رياض محرز."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/efb8ba43-bc23-4fcd-a0d9-89f08f6926d4/efb8ba43-bc23-4fcd-a0d9-89f08f6926d4.jpg?width=372&format=jpg"},{"minCaption":""},{"p":"يشتهر يايسله بأنه أحد أبناء منطقة شوابيا الألمانية الشهيرة التي أنجبت عظماء في مجالات عدة مثل عالم الفيزياء الشهير ألبيرت أينشتاين والنجوم يورغن كلينسمان ويورغن كلوب وغيرهم، بالإضافة إلى رالف رانغنيك عرّاب مسيرة يايسله التدريبية."},{"p":"ورغم انطلاقة لامعة في خط الدفاع ساهم فيها ماتياس يايسله بصعود هوفنهايم لأول مرة في تاريخه إلى \"البوندسليغا\" بعد عدة سنوات في الدرجات الدنيا تكللت بالنجاح مع المدرب النمساوي رالف رانغنيك إلا أن يايسله استسلم لأربطة وغضاريف ركبته الممزقة ليعلن اعتزاله في 2014 وهو ابن 26 عاما يعتصره الألم لعدم مشاركته مع منتخب بلاده الذي توج بمونديال البرازيل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/89cddeaf-aabc-4a4a-afc9-5c88bba1b99f/89cddeaf-aabc-4a4a-afc9-5c88bba1b99f.jpg?width=372&format=jpg"},{"p":"يايسله أعلن اعتزال كرة القدم بألم في 2014 \"حاولت بشتى الطرق لكنها لم تكن مقدرة لي، لا أعلم كيف ستؤول الأمور بعد الاعتزال ولكن يجب علي أن أحاول التأقلم\"."},{"p":"وفي بادئ الأمر لم يخطط يايسله لاقتحام عالم التدريب بل كان رانغنيك من قال له في أكثر من مناسبة أن يرى مدربا بداخله لتتغير خطط ماتياس إلى الدكة ويصنع عالمه الجديد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/97d1825f-0269-4bed-8275-063658e2f0e0/97d1825f-0269-4bed-8275-063658e2f0e0.jpg?width=372&format=jpg"},{"p":"دأب يايسله على أن يكون مؤهلا بشكل عامل في عالم التدريب ما دعاه إلى الحصول على عدة شهادات من دورات متعددة في الإدارة الرياضية وإدارة الرياضيين وتحليل المباريات واكتشاف المواهب، بالإضافة إلى درجة البكالوريوس في الإدارة الرياضية وجميعها حصل عليها من IST College of Management في دوسلدورف الألمانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/900be470-f6da-4205-8b88-8e9dbf29f84f/900be470-f6da-4205-8b88-8e9dbf29f84f.jpg?width=372&format=jpg"},{"minCaption":""},{"p":"وعزا يايسله اقتحامه التدريب لسلفه رانغنيك قائلا \"رالف اكتشف المدرب الذي بداخلي رغم أني في حينها لم تخطر في بالي الفكرة بتاتا ليدعوني بعد عدة تجارب مع فرق سنية إلى قيادة شباب سالزبورغ في 2019\"."},{"p":"ويلجأ يايسله إلى طرق غير مألوفة للاستلهام وولادة الأفكار، إذ يهتم لمشاهدة الرياضات الأخرى وممارسة غير كرة القدم، فقد كشف كريستوف فرويند مدير نادي سالزبورغ الرياضي المدرب الشاب اعتمد منتخب نيوزلندا للرغبي مادة لولادة أفكار جديدة."},{"p":"كما كان يايسله في صغره يتابع كرة السلة الأميركية ويعتبر مايكل جوردان أحد المفضلين بالنسبة له، بالإضافة إلى ممارسته للغولف بين فينة وأخرى."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/9a567f78-778c-41b6-8265-bf23cb350aab/9a567f78-778c-41b6-8265-bf23cb350aab.jpg?width=372&format=jpg"},{"minCaption":""},{"p":"يايسله الذي بدأ التدريب في 2015 في الفئات العمرية للايبزيغ وصولا إلى أن أصبح مساعدا لمدرب بروندبي الدنماركي، حصل على فرصته الأولى لتدريب الفريق الأول في 2021 عندما قاد فريق ليفيرنخ النمساوي لكنه صنع اسمه في أوروبا عندما استلم فريق سالزبورغ قبل عامين وسجل تعادلا تاريخيا ضد بايرن ميونخ الألماني في ذهاب ثمن نهائي دوري أبطال أوروبا ليعود في الموسم الماضي ويعرض ميلان الإيطالي إلى تعثر يالتعادل في دور المجموعات كذلك."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/ff62613d-c984-4378-aa28-3cb3b77474f0/ff62613d-c984-4378-aa28-3cb3b77474f0.jpg?width=372&format=jpg"},{"p":"في مسيرته حقق يايسله بطولتين كانتا برفقة فريقه السابق بالدوري والكأس النمساوية العام الماضي."}]