[{"title":"معظمهم سوريون.. لبنان يوقف 134 مهاجراً حاولوا الإبحار لأوروبا","publish":"نشر في: 12 أغسطس ,2023: 05:57 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 06:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/eedf1c83-fdba-45f5-ac73-833506d9a6e4/eedf1c83-fdba-45f5-ac73-833506d9a6e4_16x9_1200x676.JPG?width=372&format=jpg","caption":"البحرية اللبنانية (أرشيفية)","subTitle":"الجيش اللبناني أوقف أيضاً المهرّب اللبناني وذلك في بلدة الشيخ زناد في عكار"},{"p":"أعلن الجيش اللبناني أنه أوقف، اليوم السبت، في قرية ساحلية في شمال البلاد قرب الحدود مع سوريا 134 شخصاً، غالبيتهم العظمى من السوريين، لمحاولتهم التسلّل بحراً بطريقة غير شرعية إلى أوروبا، مشيراً إلى أنّه أوقف أيضاً مهرّبهم اللبناني."},{"p":"وقال الجيش في بيان، إن إحدى وحداته أوقفت السبت \"في بلدة الشيخ زناد في عكار 130 سورياً و4 مواطنين لمحاولتهم التسلّل عبر البحر بطريقة غير شرعية باتجاه إحدى الدول الأوروبية\"."},{"p":"وأضاف أن قواته أوقفت أيضاً \"الرأس المدبّر للعملية المواطن (ش. س)\"، مشيراً إلى أنه \"بوشر التحقيق مع الموقوفين بإشراف القضاء المختصّ\"."},{"p":"وفي بيان آخر، قال الجيش إن وحداته أوقفت في أنحاء أخرى من محافظة عكّار \"150 شخصاً.. أثناء محاولتهم دخول الأراضي اللبنانية بطريقة غير شرعية\" من سوريا."},{"p":"ونشطت ظاهرة الهجرة غير الشرعية من شمال لبنان خلال السنوات الأخيرة. وغالباً ما تكون وجهة الزوارق قبرص، الدولة العضو في الاتحاد الأوروبي والواقعة قبالة السواحل اللبنانية على بُعد 175 كلم فقط."},{"p":"ولبنان غارق في ما وصفه البنك الدولي بأنّه إحدى أسوأ الأزمات الاقتصادية في العالم في التاريخ الحديث."},{"p":"وحوّل الانهيار الاقتصادي بلد الأرز إلى منصّة انطلاق للمهاجرين غير الشرعيين، إذ انضمّ اللبنانيون إلى اللاجئين السوريين والفلسطينيين الذين يخاطرون بأرواحهم للوصول إلى أوروبا بحراً."},{"p":"وتقول بيروت إن لبنان يستضيف حالياً حوالي مليوني سوري، أكثر من 800 ألف منهم مسجّلون لدى مفوضية اللاجئين في الأمم المتّحدة. وهذا الرقم يعني أن لبنان هو الدولة الأولى في العالم لجهة عدد اللاجئين بالنسبة لعدد سكّانه."},{"p":"وفي أواخر سبتمبر/أيلول 2022، غرق قبالة سواحل سوريا قارب أبحر من لبنان وعلى متنه عشرات المهاجرين غير الشرعيين، مما أسفر عن مقتل ما لا يقل عن مئة شخص، في أحد أكثر حوادث الغرق دموية في شرق البحر المتوسط."},{"p":"وفي ديسمبر/كانون الأول 2022، قضى مهاجران وتم إنقاذ حوالي 200 آخرين عندما غرق قاربهم قبالة الساحل اللبناني الشمالي."}]