[{"title":"الفيدرالي على وشك مواصلة رفع أسعار الفائدة اليوم.. إليك الأسباب!","publish":"نشر في: 26 يوليو ,2023: 08:45 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:40 ص GST","image":"https://vid.alarabiya.net/images/2022/12/15/b4a47df8-9fed-4a86-80b4-f74cdcae81e5/b4a47df8-9fed-4a86-80b4-f74cdcae81e5_16x9_1200x676.jpg?width=372&format=jpg","caption":"مقر الفيدرالي","subTitle":"الأسواق تسعر زيادة بواقع 25 نقطة في اجتماع اليوم"},{"p":"على الرغم من تحسن صورة التضخم، من المتوقع أن يوافق مجلس الاحتياطي الفيدرالي اليوم الأربعاء على زيادة سعر الفائدة للمرة الـ 11 منذ مارس 2022، والتي يأمل المستثمرون أن تكون الأخيرة لفترة طويلة."},{"p":"وبالنسبة للأسواق فإنها تقوم بالتسعير بشكل مؤكد تماماً لأن بنك الاحتياطي الفيدرالي سيوافق على زيادة ربع نقطة مئوية والتي ستأخذ معدل الاقتراض القياسي إلى نطاق مستهدف يتراوح بين 5.25% -5.5%. ومن شأن ذلك أن يدفع الحد الأعلى لسعر الفائدة على الأموال الفيدرالية إلى أعلى مستوى له منذ يناير 2001."},{"p":"سيكون الأمر الأكثر إلحاحاً هو ما إذا كان مسؤولو لجنة السوق المفتوحة الفيدرالية يشعرون أنهم قد قطعوا شوطا كافيا أو إذا كان لا يزال هناك المزيد من العمل الذي يتعين القيام به في مكافحة التضخم الضار."},{"p":"وقالت كبيرة محللي الدخل الثابت في \"تشارلز شواب\"، كاثي جونز: \"لا يزال هناك المزيد، لكن بعد ذلك نعتقد أنه يمكننا المكوث عند هذه المستويات لفترة من الوقت والتقييم\". \"لا أعتقد قطع وعود بالتوقف. ولا يمكنهم التخلي عن خيار الزيادة مستقبلاً\"."},{"p":"في الواقع، مسار بنك الاحتياطي الفيدرالي أقل تأكيداً بكثير. يعتقد صانعو السياسة في البنك المركزي بالإجماع تقريباً أن التضخم مرتفع للغاية، لكن الارتفاع من هنا يحمل مخاطر على الاقتصاد الذي يعتقد الكثيرون أنه يتجه نحو ركود معتدل على الأقل، وفقاً لما ذكرته شبكة \"CNBC\"، واطلعت عليه \"العربية.نت\"."},{"h3":"نهاية الزيادات"},{"p":"وتعتقد \"جونز\" أن البنك المركزي قد قطع شوطا كافيا. مع انخفاض معدل التضخم السنوي إلى 3% في يونيو - كان 9.1% قبل عام - يتزايد الخطر من أن الاحتياطي الفيدرالي قد يدفع الاقتصاد إلى الانكماش دون داع."},{"p":"وقالت جونز: \"يجب أن يقوم الاحتياطي الفيدرالي بالزيادة\". \"بالنسبة لي، القرار سيكون، مهلا، لقد فعلنا ما يكفي في الوقت الحالي، ويمكننا أن ننتظر ونرى. لكن من الواضح أن الناس في الاحتياطي الفيدرالي يعتقدون أنهم بحاجة إلى زيادة جديدة لمرة واحدة على الأقل\"."},{"p":"أشار مسؤولو الاحتياطي الفيدرالي بقوة في اجتماعهم الأخير - أول اجتماع خلال دورة التضييق هذه التي لم تشهد زيادة في الأسعار - إلى أنهم يعتقدون بضرورة وجود ارتفاعين إضافيين على الأقل هذا العام."},{"p":"منذ ذلك الاجتماع، لم يفعل صانعو السياسة الكثير لتبديد احتمالية ارتفاع معدلات الفائدة."},{"p":"ومع ذلك، لا يبدو أن الأسواق تمانع. كانت وول ستريت في حالة تمزق طوال العام، حيث قفز مؤشر داو جونز الصناعي بأكثر من 5% خلال الشهر الماضي وحده. وقد يكون ذلك بسبب تجاهل المتداولين لخطاب الاحتياطي الفيدرالي والتسعير في احتمال 35% فقط لارتفاع آخر قبل نهاية العام، وفقاً لمقياس FedWatch التابع لمجموعة CME لتسعير سوق العقود الآجلة."},{"p":"وسيكون أحد المفاتيح الرئيسية من الاجتماع هو ما إذا كان رئيس بنك الاحتياطي الفيدرالي جيروم باول يشير إلى أن اللجنة الفيدرالية للسوق المفتوحة مرة أخرى ستتخطى، على الأقل، ارتفاعاً في اجتماعها المقبل في سبتمبر بينما تحلل تأثير الزيادات السابقة على الاقتصاد. وأشار باول إلى احتمال تباطؤ وتيرة الزيادات."},{"p":"من جانبه، يرى كبير الاقتصاديين في \"Wilmington Trust Investment Advisors\"، لوك تيلي، أن الارتفاع الذي سيحدث الأربعاء غير ضروري، وربما لم تكن الزيادتان الأخيرتان ضروريتان أيضاً. وقال \"بحلول الوقت الذي نصل فيه إلى نوفمبر، سيكون ذلك أكثر وضوحاً\"."},{"h3":"تكرار التاريخ"},{"p":"على الرغم من ذلك، تم توجيه سياسة بنك الاحتياطي الفيدرالي من خلال الاعتقاد بأنه عندما يتعلق الأمر بمكافحة التضخم، فمن الأفضل أن تفعل الكثير على أن تفعل القليل جداً. كانت النوبة الحالية من الزيادات في الأسعار هي الأشد خطورة التي واجهتها الولايات المتحدة والعديد من الدول المتقدمة الأخرى منذ أوائل الثمانينيات."},{"p":"وقال تيلي: \"أعتقد أنهم سيواصلون في مسار الزيادة أكثر من اللازم\". \"وربما لو كنت مكانهم، لفعلت نفس الشيء\"."},{"p":"وقد يؤدي التراجع عن مكافحة التضخم قريباً إلى تكرار التضخم المصحوب بركود اقتصادي في السبعينيات وأوائل الثمانينيات بسبب ارتفاع الأسعار وضعف النمو، بينما يؤدي الذهاب بعيداً إلى المخاطرة بدفع البلاد إلى الركود."},{"p":"وتُظهر المؤشرات الأخيرة أن ظروف الائتمان تتقلص بشكل كبير، مع ارتفاع أسعار الفائدة ومعايير الإقراض الأكثر صرامة، مما يؤدي إلى رياح معاكسة كبيرة للنمو في المستقبل."},{"p":"وقال الخبير الاقتصادي في \"سيتي غروب\"، أندرو هولينهورست، في مذكرة للعملاء: \"سوف يرحب باول بالتضخم الأساسي الضعيف، لكنه من المرجح أن يرغب في الحصول على بيانات أكثر ليونة للتضخم لعدة أشهر أخرى قبل أن ينهي بثقة دورة التشديد\". \"من وجهة نظرنا، لا يتجه الاقتصاد الأميركي نحو هبوط ناعم. بعد صيف من بيانات التضخم الأساسية الأكثر ليونة المتوقعة، نرى مخاطر التضخم الصعودية تعود إلى الظهور في الخريف\"."},{"p":"وبالمثل، قال كبير الاقتصاديين الأميركيين في \"Globaldata.TSLombard\" ستيفن بليتز، إن \"الارتفاع المتشائم والحديث عن الهبوط السهل\" في اجتماع يوم الأربعاء سيكون خطأً لمجلس الاحتياطي الفيدرالي."},{"p":"وكتب بليتز: \"الاقتصاد يتجه إلى الركود، ولكن إذا تم تجنبه بطريقة ما، فإن التضخم في هذه اللحظة سيثبت أنه عابر\"."}]