[{"title":"أكثر فائدة على المدى الطويل.. علاجات واعدة لانقطاع التنفس أثناء النوم","publish":"نشر في: 10 أغسطس ,2023: 07:30 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 08:11 م GST","image":"https://vid.alarabiya.net/images/2023/04/09/7b02316a-ab09-4e7d-b134-400ff22f6adf/7b02316a-ab09-4e7d-b134-400ff22f6adf_16x9_1200x676.jpg?width=372&format=jpg","caption":"النوم (تعبيرية - آيستوك)","subTitle":"يعاني الملايين حول العالم من مرض انقطاع التنفس أثناء النوم ويحتاجون إلى علاجات فعالة وأكثر إيجابية من المتاحة حاليًا"},{"p":"تشير التقديرات إلى أن توقف التنفس أثناء النوم يؤثر على 30 مليون أميركي، على سبيل المثال، ولكن يمكن أن يكون من الصعب للغاية علاجه، خاصة أن الأجهزة المستخدمة للتخفيف من حدته توقف عن استخدامها ما يقرب من نصف الأشخاص، الذين تم تشخيصهم بمرض انقطاع التنفس أثناء النوم."},{"p":"كما تم ربط مرض انقطاع التنفس مؤخرًا بزيادة خطر الإصابة بمرض الزهايمر وحالات الخرف المرتبطة به، بالإضافة إلى مشكلات صحية خطيرة أخرى مثل أمراض القلب والأوعية الدموية والسكتة الدماغية."},{"h3":"علاج ميسور ولكن"},{"p":"ونقلًا عن دورية Annals of the American Thoracic Society، نشر موقع New Atlas أنه يتم علاج حالات انقطاع التنفس أثناء النوم أولاً باستخدام جهاز ضغط مجرى الهواء الإيجابي المستمر CPAP، والذي تم اختراعه في أستراليا في عام 1980، والذي أدى إلى تطوير نظام BiPAP بعد عقد من الزمن، مما يوفر التدخل الطبي المنقذ للحياة."},{"p":"لكن شكك فريق الباحثين بجامعة فليندرز بأستراليا في العلاجات الحالية، وسلطوا الضوء على كيفية عدم فعالية نظام ضغط المجرى الهوائي الإيجابي المستمر، الذي يعد ميسور التكلفة أكثر بكثير من نظام BiPAP، بالنسبة للعديد من مرضى توقف التنفس أثناء النوم، وكيفية أن اتباع نهج أكثر تخصيصًا للعلاج يمكن أن يكون أكثر فائدة على المدى الطويل."},{"h3":"صعوبات في العلاجات الحالية"},{"p":"قال داني إيكيرت، الأستاذ والمدير في معهد أديلايد لصحة النوم، إن هناك صعوبات في علاج انقطاع التنفس أثناء النوم Sleep apnea، والذي يتطلب بشكل عام استخدام جهاز تنفس أو جبيرة أسنان، مشيرًا إلى أن هناك معدلات مرتفعة لتوقف المرضى عن استخدامهما بسبب الإجهاد الناجم عنهما، خاصة وقد ثبت أن معدل فشل أجهزة الضغط الإيجابي المستمر في المسالك الهوائية يمثل عقبة كبيرة في القدرة على معالجة الحالات الخطيرة لانقطاع التنفس أثناء النوم بشكل فعال."},{"h3":"خطوط عريضة لعلاجات جديدة"},{"p":"وعلى الرغم من عدم التخلي بشكل تام عن نظام ضغط المسالك الهوائية الإيجابي المستمر كعلاج حاسم، فإن الباحثين بجامعة فليندرز يحثون على اتباع نهج أوسع للعلاج، وإبلاغ المرضى بخيارات إضافية متاحة."},{"p":"قال بروفيسور إيكرت: \"تم التوصل إلى أنه إذا كان جهاز طب الأسنان وحده غير كافٍ، فإنه يمكن إضافة علاجات، تمثل مزيج من الأسلوبين العلاجيين، مما يجعله مناسبًا لحوالي 50% من المرضى الباقين\"، شارحًا أنه تم أيضا \"إضافة علاجات بديلة وناشئة مثل العلاج بالأكسجين، وأدوية جديدة مستنيرة بنتائج دراسة النوم التفصيلية، التي تم إجراؤها كي يتم تحديد بالضبط لماذا يصاب كل شخص على حدة بانقطاع التنفس الانسدادي أثناء النوم\"، مضيف أنه \"بشكل أساسي، ترسم نتائج الدراسة الخطوط العريضة لطريقة جديدة تمامًا لعلاج توقف التنفس أثناء النوم\"."}]