[{"title":"نجمة التنس التونسية تكشف: مدربي اغتصبني لسنوات","publish":"نشر في: 29 أغسطس ,2023: 04:43 م GST","updated":"آخر تحديث: 29 أغسطس ,2023: 05:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/29/f285e5a0-86ec-46d3-a140-710dbbb08708/f285e5a0-86ec-46d3-a140-710dbbb08708_16x9_1200x676.jpg?width=372&format=jpg","caption":"سليمة صفر","subTitle":""},{"p":"أكّدت لاعبة كرة المضرب التونسية السابقة، سليمة صفر، في مقابلة طويلة مع صحيفة \"ليكيب\"، أنّها تعرّضت للاغتصاب منذ كانت في الثانية عشرة والنصف من عمرها من قبل مدربها الفرنسي ريجيس دو كاماريه، المحكوم عليه عام 2014 بالسجن 10 سنوات بتهمة الاغتصاب."},{"p":"روت للصحيفة: عندما كانت بعمر الثانية عشرة والنصف، تعرّضت للإيذاء من قبل ريجيس دو كاماريه، لمدّة ما يقرب من 3 سنوات."},{"p":"وحُكم على دو كاماريه بتهمة الاغتصاب المشدّد لطالبتين قاصرتين. شهدت 26 لاعبة سابقة، بينهن المصنفة ثانية فرنسياً سابقاً إيزابيل دومونغو، ضدّه بتهم الاعتداء الجنسي والاغتصاب."},{"p":"على طريق العودة من مطار بوردو بعد قدومها من تونس: كانت الساعة الواحدة بعد منتصف الليل، توقف بجانب الطريق وبدأ يلمسني، بحسب ما تقول صفر: في تلك اللحظة، لم أكن أعرف ماذا يحدث، لم أفهم شيئاً على الإطلاق."},{"p":"تابعت صفر البالغة راهناً \"46 عاماً\": كنت مشلولة، ولم أستطع الحراك. أعتقد أنها كانت طريقة لمعرفة ما إذا كنت سأتفاعل أم لا. كنت تحت الصدمة، وكأنك تصل جهاز كومبيوتر 220 فولتاً على قوّة 550. تصبح مشلولاً."},{"p":"أردفت صفر: تابعنا مسارنا ووصلنا إلى منزله في وقت متأخر. كانت ابنته في الغرفة، نمت على سرير الأريكة في الطابق السفلي. بعد ساعة أو ساعتين استيقظت وهو يلمسني. ثم تحوّل الأمر من اللمس إلى الاغتصاب، بسرعة."},{"p":"لم تخبر أحداً لسنوات، ذهبت إلى إنجلترا وأخيراً: قررت ألا يكون لدي مدرّب."},{"p":"تابعت صفر: استغرقني الأمر 25 سنة لأقرّ بذلك لنفسي، ثمّ 35 عاماً لأقول ذلك علناً. أرفع القبعة لإيزابيل دومونغو وكل السيدات اللواتي تحدثن. أتفهم ألا يتحدثن، وعلينا القيام بذلك عندما نشعر به."},{"p":"وفي وقت محاكمات دو كاماريه، أكّدت صفر أنها وقعت في حالة اكتئاب حقيقي."},{"p":"أضافت: قال لي والداي وأقاربي لحسن الحظ، أنت قوية، ولن تسمحي بحدوث ذلك. لا تتخيلوا الأذى في كل مرّة كنت أسمع ذلك، العار الذي كنت أشعر به. أكّد لي هذا الأمر بشكل غير مباشر مدى جبني وضعفي. عشت هذا طوال المحاكمة. الجحيم. كانت لدي أفكار مظلمة."},{"p":"وتحدثت صفر التي امتدت مسيرتها بين عامي 1993 و2008، للمرة الأولى عن الصدمة التي تعرّضت لها لطبيبتها النفسية، وتروي كيف \"استلقيت على الأريكة وبقيت أبكي 48 ساعة\". وختمت: بلغت نادي أفضل مئة لاعبة عام 2001، لكن في كل مرّة كنت أقترب من فوز كبير، كنت أصبح مشلولة."},{"p":""}]