[{"title":"موسكو تغير على كييف بالصواريخ.. وحرب المسيرات تتواصل","publish":"نشر في: 27 أغسطس ,2023: 08:58 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 10:17 ص GST","image":"https://vid.alarabiya.net/images/2023/08/11/a2b17668-64d2-456a-a299-617356dcb8e0/a2b17668-64d2-456a-a299-617356dcb8e0_16x9_1200x676.JPG?width=372&format=jpg","caption":"من كييف (أرشيفية)","subTitle":""},{"p":"لم تهدأ وتيرة الهجمات بين روسيا وأوكرانيا على الرغم من تراجع حدتها في الفترة الأخيرة."},{"p":"فقد أعلن الجيش الأوكراني اليوم الأحد أن روسيا شنت هجوما جويا خلال الليل على كييف وأجزاء أخرى من البلاد."},{"p":"إلا أنه أكد أن أنظمة الدفاع الجوي دمرت الصواريخ التي كانت متجهة صوب العاصمة.وأظهرت بيانات للقوات الجوية الأوكرانية أن تحذيرات من غارات جوية صدرت في جميع أنحاء البلاد لمدة ثلاث ساعات اليوم قبل إعلان زوال الخطر في الصباح (0300 بتوقيت جرينتش).\n\nفيما أوضح سيرهي بوبكو مدير الإدارة العسكرية في كييف عبر تطبيق تيليجرام \"أن قوات الدفاع الجوي دمرت أهدافا معادية كانت تتحرك في اتجاه كييف\".و أضاف أن الهجوم شمل صواريخ كروز."},{"p":"لكن لم ترد معلومات بعد عن حجم الهجوم أوالأضرار المحتملة أو إن كان قد أسفر عن سقوط قتلى، وفق ما نقلت رويترز."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مبنى متضرر في موسكو من هجمات طائرات مسيرة( أرشيفية -رويترز)"},{"h3":"إسقاط مسيرتين"},{"p":"على الطرف المقابل، وفي استمرار لحرب المسيرات المتواصلة من أشهر بين الجانبين، أعلنت وزارة الدفاع الروسية أن قواتها أسقطت طائرتين مسيرتين اليوم الأحد في منطقتين على الحدود مع أوكرانيا.كما أضافت عبر تطبيق تيليجرام أن القوات أسقطت طائرة مسيرة فوق منطقة بريانسك في غرب البلاد وأخرى في منطقة كورسك الواقعة إلى الجنوب منها مباشرة."},{"p":"وكانت العديد من المناطق الروسية وحتى العاصمة موسكو شهدت خلال الأشهر الماضية هجمات مكثفة بالمسيرات."},{"h3":"إلى قلب روسيا"},{"p":"إذ تسعى كييف منذ أوائل هذا العام إلى نقل الحرب إلى الداخل الروسي، وقد كثفت استهدافها للقواعد العسكرية الروسية خلف الخطوط الأمامية في شرق وجنوب أوكرانيا، كما أطلقت في الوقت عينه طائراتها المسيرة نحو قلب موسكو."},{"p":"وقد تعاظم استعمال الدرون بشكل أكبر منذ تعثر الهجوم المضاد الذي أطلقته القوات الأوكرانية مطلع الصيف الحالي من أجل استرجاع أراضيها من القوات الروسية."},{"p":"ويلجأ الأوكران عادة إلى تلك المسيرات لأنها أقل كلفة من الطائرات أو الصواريخ، كما يمكنها اختراق الأراضي الروسية لاسيما الحدودية بسهولة."}]