[{"title":"ماذا يجري شرق الفرات؟.. السرطان ينهش المنطقة وهذه الأسباب","publish":"نشر في: 08 أغسطس ,2023: 07:37 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 08:40 ص GST","image":"https://vid.alarabiya.net/images/2020/07/01/46afbcf2-1ecd-4608-bc10-5550c4c00610/46afbcf2-1ecd-4608-bc10-5550c4c00610_16x9_1200x676.jpg?width=372&format=jpg","caption":"من شرق الفرات سوريا (أرشيفية- فرانس برس)","subTitle":""},{"p":"وسط انعدام المشافي والمراكز المتخصصة والأخصائيين والجرعات الكيميائية التي دفعت عدداً من المصابين للبحث عن حل بديل وهو شراء علاجاتهم من الأدوية المهربة، يواجه مرضى السرطان في عموم سوريا وشمال شرق الفرات على وجه الخصوص ظروفاً صحية قاهرة وقاسية."},{"p":"فقد كشف الأكاديمي \"فريد سعدون\" في حديث لـ\"العربية.نت\"، أن تكلفة الجرعة الواحدة تتعدى 800 دولار أميركي، مشيراً إلى أن المرض مستشر بشكل مرعب في عموم شمال شرق سوريا."},{"h3":"\nحالات كثيرة في العائلة الواحدة"},{"p":"وأوضح أنه لا تكاد عائلة تخلو من مريض سرطان، فمن عائلته فقط توفي في السنوات الأخيرة 7 أشخاص بسبب المرض، في حين يوجد اليوم 4 حالات أخرى لأقرباء له من الدرجة الأولى."},{"p":"فيما تواجه \"ريم\" صاحبة ٢٣ عاماً مصير والدتها وخالتها وجدتها بعد تشخيص المرض بسرطان الثدي."},{"p":"وتقول الشابة المنحدرة من مدينة القامشلي والتي كانت طالبة جامعية تدرس الصيدلة، إنها انقطعت عن دراستها بسبب المرض، مضيفة:\"منذ 5 سنوات فقدت 3 أشخاص من عائلتي، واليوم أنا وعمي وزوجة عمي نواجه السرطان\"."},{"h3":"\n90 % من شرق الفرات"},{"p":"يشتكي المصابون من ارتفاع نسبة الإصابات ويخافون من تسلل المرض لعوائلهم."},{"p":"فالمرض العضال بات ينهش المنطقة التي تفتقر لمراكز خاصة تشخص وتعالج، الأمر الذي يدفعهم للسفر إما لكردستان العراق أو إلى العاصمة دمشق لتلقي العلاج الذي كان في الماضي يقدم مجاناً."},{"minImage":"https://vid.alarabiya.net/images/2023/03/12/804a0fa2-f48c-4595-9f31-8044b3b54111/804a0fa2-f48c-4595-9f31-8044b3b54111.jpg"},{"p":"كما تشير \"ريم\" التي تواظب على جلسات العلاج في مشفى البيروني بدمشق، بأن الفريق الطبي في مشفى البيروني أكد لها أن أكثر من 90% من مرضاهم ومرضى المشافي الأخرى في دمشق هم من شرق الفرات."},{"p":"وحول نسبة انتشار المرض في المنطقة قبل انطلاق الأزمة، أكد الأكاديمي الكردي \"فريد سعدون\"، أن نسبة الإصابات كانت عالية، ولكن لم تكن مرعبة وكارثية كما هي الحال الآن."},{"p":"أما عن العوامل والأسباب المهئية لتحولها لوباء فتاك، فاعتقد أن هناك عوامل تساعد في انتشار هذا المرض بشكل متسارع ومخيف، منها الغازات المرافقة لاستخراج النفط والناجمة عن مخلفات السيارات والمولدات والغاز لأعوام طويلة في حقول النفط والتي تنتج كميات هائلة من غاز النفثالين المسرطن وخاصة سرطان الكبد، وهذه الغازات معظمها تسبب سرطانات الرئة التي هي أكثر انتشاراً، مشيراً إلى أن اثنين من عائلته توفيا بسرطان الرئة."},{"p":"ونوه الى أن التكرير البدائي للنفط يجعل المادة المستخرجة تحتفظ بأنواع مسرطنة من الغازات التي تكون منحلة في المازوت أو البنزين ويتم نفثها في الجو عند استعمالها، وكذلك المعادن الثقيلة التي تتسرب للتربة مع تكرير النفط مثل الزرنيخ والزئبق والرصاص والتي تنتقل للنبات والخضروات وبالتالي يصبح التلوث عاملاً أساسياً من عوامل الإصابات بالسرطان."},{"p":"وأشار \"سعدون\" إلى تسريبات إعلامية تدعي أن هناك نفايات نووية تم دفنها في مناطق من سوريا وهي السبب الأساسي للمرض."},{"h3":"تفشي مرض السرطان بوتيرة متسارعة في سوريا.. ما الأسباب؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/14/87494864-1430-4546-8138-506889a6011d/87494864-1430-4546-8138-506889a6011d.jpg"},{"h3":"الصعوبات وما أكثرها!"},{"p":"تغيب الأرقام الحقيقية لكثرة نسبة المصابين في شمال شرق سوريا، ويقدرها أطباء بعشرات الآلاف، وهي أرقام كبيرة تواجه صعوبات عديدة."},{"p":"وقد حصاها الطبيب \"بختيار حسين\"، بعدم وجود مشافٍ خاصة للمرض في شمال شرق سوريا، وكذلك صعوبة تأمين الأدوية والغلاء السائد على جميع الأصعدة كل هذا يؤثر سلباً على عملية المعالجة والوقاية."},{"p":"كما اعتقد فيما يخص الإحصائيات، أن جميع المناطق متساوية في عدد المرضى، لكن الفرق فقط في مراكز الرعاية الصحية، ولاسيما المدن الكبيرة حيث أن الخدمة الطبية تكون فيها أكثر إيجابية على خلاف المدن الصغيرة التي تفتقر إلى الكثير."},{"p":"من جانبه، يرى سعدون أن الجرعات المجانية لا تتوفر في شرق الفرات وحتى في مشفى البيروني الحكومي بدمشق، مشيراً إلى أن المشكلة الأكثر خطورة تبرز فيما يخص الدواء وهي جرعات التهريب التي قد لا تكون سليمة طبياً، أو غير مجدية."},{"p":"كما تابع لافتاً إلى أن أحدهم اشترى جرعات وتبين لاحقاً أنها لم تكن فاعلة، فازدادت حالة المريض سوءاً بعد الخسارة المالية حيث أن ثمن الجرعة الواحدة يقدر بـ ٨٢٥ دولاراً، لذا يحتاج المرضى لجهة دولية تقدم جرعات سليمة ومجانية."},{"h3":"تعرف على خريطة النفوذ في شرق الفرات"},{"minImage":"https://vid.alarabiya.net/images/2021/10/14/4b21d391-9f65-4152-9c7a-ae20b62a3864/4b21d391-9f65-4152-9c7a-ae20b62a3864.jpg"},{"h3":"105 وفاة من كل 100 ألف مريض"},{"p":"يشار إلى أن تداعيات الأزمة السورية المستمرة منذ أكثر من 13 عاماً، كانت انعكست على معظم القطاعات المختلفة، لاسيما القطاع الصحي الذي بات عاجزاً عن تلبية أبسط الخدمات الطبية."},{"p":"وبحسب تقديرات طبية، فإن 70% من الحالات المصابة بالسرطان بلغت مراحل متقدمة، بينها هجرة الأطباء إلى خارج البلاد وافتقار المشافي للمتخصصين لاسيما أخصائي الأورام والذين عددهم 3 في مدينة حلب واثنان في مدينة الحسكة."},{"p":"وفي تقرير سابق لها، أكدت الوكالة الدولية للبحوث السرطانية التابعة لمنظمة الصحة العالمية أن سوريا قياساً بتعدادها السكاني تحتل المرتبة الخامسة من بين دول غرب آسيا في عدد الإصابات بوباء العصر، وهناك 196 إصابة بين كل 100 ألف سوري، و105 حالة وفاة من كل 100 ألف مريض."}]