[{"mainTitle":"في بث مباشر.. الإماراتي سلطان النيادي أول عربي يسير بالفضاء","mainImage":"https://vid.alarabiya.net/images/2023/04/29/b5e188ef-2525-4ee4-9d3c-7ecd7ec20725/b5e188ef-2525-4ee4-9d3c-7ecd7ec20725_16x9_1200x676.jpg?width=372&format=jpg","subTitle":""},{"p":"سجل الإماراتي سلطان النيادي إنجازاً عربياً جديداً كأول رائد فضاء عربي يقوم بالسير في الفضاء، وذلك خلال المهام التي قام بها للسير خارج محطة الفضاء الدولية، ضمن مهام البعثة 69 الموجودة على متن المحطة."},{"p":"فقد وثق بث مباشر لوكالة الفضاء الأميركية \"ناسا\"، على منصة \"يوتيوب\"، أمس الجمعة، خروج رائد الفضاء الإماراتي سلطان النيادي، من معادلة الضغط في محطة الفضاء الدولية، ليصبح بذلك أول عربي يسير في الفضاء."},{"p":"وأكد حاكم دبي الشيخ محمد بن راشد آل مكتوم، أن المهمة التي تعد إنجازاً إماراتياً وعربياً في مجال علوم الفضاء جاءت بعد عمل شاق وجهد وإصرار على مدار ثلاث سنوات."},{"p":"وكتب عبر حسابه في \"تويتر\"، \"بعد 3 سنوات من التدريب المكثف.. رأينا اليوم سلطان النيادي في أول مهمة للسير في الفضاء الخارجي.. وتنفيذ مهمات لتركيب أجزاء جديدة وإجراء صيانة في محطة الفضاء الدولية.. أول إماراتي .. أول عربي .. أول مسلم .. يسير في الفضاء الخارجي .. فخورين بذلك . يقولون بأن ثلثي نجوم السماء تحمل أسماء عربية .. العرب قادرون .. العرب قادمون .. العرب مبدعون إذا قررنا التركيز على العلم .. والاستثمار في الشباب .. والابتعاد عن الخلافات\"."},{"p":"وكان النيادي قد كتب في وقت سابق، على صفحته في موقع \"تويتر\": \"اليوم نصل إلى محطة جديدة في مسيرتنا.. خضت تدريبات مكثفة لأكثر من 3 سنوات تحضيرًا لهذه المهمة التي تتطلب تركيزًا عاليًا، ودقة\"."},{"p":"كما أضاف: \"ساعات قليلة وأخرج من وحدة معادلة الضغط في محطة الفضاء الدولية مرتديًا هذه البذلة\"."},{"p":"وتابع: \"ساعات قليلة ونسطر للعرب تاريخًا جديدًا، ويلامس علم الإمارات الفضاء\"."},{"p":"وحملت مهمة السير في الفضاء، وهي الرابعة لهذا العام خارج محطة الفضاء الدولية، أهمية كبيرة وفقاً لما ذكره \"مركز محمد بن راشد للفضاء\"؛ إذ أدى رائد الفضاء سلطان النيادي إلى جانب رائد الفضاء ستيفن بوين من \"ناسا\"، عدداً من المهام الأساسية."},{"p":"وتضمنت المهمة العمل على صيانة محطة الفضاء الدولية وتحديثها، ويتمثل الهدف الأساس لهذه المهمة في تغيير وحدة \"آر إف جي\" الخاصة بترددات الراديو، وهي جزء من نظام الاتصالات \"اس باند\" الخاص بمحطة الفضاء الدولية، تمهيداً لإعادتها إلى الأرض."},{"p":"وقال \"مركز محمد بن راشد للفضاء\"، إن النيادي والفريق سيكمل سلسلة من المهام التحضيرية لتركيب ألواح شمسية؛ إذ سيتم تركيب هذه الألواح خلال مهمة لاحقة في يونيو (حزيران) المقبل، وستسهل هذه التحضيرات على رواد الفضاء العمل خلال المهمة المقبلة. وتقوم الألواح الشمسية بدور محوري في تشغيل محطة الفضاء الدولية، وتوفير طاقة نظيفة ومتجددة لدعم التجارب والأنظمة والعمليات اليومية على متنها.\n\nيُذكر أن برنامج الإمارات لرواد الفضاء، الذي تتم إدارته من قِبل \"مركز محمد بن راشد للفضاء\"، يُعدّ أحد المشاريع التي يمولها صندوق تكنولوجيا المعلومات والاتصالات، التابع لهيئة تنظيم الاتصالات والحكومة الرقمية، والذي يهدف إلى دعم البحث والتطوير في قطاع تكنولوجيا المعلومات والاتصالات.\n\nوكان النيادي توجه نحو محطة الفضاء الدولية ضمن طاقم مهمة \"كرو6\"، وذلك من خلال شركة الصواريخ \"سبيس إكس\" المملوكة لإيلون ماسك؛ إذ أقلعت المركبة التي تتكون من صاروخ \"فالكون 9\" تعلوه كبسولة من طراز \"كرو دراجون\" ذاتية العمل أطلق عليها اسم \"إنديفور\"، من \"مركز كنيدي للفضاء\" التابع لـوكالة ناسا في كيب كنافيرال بولاية فلوريدا الأميركية في مارس (آذار) الماضي."}]