[{"title":"غياب الجهاد.. مؤتمر فصائل فلسطين ينعقد في مصر اليوم","publish":"نشر في: 30 يوليو ,2023: 06:04 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 08:08 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/0f8346b5-792f-42ce-be88-8530ddfb1eca/0f8346b5-792f-42ce-be88-8530ddfb1eca_16x9_1200x676.jpg?width=372&format=jpg","caption":"اجتماع سابق للفصائل","subTitle":"قيادي فلسطيني لـ\" العربية.نت\": الاجتماع سيبحث ملفات المصالحة ومنظمة التحرير ووقف التنسيق الأمني مع إسرائيل وكذلك كافة الاتفاقات مع حكومة نتنياهو"},{"p":"يعقد في مدينة العلمين شمال مصر اليوم الأحد، اجتماع الأمناء العامين للفصائل الفلسطينية بدعوة من مصر، وبمشاركة من الرئيس الفلسطيني محمود عباس، لبحث إنهاء الإنقسام وتوحيد الصف الفلسطيني في مواجهة السياسات الإسرائيلية، وتلبية طموحات الشعب الفلسطيني."},{"p":"ورغم مشاركة غالبية الفصائل الفلسطينية إلا أن حركة الجهاد الإسلامي أعلنت رسميا عدم مشاركتها في الاجتماع، فيما أعلن محمد الهندي نائب الأمين العام للحركة أن الحركة ستدعم أي نتائج للاجتماع تعزز صمود الشعب الفلسطيني ومقاومته."},{"p":"ومن المقرر أن يترأس الرئيس الفلسطيني، الذي وصل العاصمة المصرية القاهرة، السبت، الاجتماع، حيث عقد فور وصوله اجتماعا بوفد الجبهة الشعبية برئاسة نائب الأمين العام جميل مزهر."},{"p":"وأكد عباس خلال اللقاء ضرورة بذل الجهود لإنجاح اجتماع الأمناء العامين، وإنجاز الوحدة الوطنية، مشددا على أن التحديات الكبيرة التي تواجه القضية الفلسطينية والهادفة إلى تصفية مشروعها الوطني، تتطلب من الكل الفلسطينيين الوحدة خلف منظمة التحرير الممثل الشرعي والوحيد."},{"p":"من جهته، شدد وفد الجبهة الشعبية على ضرورة إنجاز الوحدة الوطنية، لما فيه من مصلحة كبرى للشعب الفلسطيني وقضيته العادلة."},{"p":"في سياق متصل، عقدت مساء السبت اجتماعات منفصلة بين عدة فصائل من المشاركين في الاجتماع لمحاولة التوصل لأرضية مشتركة تطرح في الاجتماع الموسع اليوم الأحد."},{"p":"في غضون ذلك كشف وليد العوض عضو المكتب السياسي لحزب الشعب الديمقراطي المشارك في الاجتماع لـ \"العربية.نت\" تفاصيل الملفات المدرجة على جدول الأعمال ومناقشتها خلاله."},{"p":"وأوضح أن اجتماع العلمين سيبحث الاتفاق على رؤى سياسية موحدة لمواجهة حكومة نتنياهو، واعتبار أن كل الاتفاقيات السابقة مع هذه الحكومة لم تعد قائمة، مع تعزيز المقاومة الشعبية والاتفاق على تشكيل قيادة موحدة لها، ودعم صمود المواطنين في مواجهة الإجراءات الإسرائيلية المتعسفة."},{"p":"وتابع العوض أن الاجتماع سيبحث كذلك ملف المصالحة الفلسطينية، وإنهاء الانقسام، ووقف كافة الانتهاكات والاعتقالات بحق الفلسطينيين في الضفة أو قطاع غزة، مؤكدا أن الاجتماع سيتطرق كذلك إلى ملف منظمة التحرير الفلسطينية والعمل على تفعيل مؤسساتها، بما فيها الذهاب لانتخابات المجلس الوطني الفلسطينية أو التوافق، وفقا للآلية المتفق عليها."},{"p":"وذكر عضو المكتب السياسي لحزب الشعب أن المناقشات ستشمل تكثيف العمل الدبلوماسي والسياسي الفلسطيني لمحاصرة حكومة بنيامين نتيناهو في تل أبيب، والتوجه نحو محكمة الجنايات الدولية في ملف الانتهاكات الإسرائيلية، ووقف كافة اتفاقيات التنسيق الأمني والاتفاقيات المباشرة وغير المباشرة مع إسرائيل."},{"p":"وقال إن اجتماع العلمين سيوحد جهود الفصائل والجهود الفلسطينية في مواجهة مخططات الاحتلال، ويأتي في ظل متغيرات تشهدها المنطقة، وفي ظل وجود حكومة إسرائيلية متشددة، وهوما يتطلب موقفا فلسطينيا موحدا ومختلفا عن ذي قبل، معربا عن شكره لمصر على استضافتها لهذا الاجتماع."}]