[{"title":"كييف تتهم روسيا بإطلاق 4 صواريخ فرط صوتية.. تدمير مسيرة فوق موسكو","publish":"نشر في: 11 أغسطس ,2023: 11:17 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 04:00 م GST","image":"https://vid.alarabiya.net/images/2023/06/16/5c5e4e0e-c95f-4b5b-9bcc-eef1125ce3dc/5c5e4e0e-c95f-4b5b-9bcc-eef1125ce3dc_16x9_1200x676.jpg?width=372&format=jpg","caption":"هجوم صاروخي روسي على أوكرانيا (أرشيفية)","subTitle":"الجيش الروسي يعلن ضرب قاعدة لـ\"مرتزقة أجانب\" في زابوريجيا"},{"p":"اتهمت كييف، روسيا، الجمعة، بإطلاق 4 صواريخ \"كينجال\" فرط صوتية على غرب أوكرانيا."},{"p":"وقال الجيش الأوكراني إن القوات الجوية أسقطت صاروخاً من بين 4 صواريخ فرط صوتية أطلقتها روسيا على مطار عسكري في منطقة إيفانو-فرانكيفسك غرب البلاد."},{"p":"وأضاف الجيش على تليغرام: \"دمرت (القوات الجوية الأوكرانية) صاروخا (فرط صوتي) من طراز إكس-47 في منطقة كييف. قصفت باقي الصواريخ مناطق قرب المطار. لحقت أضرار بالبنية التحتية المدنية، وأصاب أحد الصواريخ منطقة سكنية\"."},{"p":"وسُمع دوي عدة انفجارات في العاصمة الأوكرانية كييف، اليوم الجمعة، بعد أن أصدرت السلطات تحذيراً من غارات جوية في جميع أنحاء البلاد."},{"minImage":"https://vid.alarabiya.net/images/2022/08/18/598e780e-346a-46d6-b381-70d988d63601/598e780e-346a-46d6-b381-70d988d63601.JPG?width=372&format=jpg"},{"minCaption":"صاروخ كينجال الروسي - أرشيفية من رويترز"},{"p":"وطلب فيتالي كليتشكو، رئيس بلدية كييف، من السكان البقاء في ملاجئ الاحتماء من الغارات الجوية. وكتب كليتشكو على تليغرام \"هناك انفجارات في المدينة. ابقوا في الملاجئ\". وأفاد كليتشكو بتناثر شظايا صاروخ على مستشفى للأطفال في المدينة، ولكن دون حدوث إصابات أو خسائر."},{"p":"وقال مسؤولون في كييف إن الدفاعات الجوية تؤدي مهامها، وذكرت القوات الجوية أن روسيا أطلقت صواريخ فرط صوتية على منطقة كييف."},{"p":"وأفادت هيئة البث العامة الأوكرانية بوقوع انفجارات في منطقتي فينيتسيا وخملنيتسكي. وقال مسؤول من خملنيتسكي إن الدفاع الجوي في المنطقة يؤدي مهامه."},{"p":"من جهة أخرى، أعلنت هيئة الطوارئ الروسية اليوم، إغلاق المجال الجوي فوق مطار فنوكوفو في موسكو وتعليق حركة إقلاع وهبوط الطائرات. وقالت الطوارئ لوكالة \"تاس\": \"تم إغلاق المجال الجوي في منطقة مطار فنوكوفو، وتأجيل رحلات المغادرة والوصول\"."},{"p":"ولاحقاً قالت وكالة \"تاس\" الروسية، إن السلطات أعادت فتح مطار فنوكوفو بموسكو، وإن حركة الطيران به تسير بشكل طبيعي."},{"h3":"تدمير مسيرة في أجواء موسكو"},{"p":"من جهته، أعلن الجيش الروسي، الجمعة، أنه دمر مسيّرة أوكرانية فوق ضواحي غرب موسكو في ظل تزايد الهجمات من هذا النوع على العاصمة الروسية."},{"p":"وأفادت وزارة الدفاع الروسية على تليغرام \"تم بعد الظهر إحباط محاولة من نظام كييف لتنفيذ هجوم إرهابي بواسطة مسيّرة جوية على منشأة في موسكو\"، وأضافت أنه تم \"القضاء على المسيّرة بوسائل الحرب الإلكترونية، وتحطمت في منطقة حرجية غرب موسكو\"، مؤكدة عدم وقوع إصابات أو أضرار."},{"p":"كما أعلن مصدر في سلطات الطيران الروسية، اليوم، أن المجال الجوي فوق مقاطعة كالوغا جنوب غربي العاصمة موسكو مغلق. وقال المصدر في تصريحات لوكالة \"ناس\": \"المجال الجوي فوق مطار كالوغا مغلق من أجل ضمان سلامة رحلات الطائرات المدنية\"."},{"p":"في سياق آخر، أكدت السلطات الروسية أن القوات الأوكرانية أطلقت صباح اليوم على مدينة غورلوفكا في دونيتسك 4 ذخائر عنقودية."},{"p":"وأضافت أنه تم إطلاق النار من مدفعية 155 ملم، وأطلق الجيش الأوكراني أربع قذائف عنقودية على المدينة."},{"h3":"الجيش الروسي يستهدف زابوريجيا"},{"p":"وفي تطور لاحق، أعلن الجيش الروسي، الجمعة، أنه ضرب \"مرتزقة أجانب\" في زابوريجيا، غداة قصف روسي استهدف فندقا أسفر عن سقوط قتيل واحد على الأقل وإصابة 24 شخصا بجروح في المدينة الواقعة في جنوب أوكرانيا، نقلا عن فرانس برس."},{"p":"وقال المتحدث باسم وزارة الدفاع إيغور كوناشنكوف: \"تم ضرب موقع انتشار موقت لمرتزقة أجانب في محيط مدينة زابوريجيا\"."},{"h3":"مقتل صبي أوكراني بقصف روسي"},{"p":"وعلى الجانب الأوكراني، أفاد مسؤول بمقتل طفل من جراء ضربة صاروخية روسية على غرب البلاد."},{"p":"وقُتل طفل في الثامنة من العمر، الجمعة، في قصف صاروخي روسي في منطقة في غرب أوكرانيا نادرا ما تستهدف إذ تبعد مئات الكيلومترات عن الجبهة."},{"p":"وأعلن مكتب المدعي العام في بيان أنه \"قرابة الساعة 11,00 صباحا (8,00 بتوقيت غرينتش)، أطلق الجيش الروسي صواريخ باتجاه بنى تحتية في منطقة إيفانو فرانكيفسك، وقُتل صبيّ في الثامنة من العمر بسبب القصف\"."}]