[{"title":"سفاحة الرضع ليست وحيدة.. \"طبيب الموت\" قتل المئات ببريطانيا","publish":"نشر في: 22 أغسطس ,2023: 11:14 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:58 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/df2f6619-89f1-4463-b3d4-9ab08d9429bc/df2f6619-89f1-4463-b3d4-9ab08d9429bc_16x9_1200x676.jpg?width=372&format=jpg","caption":"الممرضة البريطانية القاتلة لوسي ليتبي (أرشيفية - فرانس برس)","subTitle":""},{"p":"أعاد الرعب الذي نشرته الممرضة، لوسي ليتبي، التي حكم عليها أمس الاثنين، بالسجن المؤبد إلى أذهان ملايين البريطانيين قائمة المجرمين الذين عملوا في مشافي البلاد، مرتكبين أعنف الجرائم.وتصدر تلك اللائحة الطبيب هارولد شيبمان، الذي لقب بـ \"طبيب الموت\" أو ملاك الموت، لفظاعة ما ارتكبت يداه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/8db9419d-2af2-4d7a-8e4f-33a28ccf75eb/8db9419d-2af2-4d7a-8e4f-33a28ccf75eb.jpg"},{"p":"فقد اعتبر واحدًا من أخطر القتلة في تاريخ بريطانيا."},{"h3":"انتحر في السجن"},{"p":"لكنه انتحر في السجن عام 2004 قبل أن يتوصل التحقيق إلى أن شيبمان قتل عدد أكبر مما كان يُعتقد في البداية، حيث يُقدر بأنه قتل 250 مريضا."},{"p":"إذ في 31 يناير 2000، وجدت هيئة المحلفين أنه قتل 15 مريضا كانوا تحت رعايته، فحكمت عليه بالسجن مدى الحياة مع التوصية بعدم إطلاق سراحه.\nليكتشف لاحقا أن العدد أكبر بكثير."},{"p":"كما تبين أن حوالي 80% من ضحاياه كانوا من النساء المسنات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطبيب البريطاني المنتحر هارولد شيبمان"},{"p":"فيما بلغ عمر أصغر ضحية مؤكدة، 41 عامًا، على الرغم من بعض الشكوك لكبيرة في أنه قتل مرضى لا تتجاوز أعمارهم أربعة أعوام."},{"p":"وأدت تلك القضية التي هزت البلاد إلى مراجعة وتعديل جزء كبير من القوانين فيما يتعلق بالرعاية الصحية."},{"p":"انتحر شيبمان في 13 يناير 2004، قبل يوم واحد من عيد ميلاده الثامن والخمسين، بشنق نفسه في زنزانته في سجن ويكفيلد."},{"h3":"ممرضون أيضاً"},{"p":"لكنه ليس وحيداً أيضا في سلسلة الجرائم هذه، إذ تقضي الممرضة بيفرلي أليت، عقوبة بالسجن مدى الحياة بعد قتلها 4 أطفال رُضع عام 1991 عبر حقنهم بالأنسولين ومحاولتها قتل 9 آخرين."},{"p":"كذلك لقب الممرض كولين نوريس بـ \"ملاك الموت\" بعد إدانته بقتل 4 نساء عام 2008، عن طريق حقنهن بالأنسولين.أما عام 2015 فتم الحكم على الممرض فيكتورينو تشوا بالسجن لمدة 35 عامًا على الأقل بعد إدانته بقتل شخصين ومحاولة قتل آخر عبر حقنهم بجرعات من الأنسولين."},{"h3":"مفاجأة صادمة"},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/17dc9daa-4119-4e95-93ac-6bfe01fb2374/17dc9daa-4119-4e95-93ac-6bfe01fb2374.jpg"},{"p":"يشار إلى أن القضاء البريطاني كان أصدر الاثنين عقوبة السجن المؤبّد بدون إمكانية الحصول على إفراج مشروط بحقّ الممرّضة لوسي ليتبي، التي دِينت بقتل سبعة أطفال حديثي الولادة وباتت بفعلتها هذه أسوأ قاتلة أطفال في تاريخ المملكة المتحدة الحديث."},{"p":"ونادراً ما يُصدر القضاء الإنجليزي حُكماً بهذه الشدّة، أي السجن المؤبّد من دون إمكانية حصول المدان على إطلاق سراح مشروط."},{"p":"لكنّ ما صدر يتناسب مع الذعر الذي أحدثته الجريمة. وصدر القرار بحقّ ليتبي في محكمة مانشستر (شمال إنجلترا)، في غياب هذه المرأة البالغة 33 عاماً والتي رفضت حضور الجلسة."},{"p":"فيما وصفها الادّعاء العام بـ\"الباردة والماكرة والقاسية والعنيدة\"، رغم دفعها ببراءتها طوال محاكمتها التي انطلقت في تشرين الأول/أكتوبر 2022."},{"p":"وكانت لوسي تعمل في وحدة العناية المركزة في مستشفى \"كاونتس أوف تشيستر\" بمدينة تشيستر في شمال غربي إنجلترا. ووقعت جرائم القتل بين حزيران/يونيو 2015 وحزيران/يونيو 2016، بعدما حقنت الممرّضة الهواء عن طريق الوريد للأطفال الحديثي الولادة، وباستخدام أنابيبهم الأنفية المعوية لإرسال الهواء، أو بإعطائهم جرعة زائدة من الحليب إلى بطونهم."},{"p":"فيما لا تزال الشرطة تُواصل التدقيق في آلاف الملّفات بحثاً عن ضحايا آخرين محتملين لليتبي."}]