[{"title":"اليمن.. تفريغ 20% من خزان \"صافر\" النفطي في الناقلة البديلة","publish":"نشر في: 29 يوليو ,2023: 02:32 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 02:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/68f750b9-dd53-4e1c-96b3-1a9ea4777fbd/68f750b9-dd53-4e1c-96b3-1a9ea4777fbd_16x9_1200x676.JPG?width=372&format=jpg","caption":"من عملية نقل النفط من صافر إلى الناقلة البديلة","subTitle":"من المقرر أن يستمر نقل النفط من \"صافر\" إلى الناقلة البديلة \"اليمن\" 19 يوماً.. والعملية لا تزال تعاني من فجوة تمويلية"},{"p":"أكدت الأمم المتحدة أن عملية إنقاذ خزان \"صافر\" الراسي على مقربة من السواحل الغربية لليمن على البحر الأحمر، تسير بسلاسة، وقد تمكنت الفرق الفنية من تفريغ نحو 20% من النفط إلى الناقلة البديلة \"اليمن\" (التي كانت تعرف سابقاً بـ\"نوتيكا\")."},{"p":"وقال برنامج الأمم المتحدة الإنمائي (UNDP) في تغريدة على حسابه في \"تويتر\"، الجمعة: \"حتى اليوم الثالث من عملية الإنقاذ، تم تفريغ 223 ألف برميل من النفط بأمان من الخزان صافر إلى الناقلة البديلة\"."},{"p":"وأضاف مدير البرنامج الإنمائي، آخيم شتاينر، أن الفرق المتخصصة تحرز تقدماً مضطرداً في ضخ النفط، وبالتالي فهي تسرع في تفادي أي تسرب للنفط في البحر الأحمر و\"تفادي ما يمكن أن يكون أحد أسوأ الانسكابات النفطية في تاريخ البشرية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/19fe79bb-75b3-4759-8eb5-059dc7cb45ee/19fe79bb-75b3-4759-8eb5-059dc7cb45ee.JPG?width=372&format=jpg"},{"minCaption":"من عملية نقل النفط من صافر إلى الناقلة البديلة"},{"p":"وكانت الأمم المتحدة قد بدأت الثلاثاء الماضي عملية ضخ النفط من الخزان المتهالك إلى السفينة البديلة \"اليمن\" (المعروفة سابقاً باسم Nautica) وذلك عبر شركة (SMIT Salvage) الهولندية الرائدة في مجال الإنقاذ البحري والتي تعاقدت معها المنظمة الدولية لتنفيذ العملية."},{"p":"هذا ومن المقرر أن يستمر نقل النفط من \"صافر\" إلى الناقلة البديلة 19 يوماً، ستعقبها عملية تنظيف الخزان وتجهيزه للقطر إلى ساحة تخريد وبيعه كقطع، ومن ثم الاتفاق على آلية بيع كمية النفط التي جرى نقلها. غير أن المنظمة الدولية أكدت أن تكاليف هذه العملية بالكامل لا تزال تعاني من فجوة تمويلية تقدر بنحو 28 مليون دولار."},{"p":"في هذا السياق، ثمنت الحكومة اليمنية التمويل الإضافي الذي قدمته السعودية لدعم الخطة الأممية المنسقة لإنقاذ خزان النفط \"صافر\"."},{"p":"وقال وزير الإعلام، معمر الإرياني، في تغريدة على حسابه في \"اكس\" (\"تويتر\" سابقاً): \"نثمن الدعم الإضافي الذي أعلنت عنه السعودية لخطة إنقاذ خزان صافر، والبالغ 8 ملايين دولار، تضاف إلى 10 ملايين أخرى سبق وتبرعت بها المملكة منتصف العام الماضي لذات الخطة\"."}]