[{"title":"الجيش السوداني يعلن شن هجوم مدفعي كثيف على \"الدعم السريع\"","publish":"نشر في: 20 أغسطس ,2023: 11:15 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 11:49 ص GST","image":"https://vid.alarabiya.net/images/2023/07/13/828fef9e-8f6e-4915-9860-5aadf8b30778/828fef9e-8f6e-4915-9860-5aadf8b30778_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"مشاهد من السودان - وكالات","subTitle":"استمرار الاشتباكات في أم درمان وعودة الهدوء إلى نيالا بعد مواجهات دامية وأعمال نهب"},{"p":"أعلن الجيش السوداني، الأحد، عن شن هجوم مدفعي كثيف على مواقع قوات الدعم السريع في العاصمة الخرطوم."},{"p":"وكان قد سُمِعَ دوي انفجارات في وسط وجنوب المدينة، التي شهدت أيضا تصاعداً لأعمدة الدخان جرّاء القصف."},{"p":"أما في مدينة أم درمان، فتدور معارك متقطعة بالأسلحة الخفيفة والمتوسطة ببن قوات الدعم السريع والجيش السوداني."},{"p":"وتواصلت الاشتباكات أمس السبت بين الجيش السوداني وقوات الدعم السريع في مدينة أم درمان، في حين استهدف القصف المدفعي والجوي عدة مناطق بالعاصمة الخرطوم."},{"p":"وقال سكان إن اشتباكات عنيفة وقعت بين الجيش وقوات الدعم السريع في محيط سلاح المهندسين وأحياء الفتيحاب والشقلة جنوب الخرطوم."},{"p":"وقال الجيش على صفحته في \"فيسبوك\" إن وحدات خاصة بسلاح المهندسين تمشط منطقة الفتيحاب الشقلة وسوق البابور \"وتكبد العدو خسائر فادحة في العتاد والأرواح\"."},{"p":"واحتدم القتال بين الطرفين في مطلع أغسطس في مدينة أم درمان في مسعى للسيطرة على جسر شمبات الحيوي الذي يربط بين مدينة أم درمان بالخرطوم بحري ويعد خط الإمداد الرئيسي لقوات الدعم السريع من غرب البلاد إلى مدن العاصمة الثلاث."},{"p":"وكثف الجيش القصف المدفعي والجوي على المناطق الواقعة تحت سيطرة قوات الدعم السريع شرق ووسط العاصمة."},{"p":"وقال شهود إن قصفا مدفعيا مكثفا استهدف أحياء الرياض والطائف وبُري القريبة من مقر قيادة الجيش شرق الخرطوم، فضلا عن قصف مركز المدينة الذي يضم أهم المرافق الحكومية من بينها القصر الرئاسي ورئاسة مجلس الوزراء ووزارات الخارجية والداخلية والمالية وديوان الحكم الاتحادي وأمانة حكومة ولاية الخرطوم."},{"p":"وتضرب قوات الدعم السريع حصارا محكما على مقر القيادة العامة للجيش شرق الخرطوم وسلاح المدرعات جنوب الخرطوم وسلاح المهندسين جنوب أم درمان، لكن الجيش يقول إنه يمشط المناطق والأحياء المحيطة بتلك المناطق."},{"p":"وبحسب سكان فإن الجيش شن ضربات جوية على مواقع وتمركزات لقوات الدعم السريع في عدد من أحياء محلية شرق النيل."},{"p":"وتسيطر قوات الدعم السريع على الجزء الأكبر من ولاية الخرطوم وتسعى للتوسع جنوبا إلى ولاية الجزيرة وسط السودان وشمالا إلى مدينة شندي بولاية نهر النيل، بينما يسعى الجيش إلى قطع طرق الإمداد عبر الجسور التي تربط مناطق أم درمان وبحري والخرطوم، التي تشكل العاصمة الأوسع على جانبي نهر النيل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/92a0c15d-8f17-4d27-975e-d07bfd765129/92a0c15d-8f17-4d27-975e-d07bfd765129.jpg"},{"h3":"هدوء في نيالا"},{"p":"وفي غرب البلاد عاد الهدوء إلى مدينتي نيالا عاصمة جنوب دارفور والفولة عاصمة غرب كردفان بعد أن كانت شهدت كل منهما أعمال عنف ونهب للممتلكات."},{"p":"وقالت مصادر في حكومة إقليم دارفور إن الأوضاع في مدينة نيالا هدأت بعد وصول القوة المشتركة لحركات الكفاح المسلح أمس السبت."},{"p":"وأشارت المصادر إلى أن القوة المشتركة ستعمل على حماية المدنيين وتأمين وصول المساعدات الإنسانية إلى جانب الفصل بين الجيش وقوات الدعم السريع."},{"p":"ودعت المصادر طرفي الصراع إلى وقف العمليات العسكرية \"حفاظا على سلامة المدنيين وتسهيل نقل الجرحى والمصابين إلى المرافق الصحية\".ولفتت المصادر إلى عدم تمكنها حتى الآن من حصر أعداد الضحايا وسط المدنيين، لكنها قالت إنها ستشرع فيها فورا بعد اكتمال انتشار القوة المشتركة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/bba26901-c123-487f-84f6-9bd2950a109b/bba26901-c123-487f-84f6-9bd2950a109b.jpg"},{"h3":"مأساة حقيقة"},{"p":"وفي وقت سابق، وصف حاكم إقليم دارفور في السودان مني أركو مناوي الوضع في نيالا بأنه \"مأساة حقيقية\"، مؤكدا سقوط عشرات القتلى ومئات الجرحى في الاشتباكات التي شهدتها المدينة."},{"p":"وقال مناوي عبر حسابه على منصة \"إس\": \"سعة المستشفيات تضيق على عدد المصابين، بما في ذلك الأوضاع المعيشية الحرجة\"."},{"p":"ودعا مناوي المانحين والمنظمات الإنسانية لتقديم الإعانات الضرورية \"على وجه السرعة \"."},{"p":"كانت المنظمة الدولية للهجرة قالت يوم الاثنين، إن التقارير الأولية تشير إلى أن العنف شرد نحو 20 ألف شخص في العديد من الأحياء المحيطة بمدينة نيالا عاصمة ولاية جنوب دارفور."},{"p":"وتوصل الطرفان المتحاربان لعدة اتفاقيات لوقف إطلاق النار بوساطة من السعودية والولايات المتحدة، لكن المفاوضات التي جرت في جدة تم تعليقها في مطلع يونيو بعد أن تبادل الجيش والدعم السريع الاتهامات بانتهاك الهدنة بينهما، وهو اتهام يكيله كل طرف للآخر بشكل متكرر."}]