[{"title":"مرشحة الرئاسة نيكي هايلي: على أميركا تعزيز تحالفها مع روسيا","publish":"نشر في: 04 يونيو ,2023: 02:24 م GST","updated":"آخر تحديث: 04 يونيو ,2023: 02:55 م GST","image":"https://vid.alarabiya.net/images/2023/06/04/cb9566bd-a2d7-4d0e-95c6-b446a27a8779/cb9566bd-a2d7-4d0e-95c6-b446a27a8779_16x9_1200x676.jpg?width=372&format=jpg","caption":"المرشحة الجمهورية للرئاسة الأميركية نيكي هايلي (أ ب)","subTitle":""},{"p":"اقترحت المرشحة الجمهورية للرئاسة الأميركية نيكي هايلي، أن القوات الأميركية بحاجة إلى التحالف مع الدول غير الأوروبية، بما في ذلك روسيا، لتعزيز الأمن العالمي، وهي ملاحظة وصفتها حملتها بأنها زلة."},{"p":"وعندما سألتها قناة WMUR-TV عن مقطع يوم الأربعاء حول مناطق العالم التي شعرت أن بإمكان الولايات المتحدة أن توليها مزيداً من الاهتمام، قالت هايلي: العالم العربي، مشيرة إلى أن الولايات المتحدة بحاجة إلى العرب لمواجهة إيران."},{"p":"ويتواجه المرشحون الجمهوريون للانتخابات الرئاسية الأميركية العام 2024 في مناظرة أولى تنظم في 23 آب/أغسطس في ولاية ويسكونسن، وفق ما أعلن الحزب يوم الجمعة."},{"p":"وتطول قائمة المرشحين الساعين إلى قطع الطريق على الرئيس السابق دونالد ترمب، وأبرزهم حتى الآن رون ديسانتس ونيكي هايلي وتيم سكوت."},{"p":"وليتمكنوا من المشاركة في المناظرة، على المرشحين أن يفوا بسلسلة معايير (استطلاعات وجمع تبرعات...)، على أن يلتزموا جميعا دعم المرشح الجمهوري الذي يختاره الحزب في نهاية المطاف."},{"h3":"مناظرة ثانية"},{"p":"وإذا كان عدد المرشحين كبيرا، يمكن تنظيم مناظرة ثانية في 24 آب/اغسطس، وفق ما أعلنت رئيسة الحزب رونا مكدانييل."},{"p":"والفائز في هذه الانتخابات التمهيدية سيواجه في تشرين الثاني/نوفمبر 2024 المرشح الذي يختاره الحزب الديمقراطي، وسيكون على الأرجح الرئيس جو بايدن."},{"minImage":"https://vid.alarabiya.net/images/2023/06/04/cb489e63-cb11-437a-8779-a12687dcc3d2/cb489e63-cb11-437a-8779-a12687dcc3d2.jpg?width=372&format=jpg"},{"minCaption":"المرشحة الجمهورية للرئاسة الأميركية نيكي هايلي (أ ب)"},{"p":"ولم يكن اختيار ميلووكي، أكبر مدن ويسكونسن، لتستضيف هذه المناظرة من باب الصدفة. فهذه الولاية في منطقة البحيرات العظمى عادة ما تشهد منافسة شديدة بين الجمهوريين والديمقراطيين في كل استحقاق انتخابي. وقد فاز فيها الرئيس الديمقراطي العام 2020 بفارق ضئيل."}]