[{"title":"مجدداً.. أميركا: مسيرة روسية ناكفت مقاتلة لنا في سماء سوريا","publish":"نشر في: 25 يوليو ,2023: 06:00 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 06:58 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/52cdea52-972d-42f8-97e6-c9e51b2322f3/52cdea52-972d-42f8-97e6-c9e51b2322f3_16x9_1200x676.jpg?width=372&format=jpg","caption":"الطائرة الروسية","subTitle":""},{"p":"لا تتوقف المناوشات بين المسيرات الأميركية والروسية فوق الأراضي السورية، خصوصاً في الآونة الأخيرة."},{"p":"فقد أعلن سلاح الجو التابع للقيادة العسكرية المركزية الأميركية، اليوم الثلاثاء، أن طائرة مقاتلة روسية أصابت طائرة مسيرة أميركية بقذيفة نارية أثناء تحليقها على نحو خطير بالقرب منها في سماء سوريا يوم الأحد."},{"h3":"أصاب المسيرة"},{"p":"وأضاف في بيان، أن مقذوفاً نارياً روسياً أصاب الطائرة المسيرة الأميركية إم.كيو-9 مما ألحق أضرارا بالغة بإحدى مراوحها الدافعة."},{"p":"وتابع أن طاقم إم.كيو-9 تمكن من الحفاظ على تحليقها وإعادة الطائرة بسلام إلى قاعدتها، وفق البيان."},{"p":"أتت هذه الحادثة بعد أيام من بيان لوزارة الدفاع الروسية، ردت فيه على الاتهامات الأميركية بأن مسيرات تابعة للتحالف الدولي بقيادة واشنطن انتهكت 5 مرات المجال الجوي لمنطقة تدريبات سورية روسية مشتركة."},{"p":"وأكدت روسيا حينها، أنها غير مسؤولة عن سلامة الرحلات الجوية غير المنسقة للمسيرات، معربة عن قلقها إزاء تلك الانتهاكات، على حد تعبيرها."},{"h3":"المناكفات مستمرة"},{"p":"جاء هذا بعدما أعلن قائد القوات الجوية في القيادة المركزية الأميركية، أليكس غرينغويتش، أن مقاتلة روسية تعرضت بسلوك غير مهني وغير آمن لمسيرة أميركية من طراز \"MK 9\" أثناء تنفيذها مهمة ضد تنظيم داعش الإرهابي صباح الخميس في السابع من تموز/يوليو الجاري."},{"p":"وكشف غوينكويتش في بيان وقتها، أن المقاتلة الروسية ألقت قنابل مضيئة وحلقت بالقرب من المسيرة بشكل خطير، مما هدد سلامة جميع المقاتلات المعنية."},{"p":"يشار إلى أن الحادث الجديد يعد الثالث هذا الشهر، وسط اتهامات أميركية بأن هذه الحوادث مثال على السلوكيات غير المهنية وغير الآمنة من قبل القوات الجوية الروسية في سوريا، على حد تعبير واشنطن التي حثت روسيا على وقف هذا السلوك المتهور والالتزام بمعايير السلوك المتوقعة من قوة جوية محترفة، وفق بيانات رسمية."}]