[{"title":"فارسة سعودية تعيد تراث الخيل العربي عبر مهارات الرمح والسهام","publish":"نشر في: 16 أغسطس ,2023: 11:59 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 01:31 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/c549bdce-6fac-4908-8b1c-bb0519511e45/c549bdce-6fac-4908-8b1c-bb0519511e45_16x9_1200x676.jpg?width=372&format=jpg","caption":"نورة الجبر","subTitle":"نورة عبدالله الجبر روت لـ\"العربية.نت\" قصة عشقها للخيل التي انطلقت منذ ركوبها للخيل على شواطئ العزيزية في الخبر"},{"p":"امتطت الخيل منذ التاسعة من عمرها، لتصبح اليوم من أوائل السعوديات في مجال الرماية بالسهام والتقاط الأوتاد والسيف والرمح وترويض الخيول العربية."},{"p":"الفارسة السعودية نورة عبدالله الجبر روت لـ\"العربية.نت\" قصة عشقها للخيل التي انطلقت منذ ركوبها للخيل على شواطئ العزيزية في الخبر، قائلةً إن \"التأسيس الصحيح لمهارات ركوب الخيل كان في سن الـ13 عاماً تقريباً، لكنني وصلت إلى إتقان المهارات فوق ظهر الخيل عام 2020\"."},{"p":"وأضافت: \"كانت تراودني أسئلة كثيرة عندما كنت أرى أن أغلب الرياضات المتعلقة بالفروسية في مختلف أنحاء العالم، والتي تسلط عليها الأضواء، هي رياضات مستحدثة نسبياً وغير مرتبطة بخيلنا العربية، ولا تبرز قوته وجماله وشموخه بالشكل الكافي. وأردت أنا ومجموعة من محبي هذه الرياضات التاريخية أن نعيد إحياء هذا الإرث العظيم، وتحقيق معنى الفروسية الحقيقي من خلال تعلم جميع المهارات والفنون القتالية من على ظهر الخيل، وإثبات مدى الانسجام العالي المليء بالقوة والثقة بين الخيل والفارس العربي\"."},{"p":"وتابعت: \"أشعر دائماً بأن الخيل العربي الأصيل لا يليق به إلا الزي التراثي الأصيل، وأسعى جاهدة لإيصال رسالة ضرورة إحياء تراثنا والاعتزاز بهويتنا العربية الغنية بالجماليات، والعزة والفخر والأصالة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/a46a526e-f762-4b9c-b027-f83bde553a65/a46a526e-f762-4b9c-b027-f83bde553a65.jpg"},{"p":"واستطرت نورة حديثها: \"أتفق جداً مع مقولة \"ابدأ من حيث انتهى الآخرون\" ومن ثم طور مهاراتك من خلال القراءة في الكتب المتعلقة بتلك المهارة، والذهاب إلى المدارس المختصة في تعليمها، بعد ذلك إنشاء نظام خاص بك يُدَرَّس ويكون مبنيا على أسس وقوائم صحيحة قوية.. فأنا أطور من نفسي بشكل يومي من خلال القراءة في المخطوطات العربية القديمة المتعلقة بالرماية والسيف والرمح وترويض الخيل العربية، ومن ثم أقوم بتطبيقها على أرض الواقع\"."},{"p":"وأكدت الجبر: \"شاركت في بطولة الالتقاط المحلية المقامة في مدينة الرياض، وكذلك بطولة الرماية على ظهر الخيل، وكلتاهما من الرياضات المنظمة من قبل الاتحاد السعودي للفروسية. وكذلك قمت بتمثيل السعودية كأول فارسة للمنتخب السعودي لالتقاط الأوتاد في دولة الأردن في البطولة الكبرى النسائية. وأشكر الاتحاد السعودي للفروسية ووزارة الرياضة على جهودهما الواضحة وسعيهما لتطوير ونشر هذه الرياضة في السعودية، وتعميدنا كمدربين معتمدين في هذا المجال\"."},{"p":"وختمت حديثها: \"قمتُ بتخريج دفعة رائعة من فارسات الرماية على ظهر الخيل، وأقوم بشكل شهري باستقبال المزيد من السيدات الراغبات في تعلم هذه المهارات، فهدفي نشر ثقافة الفروسية العربية بين السيدات من مختلف الأعمار وزرع حبها في نفوسهن وتوجيههن في استثمار أوقاتهن في قضاء الوقت بجانب الخيل وتعلم المهارات. كما أطمح إلى إنشاء أكاديميات مختصة في تعليم الفروسية وجميع المهارات من على ظهر الخيل من رماية والتقاط الأوتاد واستخدام السيف ونشرها في جميع أنحاء السعودية\"."}]