[{"title":"جهاز لصرف الأدوية إلكترونيًّا.. السعودية تطلق التجربة الأولى عالميًّا","publish":"نشر في: 30 أغسطس ,2023: 11:30 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/30/5643c022-4e3d-4738-b9b7-8f877081030f/5643c022-4e3d-4738-b9b7-8f877081030f_16x9_1200x676.jpeg?width=372&format=jpg","caption":"الجهاز الالي","subTitle":"يضاف هذا الإنجاز إلى الخدمات الصحية بوزارة الدفاع ضمن سلسلة الإبداعات السعودية في مجال التقنية"},{"p":"سجل مستشفى الملك سلمان للقوات المسلحة في تبوك، نجاحاً باهراً في إطلاق تجربة هي الأولى من نوعها على مستوى العالم، عبر إنشاء أول جهاز آلي لصرف الأدوية إلكترونيّاً دون الحاجة إلى زيارة المستشفى."},{"p":"يضاف هذا الإنجاز إلى الخدمات الصحية بوزارة الدفاع ضمن سلسلة الإبداعات السعودية في مجال التقنية، حيث يتكون الجهاز من محطة عمل تتعامل بباركود الوصفة الطبية، وشاشة يتعامل معها المستفيد، ونظام تشغيل خاص بـ(الروبوت)، ومنصة رسائل تشعر المستفيد بجاهزية الوصفة عند تعبئتها، ويخدم الجهاز المستفيدين على مدار الساعة بسعة تخزينية تبلغ 102 – 700 وصفة طبية، وقدرتها على التعامل مع الوصفات بمختلف الأحجام، وبحماية عالية جدّاً من التلف أو التخريب أو السرقة، ويوفر الجهاز إحصائية للأدوية المصروفة للمستفيد بشكل يومي أو شهري أو سنوي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/3b16777a-e3c7-432a-b53a-304c5961e462/3b16777a-e3c7-432a-b53a-304c5961e462.jpeg?width=372&format=jpg"},{"minCaption":"الصراف الآلي للأدوية"},{"p":"\nوأفاد مدير إدارة الصيدلية بمستشفى الملك سلمان الرائد عليان العطوي، أن الجهاز الذي يُعد الأول من نوعه في العالم يعمل بطلب الخدمة عبر مسح الباركود المرفق في الوصفة الطبية، وتعبئة البيانات المطلوبة، واختيار جهاز الصرف الأقرب إلى مقر السكن، قبل أن يتحقق الصيدلي من خلال نظام الوصفة الإلكترونية من بيانات وصفة المستفيد، وفي حال قبول الوصفة وعدم وجود أي ملحوظات، تصل رسالة نصية إلى المستفيد برمز خاص والموقع الجغرافي للجهاز، بالإضافة إلى حالة الطلب؛ مما يتيح له التوجه إلى الجهاز؛ لصرف الوصفة الطبية خلال 48 ساعة، وذلك من خلال إدخال المستفيد سجله المدني ورمز التحقق المرسل إلى هاتفه، ومن ثم استلام الدواء."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/157cfad3-16d3-4d79-ac19-9acbabef0246/157cfad3-16d3-4d79-ac19-9acbabef0246.jpeg?width=372&format=jpg"},{"minCaption":"استلام الأدوية"},{"p":"\nوأضاف: تأتي هذه الخدمة وغيرها من الخدمات الصحية تجسيداً لاهتمام القيادة الرشيدة بصحة المواطن وتلمسها جميع احتياجاته؛ من أجل توفير سبل الراحة له والتسهيل عليه لوصول الدواء بأيسر الطرق وأفضلها، ومنها هذه الطريقة الإبداعية التي انتهجها مستشفى الملك سلمان للقوات المسلحة في إيصال الخدمات ومن ضمنها الأدوية، مشيراً إلى أن ذلك يعكس التطور والتقدم، الذي وصل إليه وطننا العظيم وعن الأدوية التي يتم صرفها في هذا الجهاز."},{"p":"وأكد العطوي أن الجهاز يقوم بصرف جميع الأدوية التي يتم وصفها لأي مريض ماعدا تلك الأدوية التي تحتاج إلى درجات حرارة متدنية جدّاً، وهو متاح على مدار الساعة، ويمكن للمستفيد صرف أدويته في أي وقت، حيث قلل الجهاز مدة الانتظار سابقاً للمريض من أربع ساعات أمام الصيدلية إلى أقل من دقيقة أمام هذه الخدمة، مشيراً إلى وجود مساعٍ في الوقت الحالي لإنشاء جهاز آخر بعد شهر من الآن بعد نجاح التجربة الحالية."}]