[{"title":"النفط يتجه إلى أعلى مستوى في 3 أشهر مع التركيز على شح المعروض","publish":"نشر في: 27 يوليو ,2023: 07:06 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 11:13 ص GST","image":"https://vid.alarabiya.net/images/2021/06/15/dbdefadd-cf12-4f73-bb52-9e199c82ffbd/dbdefadd-cf12-4f73-bb52-9e199c82ffbd_16x9_1200x676.jpg?width=372&format=jpg","caption":"منصة نفط بحرية","subTitle":"ارتفعت أسعار النفط 1% اليوم الخميس"},{"p":"ارتفعت أسعار النفط 1% اليوم الخميس لتعوض خسائر الجلسة الماضية بعدما طغى شح المعروض والتوقعات بزيادة الطلب الصيني على المخاوف بشأن التباطؤ الاقتصادي."},{"p":"وبحلول الساعة 0522 بتوقيت غرينتش، ارتفعت العقود الآجلة لخام برنت 72 سنتا، أو 0.9%، إلى 83.64 دولار للبرميل. كما صعد خام غرب تكساس الوسيط الأميركي 78 سنتا، أو 1%، إلى 79.56 دولار للبرميل ليتجه نحو أعلى مستوياته منذ 19 أبريل."},{"p":"وتراجعت أسعار النفط أمس الأربعاء بعد أن أظهرت بيانات انخفاض مخزون الخام الأميركي بأقل من المتوقع ورفع مجلس الاحتياطي الفيدرالي أسعار الفائدة ربع نقطة مئوية تاركا الباب مفتوحا أمام رفع آخر."},{"p":"ومع أن تحرك الاحتياطي الفيدرالي كان متوقعا، يتحول تركيز السوق إلى منظمة البلدان المصدرة للنفط وحلفائها (أوبك+) إذ تعقد لجنة المراقبة الوزارية المشتركة للتحالف اجتماعها الشهري الأسبوع المقبل."},{"p":"وستكون توقعات اللجنة للطلب أساسية في معرفة ما إذا كانت السعودية ستقرر تمديد خفض الإنتاج الطوعي البالغ مليون برميل يوميا حتى سبتمبر."},{"p":"وقلصت السعودية إنتاجها إلى 9 ملايين برميل يوميا في يوليو من نحو 10 ملايين برميل يوميا، وهو أكبر خفض للإنتاج منذ سنوات. وقالت في أوائل هذا الشهر إنها ستمدد الخفض حتى أغسطس."},{"p":"وفي الوقت نفسه، لا تزال معنويات السوق مدعومة بتعهدات الصين في وقت سابق من الأسبوع الجاري باتخاذ المزيد من الخطوات لتعزيز النمو."},{"p":"وقالت المحللة في \"فيليب نوفا\"، بريانكا ساشديفا، في مذكرة: \"أشارت السلطات الصينية إلى أنها ستكثف إجراءات الدعم لإنعاش الاقتصاد الصيني المتعثر، ما حفز بدوره الآمال في زيادة الطلب على النفط من أكبر مستورد للنفط الخام في العالم\"."},{"p":"وفي الوقت نفسه انخفضت مخزونات النفط الخام الأميركية بواقع 600 ألف برميل في الأسبوع الماضي، بحسب إدارة معلومات الطاقة الأميركية، بالمقارنة بتوقعات بأن تنخفض 2.35 مليون برميل."},{"p":"وأظهرت بيانات الإدارة أيضا تراجع مخزونات البنزين والديزل بأقل من المتوقع."}]