[{"title":"مياه فوكوشيما النووية رميت في المحيط.. فهل نأكل السمك؟!","publish":"نشر في: 27 أغسطس ,2023: 05:07 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/ce770b59-0212-4951-9b74-5e9bb43650f2/ce770b59-0212-4951-9b74-5e9bb43650f2_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"فعلتها اليابان إذا قبل أيام، وصرفت مياه معالجة ملوثة بالمواد المشعة من محطة فوكوشيما للطاقة النووية، كانت تستخدم لتبريد المفاعلات المتضررة."},{"p":"إلا أن وزارة البيئة اليابانية أكدت، اليوم الأحد، أن الاختبارات التي أجريت على مياه البحر بالقرب من\nالمحطة النووية لم ترصد أي نشاط إشعاعي."},{"p":"وبدأت طوكيو يوم الخميس في تصريف المياه من فوكوشيما إلى المحيط الهادي ما أثار احتجاجات داخلية ومن الدول المجاورة لا سيما الصين التي فرضت حظرا على واردات المنتجات البحرية اليابانية."},{"p":"إلا أن السلطات اليابانية ومنظمات علمية أوضحت أن المياه صارت آمنة بعد خضوعها لعمليات ترشيح لإزالة معظم العناصر المشعة باستثناء التريتيوم، وهو نظير مشع للهيدروجين."},{"h3":"لماذا المحيط؟"},{"p":"لكن السؤال الذي يطرحه نفسه أولا، هو لماذا التصريف في المحيط؟"},{"p":"للإجابة على هذا السؤال، لابد من العودة إلى التسوناني الذي وقع في 11 مارس 2011، إذ أصيبت المحطة بأضرار جسيمة بعد زلزال عنيف تلاه تسونامي سبّبا حادثاً نووياً وأدى إلى توقف مفاعلاتها عن العمل."},{"p":"وتنتج \"فوكوشيما\" أكثر من مئة ألف لتر من المياه الملوّثة كمعدّل يومي، وهي تتألف من مياه الأمطار والمياه الجوفية والمياه اللازمة لتبريد قلب مفاعلاتها التي دخلت في حالة انصهار نووي بعد الحادث."},{"p":"وتجمع هذه المياه وتعالج وتخزّن في الموقع، إلا أنّ هذا الموقع بلغ حدّه الاستيعابي الأقصى."},{"p":"فقد خزّن 1,34 مليون طن من المياه أي ما يعادل نحو 540 حوض سباحة أولمبياً، في أكثر من ألف خزّان عملاق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محطة فوكوشيما (رويترز)"},{"p":"لذا وبعد سنوات من التفكير اختارت اليابان في العام 2021 حلّ المشكلة عبر تصريف المياه في البحر على بُعد كيلومتر واحد من الساحل، عبر قناة بنيت في الماء لهذا الغرض."},{"p":"ومن المفترض أن تستمرّ عملية التصريف حتّى بداية العام 2050 تحت إشراف الوكالة الدولة للطاقة الذرية، بمعدّل 500 ألف لتر كحدّ أقصى للتصريف في اليوم، بحسب ما أشارت شركة تيبكو المشغلة لمحطة فوكوشيما."},{"h3":"مقلق أم بلا مخاطر؟!"},{"p":"أما السؤال الثاني الذي يطرح في تلك القضية بقوة، فهو هل يعتبر فعلا تصريف تلك المياه في المحيط الهادئ مقلقاً أم بلا مخاطر؟"},{"p":"يميل العديد من الخبراء إلى استبعاد الخطر، لاسيما أن المياه المصرفة تعالج عبر عملية ترشيح تسمّى \"نظام معالجة السوائل المتطوّر\" ما يؤدّي إلى إزالة معظم المواد المشعّة باستثناء التريتيوم الذي لم تتمكن التقنيات الحالية من إزالته، وبالتالي لا تأثير على الثروات السمكية أو غيرها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/72fdedd1-0bfe-43a8-b34b-337168215515/72fdedd1-0bfe-43a8-b34b-337168215515.jpg"},{"p":"والتريتيوم هو من النويدات المشعة الموجودة في مياه البحر وله تأثير إشعاعي منخفض."},{"h3":"عبر الاستنشاق"},{"p":"أما الخطر الوحيد على صحة الإنسان فيكمن بحسب الخبراء فقط إذا تمّ استنشاقه أو ابتلاعه بكميات كبيرة."},{"p":"وعملت شركة تيبكو على تقليل مستوى النشاط الإشعاعي لهذه المياه إلى أقل من 1500 بيكريل لكل لتر، أي بنسبة أقل بكثير ممّا تنصّ عليه المعايير الوطنية (60 ألف بيكريل لكلّ لتر من هذه الفئة)."},{"p":"وقال المتخصّص في الإشعاع في جامعة أديلايد في أستراليا طوني هوكر لوكالة فرانس برس، إنّ محطات الطاقة النووية في جميع أنحاء العالم ظلّت لعقود من الزمن تصرّف التريتيوم في مياه البحر.\nبالإضافة إلى محطات معالجة النفايات النووية كمحطة لاهاي في فرنسا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قبالة محطة فوكوشيما اليابانية (رويترز)"},{"p":"كما أضاف قائلا لم نجد له أيّ \"أثر يُذكر على الصحّة أو على البيئة\"."},{"h3":"إذا من يقلق ولماذا؟"},{"p":"لاشك أن منظمات بيئية انتقدت خطّة اليابان، ومنها منظمة \"غرينبيس\" التي اتّهمت الحكومة بتقليل المخاطر الفعلية للإشعاع النووي."},{"p":"كما أثارت هذه الخطة أيضًا قلق الصيادين اليابانيين من أن تتأثر منتجاتهم في السوق المحلية والعالمية."},{"p":"أما من ناحية الدول المجاورة، فقد انتقدت الصين خطة اليابان التي اعتبرتها \"في غاية الأنانية واللامسؤولية\"."},{"p":"وقرّرت بكين الخميس الماضي وقف استيراد كل منتجات البحر اليابانية باسم \"سلامة الغذاء\"، علمًا أنها حظرت منذ تمّوز/يوليو استيراد المواد الغذائية من عشر مقاطعات يابانية بما في ذلك محافظة فوكوشيما."},{"p":"كما فرضت هونغ كونغ وماكاو إجراءات مماثلة."},{"p":"في حين لم تعترض سيول التي تحسنت علاقاتها مع طوكيو في الأشهر الأخيرة."},{"p":"إلّا أنّ سكّان كوريا الجنوبية شعروا بالقلق، فقد قامت تظاهرات في البلاد وخزّن بعض السّكان ملح البحر خوفاً من تلوّثه."}]