[{"title":"حال رئيس النيجر يتدهور.. والأوروبي يلوح بعواقب وخيمة","publish":"نشر في: 18 أغسطس ,2023: 04:14 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:16 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/6c389b32-8b1f-4866-be61-acbafe480e0a/6c389b32-8b1f-4866-be61-acbafe480e0a_16x9_1200x676.jpg?width=372&format=jpg","caption":"متظاهرة تحمل صورة محمد بازوم، رئيس النيجر المعزول (فرانس برس)","subTitle":""},{"p":"لا تزال حالة محمد بازوم، رئيس النيجر المعزول منذ الانقلاب العسكري الذي أطاح بحكمه أواخر الشهر الماضي، تثير قلق المجتمع الدولي والأوروبي بشكل خاص."},{"p":"فقد حذر رئيس المجلس الأوروبي شارل ميشيل، مجدداً اليوم خلال لقائه مع رئيس نيجيريا، بولا تينوبو، من أن مزيدا من التدهور في حالة الرئيس السجين في منزله، سيكون له \"عواقب وخيمة\"."},{"h3":"بلا كهرباء ولا ماء.. ما وضع بازوم؟"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/7d8dffda-a5e6-4195-9b39-7c107b3a2213/7d8dffda-a5e6-4195-9b39-7c107b3a2213.jpg"},{"h3":"يبقى الرئيس الشرعي!"},{"p":"كما أكد أن \"بازوم المنتخب ديمقراطياً يظل الرئيس الشرعي لدولة النيجر\"، وفق ما جاء في بيان من المتحدث باسمه اليوم الجمعة."},{"p":"إلى ذلك، شدد على أن ظروف اعتقاله آخذة في التدهور، دون إعطاء مزيد من التفاصيل."},{"h3":"لا كهرباء ولا طعام"},{"p":"وكان أحد المسؤولين السابقين المقربين من بازوم، أكد سابقا أن صحته تتدهور. وقال المسؤول الذي رفض الكشف عن اسمه، إنه لم يعد لديه كهرباء، ولا طعام طازج إنما فقط مخزون من الحبوب والأرز"},{"p":"كما أضاف أن \"لديه عبوات من المياه المعدنية التي يستهلكها يومياً، مؤكداً أنه \"يعيش في منزل محصن تحول إلى سجن.\""},{"p":"ووفقاً لعضو آخر من الدائرة المقربة لبازوم، فإن انقطاع التيار الكهربائي جاء ردًا على العقوبات التي فرضتها الإكواس في 30 يوليو الماضي، في محاولة لإخضاع المجلس العسكري."},{"p":"فمنذ ذلك الحين قطع العسكريون الإمدادات التي كان يحملها سجانوه إليه في الأيام الأولي من الانقلاب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محمد بازوم (أرشيفية)"},{"p":"كما هدد المجلس العسكري الذي استولى على السلطة في 26 يوليو الماضي، بأن لديه \"المعطيات اللازمة\" لمحاكمته بتهمة الخيانة العظمى.!"},{"p":"يذكر أنه كان ينظر إلى النيجر، على أنها واحدة من آخر الدول الديمقراطية في الساحل الإفريقي، التي يمكن أن تشترك معها الدول الغربية في دحر التمرد \"المتطرف\" المتنامي والمرتبط بالقاعدة وتنظيم داعش."},{"p":"لكن الإطاحة بالرئيس مثلت ضربة كبيرة إقليميا ودوليا، لاسيما لدول أوروبية عدة في مقدمتها فرنسا، استثمرت مئات الملايين من الدولارات من المساعدات العسكرية في تدريب جيش النيجر."}]