[{"title":"اتفاق سعودي تركي لتوطين صناعة الطائرات المسيَّرة في المملكة","publish":"نشر في: 07 أغسطس ,2023: 08:08 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 10:46 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/d6d175a2-4efe-4b82-a0a9-3793c88545f8/d6d175a2-4efe-4b82-a0a9-3793c88545f8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جانب من توقيع الاتفاقية","subTitle":"استكمالاً لعقدي الاستحواذ اللذين وقعتهما وزارة الدفاع مع شركة \"بايكار\" التركية"},{"p":"وُقّعت في الرياض، يوم الأحد، اتفاقية ومذكرتا تفاهم بين عدد من الشركات الوطنية المتخصصة في الصناعات العسكرية والدفاعية، وشركات دفاع تركية، لتوطين صناعة الطائرات المسيَّرة والأنظمة المكونة لها داخل المملكة برعاية الأمير خالد بن سلمان بن عبدالعزيز وزير الدفاع."},{"p":"وتأتي الاتفاقية ومذكرتا التفاهم استكمالاً لعقدي الاستحواذ اللذين وقعتهما وزارة الدفاع قبل نحو أسبوعين مع شركة \"بايكار\" التركية للصناعات الدفاعية، الذي يهدف إلى رفع جاهزية القوات المسلحة، وتعزيز قدرات المملكة الدفاعية والتصنيعية."},{"p":"ووقعت الشركة السعودية للصناعات العسكرية (SAMI) خلال الحفل الذي أقيم بهذه المناسبة، اتفاقية التوطين لشركات المجموعة مع شركة \"بايكار\" التركية للصناعات الدفاعية، التي تستهدف تصنيع الأنظمة الإلكترونية، والقطع الميكانيكية، وهياكل الطائرات باستخدام المواد المركبة والتصنيع والاختبارات النهائية للطيران، إلى جانب تقديم خدمات التدريب والإسناد، نقلاً عن وكالة الأنباء السعودية \"واس\"."},{"p":"ووقّع اتفاقية التوطين من جانب الشركة السعودية للصناعات العسكرية (SAMI) رئيسها التنفيذي المهندس وليد بن عبدالمجيد أبو خالد، ومن جانب شركة \"بايكار\" التركية للصناعات الدفاعية رئيسها التنفيذي خلوق بيرقدار."},{"p":"كما وقعت الشركة الوطنية للأنظمة الميكانيكية (NCMS)، مذكرتي تفاهم مع شركة إسلسان التركية، وشركة روكتسان التركية؛ لتوطين صناعة الذخائر والمستشعرات البصرية لمنظومة الطائرات المسيرّة وتصنيعها داخل المملكة."},{"p":"ووقّع مذكرتي التفاهم من جانب الشركة الوطنية للأنظمة الميكانيكية (NCMS) رئيسها التنفيذي المهندس علي بن عبدالله العشبان، ومن جانب شركة إسلسان التركية رئيسها التنفيذي أحمد أكيول، ومن جانب شركة روكتسان التركية رئيسها التنفيذي مراد إكينجي."}]