[{"title":"احتجاجات غاضبة في ليبيا.. قاعدة تركية تقطع أرزاق الآلاف","publish":"نشر في: 08 أغسطس ,2023: 07:01 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 08:56 ص GST","image":"https://vid.alarabiya.net/images/2023/08/08/b96f09c9-5dbe-48df-90f9-ab4aa2936b14/b96f09c9-5dbe-48df-90f9-ab4aa2936b14_16x9_1200x676.jpg?width=372&format=jpg","caption":"من احتجاجات مدينة الخمس","subTitle":""},{"p":"اندلعت احتجاجات شعبية في مدينة الخمس الواقعة شمال غرب ليبيا، اعتراضا على قرار مفاجئ ومثير للجدل اتخذه رئيس حكومة الوحدة الوطنية في طرابلس عبد الحميد الدبيبة، يقضي بضم ميناء المدينة التجاري إلى القاعدة العسكرية البحرية التي تتواجد فيها القوات التركية."},{"p":"وفي التفاصيل، وجهت حكومة الدبيبة خطابا إلى الجهات المسؤولة في ميناء الخمس البحري، طالبت فيه بإخلائه من السفن والجرافات لضمه إلى القاعدة العسكرية البحرية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/750bdbe9-5cbc-4763-86d1-d28ca17e4df4/750bdbe9-5cbc-4763-86d1-d28ca17e4df4.jpg"},{"p":"لكن هذا القرار قوبل برفض واسع من السكان المحليين بالمدينة، الذين خرجوا خلال الساعات الماضية في مظاهرات احتجاجية، وأغلقوا خلالها طرقات رئيسية في المدينة وأضرموا النيران في العجلات المطاطية."},{"h3":"تهديد بالتصعيد"},{"p":"كما منعوا مرور السيارات، مهدّدين بالتصعيد بإغلاق بوابة كعام وبوابة الشرطة العسكرية ومحطة الكهربائية، في حال عدم تراجع الحكومة عن القرار، وعدم إخراج التشكيلات المسلحة القادمة من خارج مدينتهم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/31c2ccc2-dfe6-4f1e-bb09-218661e1dbbf/31c2ccc2-dfe6-4f1e-bb09-218661e1dbbf.jpg?width=372&format=jpg"},{"minCaption":"ميناء الخمس"},{"p":"إلى ذلك، اعتبر السكان في بيانات مندّدة، أن تحويل ميناء مدينتهم إلى قاعدة عسكرية، سيؤدي إلى قطع مصادر دخل ورزق 5000 عائلة، معتبرين أنه قرار حكومي \"تعسّفي\" لا يخدم مصلحة المنطقة والبلاد وسيزيد من تمدّد القوات الأجنبية."},{"p":"بدوره، دخل البرلمان على خط الأزمة وأبدى تضامنه مع أهالي مدينة الخمس، معلنا رفضه لقرار حكومة طرابلس ضم الميناء إلى القاعدة العسكرية، حيث دعا رئيسه عقيلة صالح، المجلس الرئاسي، إلى \"تحمّل مسؤولياته، وتكليف المدعي العسكري بإلغاء القرار\"، معتبرا أنه \"باطل ولا يعتد به ولا يجوز الاستمرار فيه\"."},{"p":"ويعدّ ميناء تلك المدينة من أهمّ الموانئ والوجهات الاقتصادية التجارية في غرب ليبيا، التي تقدمّ الخدمات للمواطنين وتوّفر لهم فرص العمل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/18d41f14-9114-4e6e-a16a-aa8b984f029c/18d41f14-9114-4e6e-a16a-aa8b984f029c.jpg?width=372&format=jpg"}]