[{"title":"محمود عبد العزيز مع حفيدته التي ولدت بعد وفاته.. صورة تشعل التواصل","publish":"نشر في: 05 يونيو ,2023: 09:38 ص GST","updated":"آخر تحديث: 05 يونيو ,2023: 10:09 ص GST","image":"https://vid.alarabiya.net/images/2023/06/05/b3bee5ef-8b8c-4bb4-9f44-cbf3e02105ab/b3bee5ef-8b8c-4bb4-9f44-cbf3e02105ab_16x9_1200x676.jpeg?width=372&format=jpg","caption":"","subTitle":""},{"p":"أشعلت صورة نشرها ابن الفنان محمود عبد العزيز مواقع التواصل الاجتماعي، ظهر النجم الراحل وكأنه يحمل حفيدته التي تبلغ من العمر بضعة أشهر، وذلك في ذكرى ميلاده."},{"p":"وكتب على الصورة التي استخدم برنامج \"فوتوشوب\" لتعديلها ونشرها عبر حسابه في \"إنستغرام\": \"4 يونيو وزي كل سنة في يوم ميلادك لازم أكون أول واحد يقول لحضرتك كل سنة وأنت طيب يا حاج، والسنة دي بقى حفيدتك بتبوس إيدك وبتقول لك كل سنة وحضرتك طيب\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/9160fea7-be8c-45cd-b857-a988de3da875/9160fea7-be8c-45cd-b857-a988de3da875.jpeg?width=372&format=jpg"},{"p":"وأضاف ابن الفنان الراحل: \"بنحبك وواحشنا يا أغلى وأحن وأطيب خلق الله، يا أبويا وأخويا وصاحبى وسندى وضهرى. جوايا أحاسيس وكلام من كترهم مش عارف أعبر عنهم، بس أنا متأكد إنك كالعادة حاسس بيا وفاهمني وعارف اللي جوايا من غير ما أفتح بقى\"."},{"h3":"مولودته الأولى"},{"p":"وكان محمد قد استقبل مولودته الأولى تمارا، العام الماضي بالتزامن مع ذكرى رحيل والده الفنان محمود عبد العزيز في 12 نوفمبر/تشرين الثاني 2016."},{"p":"يذكر أن محمود عبد العزيز فنان مصري من مواليد مدينة الإسكندرية، ولد في الرابع من يونيو/حزيران 1946."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/4f90a069-a2d9-43b1-adfc-199df2de010a/4f90a069-a2d9-43b1-adfc-199df2de010a.jpeg?width=372&format=jpg"},{"p":"شارك في عدد كبير من الأفلام المهمة والشهيرة في السينما المصرية، واختير ثلاثة أفلام من أفلامه ضمن قائمة أهم 100 فيلم في السينما المصرية."},{"p":"ومحمود عبد العزيز ابتعد عن السينما في سنواته الأخيرة، وكانت آخر أعماله السينمائية فيلم إبراهيم الأبيض مع الفنان أحمد السقا."},{"p":"كما جسد الراحل في مشواره الفني الكثير من الأعمال الدرامية المميزة، يأتي على رأسها مسلسل رأفت الهجان الذي عرض في ثلاثة أجزاء، وهو مصنف من أهم مسلسلات الجاسوسية المصرية."}]