[{"title":"المعارك تتوسع في السودان.. وتلامس مدينتين جديدتين","publish":"نشر في: 18 أغسطس ,2023: 02:09 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 03:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/0ef6b001-8a92-4b7f-ac2c-36d2e535c5a8/0ef6b001-8a92-4b7f-ac2c-36d2e535c5a8_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من الجيش السوداني (أرشيفية- فرانس برس)","subTitle":""},{"p":"توسّع نطاق الحرب الجارية منذ خمسة أشهر في السودان لتصل المعارك إلى مدينتين كبريين هما الفاشر، عاصمة ولاية شمال دارفور، والفولة، عاصمة ولاية غرب كردفان، على ما أكد سكان اليوم الجمعة."},{"p":"وأوضحوا أن أعمال العنف اندلعت مجددا في وقت متأخر أمس الخميس."},{"p":"فيما أفاد أحدهم بسماع دوي \"معارك بالأسلحة الثقيلة قادمة من شرق المدينة\"، وفق ما نقلت فرانس برس. وأشار آخر إلى أن عناصر \"الجيش والاحتياطي المركزي اشتبكوا مع قوات الدعم السريع وأحرقت خلال المعارك مقار حكومية\"، مؤكدا \"سقوط عدد من القتلى من الطرفين لم يتم حصرهم بسبب استمرار القتال\"."},{"p":"كما أكد حصول \"عمليات سلب ونهب للمحلات التجارية بسوق المدينة\"."},{"h3":"نهب واغتصاب"},{"p":"ويثير الوضع القلق بصورة خاصة في الفاشر حيث توقفت المعارك منذ حوالى شهرين، لأن العديد من العائلات لجأت الى المنطقة هربا من عمليات النهب والاغتصاب والقصف والإعدامات خارج نطاق القضاء الجارية في باقي أنحاء دارفور (غرب)."},{"p":"فالمدينة تضم \"أكبر تجمّع لنازحين مدنيين مع لجوء 600 ألف شخص إليها\"، بحسب ما أوضح مدير مختبر الأبحاث الإنسانية في جامعة يال الأميركية ناتانيال ريموند."},{"p":"يشار إلى أن الحرب اندلعت بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو في 15 نيسان/ابريل، وتركّزت في العاصمة وضواحيها وفي إقليم دارفور في غرب البلاد وبعض المناطق الجنوبية وأسفرت حتى الآن عن مقتل 3900 شخص على الأقل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من دارفور (أرشيفية- فرانس برس)"},{"p":"كما أجبر القتال الملايين على مغادرة بلداتهم ومنازلهم سواء إلى ولايات أخرى بمنأى عن أعمال العنف أو إلى خارج البلاد"},{"p":"وبحسب أحدث إحصاءات منظمة الهجرة الدولية، فقد نزح أكثر من ثلاثة ملايين شخص داخل البلاد، بينما عبر نحو مليون شخص الحدود إلى دول مجاورة."},{"p":"وسبق أن شهد إقليم دارفور حربا ضارية عام 2003 وتحذّر المحكمة الجنائية الدولية التي تتحدث عن \"إبادة جماعية\" في ذلك الحين، من تكرار التاريخ."}]