[{"title":"نقل ملكية أندية الاتحاد والأهلي والنصر والهلال السعودية إلى صندوق الاستثمارات","publish":"نشر في: 05 يونيو ,2023: 05:25 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 05:58 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/07af8ee3-dcac-4344-8309-ac42d288ebeb/07af8ee3-dcac-4344-8309-ac42d288ebeb_16x9_1200x676.jpg","caption":"","subTitle":"سيتم تحويلها إلى شركات"},{"p":"أعلن وزير الرياضة السعودي الأمير عبدالعزيز بن تركي الفيصل، نقل ملكية أندية الاتحاد والأهلي والنصر والهلال لصندوق الاستثمارات العامة السعودي بنسبة 75%."},{"p":"كما سيتم نقل ملكية نادي القادسية إلى شركة أرامكو السعودية."},{"p":"وأضاف أنه سيتم نقل نادي الدرعية إلى هيئة تطوير بوابة الدرعية، ونادي العلا للهيئة الملكية للعلا ونادي الصقور إلى شركة \"نيوم\" السعودية."},{"p":"ووفقا لما تم إعلانه سيتم تحويل أندية الاتحاد والأهلي والنصر والهلال إلى شركات."},{"p":"وكشف وزير الرياضة السعودي عن حضور 2.2 مليون مشجع في الملاعب السعودية خلال عام 2023، وقال \"تضاعف عدد الرياضيين في #السعودية من 40 ألفا في 2019 إلى 80 ألف رياضي حالياً\"."},{"p":"كان الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، قد أطلق اليوم الاثنين، مشروع الاستثمار والتخصيص للأندية الرياضية، بعد اكتمال الإجراءات التنفيذية للمرحلة الأولى، تحقيقًا لمستهدفات رؤية السعودية 2030 في القطاع الرياضي، الهادفة إلى بناء قطاع رياضي فعال، من خلال تحفيز القطاع الخاص وتمكينه للمساهمة في تنمية القطاع الرياضي، بما يحقق التميز المنشود للمنتخبات الوطنية والأندية الرياضية والممارسين على الأصعدة كافة."},{"p":"ويتضمن المشروع في المرحلة الحالية مسارين رئيسيين؛ أولهما، الموافقة على استثمار شركات كبرى وجهات تطوير تنموية في أندية رياضية، مقابل نقل ملكية الأندية إليها، والثاني طرح عدد من الأندية الرياضية للتخصيص بدءًا من الربع الأخير من عام 2023م."},{"p":"ويهدف نقل الأندية وتخصيصها بشكل عام إلى تحقيق قفزات نوعية بمختلف الرياضات في المملكة بحلول عام 2030، لصناعة جيل متميز رياضيًا على الصعيدين الإقليمي والعالمي، إضافة إلى تطوير لعبة كرة القدم ومنافساتها بصورة خاصة، للوصول بالدوري السعودي إلى قائمة أفضل 10 دوريات في العالم، وزيادة إيرادات رابطة الدوري السعودي للمحترفين من 450 مليون ريال إلى أكثر من 1.8 مليار ريال سنويًا، إلى جانب رفع القيمة السوقية للدوري السعودي للمحترفين من 3 مليارات إلى أكثر من 8 مليارات ريال."}]