[{"title":"الوكالة الذرية تبحث نووي إيران.. سر المنجم السوفيتي كشف","publish":"نشر في: 05 يونيو ,2023: 10:54 ص GST","updated":"آخر تحديث: 05 يونيو ,2023: 12:43 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/e517afb9-d0d8-4df3-8b86-20d87f09b31e/e517afb9-d0d8-4df3-8b86-20d87f09b31e_16x9_1200x676.jpg?width=372&format=jpg","caption":"من موقع Natanz (أرشيفية - أ ب)","subTitle":""},{"p":"بعد تقريرين متفائلين إلى حد ما، يناقش مجلس المحافظين التابع للوكالة الدولية للطاقة الذرية في اجتماعاته الدورية لاتي تنطلق اليوم الإثنين، الملف النووي الإيراني."},{"p":"وكان أمين عام الوكالة رافاييل غروسي قدم تقريرين حول إيران الأسبوع الماضي، أبلغ فيها أعضاء المجلس أن الوكالة أغلقت ملف أحد المواقع النووية السرية الثلاثة، التي كانت فتحت بشأنها تحقيقاً عام 2018."},{"p":"فيما تبقى موقعان سريان ما زالت الوكالة تحقق فيهما، هما ورامين وتوركوزاباد."},{"h3":"فما هو هذا الموقع؟"},{"p":"لعل الإجابة تكمن فيما ذكرته الوكالة يوم الأربعاء الماضي، إذ أوضحت أن إيران وبعد سنوات من التكتم والغموض، قدمت إجابة مُرضية فيما يتعلق بالعثور على جزيئات يورانيوم في أحد المواقع الثلاثة المشمولة بالتحقيق."},{"p":"كما أوضح دبلوماسي كبير في فيينا أن هذه الجسيمات يمكن أن تعود إلى وجود مختبر ومنجم يعودان للحقبة السوفيتية هناك، وفق ما نقلت رويترز."},{"p":"إلا أنه أضاف في الوقت عينه أن تقييم الوكالة الدولية لا يزال قائما على أن طهران أجرت تجارب متفجرات هناك قبل عقود كانت ذات صلة بالأسلحة النووية."},{"h3":"موقع مريوان"},{"p":"والموقع المقصود هو موقع مريوان الواقع في محافظة فارس، وهو أول موقع يتم معالجته بموجب خطة عمل اتفقت عليها إيران والوكالة الدولية في آذار/مارس الماضي."},{"p":"وكشف تقرير لمعهد العلوم والأمن الدولي العام الماضي، وجود أدلة على وجود نشاط هدم إيراني واضح في الموقع وعلى نطاق واسع بغية تطوير أسلحة نووية."},{"p":"وتضمن الموقع منطقة تطوير ودعم لوجستي، وموقع اختبار خارجي، يقع على بعد حوالي 1.5 كيلومتر شمال شرقي موقع الدعم."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/833a76d1-4cfc-4a7b-898d-1b7462fc5e61/833a76d1-4cfc-4a7b-898d-1b7462fc5e61.png?width=372&format=jpg"},{"minCaption":"موقع مريوان"},{"p":"وعلى رغم تدمير موقع الدعم في يوليو 2019، فيبدو أن موقع الاختبار الخارجي ظل سليماً إلى حد كبير، حتى بعد وقت قصير من زيارة الوكالة الدولية للموقع في أواخر صيف عام 2020."},{"p":"كما، أظهرت صور التقطتها أقمار صناعية في خريف عام 2020، ونشرها المعهد، أعمال حفر جديدة في أحد المستودعين في موقع الاختبارات الخارجية."},{"p":"وقال محللون في المعهد إن تحليل الصور الجديدة تظهر أنه في ديسمبر 2020، أن إيران تعمدت هدم المستودع الآخر على ما يبدو، الأمر الذي كان يهدف على الأرجح إلى الحيلولة دون مزيد من التدقيق من المفتشين الدوليين أو غيرهم."},{"h3":"أنشأه الحرس الثوري"},{"p":"وجرى بناء الموقع من قبل شركات تابعة للحرس الثوري الإيراني بمنتصف تسعينيات القرن الماضي، وبإشراف مباشر من وزير الدفاع الإيراني في تلك الفترة، علي شمخاني."},{"p":"والموقع كان جزءاً من مشروع يديره الكيان الرئيسي المسؤول عن البحث والتطوير للأسلحة النووية، وهو منظمة الابتكار والبحث الدفاعي التسعينيات، والمعروف اختصارا باسم \"سبند\"."},{"p":"فيما جرى إنشاء ذلك الموقع خصيصاً لمشروع أطلق عليه اسم مريوان، بإشراف العالم النووي سعيد برجي، الذي يعد أحد أبرز المتخصصين في التفجيرات النووية، والذي عمل لسنوات تحت إشراف مباشر من عالم الفيزياء محسن فخري زاده الذي قتل 2020، وكان يطلق عليه \"أبو القنبلة النووية الإيرانية\"."},{"p":"يذكر أن إجمالي مخزون إيران من اليورانيوم المخصب بلغ في 13 أيار/مايو الماضي، ما يقدر بـ4744,5 كيلوغرام، في حين أن الحد المسموح به في الاتفاق يبلغ 202,8 كيلوغرام."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/435b0602-f19a-43cd-971f-539d82d147ea/435b0602-f19a-43cd-971f-539d82d147ea.png?width=372&format=jpg"},{"minCaption":"مريوان"},{"p":"وأورد تقرير الوكالة الذرية أيضاً أن إيران تواصل تخصيب اليورانيوم إلى مستويات أعلى من نسبة 3,67 بالمئة الواردة في الاتفاق النووي الذي تعطلت جهود إحيائه منذ الصيف الماضي."},{"p":"ويُعتقد الآن أن مخزون اليورانيوم المخصب بنسبة تصل إلى 20 بالمئة بلغ 470,9 كيلوغرام - بزيادة 36,2 كيلوغرام منذ التقرير الأخير في شباط/فبراير، بينما تبلغ الكمية المخصبة بنسبة 60 بالمئة 114,1 كيلوغرام، بزيادة 26,6 كيلوغرام."}]