[{"title":"قصة مثيرة.. من وزير روسي إلى قائد شاحنة في أميركا","publish":"نشر في: 19 أغسطس ,2023: 12:57 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 01:41 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/7037a878-c6f6-4e08-8098-1ee1133cd522/7037a878-c6f6-4e08-8098-1ee1133cd522_16x9_1200x676.PNG?width=372&format=jpg","caption":"الوزير السابق دينيس شارونوف (من صحيفة \"التلغراف\")","subTitle":""},{"p":"منذ بدء العملية العسكرية الروسية بأوكرانيا في فبراير 2022، فر ملايين الأوكرانيين من البلاد، فيما تسابق مئات الآلاف من الروس أيضاً لحزم أمتعتهم ومغادرة بلادهم."},{"p":"ومن بين الهجرة الجماعية الروسية، الوزير السابق دينيس شارونوف، الذي توجه إلى الولايات المتحدة وأصبح يعمل سائق شاحنة لكسب العيش، وفق صحيفة \"التلغراف\" البريطانية."},{"h3":"سبتمبر 2022"},{"p":"وصرح وزير الزراعة السابق لجمهورية كومي شمال روسيا، الذي فر في سبتمبر 2022، في مقابلة: إن \"الكثير من الناس لا يفهمون خياري. يسخرون مني. ويقولون إنني انتقلت من وزير إقليمي إلى سائق شاحنة\"."},{"p":"فيما أردف: \"لكنني لا أرى الأمر بهذه الطريقة على الإطلاق. أنا فخور بما أفعله\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/5ca8792b-59b3-4ce0-89d7-e6801170a42b/5ca8792b-59b3-4ce0-89d7-e6801170a42b.PNG?width=372&format=jpg"},{"minCaption":"الوزير السابق دينيس شارونوف (من صحيفة \"التلغراف\")"},{"h3":"تعيين ثم إقالة"},{"p":"في عام 2020، أصبح دينيس شارونوف وزير الزراعة في كومي، وهي منطقة غير ساحلية في شمال روسيا بحجم كاليفورنيا تقريباً، إلا أنه تمت إقالته في يناير 2022."},{"p":"وبعد شهر، بدأت العملية العسكرية الروسية في أوكرانيا، ما جعله يشعر \"بقلق عميق\"، موضحاً: \"أدركت أنه من خلال البقاء في البلاد، سأشارك في الحرب بطريقة أو بأخرى\"."},{"p":"فعندما تلقى أمر تجنيد للانضمام إلى الحرب خلال حملة التعبئة الروسية الخريف الماضي، اختار الفرار من البلاد."},{"h3":"رحلة طويلة"},{"p":"وبما أنه درس في فيرمونت، قرر أن يجرب حظه في الولايات المتحدة. وبعد رحلة طويلة، وصل أخيراً إلى المكسيك، حيث عبر الحدود الأميركية سيراً على الأقدام وتقدم بطلب للحصول على اللجوء."},{"p":"وأثناء انتظار نتيجة طلب اللجوء، بدأ في البحث عن طرق لكسب الدخل، فوقع خياره على قيادة شاحنة."},{"h3":"ليست بعيدة جداً عن راتب وزير إقليمي"},{"p":"وفي إشارة إلى ضعف الروبل، الذي سجل أدنى مستوى له بـ16 شهراً هذا الأسبوع، لفت إلى أن الأموال التي يجنيها من قيادة الشاحنة ليست بعيدة جداً عن راتب وزير إقليمي في روسيا، رغم أنه أضاف أن معظم المسؤولين وجدوا وسائل أخرى لكسب المال."},{"p":"كما أردف أنه راز 45 ولاية أميركية خلال 6 أشهر بسبب عمله، كاشفاً أنه يأمل في استخدام خبرته للعثور على عمل في القطاع الزراعي."},{"p":"يذكر أن دينيس شارونوف لم يكن لديه خبرة سابقة في الحكومة، لكنه قال إنه عُرض عليه العمل بعد أكثر من عقد في الصناعة الزراعية."}]