[{"title":"إسرائيل تسمح لكل الأميركيين بدخول أراضيها بدون تأشيرة","publish":"نشر في: 20 يوليو ,2023: 02:31 ص GST","updated":"آخر تحديث: 20 يوليو ,2023: 07:11 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/c0bcac9f-68e9-40aa-bd0c-392bde6a1321/c0bcac9f-68e9-40aa-bd0c-392bde6a1321_16x9_1200x676.jpg?width=372&format=jpg","caption":"مسافر في مطار بن غوريون (أرشيفية)","subTitle":"حتى الأربعاء لم يكن بإمكان الفلسطينيين الذين يحملون الجنسية الأميركية دخول إسرائيل عبر مطار بن غوريون الواقع قرب تل أبيب إذا لم تكن بحوزتهم تأشيرة دخول"},{"p":"أعلنت إسرائيل أنّها ستسمح اعتباراً من الخميس لكل الأميركيين بدخول أراضيها من دون تأشيرة، وذلك في إطار اتّفاقية للمعاملة بالمثل تمّ توقيعها الأربعاء وتأمل إسرائيل أن يتمكن بموجبها رعاياها، في مرحلة لاحقة، من دخول الولايات المتّحدة بدون تأشيرة."},{"p":"وقال مكتب رئيس الوزراء بنيامين نتنياهو في بيان إن \"هذا الإجراء سيسمح لأي أميركي بدخول إسرائيل، وبعد ذلك، عندما يتم قبول إسرائيل في هذا البرنامج، سيتمكّن أي إسرائيلي من دخول الولايات المتحدة بدون تأشيرة\"."},{"p":"وأضاف أن \"دولة إسرائيل خطت خطوة مهمة أخرى في إطار طلبها الانضمام لبرنامج الإعفاء من التأشيرات لدخول الولايات المتّحدة\". وسيدخل الإجراء الجديد حيّز التنفيذ، الخميس."},{"p":"وأوضح البيان أن \"جميع الأميركيين، بمن فيهم حملة الجنسية المزدوجة الأميركية-الإسرائيلية وأولئك (الفلسطينيون مزدوجو الجنسية) الذين يقيمون في الضفة الغربية وقطاع غزة، سيستفيدون من هذا الإجراء\"."},{"p":"وحتى الأربعاء لم يكن بإمكان الفلسطينيين الذين يحملون الجنسية الأميركية دخول إسرائيل عبر مطار بن غوريون الواقع قرب تل أبيب، إذا لم تكن بحوزتهم تأشيرة دخول، الأمر الذي كان يضطرهم للذهاب إلى الأردن المجاور والعبور منه برّاً."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/8625733b-2a59-4d1c-a973-822e1a98e049/8625733b-2a59-4d1c-a973-822e1a98e049.jpg?width=372&format=jpg"},{"minCaption":"المعبر البري الذي يربط الأردن بالضفة الغربية (أرشيفية)"},{"p":"وتسمح الولايات المتّحدة حالياً لمواطني 40 دولة بدخول أراضيها من دون تأشيرة، إذا ما كان هدفهم من زيارتها الإقامة لفترة قصيرة بقصد السياحة أو العمل."},{"p":"وتتفاوض إسرائيل منذ سنوات عدّة للانضمام إلى هذا البرنامج."},{"p":"وفي واشنطن، قال المتحدّث باسم وزارة الخارجية الأميركية، ماثيو ميلر، الأربعاء، إن الإجراء الذي أعلنت عنه إسرائيل \"يفعّل عملية سنراقب خلالها تنفيذه\"."},{"p":"وأضاف أن الولايات المتحدة ستقرر بحلول 30 سبتمبر المقبل ما إذا كان بالإمكان انضمام إسرائيل إلى برنامج الإعفاءات من التأشيرة."},{"p":"وأتى الإعلان عن هذا الإجراء في وقت يقوم فيه الرئيس الإسرائيلي إسحاق هرتسوغ بزيارة رسمية إلى الولايات المتحدة."}]