[{"title":"\"مندوب التوصيل والفستان البيتي\".. ما قصة الترند الذي أشعل التواصل في مصر؟","publish":"نشر في: 09 أغسطس ,2023: 10:59 ص GST","updated":"آخر تحديث: 09 أغسطس ,2023: 11:52 ص GST","image":"https://vid.alarabiya.net/images/2023/02/05/38687c9a-b224-47ea-9de9-1d95fea5c785/38687c9a-b224-47ea-9de9-1d95fea5c785_16x9_1200x676.jpg?width=372&format=jpg","caption":"iStock- دليفري","subTitle":""},{"p":"ضجت مواقع التواصل الاجتماعي خلال الأيام القليلة الماضية، بمنشور لإحدي السيدات حول تجربتها الغريبة مع أحد مندوبي الشحن، الأمر الذي أثار جدلا واسعاً ما بين مؤيد ومنتقد لتصرف المندوب."},{"p":"وبدأت القصة بنشر إحدى السيدات من رواد مواقع التواصل الاجتماعي، منشورا تروي خلاله تجربتها مع أحد مندوبي الشحن عندما قامت بطلب ملابس للمنزل عبر الإنترنت، قائلة:"},{"p":"\"أنا طلبت قطعة ملابس عبر الإنترنت (حاجة تخص لبس البيت، بس ممكن تتلبس خارج البيت وتكون غير شرعية)، بعد يومين لقيت المندوب بيكلمني وبيسألني عن المكان بالضبط، ولما قعدت اشرح له ولقى الشرح طويل.. لقيته بيقصر في الكلام، وقالي لي.. ممكن حضرتك تشرحي دا واتساب كتابة؟ قولتله تمام، تحت أمر حضرتك\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/b33fd988-1db4-49ec-b2d0-05a165bcbc53/b33fd988-1db4-49ec-b2d0-05a165bcbc53.jpeg?width=372&format=jpg"},{"minCaption":"رانيا"},{"p":"بعد مرور وقت قصير فوجئت السيدة رانية صاحبة المنشور بمكالمة من صاحبة الأوردر تسألها عن تفاصيل طلبها، معتذرة عما قد يفهم أنه تطفل من ناحيتها ومتسائلة \"هو حضرتك هتلبسي الحاجة دي خارج البيت؟\"."},{"p":"وبعد أن رفعت السيدة رانيا عنها الحرج شرحت لها صاحبة الأوردر الأمر قائلة \"اسفة جدًا والله، بس المندوب لما شاف محتوى الشنطة قلق، لأنه مش بيوصل أي حاجة غير شرعية، وكمان سألني هل أنا عرفتك الديفوه اللي في المنتج ولا لآ، علشان الأمانة.. فعرفته إني مبلغاكي بيه وإنك عارفة إن المنتج فيه ديفوه وإني منزله في سعره علشان كده\"."},{"p":"اندهشت السيدة رانية كثيرًا من تصرف مندوب التوصيل، وحرصه على عدم الوقوع في أي مخالفة، موضحة: اندهشت جدًا من تصرف المندوب وحرصه على عدم الوقوع في أي مخالفة، رغم أن كثر غيره لا يكترثون بالأمر."},{"p":"ولاقى منشور \"مندوب التوصيل\" كما أطلق عليه تفاعلا كبيرا وانقسم رواد التواصل ما بين ساخر من تصرف المندوب، ومنتقد له، حيث قال أحد المعلقين على الموقف بمناسبة تريند مندوب التوصيل، أنا لو وصلني اوردر مش متغلف كويس ومتكود عليه رقم الطلبية مش هستلمه، أصل الأمانة وعدم التعدي على خصوصيات الناس أ ب الإيمان والتقوى ياشوية مثاليين، لو شركة أو سيلز قالتلي أصل رأي المندوب في الأوردر اللي طلبتيه، هزعلها هي والمندوب، مش باقي إلا مندوب توصيل كمان يقول رأيه في اطلب ايه ومطلبش ايه ويعرف أنا هلبس ايه إمتى وفين، دا ايه الفلح وقلة الأدب والتنظير دول."},{"p":"وقال آخر: الناس اللي موافقة على إن واحد غريب يشوف حاجة شخصية زي دي لا اوكمان يبجاحته يسأل هتلبسها فين وشايفة دي حاجة طبيعية؟! ويبقى في نقاش بقى بين المندوب والسيلز عن لبسها وياترى هتلبسه فين وشارياه ليه؟ بجد؟!"},{"p":"بينما علق آخر على الموقف قائلاً: تريند النهارده في مصر بتاع مندوب التوصيل صادم ومضحك لكن لما تفكر في الموقف تلاقيه نتيجة غياب فكرة الخصوصية .. الموضوع بيبدأ بتصرفات سخيفة ماحدش بيوقفها وبعدين تتكرر فتبقى طبيعية بينما هي في الحقيقة انتهاك للخصوصية وممكن تكون جريمة قانونية."},{"p":"هذا فضلاً عن العديد والعديد من التعليقات الساخرة والتي أخذت منحى آخر يتناول كافة الأمور الحياتية وكل ما يمكن أن يوصله مندوب الشحن أسوة بالموقف الغريب موضوع الترند."}]