[{"title":"مكان قائد فاغنر مجهول.. لماذا يتمسك به بوتين؟","publish":"نشر في: 14 أغسطس ,2023: 12:22 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 12:43 م GST","image":"https://vid.alarabiya.net/images/2023/07/27/43a92f1b-123f-4407-bed1-2533fc39b506/43a92f1b-123f-4407-bed1-2533fc39b506_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة انتشرت له الشهر الماضي على تيليغرام","subTitle":""},{"p":"منذ التمرد الفاشل الذي نفذته مجموعته العسكرية الروسية على موسكو في يونيو الماضي، ويفغيني بريغوجين الذي رسمت خطاباته النارية يوميات الحرب الروسية الأوكرانية، بعيد عن الأنظار."},{"p":"فالرجل المثير للجدل بات قليل الظهور منذ تلك \"الخيانة\" كما وصفها الرئيس الروسي فلاديمير بوتين المعروف بعدم تسامحه مع \"الخونة\"."},{"p":"لكن معاملته لبريغوجين على ما يبدو لا تزال مختلفة مقارنة مع الأحكام القاسية التي تنزلها السلطات القضائية الروسية بالمعارضين ومنهم أليكسي نفالني على سبيل المثال، الذي حكم عليه الأسبوع الماضي بـ 19 سنة بالسجن."},{"p":"فـ\"طباخ الكرملين\" كما كان يلقب لم يدخل السجن بل أقصي إلى بيلاروسيا، لكنه ظهر أيضاَ في لقاءات رئاسية!"},{"p":"كما أن عدسات الكاميرا التقطته بعد أسابيع قليلة من التمرد، إذ ظهر على هامش القمة الروسية الأفريقية الأخيرة التي أقيمت في سانت بطرسبرغ، مصافحًا أحد كبار الشخصيات من جمهورية إفريقيا الوسطى."},{"p":"وشوهد بريغوجين على غير عادته، مرتديًا قميص بولو وبنطال جينز، في مظهر مخالف تماما لما اعتاد عليه متابعوه على تيليغرام."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قائد فاغنر"},{"h3":"فلماذا عامله بوتين بشكل \"متسامح\" يا ترى؟"},{"p":"للإجابة على هذا السؤال، أوضح عدد من الخبراء أن قائد فاغنر لا يزال له قيمة بالنسبة لبوتين، على الرغم من تضاؤل مكانة الرجل قليلا، وفق ما نقلت شبكة سي أن أن ."},{"p":"وقال كانديس روندو، مدير Future Frontlines: \"من الواضح أن أسهمه قد تضررت، لكن بوتين لا يزال يعتقد أنه يستطيع جني بعض المنفعة من إبقائه\"."},{"p":"كما أوضح أن \"فطنة بريغوجين التجارية ومهاراته في إخفاء المكاسب التجارية من خلال شبكة مبهمة من الشركات الواجهة والعمليات الخارجية – تشكل سلاحا مهما لإدارة بوتين التي تضررت جراء العقوبات الاقتصادية الغربية الشاملة. وقال: \"في هذه المرحلة تعتبر شبكات بريغوجين للشركات الوهمية أفضل تأمين لدى بوتين للحفاظ على اقتصاد الحرب في روسيا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/aef0684e-2cf2-4b5e-ae96-38d473edb5b0/aef0684e-2cf2-4b5e-ae96-38d473edb5b0.jpg"},{"h3":"بين بولندا وبيلاروسيا"},{"p":"لكنه رأى في الوقت عينه أنه من غير المحتمل أن تبقى على هذا النحو إلى الأبد، متوقعا حدوث تغير ما، ربما تتجلى آثاره أيضا بالقرب من الحدود بين بولندا وبيلاروسيا \"، في إشارة إلى التعزيززات التي دفعت بها بولندا نو الحدود مع بيلاروسيا تخوفا من تقدم قوات فاغنر."},{"p":"ما يعني إمكانية تواجد بريغوجين في تلك المنطقة."},{"p":"لكن هذا لا يمنع تواجده أيضا في بعض المناطق الإفريقية، حيث لديه العديد من المشاريع والخطط المستقبلية أيضا، لاسيما في الدول الضعيفة وغير المستقرة في إفريقيا."},{"p":"وقد يجد الفرصة سانحة في النيجر حالياً، بعد أن شهدت انقلاباً عسكرياً أواخر يوليو الماضي. وقد ألمح قائد فاغنر بعد أيام على الانقلاب، في رسالة وجهها عبر تيليغرام بالفعل إلى أن مجموعته مستعدة لتقديم خدماتها هناك، موجها سيلا من الاتهامات إلى من وصفهم بالمستعمرين، في إشارة إلى دول مثل فرنسا وأميركا وغيرهما."},{"p":"بانتظار الوجهة الأخيرة لهذا الرجل الذي انقلب يوما على سيد الكرملين، يبقى الأكيد أن \"تمرده\" وإن فشل قوض من صورة بوتين، لكنه أفسح المجال أيضا لرجال آخرين بالصعود، إذ لم يعد بريغوجين وحده اليد الطولى للكرملين بل أضحت هناك أسماء متعددة!"}]