[{"title":"ترمب يهيمن بشكل ساحق على الجمهوريين.. استطلاع يؤكد","publish":"نشر في: 31 يوليو ,2023: 03:42 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 04:14 م GST","image":"https://vid.alarabiya.net/images/2023/06/20/b72ceace-8bdb-427d-847b-c3b0ef40fde8/b72ceace-8bdb-427d-847b-c3b0ef40fde8_16x9_1200x676.png?width=372&format=jpg","caption":"الرئيس دونالد ترمب - أسوشييتد برس","subTitle":""},{"p":"أظهر استطلاع جديد أن الرئيس الأميركي السابق دونالد ترمب يهيمن على منافسيه في الترشيح الجمهوري للرئاسة، متقدماً على أقرب منافسيه حاكم فلوريدا رون ديسانتس، بفارق ساحق وهو 37 نقطة مئوية على المستوى الوطني بين الناخبين الجمهوريين."},{"p":"فقد وجد الاستطلاع أن ترمب يتمتع بمزايا حاسمة عبر كل مجموعة ديموغرافية ومنطقة وفي كل جناح أيديولوجي للحزب حيث تخلص الناخبون الجمهوريون من مخاوفهم بشأن تصاعد الخطر القانوني الذي يواجهه، وفقا لأول استطلاع لصحيفة \"نيويورك تايمز\" لحملة 2024."},{"h3":"يفضلون الرئيس السابق"},{"p":"كما أظهر الاستطلاع أن بعض حجج حملة ديسانتس بأنه أكثر قابلية للانتخاب من ترمب، وأنه سيحكم بشكل أكثر فعالية قد فشلت حتى الآن في تحقيق النجاح، حتى إن الجمهوريين الذين تحركهم نوع القضايا التي غذت صعود ديسانتس، مثل محاربة \"الأيديولوجية الراديكالية اليسارية\"، فضلوا الرئيس السابق."},{"h3":"مفاجأة في استطلاعات الرأي"},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/b397b9ab-9d7d-4096-a027-cf29a1797178/b397b9ab-9d7d-4096-a027-cf29a1797178.jpg"},{"p":"وتحت أرقام الخط الأعلى غير المتوازنة، كانت هناك إشارات أخرى تنذر بالسوء بالنسبة لديسانتس، حيث كان أضعف أداء بين بعض أكبر الجماهير وأكثرها نفوذاً في الحزب الجمهوري."},{"p":"وحصل على دعم 9% فقط بين الناخبين الذين لا يقل عمرهم عن 65 عاما، و13% ممن ليس لديهم شهادة جامعية، وفضل الجمهوريون الذين وصفوا أنفسهم بأنهم \"محافظون جدا\" ترمب بفارق 50 نقطة."},{"p":"ويتقدّم ترمب بشكل عام على ديسانتس بنسبة 54% مقابل 17%."},{"p":"ولم يتصدر أي مرشح آخر أو يتجاوز نسبة التأييد البالغة 3% في الاستطلاع."},{"p":"مع ذلك، لم يظهر أي منافس جاد آخر لترمب غير ديسانتس، وحصل كل من نائب الرئيس السابق مايك بنس وسفيرة الأمم المتحدة السابقة نيكي هايلي، والسيناتور تيم سكوت من ساوث كارولينا على دعم بنسبة 3٪."},{"p":"كما حصل كل من كريس كريستي حاكم ولاية نيو جيرسي السابق، ورائد الأعمال فيفيك راماسوامي على 2٪ فقط من الذين شملهم الاستطلاع."},{"minImage":"https://vid.alarabiya.net/images/2021/07/04/e527d72e-b23b-448c-871a-3d62b529a882/e527d72e-b23b-448c-871a-3d62b529a882.jpg"},{"h3":"انقسام شديد"},{"p":"يذكر أنه حتى لو اختفى كل هؤلاء المرشحين وحصل ديسانتس على انتخابات افتراضية واحد لواحد ضد ترمب، فإنه سيظل يخسر بهامش اثنين إلى واحد، 62% مقابل 31%، كما وجد الاستطلاع."},{"p":"وهذا تذكير قوي بأنه على الرغم من كل القلق بين القوى المناهضة لترمب من أن الحزب سوف ينقسم بشدة في تكرار لعام 2016، فإن ترمب على وشك التغلب حتى على المعارضة الموحدة."},{"p":"ويأتي الاستطلاع قبل أقل من 6 أشهر من أول انتخابات أولية لعام 2024 وقبل مناظرة واحدة ستقام الشهر المقبل."},{"p":"وفي عصر السياسة الأميركية المعروف بتقلباتها، فإن المشاكل القانونية لترمب تهدد بالتداخل مع الموسم الابتدائي وتشكل ورقة ضخمة لا يمكن التنبؤ بها بشكل خاص."},{"p":"على الرغم من ذلك، يبدو أن ترمب يتماشى مع المزاج العابس للناخبين الجمهوريين، حيث يرى 89% منهم أن الأمة تسير في الاتجاه الخاطئ."}]