[{"title":"دارفور ثانية.. تحرك يمنع كارثة باتت قاب قوسين أو أدنى","publish":"نشر في: 21 يوليو ,2023: 08:26 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 09:16 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/f85bd963-f7c6-4c89-9ce0-e031e653147a/f85bd963-f7c6-4c89-9ce0-e031e653147a_16x9_1200x676.JPG?width=372&format=jpg","caption":"سودانية فرت من دارفور إلى تشاد - رويترز","subTitle":""},{"p":"يبدو أن الصراع الدامي الدائر منذ أشهر في السودان له وقع آخر على إقليم دارفور غرب البلاد، في تطورات جديدة تذكر الإقليم بسنوات مريرة من الاقتتال."},{"p":"فبينما تتقاسم قوات الجيش بقيادة عبد الفتاح البرهان، والدعم السريع التي يتزعمها محمد حمدان دقلو، مناطق النفوذ في تلك المنطقة، تتعاظم المخاوف من انحدار الإقليم إلى حرب أهلية جديدة دموية."},{"h3":"خطة عمل تُجنب كارثة"},{"p":"أمام هذه التطورات، تجري ترتيبات لعقد مؤتمر تشاوري في توغو، يشارك فيه الدعم السريع ومسؤولان سابقان، لوضع خطة عمل تُجنب الإقليم كارثة باتت قاب قوسين أو أدنى، وفقاً لموقع \"سودان تربيون\"."},{"p":"وكشفت مصادر موثوقة أن اجتماعا تشاوريا سيعقد في لومي عاصمة توغو، يومي 23 و24 يوليو/تموز الجاري، لبحث تداعيات الحرب بين الجيش والدعم السريع، متوقعة الوصول إلى خطة عمل وخارطة طريق تُجنب إقليم دارفور الانزلاق في أتون الحرب الأهلية الشاملة، إلى جانب الضغط في اتجاه فتح ممرات آمنة لتوصيل المساعدات الإنسانية إلى المتضررين من الحرب."},{"p":"كما أضافت المصادر أن الغرض من الاجتماع التشاوري إتاحة الفرصة لقيادات دارفور، لمناقشة تداعيات الحرب على الإقليم والسودان، إضافة إلى بلورة اتفاق يفضي لاتخاذ موقف موحد حيال درء تأثيرات الحرب على تماسك المجتمع الدارفوري وإيجاد حل جذري للأزمة السودانية بأكملها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/a4709f9c-ae57-4981-856d-1dc1f945e5a9/a4709f9c-ae57-4981-856d-1dc1f945e5a9.jpg"},{"p":"يأتي هذا الاجتماع بعدما حذر حاكم إقليم دارفور رئيس حركة جيش تحرير السودان مني أركو مناوي من خطورة أن تتحول مدينة الفاشر عاصمة إقليم دارفور إلى ساحة حرب بين الجيش والدعم السريع."},{"p":"وجدد مناوي في كلمة له بمدينة مليط شمال دارفور، أمس الخميس، دعوته لمواطني الإقليم بحمل السلاح لحماية أنفسهم وممتلكاتهم، مضيفاً أن الظرف الراهن في البلاد يحتم حمل السلاح."},{"p":"وكشف حاكم إقليم دارفور عن مساعي من قبلهم لوقف الحرب بين الجيش والدعم السريع مع استمرارهم في نشر التعزيزات العسكرية للقوات المشتركة المكونة من حركات دارفور الموقعة على اتفاق سلام جوبا."},{"h3":"ذكريات أليمة"},{"p":"يشار إلى أن إقليم دارفور يعاني من الاستقطاب الأهلي الحاد، الذي تعاظمت معه مخاوف انزلاقه في حرب أهلية في ظل انتشار السلاح بكثافة، خاصة أنه كان مسرحا لنزاعات مميتة لعقدين من الزمان."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/b0473ef4-b7f2-4888-903c-2938311aa1ff/b0473ef4-b7f2-4888-903c-2938311aa1ff.jpg"},{"p":"وكانت المحكمة الجنائية الدولية قد بدأت تحقيقاً في تصاعد الأعمال العدائية بدارفور في السودان منذ منتصف أبريل، بما في ذلك تقارير عن جرائم قتل واغتصاب وحرق عمدي وتشريد وجرائم تؤثر على الأطفال."},{"p":"ومنذ اندلاع الصراع بين القوتين العسكريتين في منتصف أبريل الماضي (2023)، تصاعدت المخاوف من تفجر الوضع في دارفور، لاسيما أن الإقليم شهد خلال السنوات الماضية اشتباكات قبلية متقطعة."},{"p":"فهذا الإقليم الشاسع الذي تسكنه قبائل عدة عربية وإفريقية، والمشهور بالزراعة، وتعادل مساحته فرنسا تقريبا، يزخر بذكريات أليمة من الحرب الأهلية الطاحنة التي امتدت سنوات، مخلفة آلاف القتلى، فضلا عن مجازر كبرى بين القبائل، قبل عقدين من الزمن."},{"p":"فقد اندلع الصراع فيه عام 2003 حينما وقفت مجموعة من المتمردين في وجه القوات الحكومية المدعومة من ميليشيا الجنجويد التي اشتهرت في حينه بامتطاء الخيول، وأدت أعمال العنف إلى مقتل نحو 300 ألف شخص، وتشريد الملايين."},{"p":"ورغم اتفاقيات السلام العديدة، لا يزال التوتر مستمراً منذ ذلك الوقت، كالجمر تحت الرماد، ينتظر شرارة لإيقاظه."},{"p":"وقد تصاعد العنف بالفعل خلال العامين المنصرمين بشكل متقطع قبل أن يهدأ نسبياً، ليعود إلى الاشتعال ثانية إثر النزاع الذي اندلع بين الجيش والدعم السريع قبل شهرين."},{"p":"إلى ذلك، أجج هذا الاقتتال الذي تفجر بين الجانبين المخاوف من أن ينزلق هذا الإقليم مجددا في أتون حرب أهلية وقبلية طاحنة."}]