[{"title":"\"مورغان ستانلي\" يحذر من انخفاض مفاجئ في أرباح الشركات الأميركية","publish":"نشر في: 05 يونيو ,2023: 03:12 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 05:00 م GST","image":"https://vid.alarabiya.net/images/2020/10/06/6111942d-7f1e-4b0c-9f51-2587370df47c/6111942d-7f1e-4b0c-9f51-2587370df47c_16x9_1200x676.JPG?width=372&format=jpg","caption":"الأسهم الأميركية","subTitle":"توقع انخفاض مؤشر \"إس آند بي 500\" إلى مستوى 3900 نقطة بنهاية العام"},{"p":"توقع المحللون الاستراتيجيون في \"مورغان ستانلي\" أن يؤدي التراجع المفاجئ في أرباح الشركات الأميركية إلى كبح جماح ارتفاع الأسهم، وهي دعوة تتعارض مع تقديرات \"وول ستريت\"."},{"p":"وبدلاً من ذلك، فإنهم متفائلون بشأن الأسهم في اليابان وتايوان وكوريا الجنوبية ويوصون بزيادة الوزن في السندات الحكومية في الأسواق المتقدمة، بما في ذلك سندات الخزانة طويلة الأجل والدولار."},{"p":"ومن المقرر أن تنخفض أرباح السهم لشركات مؤشر S&P 500 بنسبة 16% هذا العام، وفقاً لاستراتيجيي \"مورغان ستانلي\" بقيادة أندرو شيتس. وتعد تلك واحدة من أكثر توقعات الهبوط من بين تلك التي تتبعها \"بلومبرغ\"، وتتناقض مع التوقعات الصعودية لـ \"غولدمان ساكس\"، والتي تتوقع نمواً معتدلاً، وفقاً لما اطلعت عليه \"العربية.نت\"."},{"p":"وكتب محللو \"مورغان ستانلي\" في مذكرة نشرت يوم الأحد \"نعتقد أن مخاطر الهبوط على أرباح الشركات الأميركية بدأت الآن\". حيث من المرجح أن تؤدي تدهور مستويات السيولة إلى خلق ضغط هبوطي على تقييمات الأسهم على مدى الأشهر الثلاثة المقبلة\"، وأضافوا: \"نرى خيبة أمل لأرباح الأسهم في المستقبل مع تباطؤ نمو الإيرادات وتقلص الهوامش بشكل أكبر\"."},{"p":"وتتوقع \"مورغان ستانلي\" أن تصل متوسط ربحية السهم للشركات المدرجة في مؤشر S&P 500 إلى 185 دولاراً، مقارنة بمتوسط تنبؤ قدره 206 دولارات من الاستراتيجيين. وتوقع الفريق تراجع المؤشر عند 3900 نقطة في نهاية العام مقابل إغلاق يوم الجمعة عند 4282.37 نقطة. يذكر أن المؤشر على حافة سوق صاعدة بعد ارتفاع بنسبة 19.7% من أدنى مستوى له في أكتوبر، وزادت وتيرة الصعود وسط الحماس لأسهم الذكاء الاصطناعي على الرغم من رفع أسعار الفائدة من جانب الاحتياطي الفيدرالي والمخاوف بشأن الركود المحتمل."},{"p":"وتشمل التوصيات الأخرى من استراتيجيي البنك الأسهم الدفاعية، والسندات ذات الدرجة الاستثمارية في الأسواق المتقدمة، وبالنسبة للمستثمرين المتعطشين للعوائد، يفضلون الأوراق المالية الإضافية من الدرجة الأولى - وهو نوع من ديون البنوك الثانوية - على السندات ذات العائد المرتفع."},{"p":"من المؤكد أن بعض الاستراتيجيين أكثر تفاؤلاً من أولئك في \"مورغان ستانلي\". إذ رفع فريق \"Evercore ISI\" بقيادة جوليان إيمانويل هدفه لمؤشر S&P 500 لنهاية العام بنسبة 7.2% إلى 4450. وأرجعوا السبب إلى أن تخفيف التضخم من المحتمل أن يشير إلى توقف الاحتياطي الفيدرالي وأن الدولارات \"التي يتم تسليمها خلال أحلك أيام الوباء ستدعم سوق الأسهم\"."}]