[{"title":"وزير الدفاع الصيني يحذر من اللعب بالنار حول تايوان","publish":"نشر في: 16 أغسطس ,2023: 01:33 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 02:03 م GST","image":"https://vid.alarabiya.net/images/2023/05/30/256f9bec-ec72-4c69-a482-993778352b6a/256f9bec-ec72-4c69-a482-993778352b6a_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الدفاع الصيني","subTitle":"ألقى الوزير الصيني كلمة في مؤتمر موسكو للأمن الدولي الذي تجاهل دعوة الدول الغربية إلى فعالياته"},{"p":"حذر وزير الدفاع الصيني لي شانغ فو يوم الثلاثاء من \"اللعب بالنار\" عندما يتعلق الأمر بتايوان، في تهديد مبطن إلى الولايات المتحدة، أثناء حديثه في مؤتمر أمني في روسيا وفقا لشبكة \"سي إن إن\" الأميركية."},{"p":"وفي حديثه أمام مؤتمر موسكو للأمن الدولي، قال إن محاولات \"استخدام تايوان لاحتواء الصين\" ستنتهي قطعا بالفشل."},{"p":"وعكست تعليقات الوزير صدى تصريحات سابقة لمسؤولين صينيين، لكن موقع خطابه كان مهما ورمزيا نظرا لحرب موسكو ضد أوكرانيا."},{"p":"ويطالب الحزب الشيوعي الصيني بضم تايوان وتعهد بالسيطرة عليها بالقوة إذا لزم الأمر. ووجهت الصين انتقادات متكررة للتفاعلات الأميركية مع الجزيرة بما في ذلك بيع الأسلحة إلى تايبيه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/ef2919c4-ec60-41f0-b167-fb37a9fb3c0f/ef2919c4-ec60-41f0-b167-fb37a9fb3c0f.jpg?width=372&format=jpg"},{"minCaption":"نائب رئيسة تايوان وليام لاي"},{"p":"وشارك الوزير الصيني، الذي فرضت الولايات المتحدة عقوبات عليه في 2018 لشراء أسلحة روسية، في مؤتمر موسكو الأمني خلال زيارة مدتها 6 أيام إلى روسيا وحليفتها المقربة بيلاروسيا."},{"p":"وذكرت وسائل إعلام رسمية روسية في وقت سابق نقلاً عن وزارة الدفاع الروسية، التي تنظم الحدث السنوي، أن كبار مسؤولي الدفاع من أكثر من 20 \"دولة صديقة\" بما في ذلك بيلاروسيا وإيران وميانمار يحضرون المنتدى."},{"p":"وتعد زيارة وزير الدفاع الصيني الثانية لروسيا منذ توليه المنصب في وقت سابق من هذا العام. يأتي ذلك في الوقت الذي تواصل فيه بكين تعزيز علاقاتها الأمنية مع موسكو على الرغم من هجوم الأخيرة على أوكرانيا، ما تسبب في كارثة إنسانية عالمية."},{"p":"كما أخبر وزير الدفاع الصيني يوم الثلاثاء الحاضرين في المؤتمر أن الجيش الصيني \"قوة ثابتة في الحفاظ على السلام العالمي\"، وأن الزعيم الصيني شي جين بينغ يسعى إلى استقرار الأمن العالمي في \"عالم من الفوضى\"."},{"p":"وأضاف: \"نحن على استعداد للعمل مع الجيوش الأخرى لتعزيز الثقة المتبادلة في استراتيجيات الأمن العسكري والتعاون العملي في مختلف المجالات المتخصصة\"."},{"p":"كما نقلت وسائل الإعلام الروسية التي تديرها الدولة، عن الوزير الصيني قوله، إن العلاقات العسكرية بين الصين وروسيا لا تستهدف أي طرف ثالث وهي نقطة أثارها المسؤولون الصينيون في الماضي."},{"p":"واجتمع الوزير الصيني مع نظيره الروسي سيرجي شويغو لبحث التعاون بين جيشي البلدين. وتجري الصين وروسيا تدريبات مشتركة بانتظام بما في ذلك مناورة بحرية مشتركة قبالة سواحل ألاسكا في الأسابيع الأخيرة."},{"p":"وتأتي تعليقات الوزير الصيني بشأن تايوان في أعقاب رد فعل عنيف من بكين بعد قيام نائب رئيس تايوان، وليام لاي، المرشح الرئيسي في السباق الرئاسي المقبل للجزير، بالتوقف في الولايات المتحدة أثناء السفر في زيارة رسمية إلى باراغواي."},{"p":"ونددت وزارة الخارجية الصينية بالتوقف يوم الأحد ووصفت لاي بأنه \"مسبب للمشاكل\"."},{"p":"وتحتفظ الولايات المتحدة بعلاقة غير رسمية مع تايبيه بعد إقامة علاقات دبلوماسية رسمية مع بكين في عام 1979، لكنها ملزمة بموجب القانون بتزويد الجزيرة الديمقراطية بوسائل الدفاع عن نفسها."},{"p":"وخلال خطاب ألقاه في نيويورك، أعلن لاي أن تايوان \"لن تتراجع أبدًا\" بسبب التهديدات من الصين. وقال: \"بغض النظر عن حجم تهديد الاستبداد لتايوان، فإننا لن نخاف على الإطلا، وسوف نتمسك بقيم الديمقراطية والحرية\"."}]