[{"title":"الطفلة لين تبكي لبنان ثانية.. دليل يورط الخال باغتصابها","publish":"نشر في: 09 أغسطس ,2023: 09:29 ص GST","updated":"آخر تحديث: 09 أغسطس ,2023: 10:32 ص GST","image":"https://vid.alarabiya.net/images/2023/07/02/eebcad18-14b2-4588-8133-d658e02ef469/eebcad18-14b2-4588-8133-d658e02ef469_16x9_1200x676.png?width=372&format=jpg","caption":"الطفلة لين طالب(صورة تداولها نشطاء على تويتر)","subTitle":""},{"p":"أسابيع عدة مرت على قضية الطفلة لين طالب التي صعق مقتلها اللبنانيين في 25 يونيو الماضي، بعيد قضائها عيد الأضحى الماضي في طرابلس شمال لبنان بمنزل عائلة والدتها، بعدما دارت شبهات حول تورط جدها لأمها في اغتصابها، وسط تستر والدتها على تلك المأساة الفظيعة."},{"p":"فبعدما أوقف القضاء كلا من الجد والأم والجدة أيضاً، استمع أمس إلى الخال نادر بو خليل، وسط وجود أدلة على تورطه باغتصاب تلك الصغيرة ابنة الستة أعوام"},{"h3":"الخال ينفي"},{"p":"وحصرت القاضية الناظرة في تلك القضية، الثلاثاء الشبهات حول الخال من خلال نتائج فحص الحمض النووي وداتا الهاتف، الذي عثر فيه على عدد من صور للأطفال، بحسب ما أفادت وسائل إعلام محلية."},{"p":"واستمرت جلسة التحقيق مع المشتبه الأول ساعات طويلة، إلا أنه نفى كل الاتهامات، مؤكداً أنه لكان قتل نفسه قبل أن يمس ابنة اخته!"},{"p":"ولف تلك القضية العديد من الملابسات والإشاعات والمغالطات، لاسيما أن الأم كانت وجهت أصابع الاتهام إلى طليقها، مؤكدة أن الصغيرة تعرضت لانتهاكات في منزل أبيها."},{"p":"كما ظهرت تناقضات عدة في تصريحات الأم، التي قالت بداية إنها نقلت لين إلى المستشفى أواخر يونيو بعد أن ارتفعت حرارتها، وتقيأت، ثم أدلت بأقوال أخرى زادت الغموض غموضاً."},{"p":"يشار إلى أن مأساة تلك الصغيرة كانت أثارت موجة غضب واسع في لبنان، حيث عبر الآلاف عن انتقاداتهم الصارخة للأم التي من المفترض أن تحمي صغارها لا أن تتستر على انتهاكات وجرائم فظيعة تطالهم، علماً أن أي قرار حاسم لم يصدر بعد عن القضاء."},{"p":"وأمس نفت محامية الأم كل الإشاعات التي لفت مأساة لين، لجهة تعرضها لنزيف داخلي أو خارجي، (ما يثبت تعرضها للاغتصاب)، مؤكدة أن الصغيرة توفيت إثر توقف قلبها."},{"p":"ما زاد من منسوب الغضب لدى العديد من المغردين، الذين سخروا من هذا التصريح، مؤكدين أنه من الطبيعي أن يتوقف القلب حين يلفظ المرء أنفاسه!"}]