[{"title":"تهديد بالقتل وعنصرية تفيض.. أنصار ترمب يهاجمون القضاة!","publish":"نشر في: 17 أغسطس ,2023: 05:51 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 06:50 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/6dc0dd30-26c0-46a3-8cc9-de8cc470d492/6dc0dd30-26c0-46a3-8cc9-de8cc470d492_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترمب وأنصاره (أرشيفية - رويترز)","subTitle":""},{"p":"منذ انطلاق الاتهامات القضائية والملاحقات القانونية ضده، والرئيس الأميركي السابق دونالد ترمب يوجه الانتقادات للقضاء في الولايات المتحدة، لاسيما لبعض القضاة الذين يتهمهم بالانحياز، والتبعية للحزب الديمقراطي!"},{"p":"إلا أن تصريحاته باتت أكثر حدة في الفترة الماضية، لاسيما بعد أن ادعي عليه وعلى العشرات من مساعديه بمحاولة قلب نتائج الانتخابات في ولاية جورجيا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/5b7c22ec-2fca-4133-8cdc-3f43a42011e8/5b7c22ec-2fca-4133-8cdc-3f43a42011e8.jpg"},{"p":"وبالتزامن مع غضب ترمب الذي عبر عنه مراراً على منصة \"تروث سوشيل\"، معتبرا الملاحقات سياسية، ومكيلاً الإساءات لبعض القضاة والمدعين العامين، شن مناصروه أيضاً حملة انتقادات، وتهديد حتى."},{"p":"فقد اعتقلت السلطات الأميركية أمس الأربعاء امرأة من تكساس الأربعاء بزعم توجيه تهديدات بالقتل مشحونة بالعنصرية، ضد قاضية فيدرالية سوداء ستشرف على محاكمة الرئيس الأميركي السابق لمحاولته التآمر لقلب نتيجة الانتخابات الرئاسية في 2020."},{"p":"واتُهمت \"أبيجيل جو شري\" من تكساس بالتهديد بقتل تانيا شوتكان، القاضية الفيدرالية في واشنطن التي تشرف على محاكمة ترمب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"القاضية تانيا شوتكان (فرانس برس)"},{"p":"فقد اتصلت تلك السيدة بغرفة القاضية تشوتكان في 5 أغسطس، بعد يومين من محاكمة ترمب بتهم التدخل في الانتخابات، وتركت رسالة صوتية تهاجم فيها القاضية."},{"p":"كما وجهت لها سبابا عنصريا وفقًا لشكوى جنائية تم الكشف عنها قبل أيام."},{"h3":"قادمون لقتلك"},{"p":"وقالت شري لشوتكان: \"إذا لم يتم انتخاب ترمب في عام 2024، فإننا قادمون لقتلك، لذا انتبهي لخطواتك، أيتها السافلة\"."},{"p":"كما أضافت السيدة البالغة 43 عاماً: \"سوف يتم استهدافك شخصيًا وعلنيًا مع عائلتك\"."},{"p":"كذلك وجهت أيضا تهديدا ضد النائبة شيلا جاكسون لي، وهي عضوة في الكونغرس عن الحزب الديمقراطي الأسود من تكساس."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"سجن جورجيا (رويترز)"},{"h3":"لها سوابق مع ترمب!"},{"p":"وستترأس شوتكان محاكمة دونالد ترمب بموجب ثالث لائحة اتهام جنائية موجهة إليه (وأكثرها خطورة)، وهي معروفة بإصدارها عقوبات شديدة على مؤيدين للرئيس السابق شاركوا في الهجوم على مبنى الكابيتول."},{"p":"كما تعد تلك القاضية (61 عاما) وهي واحدة من نحو عشرة قضاة في محكمة المقاطعة الفدرالية بواشنطن، وتم تعيينها عشوائيا للنظر في القضية، صارمة بتطبيق القوانين."},{"p":"فضلا عن أن لها سوابق مع ترمب، فقد حكمت ضده في قضية بنوفمبر 2021، وصرحت خلالها أن \"الرؤساء ليسوا ملوكا\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"فاني ويليس المدعية العامة في جورجيا (رويترز)"},{"p":"كما أصدرت أحكاما مطولة ضد أنصار لترمب شاركوا في اقتحام مبنى الكونغرس في 6 كانون/يناير من ذلك العام(2021)"},{"p":"بدورها تعرضت فاني ويليس، المدعية العامة لمقاطعة فولتون في ولاية جورجيا الذي يحاكم فيها الرئيس السابق و18 من الحلفاء الآخرين بسبب جهودهم لإلغاء انتخابات 2020، لموجة من الإساءات العنصرية عبر الإنترنت."},{"p":"وانتشرت الدعوات من أنصار ترمب وبعض المجموعات اليمينية المتطرفة إلى العنف وتعليق المشانق أيضاً!"},{"p":"جاء ذلك، بعدما طالب الرئيس السابق بتعليقات على \"تروث سوشيل\" بإسقاط جميع التهم الموجهة ضده، متهماً المدعين بالتزوير وملاحقة أهداف خاطئة."},{"p":"كما وصف ترمب لائحة الاتهام التي وجهتها ويليس بأنها \"محكمة تفتيش\"، واتهمها بمحاولة تدمير محاولته العودة للرئاسة."},{"h3":"مشاكل جديدة"},{"p":"وكان الرئيس الأميركي السابق واجه يوم الثلاثاء الماضي مجموعة جديدة من المشكلات القانونية بعد أن استخدمت هيئة محلفين كبرى في جورجيا قانونا معدلا يستهدف التصدي لعصابات الجريمة المنظمة في اتهام ترمب بالضلوع في مخطط لإلغاء نتيجة انتخابات الرئاسة التي خسرها في 2020."},{"p":"ووجهت ويليس الاتهامات لترمب في وقت متأخر من مساء الاثنين، ما أضاف للمشكلات القانونية التي يواجهها رغم أنه المرشح الأبرز في سباق الرئاسة عن الحزب الجمهوري في التصويت المقرر العام المقبل، إلى جانب 18 من مساعديه في مخطط استهدف قلب نتيجة الانتخابات التي خسرها أمام الديموقراطي جو بايدن، وفق ما نقلت رويترز."},{"p":"وتضمنت لائحة الاتهام الضخمة المؤلفة من 98 صفحة 19 متهما و41 اتهاما جنائيا إجمالا."},{"h3":"مكالمة هاتفية"},{"p":"كما شملت الاتهامات الموجهة لهم جميعا تهمة الابتزاز المستخدمة في استهداف أعضاء جماعات الجريمة المنظمة وعقوبتها السجن لمدة تصل إلى 20 عاما.ومن بين المتهمين مارك ميدوز كبير موظفي البيت الأبيض في عهد ترمب والمحامون رودي جولياني وجينا إليس وجون إيستمان.\n\nفيما قالت ويليس في مؤتمر صحفي إن \"المتهمين انخرطوا في عملية ابتزاز إجرامية لإلغاء نتيجة الانتخابات الرئاسية في جورجيا بدلا من الالتزام بالعملية القانونية فيما يتعلق بالتنافس الانتخابي\".\n\nكما أوضحت أن أمام ترمب وباقي المتهمين حتى ظهيرة يوم الجمعة بالتوقيت المحلي (1600 بتوقيت غرينتش في 25 أغسطس) للاستسلام طوعا وتسليم أنفسهم بدلا من اعتقالهم."},{"p":"يذكر أن تلك القضية تتعلق بمكالمة هاتفية جرت في الثاني من يناير 2021 حث فيها ترمب كبير المسؤولين عن الانتخابات في ولاية جورجيا براد رافنسبرجر على \"إيجاد\" أصوات كافية لتغيير نتيجة هزيمته بفارق ضئيل في الولاية، لكن الأخير رفض القيام بذلك.واقتحم أنصار ترمب مبنى الكابيتول بعد أربعة أيام من ذلك التاريخ في محاولة لمنع أعضاء مجلس النواب من التصديق على فوز بايدن، في محاولة باءت بالفشل."}]