[{"title":"لندن تضع طالبي لجوء في بارجة راسية وتبرر.. ليست سجنا عائما!","publish":"نشر في: 22 يوليو ,2023: 07:49 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 08:31 ص GST","image":"https://vid.alarabiya.net/images/2023/07/22/83d265ec-a555-4d46-80fc-004e0abcacbe/83d265ec-a555-4d46-80fc-004e0abcacbe_16x9_1200x676.png?width=372&format=jpg","caption":"البارجة بيبي ستوكهولم في بورتلاند بمقاطعة دورست (أ ب)","subTitle":""},{"p":"بعد وصول البارجة \"بيبي ستوكهولم\" هذا الأسبوع إلى وجهتها حاملة حوالي 500 شخص من طالبي اللجوء، أثار قرار السلطات البريطانية إبقاءهم فيها وهي راسية عند رصيف ميناء بورتلاند الإنجليزي على ساحل قناة المانش جدلا لا يوصف."},{"p":"فقد قوبل القرار بانتقادات لاذعة من منظمات حقوقية اعتبرت الخطوة قاسية وتنتهك كرامة طالبي اللجوء، حيث نددت مفوضية الأمم المتحدة السامية لشؤون اللاجئين بالقواعد الجديدة ووصفتها بأنها انتهاك للقانون الدولي وتعرض اللاجئين لأخطار جسيمة، وفق ما أوردته وكالة الصحافة الفرنسية."},{"p":"ونظمت توازيا مع رسو البارجة في بورتلاند تظاهرات رافضة، كما لقيت خطط الحكومة لإيواء المهاجرين في قواعد عسكرية أو مواقع أخرى استهجانا من السكان والسلطات المحلية في تلك المناطق، ما دفع الحكومة البريطانية للخروج عن صمتها."},{"h3":"ليست \"سجنا عائما\"!"},{"p":"وأكدت وزارة الداخلية أن البارجة المثيرة للجدل التي تعتزم إيواء مهاجرين غير نظاميين فيها ليست \"سجنا عائما\"، مشددة على أن طالبي اللجوء الذين سيبقون على متنها سيحتفظون بقسط من حرية التنقل."},{"p":"كما عرضت على الصحافيين، الجمعة، البارجة التي تشمل غرفا فيها أسرّة بطابقين ومناطق مشتركة لمشاهدة التلفزيون وصالة رياضة وأجهزة كمبيوتر، على أن يبدأ إيواء المهاجرين الأسبوع المقبل."},{"p":"وشددت مسؤولة الإسكان في الوزارة ليان بالك، على أن البارجة \"ليست سجنا عائما\"، مضيفة أن بإمكان الناس أن يتنقلوا كما يريدون، إنما لدى السلطات سياج آمن حتى لا يغامروا بالدخول إلى الميناء، مشيرة إلى أن هناك حاجة لضمان سلامة المهاجرين، وفق قولها."},{"p":"واستبعدت أن يغادر المهاجرون المكان لأن طلبات لجوئهم ستكون قيد البحث."},{"p":"كما أوضحت أنه سيكون هناك فريق مكون من 60 موظفا في الموقع للصيانة وإعداد الوجبات، وسيتولى 18 من حراس الأمن حراسة البارجة، كما خصصت لهم حافلة للتنقل إلى البلدة المجاورة."},{"p":"وسيتم تقديم أنشطة للمهاجرين مثل لعب كرة القدم أو المشي لمسافات طويلة في منطقة دورست المحيطة."},{"h3":"بلبلة واسعة"},{"p":"يشار إلى أن رئيس الوزراء المحافظ، ريشي سوناك، كان جعل منذ وصوله إلى منصبه، مكافحة الهجرة غير النظامية أولوية باسم الوعود التي قُطعت في وقت خروج بريطانيا من الاتحاد الأوروبي وفي مواجهة تزايد عدد الوافدين عبر قناة المانش."},{"p":"ولتقليل كلفة إيواء طالبي اللجوء الذين تدفع حاليا الحكومة ثمن إقامتهم في فنادق، قررت استخدام بارجة راسية على رصيف ميناء بورتلاند الإنجليزي على ساحل القناة."},{"p":"إلا أن هذه الخطوة لاقت انتقادات لاذعة جداً حاولت الحكومة البريطانية تبريرها، خصوصا أن ألمانيا وهولندا كانتا استخدمتا هذه البارجة سابقا لإيواء مشردين وطالبي لجوء."},{"p":"وتسعى الحكومة البريطانية إلى وقف تدفق المهاجرين من خلال قانون الهجرة غير النظامية الجديد الذي صدر الخميس، ويحظر على جميع الوافدين عبر القناة وغيرها من الطرق غير النظامية تقديم طلبات لجوء."},{"p":"كذلك، ينص القانون على نقلهم إلى دول أخرى مثل رواندا، لكن هذا العنصر من القانون موضوع نزاع قضائي حتى الآن."}]