[{"title":"اللجنة الوزارية لـ\"أوبك+\" تبقي على سياسة إنتاج النفط دون تغيير","publish":"نشر في: 04 أغسطس ,2023: 04:10 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 04:55 م GST","image":"https://vid.alarabiya.net/images/2023/07/13/35cd0c35-e0de-4765-8d1e-99225214c940/35cd0c35-e0de-4765-8d1e-99225214c940_16x9_1200x676.jpg?width=372&format=jpg","caption":"أوبك","subTitle":"بيانات إنتاج النفط في مايو ويونيو تظهر امتثال دول المجموعة لاتفاق خفض الإنتاج"},{"p":"أكدت لجنة المراقبة الوزارية لمنظمة \"أوبك+\" خلال اجتماع اليوم الجمعة، على العمل بالاتفاقات المتعلقة بخفض إنتاج النفط حتى نهاية عام 2024، والتي تم التوصل إليها في الاجتماع في 4 يونيو."},{"p":"وقالت المنظمة في بيان، إن بيانات إنتاج النفط في مايو ويونيو تظهر امتثال الدول الأعضاء بمنظمة البلدان المصدرة للبترول \"أوبك\" والمنتجين من خارجها بوجه عام لاتفاقهم بشأن خفض إنتاج الخام."},{"p":"\"لجنة المراقبة أعربت عن تقديرها ودعمها الكاملين لجهود المملكة العربية السعودية لخفض إنتاج النفط طواعية بمقدار مليون برميل يوميا، بهدف استقرار السوق، بالإضافة إلى ذلك أعربت اللجنة عن امتنانها لروسيا لقرار خفض صادرات النفط بمقدار 300 ألف برميل يومياً في سبتمبر\"، بحسب البيان."},{"p":"وذكرت اللجنة أنها ستستمر في تقييم أوضاع السوق عن كثب، مشيرة إلى استعداد الدول الأعضاء المشاركة في إعلان التعاون على مواجهة مستجدات السوق، وجاهزيتها لاتخاذ تدابير إضافية في أي وقت، مُستندةً في ذلك إلى التوافق والتماسك بين الدول الأعضاء في منظمة أوبك والدول المشاركة من خارجها."},{"p":"ونوهت اللجنة إلى تعديل وتيرة الاجتماعات الدورية للجنة الوزارية المشتركة لمراقبة الإنتاج، لتصبح كل شهرين، مع منح اللجنة أحقية عقد اجتماعات إضافية."},{"p":"ومن المقرر عقد الاجتماع المقبل للجنة الوزارية في 4 أكتوبر."},{"p":"كانت خمسة مصادر في \"أوبك+\" قالت لرويترز، إن من غير المرجح أن تعدل اللجنة الوزارية للتكتل في اجتماعها اليوم الجمعة عن سياسة الإنتاج الحالية بعد أن ساعد قرار السعودية تمديد الخفض الطوعي للإنتاج حتى سبتمبر/أيلول على ارتفاع أسعار النفط بشكل أكبر."},{"p":"ويمكن للجنة المراقبة الوزارية المشتركة أن تدعو لاجتماع لكامل أعضاء تحالف \"أوبك+\"، الذي يشمل منظمة البلدان المصدرة للبترول \"أوبك\" وحلفاء بقيادة روسيا، إن لزم الأمر."},{"p":"وارتفعت أسعار النفط بأكثر من 14% في يوليو/تموز مقارنة بشهر يونيو/حزيران، وهي أكبر زيادة شهرية منذ يناير/كانون الثاني من العام الماضي، حين طغى شح المعروض وزيادة الطلب على النفط على المخاوف من تأثير ارتفاع أسعار الفائدة والتضخم على النمو الاقتصادي."},{"p":"وقال أحد المصادر إن اجتماع اليوم الجمعة سيكون \"قصيرا للغاية\". وذكرت المصادر الأربعة الأخرى أنها لا تتوقع أن يسفر الاجتماع عن أي توصيات لتغيير سياسة الإنتاج. وتحدثت جميع المصادر الخمسة بشرط عدم الكشف عن هويتها."},{"p":"وقالت السعودية أمس الخميس إنها ستمدد الخفض الطوعي لإنتاج النفط بواقع مليون برميل يوميا شهرا آخر حتى سبتمبر/أيلول، مضيفة أنه يمكن تمديد الخفض إلى ما بعد ذلك الموعد أو زيادته. وتم تداول أسعار النفط اليوم الجمعة عند ما يقرب من 86 دولارا للبرميل لتحوم قرب أعلى مستوياتها منذ منتصف أبريل/نيسان."},{"p":"وذكر نائب رئيس الوزراء الروسي ألكسندر نوفاك بعد فترة وجيزة من إعلان السعودية أن روسيا ستخفض أيضا صادراتها النفطية بواقع 300 ألف برميل يوميا في سبتمبر/أيلول."},{"p":"وقال مصدر مطلع لرويترز إن الجزائر عضو \"أوبك\"، التي أعلنت خفضا طوعيا إضافيا قدره 20 ألف برميل يوميا لشهر أغسطس/آب، لم تقرر بعد ما إذا كانت ستمدد الخفض حتى سبتمبر/أيلول."},{"p":"وتوصلت \"أوبك+\" إلى اتفاق للحد من الإمدادات حتى 2024 في آخر اجتماعاتها في يونيو/حزيران، وتعهدت السعودية بخفض طوعي للإنتاج في يوليو/تموز وتمديده ليشمل أغسطس/آب."},{"p":"وتبلغ تخفيضات إنتاج التحالف، باستثناء التخفيضات الطوعية الإضافية من المنتجين الثلاثة، 3.66 مليون برميل يوميا، أي ما يقرب من 3.6% من الطلب العالمي."}]