[{"title":"بايرن يبدأ مهمة \"السيطرة\" على الدوري الألماني بلقاء بريمن","publish":"نشر في: 17 أغسطس ,2023: 12:54 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 01:00 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/4e4814d2-76bd-400b-b72c-4a120b6304f3/4e4814d2-76bd-400b-b72c-4a120b6304f3_16x9_1200x676.jpg?width=372&format=jpg","caption":"بايرن خسر كأس السوبر الألمانية أمام لايبزيغ","subTitle":""},{"p":"يدخل فريق بايرن ميونخ عصرا جديدا، مع بداية موسم 2023- 2024، حيث يسعى الفريق لاستكمال سيطرته على كرة القدم الألمانية، من خلال تحقيق الفوز بلقب الدوري للمرة 12 على التوالي والـ34 في تاريخه، وذلك عندما يزور فيردر بريمن يوم السبت، ضمن مباريات الجولة الأولى من المسابقة."},{"p":"وينطلق موسم بايرن بعد تغييرات عدة على المستوى الإداري، وكذلك على مستوى اللاعبين، بعد سوق انتقالات غير هادئ إلى حد ما بالنسبة للفريق البافاري."},{"p":"وجاءت التغييرات الإدارية لتشمل تعيين يان كريستيان دريسن، نائب رئيس مجلس الإدارة السابق، في منصب الرئيس التنفيذي خلفا لأوليفر كان، فيما رحل حسن صالح حميديتش عن منصبه كعضو المجلس الإشرافي للنادي، ليعود الأسطورة كارل هاينز رومينجيه لشغل موقعه في المجلس."},{"p":"وفيما يتعلق بالانتقالات، فقد تعاقد بايرن ميونخ هذا الصيف، قبل انطلاق الموسم، مع أربعة لاعبين، كان أولهم النمساوي كونراد لايمر لاعب وسط لايبزيغ السابق في صفقة انتقال حر، والحال نفسها بالنسبة للبرتغالي رافاييل غيريرو القادم من بوروسيا دورتموند."},{"p":"كما أنفق النادي مبلغ 50 مليون يورو للتعاقد مع المدافع الكوري الجنوبي كيم مين جاي قادما من نابولي الإيطالي، ثم جاءت الصفقة الأكبر هذا الصيف بتعاقد النادي البافاري مع هاري كين قائد منتخب إنجلترا ونجم وهداف توتنهام التاريخي، في صفقة بلغت قيمتها 100 مليون يورو مع إضافات قد تصل بها إلى 120 مليون."},{"p":"في مقابل ذلك، باع الفريق العديد من اللاعبين، على رأسهم السنغالي ساديو ماني الذي انتقل إلى النصر السعودي، والفرنسي لوكاس هيرنانديز الذي انتقل إلى باريس سان جيرمان الفرنسي، والحارس السويسري يان سومر الذي انتقل إلى إنتر ميلان الإيطالي، والنمساوي مارسيل سابيتزر الذي رحل إلى بوروسيا دورتموند.ولن تكون مواجهة فيردر بريمن مجرد بداية للموسم، حيث سيسعى الفريق البافاري إلى إظهار وجهه الحقيقي خاصة بعد الهزيمة القاسية التي تلقاها على ملعبه \"أليانز أرينا\" أمام لايبزيغ صفر -3 ، في مباراة كأس السوبر الألماني، حيث كان ذلك بمثابة ناقوس خطر قبل البداية."},{"p":"وسيحاول توماس توخيل، المدير الفني للفريق إحداث تغيير في انطباعات وتوقعات الجماهير بعد الهزيمة القاسية، وسيكون لديه إمكانية إقحام هاري كين منذ البداية في المباراة، بعد انضمامه من توتنهام ومشاركته كبديل في مواجهة لايبزيغ."},{"p":"ويسعى كين، إلى كتابة تاريخ جديد مع بايرن ميونخ، وهو الذي لم يتوج بأي لقب مع توتنهام خلال 13 عاما قضاها بين جدران النادي اللندني، وكأن يأمل في البداية بكأس السوبر غير أن الهزيمة أمام لايبزج أجلت أحلامه حتى نهاية الموسم."}]