[{"title":"مفقودون إثر انهيارات طينية بالصين.. وإجلاء آلاف السكان","publish":"نشر في: 12 أغسطس ,2023: 04:42 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 05:13 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/b0942f41-5637-445e-8024-0b62b00ca6c2/b0942f41-5637-445e-8024-0b62b00ca6c2_16x9_1200x676.JPG?width=372&format=jpg","caption":"أضرار خلفتها الفيضانات في الصين","subTitle":"تعاني أجزاء من الصين من أمطار غزيرة وفيضانات شديدة بشكل غير معتاد في بعض المناطق، بينما تعاني مناطق أخرى من الجفاف الذي يضر بالمحاصيل"},{"p":"أفادت وسائل إعلام رسمية، اليوم السبت، بأن عشرات الآلاف من الأشخاص تم إجلاؤهم من منازلهم جنوب غربي الصين بعد أن تسببت الأمطار الغزيرة في انهيار سفوح التلال، في حين توفي شخصان وفقد 16 في أعقاب الانهيار الطيني."},{"p":"في الوقت ذاته، ضربت عاصفة قوية شمال شرقي الصين، ما أدى إلى اختراق سد نهري وإلغاء ما لا يقل عن 20 رحلة قطار."},{"p":"وتعاني أجزاء من الصين من أمطار غزيرة وفيضانات كل صيف، لكن هذا العام كان الأمر شديداً بشكل غير معتاد في بعض المناطق، بينما تعاني مناطق أخرى من الجفاف الذي يضر بالمحاصيل."},{"p":"وقالت وكالة أنباء \"شينخوا\" إن المنقذين يبحثون عن ناجين بعد انهيار طيني خلف قتيلين على الأقل في ضواحي مدينة شيان. وأضافت أن الطرق والجسور وإمدادات الطاقة تضررت."},{"p":"وذكرت خدمة الأخبار الصينية أنه في الجنوب الغربي، تم إجلاء نحو 81 ألف شخص من المناطق شديدة الخطورة في محافظة سيتشوان."},{"p":"وقالت إن الأمطار الغزيرة تسببت في انهيار سفوح التلال وتعطيل حركة المرور، لكن لم ترد أنباء عن سقوط قتلى أو جرحى في تلك المنطقة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أضرار خلفتها الفيضانات في الصين"},{"p":"وأفادت \"شينخوا\" أنه من المتوقع أن تسقط بقايا العاصفة خانون، التي تم تخفيض تصنيفها من حالة الإعصار، أمطاراً منسوبها 40 مليمتراً في الساعة على مدينة تشانغتشون الشمالية الشرقية ومقاطعة جيلين المحيطة بها."},{"p":"وأظهر التلفزيون الحكومي لواء بناء عسكري قوامه 500 فرد يعمل في ليل الجمعة المظلم للتعامل مع تضرر بطول 90 متراً في سد نهر في فويو، وهي مدينة في جيلين. وقاموا بدفع قضبان فولاذية في الأرض وكدسوا مئات أكياس الرمل لملء الفراغ."},{"p":"وتم إلغاء أكثر من 20 قطاراً في شنيانغ، أكبر مدينة في الشمال الشرقي، ومقاطعة لياونينغ المحيطة، وفقاً للتلفزيون الحكومي."},{"p":"قالت \"شينخوا\" إن من المتوقع أن تصل سرعة الرياح في مدينة داليان الساحلية في لياونينغ إلى 88 كيلومتراً في الساعة."},{"p":"وضرب خانون أجزاء من اليابان كإعصار قبل أن يضعف فوق شبه الجزيرة الكورية في طريقه إلى الصين."},{"p":"ولقي ما يصل إلى 142 شخصا حتفهم في أنحاء الصين بسبب الفيضانات والانهيارات الأرضية والسيول في يوليو، وفقا لما ذكرته وزارة إدارة الطوارئ."},{"p":"تعرضت العاصمة بكين ومقاطعة خبي المجاورة الأسبوع الماضي لأشد هطول للأمطار منذ 140 عاماً على الأقل، وفقاً للحكومة."},{"p":"ويوم الجمعة، رفعت حكومة خبي عدد القتلى في الفيضانات هذا الشهر الناجمة عن إعصار دوكسوري إلى 29 شخصاً على الأقل. وارتفع العدد الرسمي للقتلى من فيضانات بكين إلى 33 هذا الأسبوع."},{"p":"وقالت الحكومة إن الأمر قد يستغرق ما يصل إلى ثلاث سنوات لاستعادة الطاقة والخدمات الأخرى التي تضررت بالكامل."}]