[{"title":"الإدراة الذاتية تتحرك لإعادة اللاجئين السوريين من لبنان","publish":"نشر في: 20 يوليو ,2023: 10:06 ص GST","updated":"آخر تحديث: 20 يوليو ,2023: 10:17 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/95010421-7bd0-4148-b6bf-b05f9c17de06/95010421-7bd0-4148-b6bf-b05f9c17de06_16x9_1200x676.png?width=372&format=jpg","caption":"من اللقاء","subTitle":""},{"p":"في إطار البحث عن حلول لمسألة اللاجئين السوريين في لبنان، قام مسؤول من \"الإدارة الذاتية\" لشمال وشرق سوريا بزيارة وزير الخارجية والمغتربين اللبناني عبدالله بو حبيب قبل أيام في العاصمة اللبنانية بيروت."},{"h3":"فما الذي اتفق عليه الجانبان؟ وماذا دار في اللقاء الذي تم في مقر الوزارة؟"},{"p":"بحسب عبدالسلام أحمد ممثّل \"الإدارة الذاتية\" في لبنان والذي قابل وزير الخارجية اللبناني، تمّ اللقاء الثنائي في إطار سلسلة من اللقاءات مع جهات لبنانية فاعلة بشأن المبادرة التي طرحتها الإدارة الذاتية يوم 18 نيسان/أبريل الماضي، وهي المبادرة التي أعلنت فيها الإدارة الذاتية، عبرها عن استعدادها لاستقبال اللاجئين السوريين المقيمين في لبنان، في المناطق الخاضعة لسيطرتها والتي تشمل أجزاء من 4 محافظاتٍ سورية هي الحسكة والرقة وحلب ودير الزور."},{"p":"وأكد ممثّل \"الإدارة\" في بيروت لـ\"العربية.نت\"، أن وزير الخارجية اللبناني رحّب بمبادرتها التي تسعى من خلالها الإدارة لإيجاد حلٍ لمسألة اللاجئين السوريين في لبنان، قائلاً: \"لقد طلبنا من الوزير اللبناني التنسّيق بشأن هذه المسألة وقد سلّمته نسخة من بيان دائرة العلاقات الخارجية لشمال وشرق سوريا والذي أعلنت فيه الإدارة عن استعدادها لاستقبال اللاجئين من لبنان\"."},{"p":"وتابع أن مسألة تواجد اللاجئين السوريين في لبنان تشكل موضع جدل وخلاف بين القوى السياسية اللبنانية المتعددة وتثير هاجس التغيير الديمغرافي لدى بعضها، ولذلك كان هذا اللقاء الذي تمّ مع وزير الخارجية لإيجاد حلّ لهذه القضية العالقة من خلال التنسيق مع عدد من الأطراف المعنّية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/15/95013661-df15-4460-adc5-f6ee25afdd8b/95013661-df15-4460-adc5-f6ee25afdd8b.jpg"},{"p":"وكشف عبد السلام أيضاً أنه طالب وزير الخارجية اللبناني التنسيق مع الجانب اللبناني وتشكيل لجنة مشتركة بينهما، علاوة على التواصل مع الحكومة السورية والأمم المتّحدة والمنظّمات الإنسانية ذات الصلة للبحث عن حلول لهذا الملف."},{"h3":"قضية معقّدة"},{"p":"كما لفت إلى أن مسألة اللاجئين السوريين في لبنان قضية معقّدة والتنسيق بشأن هذا الملف سيطول، وهو مرهون بمدى استجابة الحكومة السورية والتنسيق مع الحكومة اللبنانية وتبنّي المنظمات المعنية بالملف لهذه المبادرة."},{"p":"أتى هذا اللقاء بعد مبادرة أطلقتها \"الإدارة الذاتية\" أعلنت فيها استعدادها لاستقبال اللاجئين من لبنان أواخر أبريل/نيسان الماضي."},{"h3":"حياة صعبة يعيشها اللاجئون السوريون في لبنان بسبب الأزمة الاقتصادية"},{"minImage":"https://vid.alarabiya.net/images/2020/12/05/8e1f30bb-cd0f-4351-8fa1-abf7530656b6/8e1f30bb-cd0f-4351-8fa1-abf7530656b6.jpg"},{"p":"وأكدت حينها أنها مستعدة لاستقبال المتواجدين في لبنان والراغبين بالعودة إلى المناطق التي لا تخضع لسيطرة الحكومة ومعارضتها، مشيرا إلى أن هناك عائلات سورية لاجئة في لبنان عادت طوعاً إلى مناطق الإدارة نتيجة الأزمة الاقتصادية في لبنان، وقد تمكّنت من الوصول لمناطقنا عبر المناطق الخاضعة لسيطرة الحكومة السورية لعدم وجود مشاكل أمنية لديها\"."},{"p":"وأوضح أن الإدارة الذاتية تشجّع على عودة اللاجئين الراغبين بالعودة إلى بلدهم."},{"p":"وكان أحمد قد قابل وزير الخارجية اللبناني يوم الجمعة الماضي. وقد تلا ذلك زيارة لوفد لبناني إلى العاصمة السورية لدمشق لبحث ملف اللاجئين مع الحكومة، لكن لم يُعرف فيما إذا كانت زيارة هذا الوفد على صلة بلقاء ممثل \"الإدارة الذاتية\" مع بو حبيب."},{"p":"يشار إلى أن \"الإدارة الذاتية\" كانت أعلنت يوم 18 أبريل/نيسان الماضي، عن استعدادها لاستقبال اللاجئين السوريين من لبنان."},{"p":"ومن ثم أكّدت دائرة العلاقات الخارجية لدى الإدارة الأمر ذاته يوم 30 من الشهر ذاته."}]