[{"title":"دوري \"روشن\" السعودي يدخل قائمة الـ10 الأعلى قيمة عالمياً","publish":"نشر في: 24 أغسطس ,2023: 03:32 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 10:11 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/bf89d6dd-a26d-4216-ae93-39f8f44ac56b/bf89d6dd-a26d-4216-ae93-39f8f44ac56b_16x9_1200x676.jpg?width=372&format=jpg","caption":"لاعب الهلال الجديد: نيمار","subTitle":"3 أندية سعودية بين الخمسة الأكثر إنفاقاً على الصفقات عالمياً الموسم الجاري"},{"p":"تخطت القيمة السوقية لدوري \"روشن\" السعودي للمحترفين مستوى المليار دولار، ليدخل الدوري ضمن قائمة \"أعلى 10 دوريات قيمة\" في العالم."},{"p":"وتركز رؤية المملكة 2030 على تعزيز استثماراتها وتنويع اقتصادها بعيدا عن النفط، حيث تعتبر قطاعات الرياضة والترفيه في طليعة أجندة الحكومة، خاصة بعد انتقال اللاعب البرتغالي كرستيانو رونالدو إلى الرياض العام الماضي."},{"p":"وهذه قائمة \"أعلى 5 دوريات قيمة\" في عالم كرة القدم، بحسب موقع \"Transfermarkt\":"},{"p":"ويأتي الدوري السعودي للمحترفين في المرتبة العاشرة بقيمة سوقية تبلغ 1.05 مليار يورو، ليكون هو الدوري العربي والخليجي الوحيد بقيمة سوقية فوق المليار دولار/يورو."},{"p":"وعلى أساس سنوي، ارتفعت القيمة السوقية للدوري السعودي بنسبة 213% من مستويات 335.09 مليون يورو في أغسطس من عام 2022."},{"p":"وباستثناء أندية الدوري الإنجليزي، تعتبر الفرق في الدوري السعودي للمحترفين هي الأكثر إنفاقا في موسم 2023 و2024، ليتجاوز إنفاق الدوري ككل أكبر الدوريات الأوروبية مثل الدوري الإيطالي والفرنسي والألماني والاسباني."},{"p":"إليكم قائمة \"دوريات كرة القدم الأكثر إنفاقا\" في الموسم الحالي، بحسب موقع \"Transfermarkt\":"},{"p":"وبهذا يغيب الدوري الإسباني من القائمة لأول مرة منذ عقود."},{"p":"وعلى صعيد الأندية، يعتبر نادي الهلال السعودي الأكثر إنفاقا خلال موسم 2023 و2024، حيث استثمر النادي 353.1 مليون يورو لاستقطاب العديد من اللاعبين الكبار على رأسهم البرازيلي نيمار (بصفقة كلفت 90 مليون يورو) قادما من فرنسا وأيضا حارس المرمى المغربي بونو (بصفقة كلفت 21 مليون يورو) قادما من إسبانيا."},{"p":"هذه قائمة الأندية الأكثر إنفاقا حتى الآن في موسم 2023 و2024، بحسب موقع \"Transfermarkt\":"},{"p":"وباستثناء الناديين الإنجليزيين، تسيطر الفرق السعودية على قائمة \"الأندية الأكثر إنفاقا\"."},{"p":"وارتفعت القيمة السوقية لجميع الأندية السعودية مقارنة بمستوياتها خلال نفس الفترة من العام الماضي، باستثناء نادي الوحدة السعودي وهو النادي الأقل قيمة عند 12.38 مليون يورو."},{"p":"هذه قائمة الأندية السعودية الأعلى نموا من حيث القيمة السوقية على أساس سنوي حتى أغسطس 2023، بحسب موقع \"Transfermarkt\":"},{"p":"ولدى الدوري السعودي حاليا 149 لاعبا أجنبيا بنسبة قدرها 28%، بمتوسط عمر للاعبين عند 27.7. ويعتبر نيمار الأعلى قيمة عند 60 مليون يورو."}]