[{"title":"\"انتقام\" روسي عنيف بعد استهداف موسكو.. المسيرات تهاجم أوديسا والانفجارات تهز كييف","publish":"نشر في: 02 أغسطس ,2023: 04:15 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 07:00 م GST","image":"https://vid.alarabiya.net/images/2022/10/17/25f04428-4fa0-4a99-b174-c68dc762adfb/25f04428-4fa0-4a99-b174-c68dc762adfb_16x9_1200x676.jpg?width=372&format=jpg","caption":"من انفجارات كييف أوكرانيا","subTitle":"كانت السفينة الحربية الروسية ترافق سفينة نقل مدنية في البحر الأسود عند وقوع الحادثة صباح اليوم"},{"p":"ألحق هجوم بمسيّرات روسية دماراً في البنية التحتية لأحد الموانئ في أوديسا بجنوب أوكرانيا، وفق ما أعلن حاكم المنطقة اليوم (الأربعاء)، وفقاً لوكالة الصحافة الفرنسية."},{"p":"وقال أوليغ كيبر: \"نتيجة للهجوم، اندلعت حرائق في منشآت الميناء والبنية التحتية الصناعية للمنطقة\"، مضيفاً أن خدمات الطوارئ موجودة في الموقع، في وقت لم ترد فيه أنباء عن سقوط ضحايا."},{"p":"وأكد الجيش الأوكراني أنه تصدى لمسيّرات إيرانية الصنع من طراز \"شاهد136\" أُطلقت من بحر آزوف ومرّت من البحر الأسود لاستهداف منطقة أوديسا."},{"p":"وتقصف روسيا أوديسا؛ المدينة التاريخية المطلة على البحر الأسود والتي تضم أحد أهم الموانئ الأوكرانية، منذ انسحبت موسكو من اتفاق للحبوب الشهر الماضي كان يسمح لأوكرانيا بالتصدير رغم الحرب."},{"p":"وسمح الاتفاق التاريخي لشحنات تحمل نحو 33 مليون طن من الحبوب بمغادرة الموانئ الأوكرانية."},{"p":"من جهته، قال فيتالي كليتشكو، رئيس بلدية كييف، ومسؤول عسكري، إن وحدات مضادة للطائرات أسقطت طائرات مسيرة هاجمت العاصمة الأوكرانية في ساعة مبكرة من اليوم فيما سقط حطام الطائرات المسيرة في 3 مناطق دون وقوع إصابات، وفقاً لوكالة «رويترز»."},{"h3":"تدمير زورق أوكراني"},{"p":"أعلنت وزارة الدفاع الروسية الأربعاء أن زورقاً مسيراً تابعاً للبحرية الأوكرانية حاول مهاجمة سفينة حربية روسية كانت ترافق سفينة نقل مدنية في البحر الأسود في ساعة مبكرة من صباح اليوم."},{"p":"وأضافت أن الحادث وقع في الجزء الجنوبي الغربي من البحر الأسود. وتابعت: \"تم اكتشاف وتدمير القارب المسير الأوكراني على الفور من خلال الإجراءات التي اتخذها طاقم السفينة الروسية\"."},{"p":"وأضافت الوزارة أن السفينة الحربية الروسية دمرت الزورق المسير."},{"p":"وكانت وزارة الدفاع الروسية قد قالت أمس الثلاثاء إنها أحبطت هجوماً بزوارق مسيرة أوكرانية على سفينتي نقل مدنيتين في البحر الأسود."},{"p":"كما قالت الوزارة إن ثلاثة زوارق مسيرة أوكرانية هاجمت سفينتين تابعتين للبحرية الروسية في البحر الأسود على مسافة 340 كيلومتراً جنوب غربي سيفاستوبول وجرى تدميرها أمس."},{"p":"من جهته قال ميخايلو بودولياك مستشار الرئيس الأوكراني فولوديمير زيلينسكي إن كييف لم تهاجم ولن تهاجم سفناً مدنية أو أي أشياء مدنية أخرى في البحر الأسود، واصفاً البيانات الروسية بأنها \"كاذبة\"."},{"p":"وسبق أن استخدمت كييف زوارق مسيرة لاستهداف القاعدة البحرية الروسية في شبه جزيرة القرم والجسر الذي شيدته روسيا هناك."}]