[{"title":"موسكو تستهدف ميناء عسكرياً أوكرانياً.. والكرملين يصف هجمات كييف بـ\"الإرهابية\"","publish":"نشر في: 25 أغسطس ,2023: 02:52 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 03:34 م GST","image":"https://vid.alarabiya.net/images/2022/07/25/fd246e89-49c1-4d32-97da-3b85a7a073cf/fd246e89-49c1-4d32-97da-3b85a7a073cf_16x9_1200x676.jpg?width=372&format=jpg","caption":"مشاهد من أوكرانيا","subTitle":"الناطق باسم الكرملين أكد أن العملية العسكرية الخاصة ستستمر من أجل القضاء على مثل هذا التهديد الإرهابي في المستقبل"},{"p":"أكدت وزارة الدفاع الروسية استهداف ميناء أوكراني يستخدم لأغراض عسكرية، فيما أكد حاكم منطقة كالوغا فلاديسلاف شابشا أن نظام الدفاع الجوي الروسي تمكن من تدمير طائرة بدون طيار أوكرانية في منطقة بابينو بإقليم كالوغا، مشيراً إلى عدم وقوع إصابات أو أضرار."},{"p":"وكتب شابشا في بيان عبر حسابه على \"تليغرام\" اليوم الجمعة: \"دمرت أنظمة الدفاع الجوي الروسية طائرة بدون طيار على أراضي منطقة بابينو في حدود الساعة 11:57 (بتوقيت موسكو)\"، ولم تقع إصابات أو أضرار في البنية التحتية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/04/38e71c75-a1fd-4a66-878a-510f9b2bbb61/38e71c75-a1fd-4a66-878a-510f9b2bbb61.jpg"},{"p":"وفي وقت سابق اليوم، أعلنت وزارة الدفاع الروسية تدمير صاروخ أوكراني من طراز \"إس-200\" فوق أراضي منطقة كالوغا، كما رُصد عمل نظام الدفاع الجوي في منطقتي مالوياروسلافيتس وجوكوفسكي."},{"p":"ومن جانبه صرح الناطق باسم الكرملين، ديمتري بيسكوف، بأن إرسال أوكرانيا طائرات بدون طيار إلى روسيا في الواقع عبارة عن نشاط إرهابي، مؤكدا أن أهداف الهجمات في الغالب مبانٍ سكنية."},{"p":"وقال بيسكوف للصحافيين، اليوم الجمعة، تعليقا على هجمات المسيرات الأوكرانية: \"طبيعة هذا النشاط هي عمليا إرهابية، لأنه في الغالب يستهدف المباني السكنية والمرافق السكنية، قد لا يمكن تجنب بعض الأضرار الطفيفة بشكل دائم، ومع ذلك، يجب الاعتراف بأن الدفاعات الجوية وجميع أنظمة الحماية اللازمة تعمل بفعالية\"."},{"h3":"العملية العسكرية الخاصة مستمرة"},{"p":"وأضاف، ردا على سؤال عما إذا كان الكرملين، وخاصة الرئيس، قلقاً بشأن الهجمات المتزايدة التي تشنها الطائرات بدون طيار الأوكرانية: \"هذا النشاط كان من قبل، جميع أنظمة الدفاع الجوي الخاصة بهذا الشأن تعمل بكفاءة تامة.\"كما أشار بيسكوف إلى أن روسيا ستمنع خطر النشاط الإرهابي الجديد من أوكرانيا من خلال مواصلة العملية العسكرية الخاصة."},{"p":"وأشار بيسكوف إلى أن \"العملية العسكرية الخاصة ستستمر من أجل القضاء على مثل هذا التهديد الإرهابي في المستقبل\"."}]