[{"title":"الرئيس النيجيري يدعو لحل ودي لأزمة الانقلاب في النيجر","publish":"نشر في: 03 أغسطس ,2023: 09:14 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:56 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/22562489-1b43-4bef-90c7-38419b8258bd/22562489-1b43-4bef-90c7-38419b8258bd_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس النيجيري بولا تينوبو - رويترز","subTitle":""},{"p":"دعا الرئيس النيجيري بولا تينوبو الذي تتولى بلاده رئاسة الجماعة الاقتصادية لغرب إفريقيا (إكواس)، وفد الجماعة المتّجه إلى النيجر العمل على التوصل إلى \"حلّ ودّي\" لأزمة الانقلاب العسكري."},{"p":"وإضافة إلى هذا الوفد، كشف تينوبو أنه شكّل وفدا آخر لبحث الأزمة مع \"قادة ليبيا والجزائر\"، وأنه أوعز إلى الوفدين \"الانخراط بشدّة مع كل الأطراف المعنيين، والقيام بكل ما يتطلّبه الأمر لضمان التوصل إلى حلّ شامل وودّي للوضع في النيجر\"."},{"p":"جاءت هذه التصريحات، بعدما أعلنت وزيرة الخارجية السنغالية أيساتا تال سال الخميس أن السنغال ستشارك في تدخل عسكري محتمل في النيجر إذا قررت منظمة إكواس ذلك في أعقاب الانقلاب في نيامي."},{"p":"وفي حديثها للصحافيين، أكدت وزيرة الخارجية السنغالية الالتزامات الدولية لبلادها تجاه الجماعة الاقتصادية لدول غرب إفريقيا خصوصا وأن \"هذا الانقلاب كان الانقلاب الفاصل. لكل هذه الأسباب سنرسل جنودا سنغاليين\" إلى النيجر."},{"h3":"هل بدأت عقوبات الجوار الافريقي ضد الانقلابيين في النيجر"},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/6887e1cc-de1e-417d-bd16-e8942ba7d574/6887e1cc-de1e-417d-bd16-e8942ba7d574.jpg"},{"h3":"\"إعلان حرب\""},{"p":"وكانت بوركينا فاسو ومالي قد اعتبرتا في بيان مشترك يوم الاثنين، أن أي تدخل عسكري في النيجر بمثابة \"إعلان حرب\" عليهما."},{"p":"وتضمن هذا البيان الصادر عن السلطات المنبثقة عن انقلابين في البلدين، \"تحذيرا من أن أي تدخل عسكري في النيجر سيعتبر إعلان حرب على بوركينا فاسو ومالي\"، وذلك غداة تلويح قادة دول غرب إفريقيا باستخدام \"القوة\" في اجتماع عقدوه في العاصمة النيجيرية أبوجا."},{"h3":"فتح الحدود"},{"p":"يذكر أن المجلس العسكري في النيجر كان أطاح الأسبوع الماضي بالرئيس المنتخب محمد بازوم في انقلاب عسكري نفذته قوات الحرس المكلفة بتأمينه، والتي تمركزت أمام القصر الرئاسي."},{"p":"كما تم تعطيل العمل بالدستور وتنصيب الجنرال عبد الرحمن تياني، رئيس الحرس الرئاسي، حاكما للبلاد."},{"p":"إلى ذلك، أعلنت الحكومة العسكرية الآن إعادة فتح حدود النيجر مع الجزائر وبوركينا فاسو وليبيا ومالي وتشاد، لكن حدودها مع نيجيريا لا تزال مغلقة."}]