[{"title":"اختراق طبي مهم.. علماء يكتشفون طريقة قد تقضي على \"كوفيد\" للأبد","publish":"نشر في: 02 أغسطس ,2023: 04:15 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 04:46 م GST","image":"https://vid.alarabiya.net/images/2022/10/16/ac4aeadc-d039-4d3d-98b9-90cbeb4dc568/ac4aeadc-d039-4d3d-98b9-90cbeb4dc568_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":"وبحسب تقرير نشرته جريدة (METRO) البريطانية، واطلعت عليه \"العربية نت\"، فقد اكتشف العلماء الأجسام المضادة التي يمكنها تحييد جميع أنواع فيروسات \"كوفيد\" المعروفة تقريباً"},{"p":"تمكن علماء مختصون في سنغافورة من تحقيق اختراق طبي هائل، حيث اكتشفوا أجساماً مضادة قد تؤدي الى القضاء نهائياً على فيروسات \"كوفيد\" التي أرعبت البشرية لسنوات عديدة مضت قبل أن يتم التوصل إلى لقاح يجعل جسم الإنسان قادراً على مقاومتها لكنه لا يقضي عليها كفيروسات ولا يمنع انتشارها ولا انتقالها من شخص إلى آخر."},{"minImage":"https://vid.alarabiya.net/images/2023/01/27/b94ba2c2-80fd-4b7f-bf8b-b23cbe9689ea/b94ba2c2-80fd-4b7f-bf8b-b23cbe9689ea.jpg"},{"p":"وبحسب تقرير نشرته جريدة (METRO) البريطانية، واطلعت عليه \"العربية نت\"، فقد اكتشف العلماء الأجسام المضادة التي يمكنها تحييد جميع أنواع فيروسات \"كوفيد\" المعروفة تقريباً، ما يوفر الأمل في منع تفشي فيروس كورونا في المستقبل."},{"p":"وتم عزل الأجسام المضادة في البداية من دم مريض سارس متعافى كان قد ذهب لتلقي لقاح مضاد لفيروس \"كوفيد 19\" المسبب لمرض \"كورونا\" الذي انتشر في العالم بدايات العام 2020."},{"p":"وقالت كلية الطب (Duke-NUS) في سنغافورة، والتي قادت البحث: \"هذا المزيج الفريد من عدوى فيروس كورونا السابقة والتطعيم ولّد استجابة واسعة للغاية وقوية من الأجسام المضادة قادرة على إيقاف جميع الفيروسات التاجية ذات الصلة التي تم اختبارها تقريباً\"."},{"p":"وتم الحصول على ستة أجسام مضادة يمكنها تحييد العديد من فيروسات كورونا، بما في ذلك \"كوفيد 19\" و\"سارس\" والمتغيرات ألفا وبيتا وجاما ودلتا وأوميكرون وفيروس السارس الأصلي والعديد من فيروسات كورونا الحيوانية الأخرى المنقولة من الخفافيش والبانجولين."},{"p":"وبحسب ما يقول العلماء فإن الجسم المضاد الأقوى المسمى (E7) يعمل من خلال استهداف نقطة ضعف معينة في بروتين سبايك للفيروس، والذي يستخدمه لغزو الخلايا. ويبدو أن الجسم المضاد \"يُقفل\" الارتفاع في التشكل غير النشط ويمنع عملية تغيير الشكل التي يتطلبها الفيروس لإصابة الخلايا والتسبب في المرض."},{"p":"وقال الباحث الرئيس والأول في الدراسة الدكتور شيا وان ني: \"فاقت فعالية واتساع الجسم المضاد E7 أي أجسام مضادة أخرى مرتبطة بفيروس سارس والتي صادفناها\". وأضاف: \"لقد حافظت على نشاطها حتى ضد أحدث متغيرات أوميكرون الفرعية، في حين أن معظم الأجسام المضادة الأخرى تفقد فعاليتها\"."},{"p":"وأضاف البروفيسور وانج لينفا، كبير المؤلفين، وخبير فيروسات الخفافيش المشهور عالمياً إن \"هذا العمل يوضح أن تحريض الأجسام المضادة واسعة النطاق لتحييد فيروس الساربيك أمر ممكن، إنه يحتاج فقط إلى التسلسل المناعي الصحيح و طريقة التوصيل.. هذا يوفر الأمل في أن تصميم لقاح عالمي لفيروس كورونا يمكن تحقيقه\"."},{"h3":"تفشي جائحة عالمية"},{"p":"وأدى تفشي فيروس \"كوفيد 19\" منذ ما يقرب من أربع سنوات إلى تفشي جائحة عالمية لم يسبق لها مثيل في التاريخ الحديث."},{"p":"وتم تطوير عدد من اللقاحات في وقت قياسي، مما أتاح التطعيم على نطاق واسع ضد المرض، لكن الفيروس \"كوفيد 19\" استمر في التحور وإحداث متغيرات جديدة وتضاءلت فعالية اللقاحات الموجودة في العالم."},{"minImage":"https://vid.alarabiya.net/images/2022/12/26/d1f17a03-66fd-4a7e-98ed-71f5caeae659/d1f17a03-66fd-4a7e-98ed-71f5caeae659.jpg"},{"p":"وقال البروفيسور باتريك تان، نائب العميد الأول للأبحاث: \"إن هذا الجهد التعاوني بقيادة البروفيسور وانج وفريقه يوسع قدرتنا على الحماية من تهديدات فيروس كورونا التي تهدد حالياً صحة الإنسان، فضلاً عن الفيروسات الجديدة التي قد تظهر في المستقبل\"."},{"p":"وأضاف: \"هذا يؤكد الدور المحوري الذي تلعبه البحوث العلمية الأساسية في تطوير المعرفة، بهدف اكتشاف مناهج جديدة لتحويل الطب وتحسين الحياة\"."}]