[{"title":"أرباح \"أرامكو\" الفصلية تفوق التوقعات لـ112.8 مليار ريال رغم تراجعها","publish":"نشر في: 07 أغسطس ,2023: 07:54 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:53 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/59add578-f006-40c2-94d4-c53fd564572a/59add578-f006-40c2-94d4-c53fd564572a_16x9_1200x676.jpg","caption":"","subTitle":"سجلت 232.35 مليار ريال أرباحاً في النصف الأول"},{"p":"أعلنت شركة أرامكو السعودية تراجع صافي أرباحها بنسبة 37.89% في الربع الثاني من 2023، إلى نحو 112.81 مليار ريال (30.08 مليار دولار)، بعد الزكاة والضريبة، مقابل نحو 181.64 مليار ريال (48.44 مليار دولار) في الربع المماثل من 2022. فيما كان المحللون قد توقعوا أرباحا قدرها 109 مليارات ريال."},{"p":"وقد فاقت أرباح \"أرامكو\" التوقعات، والتي كانت تدور حول تحقيق الشركة أرباحا قدرها 109 مليار ريال."},{"p":"وعلى أساس ربعي، انخفض صافي أرباح \"أرامكو\" بنسبة 5.63% مقارنة بصافي ربح نحو 119.54 مليار ريال (31.88 مليار دولار) للربع الأول من عام 2023."},{"p":"وقالت \"أرامكو\" في بيان على \"تداول السعودية\"، اليوم الاثنين، إن تراجع الأرباح الفصلية على أساس سنوي، يعكس بشكل رئيسي تأثير انخفاض أسعار النفط الخام، وضعف هوامش أرباح أعمال التكرير والكيميائيات."},{"p":"وتابعت: \"قابل ذلك جزئيا انخفاض الريع على إنتاج النفط الخام، والذي يعزى بشكل كبير إلى انخفاض أسعار النفط الخام وانخفاض متوسط معدل الريع الفعلي، وانخفاض ضرائب الدخل والزكاة\"."},{"p":"وبلغ صافي أرباح \"أرامكو\" 232.35 مليار ريال (61.96 مليار دولار)، بعد الزكاة والضريبة، عن النصف الأول من عام 2023، مقارنة مع 329.67 مليار ريال (87.91 مليار دولار) عن الفترة ذاتها من عام 2022، بانخفاض 29.5%."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/a738a153-4af1-48a2-b66f-c0140bb769c2/a738a153-4af1-48a2-b66f-c0140bb769c2.jpg?width=372&format=jpg"},{"minCaption":"النتائج المالية الرئيسة"},{"p":"من جانبه، قال الرئيس وكبير الإداريين التنفيذيين لشركة أرامكو السعودية، أمين بن حسن الناصر: \"تعكس نتائجنا القوية مرونتنا وقدرتنا على التكيف خلال تقلبات السوق. كما نواصل إظهار قدرتنا على المدى البعيد لتلبية احتياجات العملاء في مختلف أنحاء العالم بمستويات عالية من الموثوقية. وبالنسبة لمساهمينا، فإننا نعتزم البدء في توزيع أول أرباح مرتبطة بالأداء في الربع الثالث\"."},{"p":"وتابع: \"تظل نظرتنا على المدى المتوسط إلى البعيد دون تغيير. ومع الانتعاش المتوقع للاقتصاد العالمي على نطاق واسع، إلى جانب النشاط المتزايد في قطاع الطيران، فإن استمرار الاستثمارات في مشاريع الطاقة ستكون ضرورية لحماية أمن الطاقة\"."},{"p":"وقال الناصر \"إننا نواصل العمل في أكبر برنامج إنفاقٍ رأسمالي في تاريخنا، بهدف زيادة قدرتنا على إنتاج النفط الخام والغاز وتوسيع أعمالنا في قطاع التكرير والكيميائيات والتسويق من خلال مشاريع البتروكيميائيات، مثل توسعة مصفاة ساتورب بقيمة 41.3 مليار ريال (11 مليار دولار) مع شركة توتال إنيرجيز، وذلك مما يُعد ضروريًا لتلبية الطلب في المستقبل\"."},{"p":"وأوضح أنه \"في الوقت نفسه، لا نزال متفائلين بشأن إمكانات التقنيات الجديدة لتقليل الانبعاثات من أعمالنا التشغيلية، كما إن شحنات الأمونيا الزرقاء الأخيرة إلى آسيا تسلط الضوء على اهتمام السوق المتزايد بإمكانات حلول الطاقة البديلة منخفضة الكربون\"."},{"p":"وكانت البيانات المالية لشركة أرامكو السعودية، قد أظهرت انخفاض صافي الأرباح بعد الزكاة والضريبة بنسبة 19.25% إلى 119.54 مليار ريال (31.8 مليار دولار) في الربع الأول من 2023، مقابل 148.03 مليار ريال (39.47 مليار دولار) في الربع المماثل من 2022."}]