[{"title":"ارتفاع أسعار النفط أكثر من 1% بعد الانخفاض الحاد في المخزونات الأميركية","publish":"نشر في: 02 أغسطس ,2023: 08:13 ص GST","updated":"آخر تحديث: 02 أغسطس ,2023: 09:06 ص GST","image":"https://vid.alarabiya.net/images/2021/06/16/d3768d53-87e1-4778-9343-60a5e7316512/d3768d53-87e1-4778-9343-60a5e7316512_16x9_1200x676.jpg?width=372&format=jpg","caption":"منصة نفط بحرية","subTitle":"مخزونات النفط الأميركية تراجعت بمقدار 15.4 مليون برميل"},{"p":"ارتفعت أسعار النفط أكثر من 1% اليوم الأربعاء، وجرى تداولها بالقرب من أعلى مستوياتها منذ أبريل/ نيسان، وذلك بعدما أظهرت بيانات تراجع مخزونات النفط الخام في الولايات المتحدة أكبر مستهلك للوقود في العالم بقدر أكبر مما كان متوقعا."},{"p":"وارتفعت العقود الآجلة لخام برنت في أكتوبر/ تشرين الأول 92 سنتا أو 1.1% إلى 85.83 دولار للبرميل بحلول الساعة 0001 بتوقيت غرينتش، في حين ارتفع خام غرب تكساس الوسيط الأميركي 84 سنتا أو 1.03% إلى 82.21 دولار للبرميل."},{"p":"وانخفض الخامان القياسيين عند التسوية أمس الثلاثاء لتتوقف سلسلة من المكاسب التي استمرت لثلاثة أيام، وفق \"رويترز\"."},{"p":"وتراجعت مخزونات النفط الأميركية بمقدار 15.4 مليون برميل في الأسبوع المنتهي في 28 يوليو/ تموز، وفقا لمصادر السوق نقلا عن أرقام لمعهد البترول الأميركي، مقارنة بتقديرات المحللين التي أشارت إلى انخفاض قدره 1.37 مليون برميل."},{"p":"وإذا تطابقت أرقام الحكومة الأميركية، المقرر نشرها في وقت لاحق اليوم الأربعاء، مع الأرقام التي قالتها مصادر، فسيكون ذلك بمثابة أكبر انخفاض في مخزونات الخام الأميركية وفقا للسجلات التي يعود تاريخها إلى عام 1982."},{"p":"وبدأت مخزونات النفط أيضًا في الانخفاض في بعض المناطق الأخرى حيث فاق الطلب العرض، وهو الأمر الذي نجم عن تخفيضات كبيرة في الإنتاج قامت بها السعودية، الزعيم الفعلي لمنظمة البلدان المصدرة للبترول (أوبك). وساهمت تخفيضات الإنتاج في زيادة أسعار النفط."},{"p":"ويتوقع محللون أن تمدد السعودية خفضها الطوعي لإنتاج النفط بمقدار مليون برميل يوميا لشهر آخر بما يشمل سبتمبر/ أيلول خلال اجتماع مقرر يوم الجمعة."},{"p":"وخلص مسح لـ\"رويترز\" يوم الاثنين إلى تراجع إنتاج أوبك في يوليو/ تموز نتيجة الخفض الطوعي للسعودية وكذلك مشكلات الإنتاج التي أثرت على الإمدادات النيجيرية."},{"p":"وقال متحدث باسم وزارة الطاقة الأميركية أمس الثلاثاء إن الإدارة الأميركية سحبت عرضا لشراء ستة ملايين برميل من النفط لتعزيز المخزون الاستراتيجي في ظل توقعات باستمرار ارتفاع أسعار النفط بسبب تخفيضات الإنتاج."}]