[{"title":"بعد القيود الهندية.. دولة خليجية تفرض حظرا مؤقتا على صادرات الأرز","publish":"نشر في: 29 يوليو ,2023: 10:21 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 12:07 م GST","image":"https://vid.alarabiya.net/images/2022/01/31/25e52ce3-adf3-4a27-abc6-b6e1d17587b1/25e52ce3-adf3-4a27-abc6-b6e1d17587b1_16x9_1200x676.jpg?width=372&format=jpg","caption":"أرز","subTitle":"القرار يمتد 4 أشهر"},{"p":"أعلنت وزارة الاقتصاد الإماراتية، عن وقف تصدير وإعادة تصدير الأرز بشكل مؤقت إلى خارج الدولة لمدة 4 أشهر اعتباراً من أمس الجمعة، الموافق 28 يوليو لعام 2023، وذلك بموجب القرار الوزاري رقم (120) لسنة 2023."},{"p":"ومن المتوقع أن ترتفع أسعار الأرز بعد أن حظرت الهند، أكبر دولة مصدرة، كمية كبيرة من الشحنات، ما زاد الضغوط على أسواق الغذاء العالمية التي تضررت بالفعل بسبب سوء الأحوال الجوية والصراع المتفاقم في أوكرانيا."},{"p":"تضمن القرار حظر تصدير وإعادة تصدير الأرز الذي يكون منشؤه جمهورية الهند المستورد إلى الدولة بما في ذلك المناطق الحرة بعد تاريخ 20 يوليو لعام 2023، وفق ما نقلته وكالة الأنباء الإماراتية \"وام\"."},{"p":"ويُطبق القرار على جميع أصناف الأرز المنضوية تحت رمز النظام المنسق من التعريفة الجمركية الموحدة (1006)، وهي أرز مقشور (أرز بعلاقة الزهري)، وأرز مقشور (أرز أسمر)، وأرز مضروب كلياً أو جزئياً وإن كان ممسوحاً وملمعاً، وأرز مكسر."},{"p":"وأوضحت الوزارة أن الشركات الراغبة في تصدير أو إعادة تصدير هذه الأصناف من الأرز، يجب أن تتقدم بطلب لوزارة الاقتصاد للحصول على إذن تصدير خارج الدولة، على أن يكون هذا الطلب مؤيداً بكل الوثائق والمستندات التي تساعد على التحقق من البيانات المتعلقة بالشحنة المراد تصديرها من حيث المنشأ وتاريخ المعاملة وأية متطلبات أخرى قد تطلبها الوزارة في هذا الشأن."},{"p":"ونوهت الوزارة إلى أن الشركات الراغبة في تصدير أو إعادة تصدير أنواع ومنتجات الأرز التي ليس منشأها جمهورية الهند، يجب أن تتقدم بطلب إلى وزارة الاقتصاد من أجل الحصول على إذن تصدير خارج الدولة، على أن يكون هذا الطلب مؤيداً بكل الوثائق والمستندات التي تدعم التحقق من منشأ الشحنة المراد تصديرها خارج الدولة."},{"p":"وأكدت الوزارة أن إذن تصدير منتجات الأرز الذي ستصدره للشركات يكون صالحاً لمدة 30 يوماً من تاريخ صدوره ويجب تقديمه للإدارة الجمركية المعنية، من أجل استكمال الإجراءات الجمركية لتصدير الشحنة إلى خارج الدولة، على أن يتم تقديم الطلب إلكترونياً من خلال البريد الإلكتروني e.economy@antidumping، أو التوجه بشكل مباشر إلى مقر وزارة الاقتصاد لتقديمه."},{"p":"وأشارت الوزارة إلى أن هذا القرار قابل للتمديد بشكل تلقائي ما لم يصدر قرار بإلغاء العمل به."},{"p":"يعتبر الأرز أمراً حيوياً للوجبات الغذائية للمليارات في آسيا وإفريقيا، وسيؤدي ارتفاع الأسعار إلى زيادة الضغوط التضخمية ورفع فواتير الاستيراد للمشترين."},{"p":"وتهدف القيود التي تفرضها الهند، والتي تنطبق على شحنات الأرز الأبيض غير البسمتي، إلى التحكم في الأسعار المحلية. وتأتي هذه الخطوة مع تصاعد المخاوف بشأن تأثير نمط طقس النينيو على الإمدادات الزراعية، وارتفاع درجات الحرارة في أوروبا، والهجمات الروسية على منشآت التصدير الأوكرانية."},{"p":"يبدو أن الارتفاع في أسعار الأرز - بالإضافة إلى صعود أسعار القمح والذرة والسلع الزراعية الأخرى التي شوهدت حتى الآن هذا الشهر - سيحفز انتعاشاً في تكاليف الغذاء العالمية بعد فترة طويلة من التراجع. وسجل مؤشر أسعار الغذاء العالمي التابع للأمم المتحدة أدنى مستوى له منذ أبريل 2021 في يونيو بعد 5 تراجعات فصلية."},{"p":"وتؤثر الخطوة الأخيرة التي اتخذتها الهند، بالإضافة إلى القيود السابقة على الأرز المكسور، على 30% إلى 40% من إجمالي الشحنات في البلاد، على الرغم من أن شركة \"Nomura Holdings\" حذرت من إمكانية تمديد القيود لتشمل فئات أخرى في حالة هطول الأمطار غير المتكافئ وارتفاع التضخم المحلي. وكما هو الحال، يمكن أن تؤثر القواعد على التدفقات إلى الصين وماليزيا والفلبين وإندونيسيا ومجموعة من الدول الأفريقية."},{"p":"ومع ذلك، لا يزال من الممكن السماح بالشحنات على أساس الإذن من الهند إلى البلدان الأخرى لتلبية احتياجات الأمن الغذائي، اعتماداً على طلبات الحكومات. بالإضافة إلى ذلك، لا تزال صادرات الأرز غير البسمتي المسلوق والأرز البسمتي غير متأثرة، وهو ما يمكن أن يخفف من الضربة."}]