[{"title":"الأمم المتحدة: 20 مليون سوداني على حافة المجاعة بسبب القتال","publish":"نشر في: 02 أغسطس ,2023: 07:58 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 08:14 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/38b1b01f-dc7c-49e6-8d51-405156eb2bbe/38b1b01f-dc7c-49e6-8d51-405156eb2bbe_16x9_1200x676.jpg?width=372&format=jpg","caption":"سودانيون يتبضعون في أحد أسواق الخرطوم بينما يغطي دخان المعارك سماء العاصمة","subTitle":"منظمة الفاو قالت إن أكثر من 42% من سكان السودان يعانون من مستويات عالية من انعدام الأمن الغذائي الحاد"},{"p":"قالت الأمم المتحدة إن عدد من يعانون من \"انعدام الأمن الغذائي الحاد\" تضاعف في السودان حيث أجبرت الحرب الدائرة بين الجيش وقوات الدعم السريع نحو أربعة ملايين شخص على النزوح سواء داخل البلاد أو خارجها."},{"p":"وأفادت منظمة الأغذية والزراعة (الفاو) التابعة للأمم المتحدة في بيان الأربعاء: \"يعاني أكثر من 20.3 مليون شخص، يمثلون أكثر من 42% من سكان البلاد، من مستويات عالية من انعدام الأمن الغذائي الحاد\"."},{"p":"وتابعت: \"بالمقارنة مع نتائج التحليل الأخير الذي تم إجراؤه في مايو 2022، تضاعف تقريباً عدد الأشخاص الذين يعانون من انعدام الأمن الغذائي الشديد\"."},{"p":"ووصفت المنظمة الأممية الوضع في السودان بأنه \"حرج بلا شك\"، خصوصاً مع \"ما يقرب من 6.3 مليون شخص في مرحلة الطوارئ من مراحل الجوع الحاد\"."},{"p":"وأشارت الفاو إلى أن الولايات الأكثر تضرراً \"هي تلك التي تعاني من النزاع النشط، بما في ذلك الخرطوم وجنوب وغرب كردفان ووسط وشرق وجنوب وغرب دارفور، حيث يواجه أكثر من نصف السكان الجوع الحاد\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من أحد متاجر أم درمان"},{"p":"واندلع القتال بين الجيش وقوات الدعم السريع في 15 أبريل وتركزت في العاصمة وضواحيها وفي إقليم دارفور غرب البلاد وبعض المناطق الجنوبية وأسفرت حتى الآن عن مقتل 3900 شخص على الأقل."},{"p":"كما أجبرت هذه الحرب الملايين على مغادرة بلداتهم ومنازلهم سواء إلى ولايات أخرى بمنأى عن أعمال العنف أو إلى خارج البلاد. وبحسب أحدث إحصاءات منظمة الهجرة الدولية فقد نزح أكثر من ثلاثة ملايين شخص داخل البلاد، بينما عبر نحو مليون شخص الحدود إلى دول مجاورة."},{"p":"ونقل بيان الأربعاء عن المدير العام المساعد والممثل الإقليمي لمنظمة الأغذية والزراعة في منطقة الشرق الأدنى وشمال إفريقيا عبد الحكيم الواعر: \"لقد كان للنزاع عواقب وخيمة على الأمن الغذائي والتغذوي ورفاه ملايين الأشخاص. تواجه العائلات معاناة لا يمكن تصورها\"."},{"p":"وأضاف \"من الضروري أن تتدخل منظمة الأغذية والزراعة لدعم أكثر من مليون مزارع في هذا الموسم لإنتاج ما يكفي من الغذاء للشعب السوداني\"."}]