[{"title":"\"أردني يمشي على الماء\".. صحف العالم تتغنى بالتعمري","publish":"نشر في: 20 أغسطس ,2023: 04:40 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 05:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/db44785b-9e86-4561-b460-e3928b6000e3/db44785b-9e86-4561-b460-e3928b6000e3_16x9_1200x676.jpg?width=372&format=jpg","caption":"موسى التعمري سجل هدفين في شباك ليون","subTitle":""},{"p":"أشادت الصحف العالمية بالمهاجم الأردني موسى التعمري بعد تألقه في فوز فريقه مونبلييه على ليون بمنافسات الدوري الفرنسي، واصفة إياه بـ \"ميسي الأردن الذي يستطيع المشي على الماء\"."},{"p":"وقاد اللاعب الدولي الأردني فريقه لفوز كبير على مضيفه ليون 4 - 1، يوم السبت، ضمن منافسات الجولة الثانية من البطولة المحلية، وسجل التعمري الهدفين الثاني والثالث."},{"p":"ونشرت صحيفة \"ليكيب\" ذائعة الصيت في فرنسا تقريرا عرفت خلاله اللاعب ووصفته بـ \"ميسي الأردن\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وقالت صحيفة \"لو فيغارو\": التعمري يمشي على الماء، موسى أصاب مدافعي ليون بالدوار، نجح في كل ما حاول فعله، نشاطه مثير للإعجاب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"فيما علّقت صحيفة \"آس\" الإسبانية: التعمري كشف وحده عيوب ليون."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"واستهل التعمري البالغ من العمر 26 عاما مسيرته الكروية مع شباب الأردن عام 2016 وبقي في صفوفه حتى صيف 2018، علما أن شباب الأردن أعاره موسم 2017-2018 إلى مواطنه الجزيرة وتوج معه بطلا لمسابقة الكأس المحلية وحلّ معه وصيفا لبطل الدوري."},{"p":"انتقل صيف 2018 الى أبويل القبرصي ولعب معه حتى صيف 2020 وتوج معه بلقب الدوري عام 2019. حقق معه نجاحا كبيرا ونسب تهديف عالية (13 هدفا في 74 مباراة)، قبل أن يوقع عقدا لمدة ثلاثة أعوام مع لوفان البلجيكي انتهى بالصيف الحالي."},{"p":"حقق التعمري موسما جيدا ومقنعًا مع لوفان حيث سجل ستة أهداف مع ست تمريرات حاسمة في 34 مباراة وأنهاه في المركز التاسع برصيد 48 نقطة."}]