[{"title":"زواج عرفي وزميل مهنة وتعذيب.. اعترافات مروعة لقتلة طبيب الساحل","publish":"نشر في: 04 أغسطس ,2023: 10:52 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 11:39 ص GST","image":"https://vid.alarabiya.net/images/2023/06/14/80f0494a-862a-4e34-967a-334cf7ebc9ee/80f0494a-862a-4e34-967a-334cf7ebc9ee_16x9_1200x676.jpg?width=372&format=jpg","caption":"طبيب الساحل القتيل","subTitle":""},{"p":"كشفت النيابة العامة المصرية، تفاصيل جديدة مروعة حول جريمة قتل طبيب الساحل، على يد زميله وزوجته عرفيا وعامل."},{"h3":"ادعاءات كاذبة"},{"p":"وقالت النيابة في بيان، مساء أمس الخميس، إنها رصدت ما تردد بمواقع التواصل الاجتماعي حول واقعة مقتل طبيب الساحل، وما فيها من أدلة، \"والذي يقصد مروجوه من ورائه تبديل الحقائق وتزييفها، ومحاولة التهوين مما انتهت إليه التحقيقات، والادعاء كذبًا بأمور لا غرض من ورائها سوى تكدير السلم العام، وزعزعة ثقة المجتمع في سلطات التحقيق المعنية، مما يشكل جرائم جنائية سوف تتصدى النيابة العامة بحسم لمرتكبيها، بما خولها القانون من إجراءات\"."},{"h3":"الإحالة للجنايات"},{"p":"وقررت النيابة إحالة طبيب بشري ومشرف إداري يعمل بعيادته وامرأة تربطه بها علاقة زواج عرفي، إلى محكمة الجنايات."},{"p":"وأشارت إلى أن تحقيقاتها مع المتهمين انتهت إلى ثبوت اتهامهم بجناية قتل طبيب بشري عمدًا مع سبق الإصرار المقترنة بجنايات خطفه بالتحايل، وسرقته بالإكراه، واحتجازه بدون وجه حق، وتعذيبه بدنيًّا قبل القتل؛ لرغبتهم في الاستيلاء على أمواله، بعدما أوعز إليهم الطبيب المتهم بذلك لمعرفته بالمجني عليه وعلمه بثرائه."},{"h3":"مقبرة في العيادة"},{"p":"وكانت تحقيقات النيابة العامة قد انتهت إلى أن المتهمين الأول والثاني قد قتلا الطبيب المجني عليه والذي كان على علاقة زمالة بالمتهم الأول عمدًا مع سبق الإصرار، واشتركت المتهمة الثالثة معهما في ارتكاب الجريمة بطريقي الاتفاق والمساعدة، حيث أعد القاتلان مقبرة له في عيادة الطبيب المتهم وجهزا فيها عقاقير طبية وفرتها المتهمة الثالثة لهما لحقن المجني عليه بها حتى الموت، ولكي ينقلوه إلى تلك المقبرة استدرجوه بداية إلى وحدة سكنية استأجروها، حيث اتصلت المتهمة بالمجني عليه وأوهمته بحاجة والدتها لتوقيعه كشفًا طبيًّا منزليًّا عليها لكبر سنها وضعفها، فاستجاب لادعائها."},{"minImage":"https://vid.alarabiya.net/images/2023/06/18/f94c2bba-5e14-4182-a920-bb8a04464b0c/f94c2bba-5e14-4182-a920-bb8a04464b0c.jpg"},{"h3":"استدراج وتخدير"},{"p":"كما اتفقت معه بالمتهم الثاني الذي تظاهر له بنقله إلى حيث مسكن المريضة، فاستدرجه إلى الوحدة السكنية، والتي كان يتربص له فيها الطبيب المتهم."},{"p":"بعد وصول المجني عليه إلى الشقة، أجهز المتهمان عليه وحقنه الطبيب المتهم بعقار مخدر، وتعديا عليه بالضرب وبصاعق كهربائي، وسرقا منه بالإكراه هاتفه المحمول ومبلغًا نقديًّا كان معه، وبطاقاته الائتمانية، ثم أحضرا كرسيًّا نقالًا وتظاهرا -بعد غيابه عن الوعي- بمرضه ونقلاه إلى العيادة التي فيها المقبرة التي حفراها سلفًا، فألقياه بها بعد أن قيدا حركته بوثاق، وعصبا عينيه وكمما فاه، وأمعنا في حقنه بجرعات إضافية من العقاقير المخدرة، قاطعين سبل الحياة عنه، قاصدين بذلك قتله، حتى أوديا بحياته، فواريا جثمانه التراب داخل المقبرة."},{"h3":"محاكاة في مسرح الجريمة"},{"p":"فيما أقامت النيابة العامة الدليل قبل المتهمين الثلاثة من شهادة ثلاثة عشر شاهدًا مثلوا أمام النيابة العامة، ومن إقرارات المتهمين الثلاثة التفصيلية في التحقيقات، والتي جاءت نصًّا في كيفية اقترافهم الجريمة والتخطيط والإعداد لها وتنفيذها، حيث انتقل المتهمون لتصوير محاكاتهم لهذه التفصيلات في مسرح الجريمة أمام النيابة العامة."},{"p":"كذلك أقامت النيابة العامة الدليل في القضية مما شاهدته من تسجيلات آلات المراقبة المحيطة بمسرح الجريمة، والتي رصدت واقعة استدراج المجني عليه إلى الوحدة السكنية ثم نقله إلى العيادة، فضلًا عما ثبت بتقرير الصفة التشريحية الصادر من مصلحة الطب الشرعي، وما ثبت من فحص محتوى هواتف المتهمين من أدلة رقمية."}]