[{"title":"وزارة الدفاع الروسية: دمرنا 20 مسيرة أوكرانية فوق القرم","publish":"نشر في: 12 أغسطس ,2023: 06:29 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 11:37 ص GST","image":"https://vid.alarabiya.net/images/2023/05/07/a547fa5f-b254-4d64-8c21-7f7157af1560/a547fa5f-b254-4d64-8c21-7f7157af1560_16x9_1200x676.jpg?width=372&format=jpg","caption":"هجمات سابقة على شبه جزيرة القرم التي تحتلها القوات الروسية","subTitle":"قال مسؤول محلي أوكراني إن عجوزا لقيت حتفها السبت بسبب قصف القوات الروسية لمنطقة سكنية في منطقة خاركيف.. وفرنسا تندد بمقتل صبي أوكراني"},{"p":"نقلت وكالات أنباء روسية عن وزارة الدفاع قولها إن روسيا دمرت 20 طائرة مسيرة أوكرانية بعد إطلاقها على شبه جزيرة القرم، في ساعة مبكرة من صباح اليوم السبت."},{"p":"ونسبت الوكالة إلى الوزارة أن أنظمة الدفاع الجوي الروسية أسقطت 14 طائرة مسيرة في حين أسقطت منظومة الحرب الإلكترونية 6 طائرات."},{"p":"وقالت سلطات النقل في القرم على على تليغرام إنه تم تعليق حركة السير لمدة ساعتين على جسر القرم من الساعة 1:30 صباحا (2230 بتوقيت غرينتش). وجسر القرم يربط شبه جزيرة القرم بمنطقة كراسنودار الروسية."},{"minImage":"https://vid.alarabiya.net/images/2022/10/08/b081d1a9-0b6c-4e69-bf4a-5b897806c8f3/b081d1a9-0b6c-4e69-bf4a-5b897806c8f3.jpg?width=372&format=jpg"},{"minCaption":"جسر القرم"},{"p":"وازدادت هجمات الطائرات المسيرة على الأراضي التي تحتلها روسيا في أوكرانيا وفي العمق الروسي منذ تدمير طائرة مسيرة فوق الكرملين في أوائل مايو."},{"p":"ولم تعلن أوكرانيا قط مسؤوليتها عن تلك الهجمات، لكنها تؤكد أن تدمير البنية التحتية الروسية أمر بالغ الأهمية للهجوم المضاد الذي تشنه على القوات الروسية."},{"p":"وضمت موسكو شبه جزيرة القرم من أوكرانيا في عام 2014، قبل 8 سنوات من الأمر الذي أصدره الرئيس الروسي فلاديمبر بوتين بغزو واسع النطاق لأوكرانيا في فبراير من العام الماضي."},{"h3":"الدفاع البريطانية: روسيا أقالت قائد أحد جيوشها"},{"p":"وفي تطور آخر، كشفت وزارة الدفاع البريطانية، السبت، أن روسيا أقالت قائد جيش الأسلحة المشتركة-58 لأسباب من بينها على الأرجح إصراره على أن جنوده بحاجة للراحة من المواجهات المستمرة مع الجيش الأوكراني.وأضافت روسيا أن الجيش كان يخوض القتال في مواجهة هجوم أوكراني منذ 4 يونيو، مشيرة إلى أنه في 11 يوليو عزلت روسيا قائد الجيش."},{"h3":"أوكرانيا: مقتل عجوز في قصف روسي لمنطقة خاركيف"},{"p":"قال مسؤول محلي أوكراني إن عجوزاً لقيت حتفها، في ساعة مبكرة من صباح اليوم السبت، بسبب قصف القوات الروسية لمنطقة سكنية في منطقة خاركيف بشرق أوكرانيا."},{"p":"وكتب أوليه سينهوبوف حاكم خاركيف على تطبيق تليغرام: \"أطلق العدو النار في حوالي الساعة 05:10 هذا الصباح على قرية كوبيانسك-فوجلوفي بمنطقة كوبيانسك. تضرر مبنى سكني. ولقيت امرأة عمرها 73 عاما حتفها\"."},{"p":"وتتاخم الأجزاء الشرقية من منطقة خاركيف مباشرة خط المواجهة، وأبلغت القوات الأوكرانية عن زيادة في الهجمات الروسية هناك في الأسابيع القليلة الماضية."},{"p":"وأعلنت السلطات المحلية في خاركيف في وقت سابق من هذا الشهر الإجلاء الإلزامي للمدنيين من المناطق السكنية الأقرب لخط المواجهة في منطقة كوبيانسك."},{"p":"وعن حرب المسيرات بين روسيا وأوكرانيا، قال مسؤولون في موسكو، الجمعة، إنهم دمروا طائرة مسيّرة كانت تستهدف العاصمة، في أحدث هجوم على المدينة خلال الأيام الأخيرة."},{"p":"وأفادت وزارة الدفاع أن طائرة مسيّرة أوكرانية دُمرت فوق المناطق الغربية لموسكو، مضيفة أنه لم تقع إصابات أو أضرار."},{"p":"وفي تموز/يوليو، استهدفت مسيّرات أوكرانية مستودعا للذخيرة في شبه جزيرة القرم وألحقت أضرارا بجسر مضيق كيرتش الذي يربط شبه الجزيرة بالبر الرئيسي لروسيا."},{"p":"وإلى ذلك، قالت وزارة الخارجية الفرنسية في بيان إن الضربات الصاروخية التي نفذتها روسيا، في وقت سابق الجمعة، وتسببت في مقتل طفل في غرب أوكرانيا، تشكل \"جرائم حرب ويجب ألا تمر دون عقاب\"."},{"p":"وجاء في البيان أن \"هذه الهجمات استهدفت مرة أخرى البنية التحتية المدنية بما في ذلك منطقة سكنية وهو ما يعد انتهاكا صارخا للحقوق الإنسانية الدولية\". وتنفي موسكو استهداف المدنيين عمدا."},{"p":"وأضافت الخارجية الفرنسية أن فرنسا ستكثف دعمها العسكري لأوكرانيا لا سيما فيما يتعلق بتعزيز قدراتها الدفاعية الجوية بالتعاون الوثيق مع شركائها."},{"p":"وقال البيان إن \"فرنسا لا تزال تدعم بشكل تام السلطات القضائية الأوكرانية والدولية في جهودها الرامية لمكافحة الإفلات من العقاب على الجرائم التي ترتكبها روسيا في أوكرانيا\"."},{"p":"وأطلقت روسيا 4 صواريخ فرط صوتية من طراز كينجال، الجمعة، على منطقة إيفانو-فرانكيفسك في غرب أوكرانيا، سقطت ثلاثة منها بالقرب من مطار عسكري وفي منطقة سكنية."},{"p":"وذكر سلاح الجو الأوكراني أن الدفاعات الجوية أسقطت الصاروخ الرابع."},{"p":"وأعلن الجيش الروسي الجمعة أنه \"عزّز\" من جديد مواقعه في شمال شرقي أوكرانيا، حيث دفع هجومه السلطات المحلية، الخميس، إلى إجلاء مدنيين."},{"p":"وطُرد الجيش الروسي من مدينة كوبيانسك ومحيطها بهجوم مضاد أوكراني خاطف في سبتمبر 2022، بعدما سيطر عليها منذ بداية الحرب."},{"p":"ومنذ بضعة أسابيع عاودت القوات الروسية هجومها في هذه المنطقة، معلنة السيطرة على أراض على نحو مطرد."}]