[{"mainTitle":"يوم تتويجه.. الملك تشارلز سيجلس على كرسي صنع قبل 700 عام","mainImage":"https://vid.alarabiya.net/images/2023/05/01/fc799479-95d2-481f-8771-8d9aea935256/fc799479-95d2-481f-8771-8d9aea935256_16x9_1200x676.JPG?width=372&format=jpg","subTitle":"سيرتدي ثياباً مخملية ارتداها جده الملك جورج السادس أثناء تتويجه عام 1937"},{"p":"واصل قصر بكنغهام الكشف عن مزيد من تفاصيل مراسم تتويج ملك بريطانيا تشارلز يوم السبت المقبل بالقول، إنها ستشهد استخدام مجموعة من الكراسي التاريخية."},{"p":"فمن المقرر في لحظة تتويج تشارلز استخدام كرسي سانت إدوارد التاريخي الذي صنع منذ أكثر من 700 عام، واستخدم لأول مرة عند تتويج الملك إدوارد الثاني في 1308."},{"p":"وقال القصر في بيان، إنه بالإضافة إلى ذلك، سيجلس الملك وزوجته كاميلا في مراحل مختلفة من المراسم على كراس تاريخية أخرى."},{"image":"https://vid.alarabiya.net/images/2023/04/30/a8a2f885-0ee7-486a-9e9f-160b0cf6daf0/a8a2f885-0ee7-486a-9e9f-160b0cf6daf0.JPG?width=372&format=jpg"},{"p":"وقال القصر إن الكراسي التي ستُستخدم خلال الأجزاء الأولى من المراسم وتلك التي ستستخدم لتتويج كاميلا كانت قد صنعت لتتويج والدة تشارلز الملكة إليزابيث في 1953."},{"p":"وسيجلس تشارلز وكاميلا أيضا كرسيي العرش خلال بعض أجزاء مراسم التتويج. وكان هذان الكرسيان قد صنعا لتتويج الملك جورج السادس وزوجته الملكة إليزابيث، التي عرفت فيما بعد باسم الملكة الأم، في عام 1937."},{"p":"وقال القصر إن كراسي المجموعة الملكية \"تم ترميمها وتكييفها حسب الحاجة\"."},{"p":"وفي وقت سابق، أعلن قصر بكنغهام أن ملك بريطانيا تشارلز سيرتدي ثيابا مخملية من الحرير القرمزي والأرجواني اللون في حفل تتويجه يوم السادس من مايو أيار، وهي ثياب ارتداها جده الملك جورج السادس أثناء تتويجه عام 1937."},{"p":"ومن المقرر تتويج تشارلز ملكا بشكل رسمي في كنيسة وستمنستر بلندن الأسبوع المقبل في حفل يحضره رؤساء دول وشخصيات أجنبية، إذ يخلف أمه الملكة إليزابيث التي توفيت في سبتمبر أيلول."},{"p":"وسيرتدي تشارلز وزوجته كاميلا مجموعتين من الثياب في حفل التتويج، وهي ثياب رسمية قرمزية عند الوصول، وثياب ملكية أرجوانية عند المغادرة، وكلها ثياب إما محفوظة من ذي قبل أو مصنوعة لدى شركة حياكة الملابس القائمة في لندن منذ 334 عاما إيدي آند رافنسكروفت."}]