[{"title":"فرنسا: وجود قواتنا في النيجر بطلب من الحكومة الشرعية","publish":"نشر في: 09 أغسطس ,2023: 09:40 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:54 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/04fcab6c-71a9-4fe6-a996-1367ffa5ad0d/04fcab6c-71a9-4fe6-a996-1367ffa5ad0d_16x9_1200x676.JPG?width=372&format=jpg","caption":"متظاهرون مؤيدون للانقلاب في النيجر خارج سفارة فرنسا في العاصمة نيامي - رويترز","subTitle":""},{"p":"بعد اتهامات الانقلابيين في النيجر لفرنسا بخرق الأجواء وقطع الاتصالات لساعات، رفضت باريس، اليوم الأربعاء هذه الاتهامات التي وجهها إليها المجلس العسكري، مشيرة إلى أن قواتها موجودة في النيجر بطلب من الحكومة الشرعية."},{"h3":"\"نتيجة اتفاق سابق\""},{"p":"وأكدت وزارة الخارجية الفرنسية في بيان أن القوات الفرنسية لم تفرج عن إرهابيين، لافتة إلى أن التحركات الجوية التي حدثت اليوم هي نتيجة اتفاق سابق مع قوات النيجر."},{"h3":"خرق الأجواء"},{"p":"وكان المجلس العسكري في النيجر قد اتهم في وقت سابق اليوم الأربعاء القوة الاستعمارية السابقة بخرق المجال الجوي المغلق منذ الأحد وإطلاق سراح \"إرهابيين\"، في ظلّ تلويح دول غرب إفريقية بالتدخل عسكرياً في نيامي ردّاً على الانقلاب على الرئيس محمد بازوم."},{"p":"وقال \"المجلس الوطني لحفظ البلاد\" الذي يتولى السلطة في النيجر منذ انقلاب 26 تموز/يوليو إنّ \"طائرة عسكرية\" تستخدمها \"القوات الفرنسية\" أقلعت عند الساعة 6,01 صباحاً من نجامينا في تشاد وتعمّدت \"قطع كلّ الاتصالات مع المراقبة الجوية لدى دخولها مجالنا الجوي بين الساعة 6,39 و11,15 بالتوقيت المحلي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/c02afcbd-c661-41e0-99b3-dfe9ce1d52b0/c02afcbd-c661-41e0-99b3-dfe9ce1d52b0.jpg"},{"h3":"مجال جوي مغلق"},{"p":"وأعلنت النيجر الأحد إغلاق مجالها الجوي \"في مواجهة التهديد بالتدخل الذي بدأت تتّضح معالمه انطلاقاً من البلدان المجاورة\"، في إشارة إلى انتهاء مهلة منحتها الجماعة الاقتصادية لدول غرب إفريقيا (إكواس) للانقلابيين من أجل إعادة الانتظام الدستوري وفك احتجاز الرئيس بازوم."},{"h3":"إطلاق إرهابيين"},{"p":"وفي بيانه، اتّهم المجلس فرنسا بإطلاق سراح \"إرهابيين\"، في إشارة إلى متطرفين يقاتلون في بعض مناطق البلاد."},{"p":"كما أشار إلى أن هؤلاء شاركوا بعد الإفراج عنهم \"في اجتماع تخطيط\" لهجوم على \"مواقع عسكرية في منطقة الحدود الثلاث\"، في إشارة إلى المثلث بين النيجر وبوركينا فاسو ومالي."},{"p":"وتحدّث عن تعرض \"مركز الحرس الوطني في بوكو\" الواقع في المنطقة الحدودية إلى \"اعتداء\" لم يتمّ بعد تحديد \"حصيلته\"، من دون أن يربط بشكل مباشر بين ذلك وإطلاق المتطرفين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/c6d6b9dc-fb6b-4c58-b6d1-e830ee6c02fe/c6d6b9dc-fb6b-4c58-b6d1-e830ee6c02fe.jpg"},{"h3":"خطة لزعزعة الاستقرار"},{"p":"كذلك اعتبر أنّ ما يجري هو في سياق \"خطة فعلية لزعزعة الاستقرار في بلدنا\"، هدفها \"ضرب صدقية\" المجلس العسكري و\"خلق شرخ مع الشعب الذي يدعمه، وشعور معمّم من انعدام الأمن\"."},{"p":"في حين، دعا المجلس قوات الدفاع والأمن \"لرفع مستوى التأهّب في مجمل أنحاء البلاد\" ناشد الشعب البقاء \"متأهّباً ويقظاً\".\nلكنّ مصدراً حكومياً فرنسياً نفى هذه الاتهامات."},{"h3":"عشية قمة إكواس"},{"p":"تأتي هذه الاتهامات عشية قمّة تعقدها دول \"إكواس\" في نيجيريا للبحث في تبعات الانقلاب العسكري والخطوات التي قد تتّخذها."},{"p":"وأكدت الجماعة ليل الثلاثاء الأربعاء أنها تواصل \"اتخاذ كل التدابير الضرورية لضمان عودة الانتظام الدستوري إلى النيجر\"."}]