[{"title":"بايدن: العنف الدائر في السودان مأساة.. والنزاع يجب أن ينتهي","publish":"نشر في: 05 مايو ,2023: 07:26 ص GST","updated":"آخر تحديث: 05 مايو ,2023: 08:36 ص GST","image":"https://vid.alarabiya.net/images/2023/03/17/ce7f86ab-b255-4924-a36d-09f2e7d19545/ce7f86ab-b255-4924-a36d-09f2e7d19545_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرئيس جو بايدن","subTitle":"وزارة الخارجية الأميركية أوضحت أن الأمر يتعلق بفتح الباب أمام إمكان فرض عقوبات"},{"p":"شدّد الرئيس الأميركي جو بايدن، مساء الخميس، على أن المعارك الدائرة منذ أسابيع في السودان \"يجب أن تنتهي\"، مهددا بعقوبات جديدة بحق الجهات المسؤولة عن إراقة الدماء."},{"p":"وقال الرئيس إنه وقّع مرسوما يعزز صلاحيات الإدارة الأميركية لفرض عقوبات على \"الأفراد الذين يهددون السلام والأمن والاستقرار في السودان ويقوضون العملية الانتقالية الديموقراطية ويستخدمون العنف ضد المدنيين ويرتكبون انتهاكات جسيمة لحقوق الإنسان\"."},{"p":"وأوضحت وزارة الخارجية الأميركية أن الأمر يتعلق بفتح الباب أمام إمكان فرض عقوبات، مشيرة إلى أن واشنطن تحتفط بالتالي بالحق في فعل ذلك في وقت لاحق، رافضة تحديد أي جدول زمني لذلك أو إعطاء أي مؤشرات بشأن الأشخاص الذين قد تطالهم العقوبات."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/c75547df-5f32-40d0-9571-87cc16627af5/c75547df-5f32-40d0-9571-87cc16627af5.jpg?width=372&format=jpg"},{"minCaption":"من اشتباكات الخرطوم - فرانس برس"},{"p":"وقال نائب المتحدث باسم وزارة الخارجية فيدانت باتيل \"يمكنني أن أؤكد لكم أننا سنستخدم هذه السلطة الجديدة بشكل مناسب لمحاسبة المسؤولين عن سلوكيات عنيفة\"."},{"p":"كما جدد بايدن في البيان دعوته إلى \"وقف دائم لإطلاق النار\" بين الجيش وقوات الدعم السريع."},{"p":"واعتبر أن \"العنف الدائر في السودان مأساة، وخيانة للمطالب الواضحة للشعب السوداني بحكومة مدنية وانتقال إلى الديموقراطية\" مضيفا \"يجب أن ينتهي\"."},{"p":"من جهتها حذرت مديرة الاستخبارات الأميركية أفريل هينز خلال جلسة استماع في مجلس الشيوخ الخميس من أنه يجب توقع نزاع \"طويل الأمد\" لأن \"الجانبين يعتقدان أنهما قادران على الانتصار عسكريا وليست لديهما أي أسباب للجلوس إلى طاولة المفاوضات\"."},{"p":"وعلى غرار مسؤولين دوليين آخرين، حذرت من أن القتال قد يسبب \"تدفق أعداد كبيرة من اللاجئين وحاجات ضخمة لتقديم مساعدة في المنطقة\"."},{"p":"وعلى صعيد عمليات الإجلاء، قالت الخارجية الأميركية الخميس إنها \"سهلت\" مغادرة نحو \"ألفي\" شخص من السودان منذ بداية النزاع، بينهم ما لا يقل عن \"1300\" أميركي."},{"p":"وكانت واشنطن قد علقت أنشطة سفارتها في الخرطوم وأجلت موظفيها الدبلوماسيين خلال عملية جوية نفذتها قوات أميركية خاصة."}]