[{"title":"خيارات جيران النيجر تنفد.. و\"إكواس\" تواصل اجتماعاتها","publish":"نشر في: 18 أغسطس ,2023: 09:53 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 10:36 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/2b3c5fee-ab7f-40fb-bf4c-e702db161733/2b3c5fee-ab7f-40fb-bf4c-e702db161733_16x9_1200x676.jpg?width=372&format=jpg","caption":"من النيجر (فرانس برس)","subTitle":""},{"p":"فيما تتواصل مباحثات قادة جيوش المجموعة الاقتصادية لدول غرب إفريقيا في غانا، اليوم الجمعة، جددت إكواس تلويحها بالخيار العسكري لردع المجلس العسكري الذي أعلن أواخر الشهر الماضي الانقلاب في البلاد."},{"p":"وأكد عبد الفتاح موسى مفوض الشؤون السياسية والسلام والأمن في (إكواس) أنس الخميس أن جميع الدول الأعضاء في المجموعة، فيما عدا الخاضعة لحكم عسكري وكذلك الرأس الأخضر، مستعدة للمشاركة في القوة الاحتياطية التي قد تتدخل في النيجر."},{"h3":"كل ما تريد معرفته عن إكواس!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/ae42b80a-c3c5-42b5-a3fc-6e3c7162a974/ae42b80a-c3c5-42b5-a3fc-6e3c7162a974.jpg"},{"h3":"فهل يكتب النجاح لأي تدخل عسكري؟"},{"p":"للإجابة على هذا السؤال، لا بد أولاً من التوضيح أنه يرجح أن يشارك في هذا التدخل العسكري إذا حصل آلاف الجنود من نيجيريا وساحل العاج والسنغال وبنين."},{"p":"ما قد يستغرق أسابيع أو أشهرا للتحضير، بحسب ما أكد العديد من الخبراء."},{"p":"وفي هذا السياق أوضح أندرو ليبوفيتش، الباحث في معهد كلينجينديل الهولندي للعلاقات الدولية، أن \"لدى المجموعة الاقتصادية عددا قليلا من الخيارات الجيدة، لا سيما أن المجلس العسكري يبدو غير راغب حاليا في التنازل أمام الضغط الخارج، بحسب ما نقلت وكالةأسوشييتد برس\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أعضاء من المجلس العسكري في النيجر - رويترز"},{"h3":"نتائج عكسية"},{"p":"كما اعتبر أن التدخل العسكري قد يؤدي إلى نتائج عكسية، ويلحق الضرر بالمنظمة بعدة طرق، في حين قد يضعف الفشل في انتزاع تنازلات كبيرة من المجلس العسكري، إكواس سياسيا في وقت تعد فيه المجموعة هشة أصلا."},{"p":"إلى ذلك، يبدو أن لمجلس السلم والأمن الإفريقي - أعلى هيئة أمنية في الاتحاد الأفريقي- أهمية كبيرة في هذا المجال."},{"p":"وكان هذا المجلس اجتمع يوم الاثنين الماضي للنظر فيما إذا كان سيدعم التدخل العسكري، لكنه لم يعلن قراره بعد. ويستطيع المجلس منع أي تدخل عسكري في حال شعر أن الاستقرار الأوسع في القارة مهدد."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دول قارة إفريقيا (أيستوك)"},{"p":"وهنا أوضح ليبوفيتش أنه\"إذا رفض مجلس السلم والأمن استخدام القوة، لن يكون أمام إكواس سوى القليل من الأسباب لتبرير التدخل العسكري قانونياً\"."},{"h3":"لا إنجازات سابقة"},{"p":"يذكر أن إكواس لم تحقق سابقا أي إنجاز فيما يتعلق بوقف الانقلابات العسكرية المتفشية في هذه المنطقة الإفريقية، والتي شهدتها بوركينا فاسو ومالي المجاورتان في غضون ثلاث سنوات."},{"p":"لكن في المقابل، وبالتزامن مع دراسة إكواس لخياراتها يبدو أن مخاوف الغرب (لاسيما فرنسا وأميركا)، تتزايد من عودة الحياة إلى العديد من المنظمات المتطرفة في اساحل الإفريقي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/c2d19863-ccea-481d-b4f5-263122b8b241/c2d19863-ccea-481d-b4f5-263122b8b241.jpg"},{"p":"فقد ضخ الغرب خلال السنوات الماضية، مئات الملايين من الدولارات من المساعدات إلى النيجر، التي كانت تعتبر واحدة من آخر الدول الديمقراطية في منطقة الساحل الإفريقي التي تستطيع المشاركة في دحر التمرد المتطرف المتنامي المرتبط بتنظيمي القاعدة وداعش."},{"p":"كما أن لدى فرنسا والولايات المتحدة ما يقرب من 2500 جندي في النيجر قاموا بتدريب عناصر من الجيش."},{"p":"ومنذ الانقلاب العسكري في النيجر، علقت باريس وواشنطن العمليات العسكرية هناك، ما قد يؤدي بحسب خبراء لزيادة الهجمات."},{"p":"لاسيما أن \"جهاديين سابقين\" أكدوا للأسوشييتدبرس أن عناصر القاعدة وداعش النشطين بدأوا يستغلون الانقلاب للتحرك بحرية أكبر."},{"p":"كما شددوا على أنهم يخططون لمزيد من أعمال العنف بالتزامن مع وتوقف المساعدات الغربية، وتشتت انتباه قوات الأمن في النيجر بالعاصمة نيامي."}]