[{"title":"علاء مرسي: هنيدي \"وش السعد\".. والجمهور يصنع الترند للأفلام","publish":"نشر في: 20 أغسطس ,2023: 07:14 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 08:17 ص GST","image":"https://vid.alarabiya.net/images/2022/10/11/e307ce4a-f330-440a-a2d4-03c5f60a61d2/e307ce4a-f330-440a-a2d4-03c5f60a61d2_16x9_1200x676.jpg?width=372&format=jpg","caption":"علاء مرسي","subTitle":"قال للعربية.نت إن فيلم \"مرعي البريمو\" ينافس العديد من الأفلام هذا الصيف وهذه المنافسة في صالح صناعة السينما والجمهور"},{"p":"يري دائما أن الجمهور في المقدمة، وأنه السبب في نجاح أي عمل، وأنه كلما زادت المنافسة في دور العرض مع زيادة الأفلام التي يتم عرضها، تشتد المنافسة، وهي في صالح الأفلام والجمهور. وفي حواره مع \"العربية.نت\" أشار الفنان علاء مرسي إلى أن فيلمه \"مرعي البريمو\" تجربة يعتز بها، لأنها أعادته للعمل مع صديق عمره محمد هنيدي. وقال علاء مرسي إن العمل شهد العديد من الأمور، مؤكداً أن هنيدي لم يكن يتدخل في أي شيء إلا في أضيق الحدود."},{"p":"يُذكر أن الفنان علاء مرسي كان أطلق تصريحات صادمة -منذ أيام قليلة- تخص الدور الذي قدمه في أحداث فيلم \"مرعي البريمو\"، مؤكدا أن الدور لا يعبر عن طموحه، لأنه لم يقدم شيئا مؤثرا في أحداث الفيلم. وأشار إلى أنه في حال عاد به الزمن مرة أخرى، فإنه سيرفض المشاركة في الفيلم، أو سيطلب إجراء تعديل معين على السيناريو من أجل الموافقة عليه."},{"p":"وقبل تلك التصريحات بأيام كان لـ\"العربية.نت\" هذا الحوار مع الفنان علاء مرسي:"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"علاء مرسي من برومو فيلم مرعي البريمو"},{"p":"*فيلم \"مرعي البريمو\" أعاد التعاون بينك وبين هنيدي وسعيد حامد.. حدثنا عن الفيلم؟"},{"p":"**\"مرعي البريمو\" تجربة أعتز بها كثيرا، خاصة أنّها جمعتني مرة أخرى برفيقي في الفن محمد هنيدي، والحقيقة أني كنت مفتقد العمل مع هنيدي مرة أخرى على الشاشة بعد آخر لقاء في \"عنترة ابن ابن ابن ابن شداد\"، من حوالي 3 إلى 4 سنوات. إلا أن اللقاءات الشخصية بيني وبين هنيدي كانت مستمرة على المستوى الشخصي، ونتواصل معا دوما وبشكل كبير جدا، ولكن على الشاشة لها طعم آخر، ونستمتع ونحن نعمل سويا. فهنيدي يعد واحدًا من أهم أصدقائي في الوسط الفني، و\"عشرة عمري\" وأعتقد أني من جمهوره، وهو بمثابة \"وش السعد\" على جيلي والأجيال المقبلة، وأشكره أنه أتاح لي هذه الفرصة العظيمة، كما أن الفيلم \"لايت كوميدي\"، ويوجد به مجموعة كبيرة من الفنانين، والعمل يعد عودة قوية للمخرج سعيد حامد بعد غياب لسنوات، وأتمنى أن يترك بصمة في الإبداع والتميز."},{"p":"*ومن قام بترشيحك للفيلم؟"},{"p":"**هنيدي من تواصل معي للمشاركة في الفيلم، فقد كنت سعيدا بعرض هنيدي للعمل سويا في \"مرعي البريمو\"، وذهبت بحماس شديد وفرحة أشبه بفرحة الطفل العائد لصديقه، وأعتقد أنّ هذه الحالة ظهرت في الفيلم رغم قيامي بدور عدو لهنيدي، إلا أن المحبة موجودة."},{"p":"*تعمل مع هنيدي للمرة الأولى كمنتج فكيف وجدته في الكواليس؟"},{"p":"**وفر كل شيء من أجل العمل، ولم يبخل بأي شيء، كما أنه لم يتدخل في نص الفيلم أو السيناريو إلا إذا كانت لديه ملاحظة يريد مراعاتها، خاصة أن الفيلم من فكرته. كما أن هذه التجربة بالنسبة لي مهمة للغاية لأسباب كثيرة، وهي تجربة هنيدي صديقي وشقيقي ونجم جيلي، وأنا وهو لم نتغير كأصدقاء كما قلت، ولكن أصبح هناك نُضج أكثر لدينا، والتجربة صادقة وخارجة من حدوتة الجمهور ممكن يعيشونها حاليًا، خاصة مع اختلاف الكوميديا بين الحاضر والماضي. وبالمناسبة هنيدي ركّز في أن يصل لأجيال السوشيال ميديا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محمد هنيدي وعلاء مرسي"},{"p":"*وماذا عن التعاون مع الفنان لطفي لبيب؟"},{"p":"**عودة الفنان لطفي لبيب تعد إضافة كبيرة وقوية للفيلم، وبالطبع يجب أن أوجه الشكر للمؤلف إيهاب بليبل، وفريق عمل الفيلم بالكامل."},{"p":"*ما رأيك في عودة المخرج الكبير سعيد حامد من خلال الفيلم؟"},{"p":"**المخرج سعيد حامد أخ وأب لي، ومخرج كبير وشامل، ولديه حس كوميدي على أعلى مستوى، وهو خبير في الأفلام ومعلم أجيال من المخرجين السينميائيين، وأشكره على عودته للمهنة لنا كسينمائيين، وأتمنى أن نراه يتألق ويبدع مرة أخرى كعادته في السينما."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من فيلم مرعي البريمو"},{"p":"*تزامنا مع فيلم \"مرعي البريمو\"، هناك ظهور خاص لك من خلال فيلم \"مستر إكس\".. حدثنا عنه"},{"p":"**أظهر كضيف شرف في الفيلم، ولا أمانع بالظهور فى عمل كضيف شرف مثلما حدث فى فيلم \"مستر إكس\"، لكن ما يهمني أن يكون الدور جيدا وأن تكون قصة العمل رائعة وتحمل هدفا واضحا ورسالة حقيقية للجمهور. وفى الحقيقة أنا سعيد جدا بردود الأفعال التي وصلتني بعد عرض الفيلم من الجمهور وأيضاً على السوشيال ميديا."},{"p":"*وكيف وجدت التعاون مع فريق عمل \"مستر إكس\"؟"},{"p":"**الحقيقة أن أحمد فهمي وطاقم العمل ساعدوني كثيرا، وكانوا دائماً يشجعون بعضهم البعض، وفهمي بصراحة فنان متعاون جداً وصبور ولديه طاقة إيجابية كبيرة جداً لكل من يعمل معه، والحمد لله تجربة \"مستر إكس\" كانت أكثر من رائعة بالنسبة لي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"علاء مرسي"},{"p":"*وكيف وجدت المنافسة التي تشهدها دور العرض السينمائي؟"},{"p":"**أعتقد أن الجمهور هو من يصنع \"التريند\" للفيلم، ومستوى الأفلام هذه السنة رائع، كان لدينا العديد من الأفلام المميزة في موسم أفلام عيد الأضحى 2023، وجميعها لقيت نجاحا باهرا، وفيلم \"مرعي البريمو\" في هذا الصيف ينافس العديد من الأفلام وهذه المنافسة في صالح صناعة الأفلام والجمهور؛ حيث سيتم الاستفادة منهم بشكل كبير."},{"p":"*ما تقييمك للأعمال الكوميدية التي قدمتها خلال الفترة الماضية؟"},{"p":"**الممثل لا يمكن أن يكون نمطيا، ولكن هناك ممثلين لديهم قدرة كبيرة على صنع الكوميديا، ولدينا نجوم كبار ولديهم قدرات هائلة، ولكننا نفتقد الكاتب الكوميدي، فما نقدمه كله أساسه الكلمة، وقد نجد فنانا ينجح في عمل كوميدي ثم يكرر نفس النمط فيبتعد عنه الجمهور. والحقيقة أنني أحلم بتقديم أدوار الدراما بها أكثر، كي أبتعد عن الكوميديا ولكن الجمهور تعرف عليّ في الكوميدي، لذلك عدت لها."},{"p":"*وما هي النصيحة التي توجهها إلى الشباب من الفنانين؟"},{"p":"**مهنة التمثيل صعبة وتحتاج لجهد كبير، وليست مجرد ظهور وشهرة، فالأمر ليس سهلا، ويحتاج إلي دراسة، وهذا دور الدولة لأن عليها إحياء ما فات، مثلا بإعادة تقديم أعمال قديمة بدلا من الذهاب وجلب أعمال أجنبية، وتقديمها في فورمات مصري. وفي رأيي الممثل والنجم المصري ليس له بديل."},{"p":"*ما أعمالك الفنية المقبلة؟"},{"p":"**أشارك في فيلم \"أبو نسب\" مع الفنان محمد إمام، وأقدم شخصية جديدة للغاية، أما عن فيلم \"التاروت\" مع الفنان عبدالعزيز مخيون فسيتم استكمال تصويره قريبًا."}]