[{"title":"تحذير أممي: الحرب والجوع يهددان بتدمير السودان بأكمله","publish":"نشر في: 25 أغسطس ,2023: 12:06 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 02:07 م GST","image":"https://vid.alarabiya.net/images/2023/07/27/f8c44181-8dee-4140-ac2b-6acaa95effa7/f8c44181-8dee-4140-ac2b-6acaa95effa7_16x9_1200x676.jpg?width=372&format=jpg","caption":"أطفال نازحون بسبب القتال في الخرطوم","subTitle":"منسق الأمم المتحدة للشؤون الإنسانية: الحرب في السودان تثير وضعاً إنسانياً طارئاً له أبعاد هائلة"},{"p":"حذرت الأمم المتحدة في بيان اليوم الجمعة بأن الحرب والجوع يهددان بـ\"تدمير\" السودان بالكامل في ظل المعارك العنيفة الجارية منذ 15 إبريل في هذا البلد بين الجيش وقوات الدعم السريع."},{"p":"وصرح منسق الأمم المتحدة للشؤون الإنسانية مارتن غريفيث أن \"الحرب في السودان تثير وضعاً إنسانياً طارئاً له أبعاد هائلة. وهذا النزاع الذي يتسع مع ما يخلفه من جوع وأمراض ونزوح سكاني، بات يهدد بالإطاحة بالبلاد بكاملها\"."},{"p":"وأعرب فريفيث عن قلقه إزاء انتشار أعمال العنف في السودان، وأشار إلى مخاوف محددة تتعلق بسلامة المدنيين في ولاية الجزيرة، التي تعد بمثابة سلة الخبز في البلاد."},{"p":"وأضاف: \"مئات الآلاف من الأطفال يعانون من سوء التغذية الحاد ويواجهون خطر الموت إذا تركوا دون علاج\"."},{"p":"وأسفرت الحرب عن مقتل ما يقرب من 5000 شخص، وفقاً لمنظمة \"أكليد\" غير الحكومية. لكن الحصيلة الحقيقية أعلى من ذلك على الأرجح نظراً لأن العديد من مناطق البلاد معزولة تماماً عن العالم كما يرفض الجانبان الإبلاغ عن خسائرهما."},{"p":"وفي خلال أربعة أشهر، اضطر أكثر من 4.6 مليون شخص إلى النزوح داخل البلاد أو الفرار إلى الدول المجاورة."},{"p":"وشدد غريفيث على أنه \"كلما طال أمد القتال، صار تأثيره أكثر تدميراً. بعض المناطق لم يتبق فيها أي طعام، ويعاني مئات آلاف الأطفال من سوء التغذية الحاد ويواجهون خطر الموت الوشيك إذا لم يحصلوا على العلاج\"."},{"p":"ولفت المسؤول الكبير في الأمم المتحدة إلى أن المعارك العنيفة التي اجتاحت العاصمة الخرطوم ودارفور منذ منتصف أبريل الماضي، امتدت إلى كردفان."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جثث في الشوارع في دارفور"},{"p":"وأضاف \"في كادوقلي، عاصمة جنوب كردفان، استُنفدت الإمدادات الغذائية بالكامل، في حين أن الاشتباكات وحواجز الطرق تمنع عمال الإغاثة من الوصول إلى السكان الذين يعانون من الجوع\"، كما تعرضت مكاتب منظمات الإغاثة للسرقة والنهب في الفولة عاصمة غرب كردفان."},{"p":"وأضاف أنه \"قلق للغاية بشأن سلامة المدنيين في ولاية الجزيرة، مع اقتراب النزاع من سلة الغذاء السودانية\"."},{"p":"وقال غريفيث إن الأمراض مثل الحصبة والملاريا وحمى الضنك وغيرها تنتشر في جميع أنحاء البلاد ولا يحصل معظم الناس على العلاج الطبي، بعد أن \"تسببت الحرب بتدمير القطاع الصحي، وخرجت معظم المستشفيات عن الخدمة\"."},{"p":"وبعد أن زاد لجوء نحو مليون شخص من السودان إلى البلدان المجاورة الضغط على المجتمعات المضيفة، قال إن \"طول أمد النزاع في السودان قد يدفع المنطقة بأكملها إلى كارثة إنسانية\"."},{"p":"وأضاف \"آن الأوان لكي يضع جميع المنخرطين في هذا النزاع مصلحة شعب السودان فوق السعي للاستحواذ على السلطة أو الموارد\"."}]