[{"title":"الأكثر سخونة منذ آلاف السنين.. نار تخرج من البحار والمحيطات","publish":"نشر في: 21 يوليو ,2023: 11:25 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 11:49 ص GST","image":"https://vid.alarabiya.net/images/2019/07/09/a1234a84-3ca0-42b8-b5eb-d219b26c5a95/a1234a84-3ca0-42b8-b5eb-d219b26c5a95_16x9_1200x676.jpg?width=372&format=jpg","caption":"ارتفاع درجة الحرارة صيفاً (تعبيرية)","subTitle":""},{"p":"لا شك في أن ارتفاع درجات الحرارة هذا العام قد لفت نظر العلماء للتمعن في الظاهرة ومعرفة أسبابها، على اعتبار أن موجات الحر الحالية تعدّ دليلا على تسارع محتمل في تغير المناخ."},{"p":"فقد زادت الحرارة في نصف الكرة الشمالي، وسخنت الأرض أسرع من المياه على سطح الكوكب، فيما يتوقع أن تشهد درجات الحرارة سلسلة من الارتفاعات خلال وقت لاحق من موسم الصيف الحالي، الذي قد يستمر لفترات طويلة غير مسبوقة، بحسب تقرير نشرته مجلة الإيكونومست."},{"h3":"خطر يهدد أنماط الحياة للبشر والحيوانات"},{"p":"ولفت الخبراء إلى أن هذه التغييرات تعد خطراً يهدد أنماط الحياة للبشر والحيوانات على السواء، بسبب الجفاف وارتفاع درجات الحرارة."},{"p":"وأوضحوا أنه من المرجح أن تتفاقم الحرارة في الأشهر المقبلة بسبب ظاهرة \"النينيو\" المستمرة."},{"p":"كذلك أكدوا أنه ووفقا للرسم البياني الأخير الذي يتابعونه لتتبع الطقس، فإن منحنى درجة حرارة سطح المحيطات يهرب أعلى من أي وقت مضى هذه الأيام."},{"p":"ووفقا لإدارة دراسات المحيطات والغلاف الجوي الأميركية (NOAA)، فإن 44٪ من سطح المحيطات والبحار في العالم يشهد حاليا موجة حرارة بحرية، وهو رقم قياسي منذ بدء المراقبة في عام 1991."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/e569b57b-7b83-4b1b-9008-12268fd4fdc3/e569b57b-7b83-4b1b-9008-12268fd4fdc3.jpg"},{"h3":"الأكثر سخونة في العالم"},{"p":"يشار إلى أن كبير علماء المناخ في وكالة ناسا الأميركية كان رجّح أن يكون شهر تموز/يوليو عام 2023 الأكثر سخونة في العالم منذ مئات، إن لم يكن آلاف السنين."},{"p":"واعتبر العالم غافين شميدت في لقاء نظمته وكالة ناسا مع الصحافيين، أنه على الرغم من اختلاف نتائج هذه المراصد قليلا عن بعضها بعضا فإن الارتفاع الشديد في درجات الحرارة واضح بشكل جلي وسينعكس على الأرجح في التقارير الشهرية الأكثر دقة التي تصدر عن الوكالات الأميركية في وقت لاحق."},{"p":"وقال: \"نحن نشهد تغييرات غير مسبوقة في جميع أنحاء العالم، وموجات الحر في الولايات المتحدة وفي أوروبا والصين تحطم الأرقام القياسية، يسارا ويمينا ووسطا، مشيرا إلى أن هذه التأثيرات لا يمكن أن تُعزى فقط إلى ظاهرة النينو."},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/3a12a847-6486-4918-90ae-d528b69d2abb/3a12a847-6486-4918-90ae-d528b69d2abb.jpg"},{"h3":"تحطيم أرقام قياسية"},{"p":"كما رأى شميدت أنه على الرغم من الدور الصغير الذي تلعبه ظاهرة النينو، \"ما نراه هو سخونة شاملة، في كل مكان على الأغلب، لا سيما في المحيطات، موضحا أنه ومنذ عدة أشهر شهدنا درجات حرارة لسطح البحر حطمت الأرقام القياسية، حتى خارج المناطق الاستوائية."},{"p":"وتأتي تحذيرات شميدت بينما يستمر الحر الشديد في الهيمنة على أجزاء كبيرة من أوروبا وآسيا وأميركا الشمالية حيث تسببت درجات الحرارة القصوى جدا بحرائق غابات عنيفة في الأيام الأخيرة."},{"p":"وسبق أن شهد هذا الشهر تحطيم أرقام قياسية يومية وفق مراصد يديرها الاتحاد الأوروبي وجامعة ماين، وتعتمد على توليد تقديرات أولية بالاستناد إلى نماذج تجمع بين بيانات أرضية وأخرى عبر الأقمار الصناعية."}]