[{"title":"يوم الفائدة في مصر.. ماذا يقرر \"المركزي المصري\"؟","publish":"نشر في: 03 أغسطس ,2023: 01:05 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:14 م GST","image":"https://vid.alarabiya.net/images/2022/08/18/fdc19e1a-20a1-4195-82ca-b599f6160583/fdc19e1a-20a1-4195-82ca-b599f6160583_16x9_1200x676.jpg?width=372&format=jpg","caption":"البنك المركزي المصري","subTitle":"توقعات بتثبيت الأسعار"},{"p":"من المقرر أن تعقد لجنة السياسة النقدية بالبنك المركزي المصري، اليوم، اجتماعا لمراجعة أسعار الفائدة. وتشير توقعات شريحة كبيرة من المحللين وشركات الأبحاث والدراسات، إلى اتجاه لجنة السياسة النقدية بالبنك المركزي إلى تثبيت أسعار الفائدة."},{"p":"في الوقت الحالي، يبلغ سعر الفائدة على الإيداع والإقراض لليلة واحدة حاليا 18.25% و19.25% على الترتيب. في حين يبلغ سعر الائتمان والخصم والعملية الرئيسية للبنك المركزي 18.75%. ورفع البنك المركزي المصري أسعار الفائدة بإجمالي 1000 نقطة أساس منذ مارس 2022، لكنه أبقى عليها دون تغيير في اجتماعي مايو ويونيو من العام الحالي."},{"p":"كانت إدارة البحوث بشركة \"إتش سي\" للأوراق المالية والاستثمار، قد رجحت أن تبقي لجنة السياسات النقدية بالبنك المركزي المصري، على أسعار الفائدة الحالية دون تغيير في اجتماعها المقرر عقده مساء اليوم."},{"p":"وأشارت، إلى تصاعد التضخم للشهر الثاني على التوالي مسجلا 35.7% على أساس سنوي في يونيو مرتفعا من 32.8% في مايو على أساس سنوي، حيث ارتفعت الأسعار الشهرية بنسبة 2.08% على أساس شهري في يونيو مقارنة بـ 2.72% في الشهر السابق له."},{"p":"وعلى صعيد الاقتصاد العالمي، قام الفيدرالي الأميركي برفع سعر الفائدة بمقدار 25 نقطة أساس يوم الأربعاء الماضي لتصل إلى نطاق 5.25-5.50% أي بإجمالي رفع 100 نقطة أساس منذ بداية العام حتى تاريخه و425 نقطة أساس في 2022."},{"p":"ورجحت محللة الاقتصاد الكلي بشركة \"إتش سي\"، هبة منير، أن يستمر التضخم في مصر في الارتفاع بنسبة 2.0% على أساس شهري ليسجل 36.6% على أساس سنوي لشهر يوليو 2023، بالتزامن مع نقص بعض السلع والمدخلات نتيجة تشديد عمليات الاستيراد وضعف توافر العملة الصعبة."},{"p":"وأشارت إلى أن ضبط الاستيراد، بالتزامن مع تحسن عائدات السياحة، دفع إلى تسجيل فائض في صافي ميزان المدفوعات في مصر خلال الربعين الأول والثاني من العام المالي 2022/2023 بقيمة 523 مليون دولار و75.6 مليون دولار على التوالي، إلا أنه تحول ليسجل عجزا بمقدار 317 مليون دولار في الربع الثالث من نفس العام بسبب تراجع الصادرات بنسبة 17% تقريبا على أساس ربع سنوي متأثرًا بانخفاض أسعار الغاز الطبيعي والمنتجات البترولية، وكذلك انخفاض فائض صافي ميزان الخدمات بنسبة 46% مقارنة بالربع السابق له\"."},{"p":"كما توقع نائب رئيس الاتحاد العربي للتنمية الاجتماعية بمنظومة العمل العربي بجامعة الدول العربية لشئون التنمية الاقتصادية، الدكتور أشرف غراب، أن تتجه لجنة السياسة النقدية بالبنك المركزي في اجتماعها اليوم، إلى تثبيت أسعار الفائدة على الإيداع والإقراض، رغم ارتفاع معدل التضخم الأساسي، ورغم قرار الاحتياطي الفيدرالي الأمريكي برفع سعر الفائدة في نهاية يوليو بنحو 25 نقطة أساس ليصبح معدل الفائدة 5.5%، بالرغم من هدوء وتيرة التضخم الأميركي مؤخرا."},{"p":"أوضح، أن رفع سعر الفائدة ليست الأداة الوحيدة لمواجهة التضخم، وأن رفعها خلال الفترات الماضية لم يكن مجديا لخفض معدلات التضخم بالقدر الكافي لأن التضخم ليس مرتبطا بوفرة السيولة لدى المواطن ولكنه مرتبط بعوامل خارجية تسببت في رفع سعر صرف الدولار مقابل الجنيه، إضافة إلى ارتفاع تكلفة الاستيراد، وارتفاع أسعار الطاقة والشحن والنقل عالميا وتباطؤ سلاسل التوريد، إضافة لارتفاع أسعار الحبوب بعد الأزمة الروسية الأوكرانية."},{"p":"وأشار، إلى أن رفع سعر الفائدة يتسبب في رفع نسبة العجز في الموازنة العامة للدولة ما يؤدي لزيادة التكلفة على الراغبين في الاستثمار والتوسع في مشروعاتهم القائمة وهذا يؤدي لتباطؤ اقتصادي، إضافة إلى أن رفع الفائدة يزيد التكاليف التمويلية على المنتجين والتجار ما يسبب ارتفاع الأسعار."},{"p":"وقال إن الشهادات الادخارية التي طرحتها البنوك خلال الفترة الماضية، إضافة إلى شهادة الادخار الدولارية، فإن هذه الشهادات سحبت السيولة من الأسواق والتي يحوزها المواطنين في منازلهم وأصبحت في المصارف، ولهذه الأسباب فإن تثبيت سعر الفائدة قد يكون القرار الأقرب للجنة."}]