[{"title":"قضية الوثائق السرية.. محاكمة ترمب تبدأ في ذروة الانتخابات الرئاسية","publish":"نشر في: 22 يوليو ,2023: 12:01 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 07:26 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/390182c1-1e21-4676-84f5-330368054f40/390182c1-1e21-4676-84f5-330368054f40_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"حدّدت قاضية أميركية موعد بدء محاكمة الرئيس السابق دونالد ترمب في قضية احتفاظه بوثائق حكومية مصنّفة سرية ورفضه إعادتها بعد مغادرته البيت الأبيض، في العشرين من أيار/مايو 2024، أي في ذروة حملة الانتخابات الرئاسية، التي يتوقّع أن تشهد تنافسا محتدما وأن تثير انقساما حادا."},{"p":"وأمرت القاضية أيلين كانون بأن تبدأ محاكمة ترمب أمام هيئة محلّفين في العشرين من أيار/مايو من العام المقبل، ليصبح أول رئيس أميركي يواجه تهما جنائية من بين كل الرؤساء الأميركيين سواء كانوا سابقين أو في المنصب."},{"p":"وكان الادعاء قد طلب أن تبدأ المحاكمة في كانون الأول/ديسمبر 2023 في حين طلب وكلاء الدفاع عن الرئيس السابق أن تجرى بعد الانتخابات الرئاسية المقرّرة في تشرين الثاني/نوفمبر 2024."},{"p":"وقالت كانون إنها قرّرت أن تبدأ المحاكمة في أيار/مايو لإعطاء الطرفين الوقت الكافي لدرس أكثر من 1,1 مليون صفحة من الأدلة والتصدي لقضية التعامل مع وثائق مصنّفة سرية تتمحور عليها القضية."},{"p":"وأوضحت القاضية التي عيّنها ترمب في عهده واختيرت عشوائيا لتولي القضية أن \"أحدا لا يخالف الرأي بأن وكلاء الدفاع يحتاجون إلى الوقت الكافي للمراجعة والتقييم\"."},{"p":"ستجرى المحاكمة في محكمة فيدرالية في مديمة فورت بيرس، التي تقع على بعد حوالي 210 كيلومترات إلى الشمال من ميامي، في ناحية من فلوريدا حقّق فيها ترمب فوزا كبيرا في انتخابات 2016 و2020."},{"h3":"اختيار مرشح للحزب"},{"p":"يذكر أن ترمب البالغ 77 عاما يتصدر السباق بين الشخصيات الطامحة للفوز بالترشّح عن الحزب الجمهوري للاستحقاق الرئاسي، إلا أن المحاكمة ستجرى في ذروة حملة الانتخابات التمهيدية الرامية إلى اختيار مرشّح الحزب للرئاسة."},{"p":"ومن المقرر أن ينعقد المؤتمر الوطني الجمهوري لاختيار مرشّح الحزب من 15 تموز/يوليو وحتى 18 منه في ميلووكي، علما أن غالبية المنافسات ستكون قد انتهت بحلول 20 أيار/مايو."},{"p":"ولن تمنع المحاكمة ترمب من خوض حملته الانتخابية، إلا أن المتّهم في قضية جنائية يطلب منه عموما أن يحضر الجلسات التي يتوقّع أن تستمر أسابيع عدة بل أشهرا."},{"p":"ودفع ترمب ببراءته الشهر الماضي من عشرات التهم برفض إعادة سجلات حكومية حساسة أخذها لدى مغادرته البيت الأبيض في العام 2021."}]