[{"title":"أخرجتهم من السيارة قبل سقوطها.. تفاصيل وفاة سعودية أنقذت إخوتها","publish":"نشر في: 04 أغسطس ,2023: 12:13 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 06:32 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/a3105ff0-6e95-496d-bebe-8a20737feda9/a3105ff0-6e95-496d-bebe-8a20737feda9_16x9_1200x676.jpg?width=372&format=jpg","caption":"موقع الحادثة","subTitle":"والد ريما للعربية: ريما بطلة.. وهي لم تكن من بنات عصرها"},{"p":"لم يمهل الوقت الشابة السعودية ريما مناع راشد البالغة من العمر 21 عاما حتى تباشر وظيفتها الجديدة في مطار الملك خالد الدولي بعد نهاية الإجازة الصيفية، فقد لقيت حتفها خلال رحلة مع أسرتها التي اتجهت لقضاء عطلة الصيف في قرية حسوة التابعة لمحافظة رجال ألمع بمنطقة عسير."},{"h3":"الأب: ريما لم تكن من بنات عصرها.. وهي بطلة"},{"p":"وفي التفاصيل المروعة التي سردها والد ريما قال مناع راشد لـ \"العربية\"، \"توقفت في الطريق لسبب ما، وما إن ابتعدت عن السيارة مسافة 5 أمتار حتى بدأت السيارة بالانحدار\"، مضيفاً \"أن ريما لحظة الحادث آثرت على إخراج إخوتها من السيارة وبدأت بـ ليندا 12 سنة ثم أحمد (وهو مصاب حالياً) ولكن لم يسعفها القدر للنجاة\"."},{"p":"كما تابع \"كان بإمكانها أن تنقذ نفسها فهي الأقرب للخروج من السيارة، هي ضحت بنفسها، لأجلنا\"، ووصفها بأنها \"بطلتي لم تكن من بنات عصرها، كانت دائماً تختزل مكافآتها الجامعية لأجل أشقائها\"."},{"h3":"الفاجعة كبيرة"},{"p":"بدوره، أيضاً روى يحيى الجرعي أحد أقارب الأسرة لـ\"العربية.نت\" تفاصيل الفاجعة قال: الفاجعة كبيرة والحدث مأساوي راحت ضحيته الشابة ريما المعروفة بحبها لأسرتها وتضحيتها لأجلهم، فهي لإخوانها بمثابة الأم، والأخت التي ظلت لآخر لحظة من حياتها تدافع عنهم وتفديهم بروحها."},{"p":"كما أضاف: كانت دقائق معدودة ولكنها كانت حاسمة وتساوي حياة لأسرة بأكملها، استطاعت ريما أن تحمي أشقاءها لآخر رمق بمحاولتها إنقاذهم من سقوط السيارة."},{"h3":"انقلبت السيارة 3 مرات"},{"p":"وسرد تفاصيل الحادثة: الأسرة مكونة من الأب وخمسة من الأبناء والبنات وهم \"راشد وأحمد وريما ولينا وليندا\" وخلال محاولة الأسرة صعود الجبل في الطريق إلى حسوة، تعطلت السيارة في رأس الجبل، وتوقفت تماماً مما جعل الأب والابن راشد يخرجان للتعرف على سبب عطل السيارة، وفجأة حدثت الكارثة وسقطت السيارة خلال ثوان معدودة، وكانت ريما رحمها الله تفتح باب السيارة وتخرج إخواتها خلال لحظات عصيبة وحرجة، كان خلالها الأب يقف عاجزاً أمام سقوط السيارة المفاجئ من أعلى الجبل، وهو يراقب مع ابنه راشد هول الموقف، ومحاولات ريما إنقاذ أشقائها، وما هي إلا لحظات حتى سقطت السيارة، وكانت ريما تحاول إنقاذ شقيقها أحمد بعد سقوط السيارة على مسافة تزيد عن 400 متر."},{"p":"وتابع: وبعد أن انقلبت السيارة أكثر من 3 مرات سقط شقيقها أحمد من السيارة ولديه إصابة في الرأس، وهو منوم الآن في مستشفى عسير المركزي، بينما لقيت ريما حتفها بعد سقوط السيارة بين الجبال، وتوفيت إثر إصابة في الرأس."},{"h3":"رأوا الموت بأعينهم"},{"p":"وختم الجرعي حديثه: \"ريما عاشت وهي تتحمل مسؤولية أسرتها وفدتهم بروحها، وقد وصف إخوانها وأخواتها الحادثة بالفاجعة، وأنها كانت تحاول إنقاذهم بكل السبل بعد أن رأوا الموت بأعينهم، وانتهت هذه الحادثة بوفاتها ودفنها في مقبرة الكرامة بأبها\"."},{"p":"من جهته، تحدث عيسى آل هادي العسيري مدير إدارة الإعلام في تعليم رجال ألمع عن تفاصيل الحادثة من خلال تغريدة نشرها عبر حسابه الرسمي على موقع التواصل الاجتماعي \"إكس\" قائلاً: \"هي من بنات هذا الوطن العظيم من منطقة عسير من جبال حسوة الشامخة في محافظة رجال ألمع، مثلها مثل أي بنت طموحة، وكانت تستعد لمباشرة عملها، ولكن الإيثار ظل سيد صفاتها حيث صارعت الموت من أجل إنقاذ أشقائها، وهذا ما سطرته في آخر لحظة من حياتها\"."}]