[{"title":"\"سابك\": حافظنا على كميات المبيعات في الربع الثاني رغم التحديات الاقتصادية","publish":"نشر في: 03 أغسطس ,2023: 11:27 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:00 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/419f171a-2860-4ae7-9b40-6ad789c1fc89/419f171a-2860-4ae7-9b40-6ad789c1fc89_16x9_1200x676.jpg","caption":"","subTitle":"قال إن أسعار منتجات المغذيات الزراعية تراجعت 35%"},{"p":"قال الرئيس التنفيذي لشركة السعودية للصناعات الأساسية \"سابك\" عبد الرحمن الفقيه، إن معطيات الاقتصاد العالمي انعكست على أعمال الشركة وكان لها تأثير واضح على نتائجها في الربع الثاني من هذا العام ولا تزال الأسواق الكيماوية العالمية تشهد انخفاضا في الطلب على الاقتصاد الكلي وزيادة في العرض في معظم منتجات الشركة، الأمر الذي أدى إلى استمرار انخفاض متوسط سعر البيع بنسبة 7% تقريبا على أساس ربع سنوي، وانخفضت أيضا أسعار منتجات المغذيات الزراعية بنسبة تصل لنحو 35%."},{"p":"وأضاف في مؤتمر صحافي، اليوم الخميس، أن الشركة حافظت على كميات المبيعات على نفس المستوى في الربع الثاني من هذا العام واستمرت الشركة في موثوقيتها في تمويل زبائنها على مستوى أنحاء العالم."},{"p":"وبلغت القيمة الإجمالية لإيرادات الشركة في الربع الثاني نحو 37 مليار ريال منخفضة بنحو 6% مقارنة بمبيعات الشركة في الربع الأول من هذا العام نتيجة انخفاض حجم مبيعات الكيماويات والبوليمرات وانخفاض مستوى أسعار البيع."},{"p":"وقال إن جهود تخفيض التكاليف في الشركة استمرت وانعكس ذلك على تكلفة المبيعات بانخفاض بنسبة 7% مقارنة بالربع السابق، وحققت الشركة هامش أرباح قبل الفوائد والضرائب بنسبة 14%."},{"p":"هبطت الأرباح الفصلية للشركة السعودية للصناعات الأساسية \"سابك\" بنسبة 85.12% إلى 1.18 مليار ريال في الربع الثاني من عام 2023، مقابل 7.93 مليار ريال في الربع المماثل من العام الماضي."},{"p":"وقالت الشركة في بيان لـ\"تداول السعودية\" اليوم الخميس، إن إيرادات الربع الثاني من العام الجاري تراجعت بنسبة 33.6% على أساس سنوي إلى 37.17 مليار ريال، مقابل 55.98 مليار ريال في الفترة المقابلة من العام الماضي."},{"p":"وتراجعت أرباح الشركة في النصف الأول من العام الجاري بنسبة 87.22% إلى 1.84 مليار ريال، مقابل 14.02 مليار ريال في الفترة المناظرة من العام الماضي."}]