[{"title":"التفويض الثاني ينتهي قريبا.. مصير مساعدات سوريا رهن المفاوضات","publish":"نشر في: 25 يوليو ,2023: 09:33 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 10:44 ص GST","image":"https://vid.alarabiya.net/images/2021/06/25/a0b3b146-c40b-4022-a583-460dd9da0283/a0b3b146-c40b-4022-a583-460dd9da0283_16x9_1200x676.JPG?width=372&format=jpg","caption":"معبر باب الهوى (أرشيفية من رويترز)","subTitle":""},{"p":"منذ انتهاء التفويض الأممي يوم 10 تموز/ يوليو الجاري، لم تستأنف قوافل المساعدات الأممية استعمال معبر باب الهوى الحدودي إلى سوريا."},{"p":"فبعدما استخدمت روسيا حق النقض \"الفيتو\" ضد مشروع قرار في مجلس الأمن لتمديد آلية الأمم المتحدة لإيصال المساعدات عبر الحدود لمدة 9 أشهر، أعلنت الحكومة السورية أنها ستسمح باستخدام المعبر لمدة 6 أشهر بشروط لم توافق عليها الأمم المتحدة."},{"h3":"المفاوضات مستمرة"},{"p":"وفي جديد التطورات، أفادت الأمم المتحدة بأنها تواصل المحادثات مع سوريا للسماح باستئناف المساعدات الإنسانية \"بطريقة تتوافق مع المبادئ\" عبر معبر باب الهوى الحدودي المغلق منذ أسبوعين، وفق ما أفاد مسؤول أممي كبير الاثنين."},{"p":"وكشف المسؤول البارز في مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية راميش راجاسينغهام أمام مجلس الأمن الاثنين، أن الفريق الأممي يواصل النقاش فيما يخص المساعدات، مشيراً إلى الالتزام بمبادئ المنظمة مثل \"الإنسانية والحياد والنزاهة والاستقلالية\"."},{"p":"كما أضاف أن مكتب تنسيق الشؤون الإنسانية سيواصل النقاش لضمان ترتيبات عمل تسمح بالوفاء بتفويض المنظمة بطريقة تتماشى مع مبادئها."},{"p":"في حين تستخدم قوافل الأمم المتحدة حاليا نقطتي عبور أخريين بين تركيا وسوريا، هما باب السلامة والراعي، بتفويض منحه الرئيس السوري بشار الأسد بعد زلزال شباط/فبراير وبشروط استعمال مختلفة."},{"p":"لكن هذا التفويض ينتهي في 13 آب/أغسطس، كما أن 85% من المساعدات الإنسانية الأممية كانت تنقل إلى مناطق سيطرة المعارضة عبر معبر باب الهوى، وهو حجم لا يستطيع المعبران الآخران تعويضه، وفق الأمم المتحدة."},{"h3":"4 ملايين شخص بحاجة للمساعدات"},{"p":"يشار إلى أن التفويض الذي منحته السلطات السورية لاستعمال معبر باب الهوي، كان تضمن شرطين غير مقبولين، بحسب مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية (أوتشا)، وهما عدم التواصل مع كيانات مصنفة إرهابية وإشراف منظمات أخرى على الأنشطة الأممية."},{"p":"ووفق الأمم المتحدة، يحتاج 4 ملايين شخص في شمال غرب سوريا، معظمهم من النساء والأطفال، إلى مساعدات إنسانية بعد سنوات من النزاع والأزمات الاقتصادية وتفشي الأمراض والفقر المتزايد بسبب الزلزال المدمر."}]