[{"title":"شاعر فلسطيني ينهي حياته بقنبلة.. ويترك رسالة مؤثرة","publish":"نشر في: 19 أغسطس ,2023: 03:15 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 03:35 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/63bdbac1-66f1-4df0-aa31-51dc11e1ff46/63bdbac1-66f1-4df0-aa31-51dc11e1ff46_16x9_1200x676.jpg?width=372&format=jpg","caption":"الفلسطيني المنتحر محمد النجار","subTitle":""},{"p":"أقدم الشاعر الفلسطيني الشاب \"محمد النجار\" والبالغ من العمر 27 عاماً، على الانتحار وإنهاء حياته، اليوم السبت، بتفجير قنبلة يدوية في نفسه، بمدينة خان يونس جنوب قطاع غزة."},{"p":"وكالة الأنباء الفلسطينية \"وفا\" أكدت الخبر نقلا عن مصدر طبي في خان يونس، أكد مصرع الشاعر النجار عقب إصابته بجروح خطيرة خلال تفجير القنبلة، حيث يعاني من اضطرابات، وأوضاع اجتماعية سيئة."},{"p":"النجار كان يعمل موظفاً في البلدية وهو شاعر وله مشاركات ثقافية وسياسية عبر مواقع التواصل الاجتماعي."},{"h3":"رسالة مؤثرة"},{"p":"كشف النجار عن نيته بالانتحار، واعتذر من والدته وشقيقاته، لكنه برر الخطوة بأنه لم يعد قادرا على تحمل الألم، وفق تعبيره، وذلك برسالة عبر صفحته الشخصية على \"فيسبوك\" قال فيها: \"مضطر لمغادرة هذا العالم بعد أن استنفدت كل جهودي ومحاولاتي للشفاء من مرض الاكتئاب على مدار 8 سنوات آخرها جلسات الكهرباء قبل أقل من عام\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/11994a55-89e4-494f-a8d8-9787635268d5/11994a55-89e4-494f-a8d8-9787635268d5.png?width=372&format=jpg"},{"minCaption":"الرسالة الأخيرة على فيسبوك"},{"h3":"\"لم أعد أتحمل الألم\""},{"p":"وأضاف الشاعر الراحل: \"حاولت بكل ما في وسعي، لا لوم على أحد، كل ما في الأمر أنني لم أعد أستطيع تحمل كل هذا الكم من الألم داخلي أنا آسف كتير، بعتذر لإمي وخواتي كتير ولكل اللي بحبهم وبيحبوني، وبعتذر عن الألم اللي ممكن أكون سببته إلهم لكني مش قادر أحتمل هذا الألم كله أو أتعايش معه\"."},{"p":"وأخيراً طلب من الجميع أن يسامحه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/f7721ce8-6e7f-4cb9-bf43-c9ccb5ff2554/f7721ce8-6e7f-4cb9-bf43-c9ccb5ff2554.jpg?width=372&format=jpg"},{"h3":"بيان من عائلة النجار"},{"p":"من جانبها أصدرت عائلة النجار بياناً توضيحياً بعد نبأ انتحار ابنها، مشيرة إلى أنها فُجعت بخبر وفاة محمد وأكدت أنه كان يحمل الهم الوطني، وكان رحيما بأخواته وأهله."},{"p":"وطلبت العائلة من الشعب الفلسطيني الدعاء له بالمغفرة، مشيرة \"إلى أنه كان يعاني من نوبات اكتئاب حادة نتيجة ظروف خاصة مر بها وخاصة خلال الفترة الأخيرة، وقد حاول أن يتلقى علاجا نفسيا على مدار عدة سنوات، لكن قدر الله نافذ وأمر حاصل لا محالة\"."}]