[{"title":"مسؤول فلسطيني: تم التوصل لاتفاق هدنة في عين الحلوة","publish":"نشر في: 01 أغسطس ,2023: 02:31 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 07:34 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/b78f9eda-7165-4634-b498-52092a2d0cdb/b78f9eda-7165-4634-b498-52092a2d0cdb_16x9_1200x676.JPG?width=372&format=jpg","caption":"دخان يتصاعد من مخيم عين الحلوة في مدينة صيدا بلبنان (أرشيفية من رويترز)","subTitle":""},{"p":"بعد مواجهات بدأت منذ السبت بمخيم عين الحلوة للاجئين الفلسطينيين في جنوب لبنان، كشف عضو المجلسين الوطني والمركزي الفلسطيني هيثم زعتر، في تصريحات لـ\"العربية\"، مساء الاثنين، أنه تم التوصل لاتفاق هدنة في المخيم و\"نأمل الالتزام بها\"."},{"p":"يشار إلى أن 11 شخصاً قُتلوا، وجرح 40 آخرون في المواجهات، وفق ما أعلنت وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين \"الأونروا\" بوقت سابق الاثنين."},{"h3":"تعليق جميع خدمات الأونروا"},{"p":"وجاء في بيان لمديرة شؤون الأونروا في لبنان دوروثي كلاوس: \"قُتل 11 شخصاً وأصيب 40 آخرون\" منذ السبت، \"من بينهم أحد موظفي الأونروا\"."},{"p":"كما تابعت كلاوس: \"تعرضت مدرستان تابعتان للأونروا لأضرار\"، لافتة إلى \"تعليق جميع خدمات الأونروا في المخيم بشكل مؤقت\"، حسب فرانس برس."},{"p":"كذلك أضافت: \"نحث جميع الأطراف المسلحة على احترام حرمة جميع مباني ومرافق الأونروا وفقاً للقانون الدولي\"."},{"h3":"اشتباكات عنيفة.. ومقتل قيادي في فتح"},{"p":"يذكر أن اشتباكات عنيفة اندلعت منذ مساء السبت في عين الحلوة، أكبر مخيمات اللاجئين الفلسطينيين في لبنان وأكثرها كثافة سكانية، بين عناصر من حركة فتح وآخرين ينتمون إلى \"مجموعات متطرفة\"."},{"p":"وقد أسفرت بداية عن مقتل عنصر من \"المجموعات المتطرفة\"، قبل أن يقتل قيادي في حركة فتح و4 من رفاقه الأحد في كمين محكم."},{"p":"كما سقطت قذائف عدة خارج حدود المخيم خلال اليومين الماضيين. وأجلى مستشفى محاذ للمخيم مرضاه إلى مستشفيات أخرى في صيدا التي أغلق عدد من المحال فيها أبوابه خشية التصعيد."},{"h3":"أكثر من 54 ألف لاجئ"},{"p":"تجدر الإشارة إلى أن أكثر من 54 ألف لاجئ فلسطيني مسجل لدى الأمم المتحدة، يقطنون في مخيم عين الحلوة، انضم إليهم خلال الأعوام الماضية آلاف الفلسطينيين الفارين من النزاع في سوريا. ويعرف عن المخيم إيواؤه \"مجموعات متطرفة\" وخارجين عن القانون."},{"p":"وغالباً ما يشهد المخيم عمليات اغتيال وأحياناً اشتباكات خصوصاً بين الفصائل الفلسطينية و\"مجموعات متطرفة\"."},{"p":"فيما لا تدخل القوى الأمنية اللبنانية المخيمات بموجب اتفاق بين منظمة التحرير الفلسطينية والسلطات اللبنانية، وتتولى الفصائل الفلسطينية نوعاً من الأمن الذاتي داخل المخيمات."}]