[{"title":"دبلوماسيون فرنسيون: الأميركيون فعلوا في النيجر عكس ما توقعناه","publish":"نشر في: 19 أغسطس ,2023: 12:32 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:40 ص GST","image":"https://vid.alarabiya.net/images/2023/08/11/a0478f32-3442-4168-8b68-ab5d9ac48b2b/a0478f32-3442-4168-8b68-ab5d9ac48b2b_16x9_1200x676.jpg?width=372&format=jpg","caption":"من النيجر - أرشيفية","subTitle":""},{"p":"تفاقم خلال الأيام الماضية الخلاف الأميركي-الفرنسي حول تطورات النيجر، لكنه بقي صامتاً واستفاد من اللهجة الدبلوماسية للمواقف الرسمية ومن بينها تصريحات صدرت عن ناطقة باسم الخارجية الفرنسية قالت فيها إن بلادها \"تنسق بشكل وثيق مع الشريك الأميركي الذي يتقاسم معنا هدف إعادة النظام الدستوري إلى النيجر\"."},{"p":"هذا الكلام الذي جاء رداً على سؤال حول ما إذا كانت مواقف البلدين متباينة إزاء ما يجري في النيجر، يحجب استياءً فرنسياً كبيراً من الموقف الأميركي، وهو موقف يعتبره كثيرون في قصر الإليزيه ووزارة الخارجية الفرنسية الأساس في تعثّر جهود باريس لإعادة محمد بازوم إلى السلطة، مشيرين إلى أنه أربك الجهود الإفريقية وأعطى، برأي فرنسا، المجلس العسكري في النيجر غطاءً سمح له برفض كل المبادرات."},{"p":"ويذهب دبلوماسيون في الرئاسة والخارجية إلى حدّ القول: \"مَن كانت الولايات المتحدة حليفته لا يحتاج إلى عدوّ\"، ويضيفون: \"لا يمكننا فهم الموقف الأميركي مما يحصل في النيجر. أن تجلس مساعدة بلينكن، فيكتوريا نولاند، على الطاولة مع الانقلابيين في نيامي دون التنسيق مع فرنسا يعني أن الأميركيين يفعلون تماماً عكس ما توقعناه منهم. فجأةً تراجعوا عن ضرورة إعادة بازوم إلى السلطة وأصبحوا يتحدثون فقط عن الإفراج عنه وعن ظروف اعتقاله السيّئة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/1d9d11b1-00c0-4de7-8e42-db218894734b/1d9d11b1-00c0-4de7-8e42-db218894734b.jpg"},{"h3":"طعنات أميركية متلاحقة"},{"p":"كما يشير المسؤولون الفرنسيون إلى أن نولاند، طلبت أن تلتقي بازوم إذا زارت نيامي، وخلال الزيارة لم يُسمح لها بذلك، ثم طلبت لقاء عبد الرحمن تياني زعيم مَن تصفهم فرنسا بـ\"الانقلابيين\"، ولم يوافق الأخير على اللقاء، ورغم كل ذلك قال بلينكن بعد انتهاء زيارة نولاند إلى نيامي إنه \"لا يوجد حل عسكري مقبول\". \"كل ذلك شجّع الذين أطاحوا برئيس النيجر المنتخب ديمقراطياً على رفض كل الحلول الدبلوماسية\"، يضيف المسؤولون أنفسهم."},{"p":"كلّ هذه المواقف الأميركية، معطوفةً على إعلان الولايات المتحدة أن سفيرتها الجديدة لدى النيجر كاثلين فيتزجيبون ستصل إلى نيامي قريباً، دفعت مسؤولاً عسكرياً فرنسياً بارزاً إلى وصفها بـ\"الطعنات الأميركية المتلاحقة\" في ظهر فرنسا."},{"p":"ورغم أن للولايات المتحدة قاعدة عسكرية شمال النيجر تضمّ حوالي ألفا ومئة جندي وتقوم بمراقبة الأجواء من خلال مُسيّرات في إطار عمليات مكافحة الإرهاب، ورغم مطالبة المجلس العسكري بانسحاب كلّ القوات الأجنبية من البلاد، تبقى فرنسا أول هدف للّهجة الحادّة التي يستخدمها الشارع المؤيّد للمجلس، وفي هذا المجال قال همة أمادو، رئيس وزراء النيجر الأسبق في حديث لـ\"العربية.نت\" من باريس التي يتواجد فيها حالياً \"إن الأميركيين يدافعون عن مصالحهم بعدوانية أقلّ فيما يتعلق بالنيجر، فمقاربتهم تبدو لي أكثر انسجاما مع منطق العلاقات بين الدول، إذ لا يريدون فرض الديمقراطية بالقوة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من أحد شوارع نيامي عاصمة النيجر (أرشيفية من رويترز)"},{"h3":"خوف من فاغنر"},{"p":"من جهته قال النائب الفرنسي من المعارضة الاشتراكية جيرار لوسول لـ\"العربية.نت\" إن الفرنسيين يخشون أن تتجاوزهم واشنطن، فيما يخشى الأميركيون أن تتجاوزهم ميليشيات فاغنر الروسية لذلك يتحدثون عن الدبلوماسية، ولكن يجب أن يصاحب الدبلوماسية التهديد بالتدخل العسكري كي تكون فاعلة وتعيد النظام الدستوري\"."},{"p":"ويقول مراقبون في باريس للتطوّرات المتعلّقة بالنيجر إن الوقت أفضل حليف للذين أطاحوا بمحمد بازوم، فهؤلاء يعرفون أن حرباً فرنسية مباشرة عليهم ستكون ضرباً من الجنون، أما الحرب غير المباشرة عبر دول إفريقية فإن هذه الدول نفسها لا تريدها، وحتى لو أرادتها فهي لن تربح فيها إلا بثمن باهظ جداً، وفي كلّ الأحوال تدرك فرنسا جيداً أنها في طريقها إلى خسارة آخر معاقلها في منطقة الساحل الإفريقي وهي خسارة لن يكون أصعب منها سوى الاعتراف بحصولها، وهو اعتراف قد لا يحصل لفظياً بل سيترجمه عملياً اضطرار باريس إلى سحب ألف وخمسمئة من جنودها ما زالوا يتمركزون في النيجر، وما زالت فرنسا تقول إنها لن تسحبهم لأنهم موجودون بناءً على الاتفاقيات الموقعة مع السلطات الشرعية في النيجر والتي لا تعترف فرنسا بسواها، والمقصود هنا الرئيس بازوم وحكومته."}]