[{"title":"مصطفى أبو سريع يكشف تفاصيل شخصيته في \"مرعي البريمو\"","publish":"نشر في: 15 أغسطس ,2023: 09:20 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 10:58 ص GST","image":"https://vid.alarabiya.net/images/2023/08/15/dc8a22e1-467a-47c4-8144-0d9fa51d5be9/dc8a22e1-467a-47c4-8144-0d9fa51d5be9_16x9_1200x676.PNG?width=372&format=jpg","caption":"الفنان مصطفى أبو سريع","subTitle":"النجم الشاب أكد للعربية.نت أنه حقق طموحه بالعمل مع النجمين كريم عبد العزيز ومحمد هنيدي"},{"p":"خلال شهرين شارك في عملين سينمائيين، حققا حتى الآن نجاحات كبيرة على مستوى العالم العربي وليس مصر فقط، وهما \"بيت الروبي\" الذي عرض بموسم عيد الأضحى ومازال يحقق نجاحات حتى الآن، والآخر فيلم \"مرعي البريمو\" من أوائل الأفلام التي بدأت موسم الصيف.. إنه الفنان مصطفى أبو سريع، الذي أكد في حواره مع \"العربية.نت\" سعادته بالتعاون مع نجمين بحجم كريم عبدالعزيز ومحمد هنيدي، وأن كل عمل منهما حقق حلما له في السينما، كما ينتظر عرض أعمال أخرى مثل 5 شارع محي الدين أبو العز وبلوموندو مع عدد من نجوم الكوميديا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/dbbd38ec-6629-4c14-b08c-0e8b5787d94b/dbbd38ec-6629-4c14-b08c-0e8b5787d94b.PNG?width=372&format=jpg"},{"minCaption":"مصطفى أبو سريع"},{"p":"*مرعي البريمو لم يكن العمل الأول الذي يجمعك بمحمد هنيدي؟"},{"p":"بالفعل ففيلم \"مرعي البريمو\" هو ثاني عمل يجمعني بالفنان محمد هنيدي، بعد فيلم \"يوم مالوش لازمة\" الذي عرض عام 2015، فالمشاركة معه حلم من أحلامي، ولكن دوري في الفيلم الأول \"يوم مالوش لازمة\" كان بمثابة مشاركة شرفية مع الفنان محمد هنيدي حيث قدمت شخصية بائع الأعلام، والحمدلله مشاركتي في العملين نالت إعجاب الجمهور."},{"p":"*وكيف تم اختيارك للمشاركة في \"مرعي البريمو\"؟"},{"p":"الفنان محمد هنيدي هو من رشحني للمشاركة في الفيلم، بجانب موافقة المنتج الفني والمخرج سعيد حامد، وتلقيت اتصالا من شركة الإنتاج خلال تصوير مسلسل الأجهر، وفي الحقيقة سعيد أنني دخلت مدرسة سعيد حامد الإخراجية فهو مخرج عظيم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/c7a7523b-8329-4bcb-b37e-2b9ce64ff0d5/c7a7523b-8329-4bcb-b37e-2b9ce64ff0d5.PNG?width=372&format=jpg"},{"minCaption":"مرعي البريمو"},{"p":"*وما هي تفاصيل الشخصية التي تقدمها في الفيلم؟"},{"p":"تجمعني بالفنان محمد هنيدي العديد من المفارقات الكوميدية، حيث أُجسد شخصية زوج أخته في العمل، وتحدث بيننا صراعات طوال الفيلم وكلها ممتلئة بالكوميديا."},{"p":"*وما رأيك في الانتقادات التي طالت الفيلم؟"},{"p":"فيلم \"مرعي البريمو\" لجمهور البيت بعيدًا عن النقد والدراما لأن الموضوع بسيط جدا وفكرة البساطة أصبحت صعبة، فأنا أرى أنه فيلم لجمهور البيت، فرب الأسرة الذي خرج مع زوجته وأولاده وتوجهوا إلى السينما، سيشاهدون الفيلم ويسعدون به بعيدا عن النقد، فالموضوع أبسط بكتير، وأنا مبسوط بكل النقد الذي ناله الفيلم، فهو ملك الجمهور."},{"p":"ولكن لدي مشكلة لماذا يحترم الأشخاص أي شخص يمتلك نقدا عن فيلم لم يعجبه لكن في المقابل عندما يقول شخص ما رأيه عن الفيلم وأنه لاقى إعجابه يواجه هجومًا كبيرًا، وفي النهاية هذه هي السينما، خاصة أن الأفلام ملك للجمهور والإيرادات كبيرة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/5e277bda-d71d-4cd3-8f73-2d27bd6b3322/5e277bda-d71d-4cd3-8f73-2d27bd6b3322.PNG?width=372&format=jpg"},{"minCaption":"مصطفى أبو سريع"},{"p":"*هذا الفيلم يعد العمل الأول الذي يجمعك بالمخرج سعيد حامد؟"},{"p":"سعيد بالعمل مع المخرج سعيد حامد جدا، فالعمل مع الأساتذة الكبار في المهنة أسهل بكثير من العمل مع المبتدئين، لثقتي في تاريخه ونجاحاته، فهو لا يرغب في إثبات ذاته ولكنه ينقل خبراته ونجاحاته، وهو ما استمتعت به أثناء العمل معه وقت التصوير والتحضيرات للفيلم."},{"p":"*وكيف كانت كواليس التصوير؟"},{"p":"كواليس الفيلم كانت إيجابية وبها الكثير من الضحك، فمن أجل نقل الضحك للناس لابد من تذوقها في الكواليس، وجميعنا كنا حريصين على أن يكون هناك ضحك من القلب ونتشارك في أدوار بعض، وكل شخص يقول رأيه وإضافاته."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/dc8a22e1-467a-47c4-8144-0d9fa51d5be9/dc8a22e1-467a-47c4-8144-0d9fa51d5be9.PNG?width=372&format=jpg"},{"minCaption":"مصطفى أبو سريع"},{"p":"*ومن \"مرعي البريمو\" لفيلم \"بيت الروبي\" حدثنا عن هذا العمل؟"},{"p":"أجسد في الفيلم شخصية صاحب محل كوافير رجالي ينافس بطل العمل الفنان كريم محمود عبدالعزيز، وهو شخص طموح وحالم، ولديه العديد من الرؤى تجاه مستقبله، ويتمنى عمل مشروع معين، ويتفاجأ بأن حلمه تحقق، ويجمعنا موقف كوميدي بنجم العمل كريم عبدالعزيز، وسعدت بمشاركتي في الفيلم، ففكرة تعاوني مع بيتر ميمي في \"بيت الروبي\" بتقديم دور ضيف شرف شعرت كأني أحد أبطال الفيلم."},{"p":"*كيف تم اختيارك للمشاركة في الفيلم؟"},{"p":"مكالمة هاتفية من المخرج بيتر ميمي طلب فيها مني المشاركة في الفيلم، وكنت عملت معه من قبل في فيلم \"الهرم الرابع\"، وفي الدراما \"الأب الروحي\" و\"الاختيار\"، وتحدث معي حول ظهوري في الفيلم في دور لايت كوميدي وشخصية جديدة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/d20effbd-0ce0-42ab-bcb6-c5bb755d9020/d20effbd-0ce0-42ab-bcb6-c5bb755d9020.PNG?width=372&format=jpg"},{"minCaption":"مصطفى أبو سريع"},{"p":"*وما الذي أعجبك في السيناريو؟"},{"p":"السيناريو يقدم وجبة سينمائية متكاملة من القضايا الاجتماعية والإنسانية مع الإطار الكوميدي، وهو ما يجعل الفيلم يجمع العديد من الأطر الدرامية الفنية المختلفة، وأيضًا يطرح تلك القضايا بمعالجات عصرية تهم كل المجتمع، وتحديدًا العائلة المصرية."},{"p":"*وكيف وجدت العمل مع كريم وكريم؟"},{"p":"كلاهما من أصحاب الجماهيرية الكبيرة، ولهما مشاركتهما في الأعمال الاجتماعية والكوميدية، وهم أصدقاء على المستوى الشخصي، وسبق أن شاركت في \"الاختيار\" مع النجم كريم عبد العزيز، وأيضًا عملت مع النجم كريم محمود عبدالعزيز في \"شقة فيصل\"، ولا أخفي خبرا أن أبطال العمل وكذلك مخرجه كانوا من أهم أسباب مشاركتي بدور صغير، وذلك للاطمئنان على جودة العمل، فأنا أدرك أن هؤلاء لن يتصدوا لعمل إلا إذا كان يحمل كل معايير النجاح، وبالتالي قراءة السيناريو تكون بمثابة تحصيل حاصل."},{"p":"*وهل كانت هناك استعدادات خاصة للشخصية؟"},{"p":"الاستعداد للشخصية كان بسيطًا، خاصة أنها ليست المرة الأولى التي أتعاون فيها مع \"كريم محمود عبد العزيز\"، وشخصياتنا في العمل تقترب من علاقتنا في الحقيقة، مع بعض الاختلافات الدرامية بالطبع، ولذلك فالعمل في \"بيت الروبي\" كان ممتعًا مع الجميع، بداية من السيناريو والإخراج والدور، وحتى كل المشاركين."},{"p":"*خلال الشهرين الماضيين العمل مع نجوم في الكوميديا بحجم محمد هنيدي وكريم عبدالعزيز، فكيف ترى ذلك؟"},{"p":"كنت متحمسا جدا لأن من أحلامي أشتغل مع نجوم الكوميديا اللي بحب أتفرج عليهم ويسعدونني، وبالنسبة لي هو رزق ربنا لي، لأني كنت لما بابقي بتفرج عليهم ببقي حاسس بالسعادة، وفكرة أني أشتغل معهم بعد وقت واجتهاد هذا كرم من الله."},{"p":"فمحمد هنيدي من أكثر الفنانين الذين يعملون من أجل إضحاك الجمهور، وأنا أحبه على المستوى الشخصي وسعيد جدًا أني مثلت معه لأني من جمهوره ومحبيه، وكان حلما من أحلامي أني أمثل مع الأستاذ محمد هنيدي."},{"p":"*وماذا عن الجديد لديك؟"},{"p":"أظهر كضيف شرف في فيلم \"بلوماندو\" للمخرج ياسر سامي، والعمل بطولة حسن لرداد وآيتن عامر، ومحمد محمود، أنا دائمًا أركز في فكرة التراكم، لأني صاحب مشوار طويل إلى حدٍ ما، ولكن عندما أنظر له حاليًا أشعر وكأنه يبدأ."},{"p":"كما انتهيت من تصوير فيلم \"5 محيي الدين أبو العز\" مع النجوم أحمد فتحي، هاجر الشرنوبى، نور قدري، وتدور أحداثه حول أحد الأشخاص الذي يتم اتهامه والحكم عليه بالإعدام في جريمة لا يعلم عنها شيئًا، ويحاول السفر حتى يمكنه الزواج بحب عمره، ويقف بجانبه صديق طفولته حتى تثبت براءته، الفيلم تأليف أنيس بوجواري، وإخراج \"شادي علي\"، ومقرر طرحه نهاية الصيف الجاري."}]