[{"title":"هجوم صاروخي على كييف يقتل شخصين.. ومسيرات أوكرانيا تؤرق أجواء موسكو","publish":"نشر في: 30 أغسطس ,2023: 10:02 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:38 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/47f2b0f3-6146-4fe7-8d15-10d029ec6aff/47f2b0f3-6146-4fe7-8d15-10d029ec6aff_16x9_1200x676.JPG?width=1138?width=372&format=jpg","caption":"مشاهد من أوكرانيا - وكالات","subTitle":"الدفاع الروسية: تدمير 4 قوارب تقل 50 جنديا من قوات الإنزال الأوكرانية في البحر الأسود"},{"p":"تشهد الجبهة الروسية الأوكرانية، الأربعاء، يوما جديدا من الاقتتال العنيف بين قوات الطرفين، بهدف تحقيق مكاسب على الأرض، فيما تستمر كييف في تلقي المساعدات العسكرية من الغرب."},{"p":"وفي آخر التطورات الميدانية، تعرضت العاصمة الأوكرانية كييف لهجوم صاروخي، بحسب ما أعلنت السلطات في وقت مبكر الأربعاء، فيما تواردت الأنباء عن وقوع انفجارات عدة في المدينة. وأفادت السلطات بمقتل شخصين جراء القصف. وقالت الإدارة العسكرية إن الدفاعات الجوية في كييف صدت الهجوم \"الأكثر قوة\" على المدينة منذ الربيع."},{"p":"وقالت الإدارة العسكرية لمنطقة كييف في منشور على تطبيق \"تليغرام\": \"هجوم صاروخي.. قوات الدفاع الجوي تعمل\"، وسط أنباء عن سماع دوي انفجارات عدة في وسط كييف قرابة الساعة الخامسة صباحا بالتوقيت المحلي (02:00 غرينتش). وكتب رئيس الإدارة العسكرية للمدينة أن خدمات الطوارئ انتشرت في منطقة دارنيتسكي الجنوبية حيث سقط الحطام على مبنى تجاري."},{"p":"وحث رئيس بلدية كييف فيتالي كليتشكو على تطبيق \"تليغرام\" السكان على البقاء في المخابئ، وقال: \"تقوم خدمات الإطفاء والإنقاذ بإخماد حريق في منطقة دارنيتسكي الذي يواصل اشتعاله بعد سقوط حطام على سطح مبنى تجاري\". وأضاف أن الحطام سقط أيضا في منطقة شيفتشينكيفسكي، مشيرا إلى اندلاع حريق في المنطقة."},{"p":"بالمقابل، أعلنت وزارة الدفاع الروسية، اليوم، أن نظام كييف حاول مهاجمة منشآت روسية بطائرات مسيرة، حيث اعترضتها أنظمة الدفاع الجوي فوق مقاطعتي بريانسك وأوريول. وقالت الوزارة: \"ليلة 30 أغسطس تم إحباط محاولة تنفيذ هجوم إرهابي من قبل نظام كييف بواسطة طائرات مسيرة على منشآت في الأراضي الروسية، حيث أسقطت أنظمة الدفاع الجوي ثلاث مسيرات أوكرانية فوق مقاطعة بريانسك وطائرة بدون طيار أخرى فوق مقاطعة أوريول\". وبعدها تم إسقاط طائرة مسيرة فوق مقاطعة كالوغا."},{"p":"كما أعلنت وزارة الدفاع الروسية، اليوم، أن الطائرات التابعة لأسطول البحر الأسود دمرت 4 قوارب عسكرية عالية السرعة تقل 50 جندياً من قوات الإنزال الأوكرانية في البحر الأسود. وأفادت الوزارة أن \"طائرة بحرية تابعة لأسطول البحر الأسود دمرت 4 زوارق عسكرية عالية السرعة تقل مجموعات إنزال من جنود قوات العمليات الخاصة الأوكرانية يصل قوامها إلى 50 فرداً في البحر الأسود\"."},{"p":"وفي وقت سابق من اليوم، قبلها أُغلق المجال الجوي المحيط بمطار فنوكوفو في موسكو، وفقا لوكالة \"تاس\" الروسية نقلاً عن مسؤولين في الطيران المدني الروسي. ويأتي هذا الإجراء عقب صد هجوم بطائرة مسيرة استهدف مدينة بسكوف الغربية، ما ألحق أضرارا بأربع طائرات نقل عسكرية، حسب مسؤولين روس."},{"p":"وتعرض مطار روسي بالقرب من الحدود مع أستونيا لهجوم بطائرات مسيّرة، وفق ما أفاد حاكم المنطقة الأربعاء، وسط تقارير عن تضرر طائرات نقل ثقيلة."},{"p":"ونشر الحاكم ميخائيل فيديرنيكوف الذي قال إنه كان في موقع الهجوم فيديو على تطبيق \"تلغرام\" يُظهر حريقا كبيرا مع أصوات انفجارات وصفارات إنذار في الخلفية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/4fd6033b-d8b6-4f55-bda7-8e076c6d0595/4fd6033b-d8b6-4f55-bda7-8e076c6d0595.jpg"},{"p":"وقال فيديرنيكوف إنه جرى \"صد هجوم في مطار بسكوف\"، مضيفا أن السلطات تقوم بتقييم حجم الأضرار، لكن لم يسجل وقوع خسائر بشرية."},{"p":"وتقع بسكوف على بعد نحو 800 كيلومتر من الحدود مع أوكرانيا، والمنطقة المحيطة بها تحد الدولتين العضوين في الاتحاد الأوروبي لاتفيا وإستونيا."},{"p":"ولم يصدر عن وزارة الدفاع الروسية أي تعليق، لكن أنباء تحدثت عن تضرر أربع طائرات نقل ثقيلة."},{"p":"وكتب فيديرنيكوف أنه تم إلغاء جميع رحلات الأربعاء في المطار \"حتى يتم توضيح طبيعة الأضرار المحتملة على المدرج\"."},{"p":"وقالت وكالة \"تاس\" الرسمية للأنباء نقلا عن خدمات الطوارئ إن أربع طائرات نقل ثقيلة من طراز إليوشن تعرضت لأضرار."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/485d31c3-f920-420c-9c03-ec14a9fdc5ee/485d31c3-f920-420c-9c03-ec14a9fdc5ee.jpg"},{"p":"كما نقلت \"تاس\" عن خدمات الملاحة الجوية أيضا أن المجال الجوي فوق مطار فنوكوفو في موسكو قد تم إغلاقه."},{"p":"وسبق أن استهدفت منطقة بسكوف بهجمات بطائرات مسيّرة في أواخر مايو الماضي."},{"p":"وأعلنت روسيا الأربعاء أيضا أن قواتها دمرت أربعة زوارق عسكرية أوكرانية تحمل على متنها نحو 50 جنديا في البحر الأسود."},{"p":"وقالت وزارة الدفاع الروسية في بيان نشرته على \"تليغرام\" إن طائرة تابعة لها \"دمرت أربعة زوارق عسكرية فائقة السرعة تحمل مجموعات إنزال من القوات الخاصة الأوكرانية يبلغ إجمالي عديدها نحو 50 شخصا\" في البحر الأسود قرابة منتصف الليل بتوقيت موسكو (21:00 ت غ)."},{"p":"ولم تقدم الوزارة تفاصيل بشأن المكان الذي وقع فيه الحادث في البحر الأسود."},{"p":"وكثفت كل من أوكرانيا وروسيا نشاطهما في المنطقة بعد انهيار اتفاق توسطت فيه الأمم المتحدة لضمان الملاحة الآمنة لسفن الحبوب في البحر الأسود الشهر الماضي."}]