[{"title":"بصور تكذب ما نشره أحد المدونين.. مصر تنفي هدم مقبرة أمير الشعراء","publish":"نشر في: 29 أغسطس ,2023: 03:15 م GST","updated":"آخر تحديث: 29 أغسطس ,2023: 03:45 م GST","image":"https://vid.alarabiya.net/images/2023/08/29/979ed848-a628-4e34-82c1-760a4531c0e9/979ed848-a628-4e34-82c1-760a4531c0e9_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة من الداخل تنفي هدم المقبرة","subTitle":"سابقا أكد مصدر مسؤول بوزارة السياحة والآثار للعربية.نت أنه لا يمكن هدم قبر أثري وتاريخي بأية حال من الأحوال"},{"p":"بعد جدل على مواقع التواصل إثر صور نشرها مدون مصري، نفت السلطات المصرية هدم مقبرة أمير الشعراء، أحمد شوقي، والإمام ورش، صاحب أحد القراءات السبع."},{"p":"وقالت محافظة القاهرة في بيان رسمي، اليوم الثلاثاء، إن ما تم تداوله عبر عدد من المواقع الإخبارية وصفحات مواقع التواصل بشأن إزالة مقبرتي الإمام ورش صاحب إحدى القراءات السبع للقرآن الكريم، وأمير الشعراء أحمد شوقي، ضمن أعمال التطوير التي تجري بمنطقة مقابر الإمام الشافعي غير صحيحة وعارية تماما من الصحة."},{"p":"ويأتي ذلك ردا على صور نشرها مدون مصري يدعى محمد عبد الملك زعم فيها أنها لأعمال تخريب وهدم لمقبرة أمير الشعراء أحمد شوقي، والتي تقع بالقرب من السيدة نفيسة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/b72b1a79-507d-4120-861b-a52afa14835c/b72b1a79-507d-4120-861b-a52afa14835c.jpg?width=372&format=jpg"},{"minCaption":"صورة من الداخل لمقبرة أمير الشعراء"},{"p":"وكشفت الصور التي التقطها المدون التعدي على محتويات مدفن أمير الشعراء أحمد شوقي من أبواب ونوافذ داخلية."},{"p":"ومن قبل نفت الحكومة المصرية ما تم تداوله على وسائل التواصل الاجتماعي حول هدم مقابر أثرية أو ما بها من أشكال وزخارف معمارية متميزة."},{"p":"وفي بيان أصدره المركز الإعلامي لمجلس الوزراء المصري ردا على منشورات تزعم تنفيذ الحكومة حملة شاملة لهدم مقابر أثرية وتاريخية، أكد أنه لا صحة لتنفيذ الحكومة حملة شاملة لهدم مقابر أثرية."},{"p":"وذكر أن كافة المقابر الأثرية قائمة كما هي، ولا يمكن المساس بها، فهي تخضع لقانون حماية الآثار رقم 117 لسنة 1983، والذي يجرم أي عمل يتلف أو يهدم أثراً، مُؤكدا حرص الدولة على الحفاظ على الآثار بكافة أنواعها وأشكالها، ليس فقط للأجيال القادمة ولكن للإنسانية جمعاء."},{"p":"وسابقا أكد مصدر مسؤول بوزارة السياحة والآثار لـ\" العربية.نت\" أنه لا يمكن هدم قبر أثري وتاريخي بأية حال من الأحوال وما يتردد في هذا الصدد عار تماما من الصحة، مضيفا أن قطاع الآثار الإسلامية بالمجلس الأعلى للآثار وبالتعاون مع وزارة الأوقاف يقوم بدراسة كل مقبرة يشتبه في أثريتها، وعند التأكد من أنها ذو شكل أو طبيعة متميزة تقوم وزارة الأوقاف بتسليمها لوزارة السياحة والآثار لنقلها ووضعها بمخازن الوزارة للحفاظ عليها من دون تلف أو تدمير لها."}]