[{"title":"انفراج الأزمة.. سان جيرمان يُعيد مبابي إلى الفريق الأول","publish":"نشر في: 13 أغسطس ,2023: 02:50 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 02:56 م GST","image":"https://vid.alarabiya.net/images/2023/08/08/63c2301b-b1ff-479b-8be7-de16bb6e6e1e/63c2301b-b1ff-479b-8be7-de16bb6e6e1e_16x9_1200x676.jpg?width=372&format=jpg","caption":"كيليان مبابي","subTitle":""},{"p":"أعاد باريس سان جيرمان، بطل الدوري الفرنسي لكرة القدم، نجمه الدولي كيليان مبابي إلى الفريق الأول الذي كان مُبعداً عنه بسبب أزمة تجديد عقده، وذلك وفق ما أعلن النادي الباريسي الأحد، في اليوم التالي لخوضه مباراته الافتتاحية للدوري المحلي من دون هداف مونديال 2022."},{"p":"وقال سان جيرمان في بيان: بعد نقاشات بناءة جداً وإيجابية بين باريس سان جيرمان وكيليان مبابي قبل المباراة بين باريس سان جيرمان ولوريان التي أقيمت السبت 12 أغسطس، أعيد اللاعب إلى الفريق الأول من أجل الحصة التمرينية لهذا الصباح (الأحد)."},{"p":"واستُبعد مبابي عن تشكيلة الفريق الذي تعادل السبت مع لوريان من دون أهداف في خطوة عقابية بحق اللاعب الذي يرفض تمديد عقده الذي ينتهي في يونيو 2024."},{"p":"ويسعى سان جيرمان جاهداً إلى عدم التفريط به من دون مقابل حين يصل إلى نهاية عقده الصيف المقبل، ولذلك قرّر مواجهة قائد منتخب فرنسا وخيّره بين تجديد عقده أو الرحيل، علماً أن وجهته المفضلة تبقى ريال مدريد الإسباني."},{"p":"ويريد سان جيرمان بيعه الآن كي يحصل على مبلغ ضخم، بعدما تعاقد معه مقابل 180 مليون يورو من موناكو عام 2017."},{"p":"وبحسب مصدر قريب من المفاوضات، قدّم النادي اقتراحاً بتجديد عقده مع بند \"بيع مضمون\" في نهاية الموسم، بيد أنه لاقى رفضاً."},{"p":"وقال رئيس، ناصر الخليفي، في تصريحات الشهر الماضي: لا يمكننا السماح لأفضل لاعب في العالم بالمغادرة مجاناً. هذا مستحيل... إذا أراد مبابي البقاء عليه أن يوقّع عقداً جديداً."},{"p":"ولم يُسمح لمبابي بخوض التمارين مع الفريق الأول، وخاض مباراة تحضيرية وحيدة من أصل خمس، كما استُبعد عن جولة الفريق الآسيوية في اليابان وكوريا الجنوبية."},{"p":"صحيح أنه أُبعِد عن المباراة الافتتاحية السبت ضد لوريان، لكن مبابي تواجد في مدرجات \"بارك دي برينس\" وبدا مسترخياً بجانب زميله الدولي عثمان ديمبلي المنضم مؤخراً إلى سان جيرمان من برشلونة الإسباني."}]