[{"title":"لصد أي تدخل عسكري ضد النيجر.. طائرات بوركينا فاسو ومالي تتحرك","publish":"نشر في: 19 أغسطس ,2023: 02:13 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/19/79444da8-3f9a-42cf-a9ee-44b22e580d56/79444da8-3f9a-42cf-a9ee-44b22e580d56_16x9_1200x676.jpg?width=372&format=jpg","caption":"من طائرات مالي وبوركينا فاسو في نيامي","subTitle":""},{"p":"بعدما اتفق قادة جيوش المجموعة الاقتصادية لدول غرب إفريقيا (إكواس)، الجمعة، على موعد التدخل العسكري في النيجر لردع المجلس العسكري، الذي أعلن أواخر الشهر الماضي الانقلاب في البلاد واعتقل على إثره الرئيس المنتخب محمد بازوم، استنفرت كل من مالي وبوركينا فاسو استعدادا للدفاع عن نيامي."},{"p":"فقد بث تلفزيون النيجر صورا لطائرات حربية قال إن مالي وبوركينا فاسو أرسلتهما إلى نيامي، مشيرا إلى أن البلدين وضعا قواتهما رهن إشارة النيجر تنفيذا لتعهداتهما بالدفاع المشترك وصد عدوان قد تتعرض له النيجر."},{"p":"وأضاف أن ضباطا من قيادات الأركان في البلدان الثلاثة عقدوا اجتماعا للتنسيق في نيامي ضمن الاستعدادات لمواجهة تدخل عسكري محتمل لقوة مشتركة من إكواس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/1c38dd08-ce8d-4dd5-8f32-7f22b13de037/1c38dd08-ce8d-4dd5-8f32-7f22b13de037.jpg"},{"p":"جاء ذلك، بعدما قال عبد الفتاح موسى، مفوض الشؤون السياسية والسلام والأمن في إكواس، اليوم الجمعة، \"تم اتخاذ القرار بشأن اليوم المحدد للتدخل العسكري في النيجر لكننا لن نعلن عنه\"، مبيناً أن أي تدخل في نيامي سيكون قصير الأجل ويهدف لاستعادة النظام الدستوري."},{"p":"كما قال \"اتفق قاد مجموعة إكواس بالفعل على ما الذي سيكون مطلوبا لأي تدخل في النيجر\"، مطالباً بالإفراج الفوري عن رئيس النيجر وعائلته."},{"h3":"تكتل يضم 15 دولة"},{"p":"ويطلق اسم \"إكواس\" على المجموعة الاقتصادية لدول غرب إفريقيا، وبالفرنسية تسمى \"سيدياو\"، وهي تكتل يضم 15 دولة: النيجر، ونيجيريا، ومالي، وبوركينا فاسو، والسنغال، وغانا، وساحل العاج، وتوغو، وغامبيا، وغينيا، وغينيا بيساو، وليبيريا، وسيراليون، وبنين، والرأس الأخضر."},{"p":"لا تتفق المجموعة على رأي واحد بشأن انقلاب النيجر، فقد خرجت مالي وبوركينا فاسو ببيان مشترك يعتبر أن أي تدخل عسكري ضد النيجر هو بمثابة \"إعلان حرب\" على البلدين أيضا، ورفضتا، بجانب غينيا، الاشتراك في تطبيق العقوبات على نيامي."},{"p":"ويحظى المجلس العسكري بدعم مالي وبوركينا فاسو، الدولتين المجاورتين للنيجر واللتين يحكمهما عسكريون بعد انقلابين في 2020 و2022."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/ae42b80a-c3c5-42b5-a3fc-6e3c7162a974/ae42b80a-c3c5-42b5-a3fc-6e3c7162a974.jpg"},{"p":"وقال البلدان اللذان تم تعليق عضويتهما في هيئات \"إكواس\" إن أي تدخل مسلح في النيجر سيعتبرانه \"إعلان حرب\" عليهما أيضا، وسيؤدي إلى انسحابهما من الجماعة الاقتصادية."},{"p":"وفي 31 يوليو الماضي أعربت حكومتا البلدين أيضا في بيان، عن تضامنهما مع الشعب النيجري، وأدانتا فرض عقوبات من قبل المجموعة الاقتصادية لدول غرب إفريقيا على نيامي، معتبرتين أن مثل هذه الإجراءات \"لا تؤدي إلا إلى تفاقم معاناة الشعب وتهديد روح وحدة الانتماء الإفريقي\"."},{"p":"أما تشاد المجاورة التي تعد قوة عسكرية مهمة، فأعلنت عدم مشاركتها في أي تدخل عسكري. وقال وزير دفاعها داود يايا إبراهيم \"تشاد لن تتدخل عسكريا أبدا. لقد دافعنا دائما عن الحوار. تشاد وسيط\". علمًا أن تشاد ليست عضوا في إكواس."},{"p":"وفي بنين المجاورة للنيجر، أكد وزير الخارجية أولشيغون أدجادي بكاري أن الدبلوماسية تظل \"الحل المفضل\"، لكنه قال إن بلاده ستحذو حذو إكواس إذا قررت التدخل."}]