[{"title":"مسلحو عين الحلوة بلبنان يحتلون مباني أممية.. الأونروا تحذر","publish":"نشر في: 17 أغسطس ,2023: 11:20 ص GST","updated":"آخر تحديث: 17 أغسطس ,2023: 11:50 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/b78f9eda-7165-4634-b498-52092a2d0cdb/b78f9eda-7165-4634-b498-52092a2d0cdb_16x9_1200x676.JPG?width=372&format=jpg","caption":"من مخيم عين الحلوة، جنوب لبنان (أرشيفية - رويترز)","subTitle":""},{"p":"على الرغم من الهدوء النسبي الذي ساد مخيم عين الحلوة جنوب لبنان، بعد اشتباكات عنيقة قبل أسبوعين، فقد حذرت منظمة الأونروا الأممية من احتلال مسلحين لمنشآتها."},{"p":"وأعلنت مديرة شؤون \"الأونروا\" بلبنان، دوروثي كلاوس، في بيان اليوم الخميس أن \"الأونروا تلقت تقارير مقلقة تفيد بأن جهات مسلحة لا تزال تحتل منشآتها بما في ذلك مجمع مدارس في مخيم عين الحلوة للاجئي فلسطين جنوب البلاد\"."},{"p":"كما نبهت إلى أن منشآت الأونروا تعرّضت لأضرار جراء الاقتتال الأخير في المخيم."},{"h3":"انتهاك صارخ"},{"p":"وأشارت إلى أن \"المجمع يحتوي على أربع مدارس تابعة للأونروا توفر التعليم لـ 3,200 طفل من لاجئي فلسطين\"."},{"p":"كما شددت على أن تلك التصرفات من قبل المسلحين تعتبر \"انتهاكاً صارخاً لحرمة مباني الأمم المتحدة بموجب القانون الدولي، ما يهدد حيادية منشآت الأونروا ويقوض سلامة وأمن موظفيها ولاجئي فلسطين\"."},{"p":"كذلك أكدت أن \"تلك المدارس يجب أن تكون ملاذاً آمناً للأطفال وأماكن يسودها السلام حيث يمكنهم التعلم واللعب، ويجب ألا تستخدم أبدا في النزاعات المسلحة\"."},{"p":"ودعت الجهات المعنية إلى إخلاء مبانيها فورا حتى تتمكن من استئناف الخدمات الحيوية وتقديم المساعدة إلى جميع اللاجئي الفلسطينيين المحتاجين."},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/790b7c27-f28b-4471-9652-8d0b94df2ee0/790b7c27-f28b-4471-9652-8d0b94df2ee0.JPG?width=372&format=jpg"},{"minCaption":"مخيم عين الحلوة في لبنان - رويترز"},{"p":"يشار إلى أن اشتباكات عنيفة كانت اندلعت أواخر الشهر الماضي (يوليو)، في عين الحلوة، أحد أكبر مخيمات اللاجئين الفلسطينيين في لبنان وأكثرها كثافة سكانية، بين عناصر من \"حركة فتح\" وآخرين متطرفين، أسفرت عن مقتل 11 شخصا وجرح 40 آخرين."},{"p":"واستمرت عدة أيام، حيث استعملت المجموعات المسلحة خلالها القذائف والسلاح المتوسط، قبل أن يعود الهدوء إلى المخيم."},{"p":"ويقطن في هذا المخيم أكثر من 54 ألف لاجئ فلسطيني مسجلين لدى الأمم المتحدة، انضم إليهم خلال الأعوام الماضية آلاف الفلسطينيين الفارين من النزاع في سوريا."},{"p":"فيما يعرف بأن المكان يأوي مجموعات متشددة وخارجين عن القانون، وغالبا ما يشهد عمليات اغتيال واشتباكات خصوصا بين الفصائل الفلسطينية ومجموعات متطرفة."},{"p":"في حين تمتنع القوى الأمنية اللبنانية عن دخول المخيمات عادة، وذلك تنفيذا لاتفاق بين منظمة التحرير الفلسطينية والسلطات اللبنانية، نص على تولي تلك الفصائل نوعا من الأمن الذاتي داخل المخيمات."}]