[{"title":"ترمب يفتح النار على \"العدل الأميركية\": أنفقتم 100 مليون دولار بمحاكمتي للترويج لبايدن","publish":"نشر في: 24 يوليو ,2023: 02:31 م GST","updated":"آخر تحديث: 24 يوليو ,2023: 03:56 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/d5687c00-7c73-4481-b449-9cfc15428903/d5687c00-7c73-4481-b449-9cfc15428903_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب وبايدن","subTitle":"قال الرئيس السابق: بايدن مجرم ولم يتم إنفاق أي أموال تقريباً في التحقيق معه"},{"p":"شن الرئيس الأميركي السابق دونالد ترمب مرة أخرى هجوما حادا على إدارة بايدن ووزارة العدل الأميركية والمحقق الخاص جاك سميث وسط تكهنات بأن مكتب المستشار الخاص من المقرر أن يوجه الاتهام إلى الرئيس السابق في التلاعب بانتخابات 2020 وتحقيقات 6 يناير في اقتحام الكونغرس."},{"p":"وفي منشور له على موقع Truth Social، اتهم ترمب، المرشح الأول في الانتخابات التمهيدية الرئاسية للحزب الجمهوري لعام 2024، سميث والمدعي العام ميريك جارلاند بـ\"التدخل في الانتخابات\" بعد أيام من إعلان ترمب تلقيه خطابًا يبلغه بأنه يخضع لتحقيق فيدرالي في محاولاته إلغاء نتائج الانتخابات الأخيرة والأحداث التي أدت إلى أحداث الشغب في الكابيتول في يناير 2021."},{"p":"ولطالما نفى ترمب ارتكاب أي مخالفات فيما يتعلق بتحقيق سميث، وكثيراً ما اتهم جميع التحقيقات الجنائية الأخرى معه بما في ذلك تحقيق سميث باعتبارها \"مطاردة ساحرات\" ذات دوافع سياسية."},{"p":"وتأتي الهجمات الأخيرة من الرئيس السابق في الوقت الذي يقال فيه إن ترمب على وشك تلقيه اتهامات أخرى وسط سعيه للفوز بالبيت الأبيض عام 2024، كما يواجه اتهامات تتعلق بالتآمر والاحتيال على الولايات المتحدة وانتهاك الحقوق المدنية والعبث بأدلة التحقيقات."},{"p":"وكتب ترمب \"هل تعتقدون أن وزير العدل جارلاند وجاك سميث يفهمان أننا في وسط حملة سياسية كبيرة لرئاسة الولايات المتحدة؟ هل ألقوا نظرة على أرقام الاستطلاعات الأخيرة؟\"."},{"p":"وأضاف ترمب \"لماذا لم يوجهوا هذه التهم السخيفة قبل سنوات؟ لماذا انتظروا لتقديمها الآن؟ سيناريو لم يسمع به من قبل.. سوء الإجراءات القضائية. التدخل في الانتخابات!\"."},{"p":"وعلى الرغم من القضايا القانونية التي يواجهها ترمب، والتي يمكن أن يواجهها مستقبلا إلا أنه لا يزال المرشح الأوفر حظًا للفوز بترشيح الحزب الجمهوري للرئاسة العام المقبل. ووفقًا لمتتبع متوسط ​​الاستطلاعات الوطني لموقع FiveThirtyEight، يتصدر ترمب المجال الجمهوري المزدحم بنسبة 50.8%، بينما يأتي حاكم فلوريدا رون ديسانتيس في المرتبة الثانية بفارق كبير بنسبة 19.5%."},{"p":"وفي منشورات أخرى على موقع Truth Social، واصل ترمب الادعاء بأن التحقيقات الجنائية معه ذات دوافع سياسية. وأشار ترمب أيضًا إلى التحقيق في محاولات إلغاء نتائج انتخابات 2020 في ولاية جورجيا، حيث تردد أيضًا أن مكتب المدعي العام لمقاطعة فولتون فاني ويليس قد يتخذ قرارًا بشأن ما إذا كان سيتم توجيه اتهامات ضد الرئيس السابق وحلفائه في الأسابيع المقبلة."},{"p":"وقال ترمب: \"فقط فكر في الأمر! بين المستشار الخاص روبرت مولر، وجاك سميث المخرب، ولجان الكونغرس، تم إنفاق أكثر من 100 مليون دولار للتحقيق معي منذ أن نزلت السلم الكهربائي في برج ترمب\"."},{"p":"وتابع الرئيس السابق: \"بايدن مجرم، ولم يتم إنفاق أي أموال تقريبًا في التحقيق معه. كونوا أذكياء، أيها الجمهوريون، فهم يحاولون سرقة الانتخابات منكم\"."},{"p":"وتابع ترمب \"ميريك جارلاند، وجاك سميث المشوش، ومنسق \"المدعين العامين\" الديمقراطيين في نيويورك وأتلانتا أصبحوا مديري الحملات لأكثر الرؤساء فسادًا وغير ذوي كفاءة في تاريخ الولايات المتحدة، جو بايدن! من كان يظن أن هذا يمكن أن يحدث في بلدنا العظيم في يوم من الأيام؟\"."}]