[{"title":"مفاجأة مدوية عن أسماك القرش.. هل تتعاطى الكوكايين؟!","publish":"نشر في: 22 يوليو ,2023: 08:25 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 09:08 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/aaee0db2-3d38-4e15-aa5c-27170894502a/aaee0db2-3d38-4e15-aa5c-27170894502a_16x9_1200x676.jpg?width=372&format=jpg","caption":"(آيستوك)","subTitle":""},{"p":"في الآونة الأخيرة، تزايدت هجمات أسماك القرش على البشر، ما أثار تزايد اهتمام العلماء بالأسباب التي تقف وراء ذلك."},{"p":"غير أن المفاجأة المدوية هي بأن بعضهم توصل إلى نظرية تقول إن \"تعاطي الأسماك للمخدرات وحبوب الهلوسة\" التي يلقيها المهربون في المياه، قد يكون السبب وراء سلوكها العنيف!"},{"h3":"\"قابل للذوبان\""},{"p":"في هذا السياق تستعد قناة \"ديسكفري\" لعرض وثائقي بعنوان \"كوكايين شاركس\" (قرش الكوكايين)، الذي يفحص بالفعل ما إذا كانت الأسماك المفترسة في المحيط تتغذى على المواد المخدرة والحبوب العائمة التي يلقيها المهربون، وفق صحيفة \"الغارديان\" البريطانية."},{"p":"وقالت المهندسة البيئية في فلوريدا، تريسي فنارا، إن \"كل شيء نستخدمه (البشر)، وكل ما نصنعه، وكل شيء نضعه في أجسامنا، ينتهي به المطاف في مجاري مياه الصرف الصحي والأجسام المائية الطبيعية، ثم تتعرض له الحياة المائية التي نعتمد عليها للبقاء على قيد الحياة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/560a7cb8-4bb3-49ee-ab21-5cf236acf02f/560a7cb8-4bb3-49ee-ab21-5cf236acf02f.jpg?width=372&format=jpg"},{"minCaption":"(آيستوك)"},{"p":"كما أضافت قائدة البحث: \"رأينا في دراسات (سابقة)، المستحضرات الصيدلانية (الأدوية) والكوكايين والميثامفيتامين والكيتامين، وهي تؤثر على الأسماك\"، مردفة: \"إذا كان الكوكايين مصدراً ثابتاً للتلوث، فمن المعقول جداً أن تتأثر (أسماك القرش) بهذه المادة الكيميائية. الكوكايين قابل للذوبان لدرجة أن أي من هذه العبوات قد تُفتح قليلاً فقط، فيتسرب المخدر في الماء\"."},{"h3":"بحث في فلوريدا كيز"},{"p":"وضمن البحث الذي أجري من أجل البرنامج الذي تم إجراؤه خلال 6 أيام بالبحر في منطقة فلوريدا كيز، وهي سلسلة الجزر الحساسة بيئياً قبالة الطرف الجنوبي للولاية، لاحظت فنارا وعالم الأحياء البحرية البريطاني توم هيرد، أن أسماك القرش تظهر \"سلوكيات غريبة\"."},{"p":"فقد تحركت رأس المطرقة، وهو نوع من الأسماك التي عادة ما تسبح بعيداً عن البشر، مباشرة نحو غواصين. فيما لوحظت سمكة القرش الرملي وهي تسبح في دوائر، وتركز على شيء بدا وكأنه جسم وهمي."},{"p":"وأجرى العلماء تجارب، بما في ذلك إلقاء بالات في الماء، قامت العديد من أسماك القرش بعضها. كما ألقوا كرات بها مسحوق يحاكي مخدر الكوكايين بالماء، فاقتربت منه الأسماك."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/ec37fb1d-f481-45ad-9300-e55bf16bf5e2/ec37fb1d-f481-45ad-9300-e55bf16bf5e2.jpg?width=372&format=jpg"},{"minCaption":"(آيستوك)"},{"p":"كذلك أوضحت فنارا أن الفريق اختار فلوريدا كيز كأفضل موقع لأبحاثه لأن تقارب التيارات المحيطية جعل المنطقة مناسبة لحزم الكوكايين العائمة."},{"h3":"نقطة انطلاق"},{"p":"يشار إلى أن فلوريدا تعد نقطة انطلاق لكميات كبيرة من المخدرات التي تشق طريقها إلى الولايات المتحدة من أميركا الجنوبية. وغالبا ما تُفقد حزم الكوكايين المغلفة بالبلاستيك في البحر، أو تُلقى في البحر من قبل التجار الذين تلاحقهم السلطات."},{"p":"والشهر الماضي، أعلن خفر السواحل الأميركي أنه استعاد أكثر من 186 مليون دولار من المخدرات غير المشروعة من مياه البحر الكاريبي وجنوب فلوريدا."},{"p":"غير أن مثل هذه المضبوطات ليس لها تأثير يذكر على صناعة تعمل بمستويات قياسية."},{"p":"وفي هذا الصدد، قالت فنارا: \"أثناء تصوير فيلم The Keys، كانت بالات الكوكايين تغسل على الشاطئ، مرتين في أسبوع واحد، لذا فهي مشكلة منتشرة حقاً\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/6fde988c-99e1-4097-b181-b1323ce0e105/6fde988c-99e1-4097-b181-b1323ce0e105.jpg?width=372&format=jpg"},{"minCaption":"(آيستوك)"},{"p":"كما شددت على أنه \"كان من المستحيل تحديد كمية الكوكايين التي تتناولها أسماك القرش بالفعل بناء على التجارب التي كانت تمهيدية فقط\"."},{"p":"فيما لفتت إلى أنه \"يجب إجراء المزيد من الأبحاث\" في هذا الصدد، موضحة أن \"الدراسات المتعمقة السابقة للممرات المائية الداخلية الملوثة، تشير إلى أن الأسماك أصبحت مدمنة على الميثامفيتامين\"."},{"p":"الجدير بالذكر أنه خلال الأشهر المقبلة، تخطط العالمة البيئية للدخول في شراكة مع علماء بحريين آخرين في فلوريدا لأخذ عينات دم من بعض أسماك القرش لتقييم مستويات الكوكايين."},{"p":"وقالت إنها تأمل أن يقدّر أولئك الذين شاهدوا \"قرش الكوكايين\"، التهديد الذي تتعرض له الحياة البحرية والنظام البيئي المحيطي الهش للأرض من الملوثات في الماء."}]