[{"title":"سجن سيئ السمعة يستضيفه.. وترمب ينقض على المدعية العامة بشراسة","publish":"نشر في: 22 أغسطس ,2023: 08:32 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 09:23 ص GST","image":"https://vid.alarabiya.net/images/2023/08/17/a228458a-faf8-4d80-98db-df778f4d09a2/a228458a-faf8-4d80-98db-df778f4d09a2_16x9_1200x676.JPG?width=372&format=jpg","caption":"سجن جورجيا (رويترز)","subTitle":""},{"p":"قضي الأمر إذاً واتضحت الرؤية، فقد وافق الرئيس الأميركي السابق دونالد ترمب على تسليم نفسه يوم الخميس المقبل إلى سجن \"فولتون\" بولاية جورجيا الأميركية، حيث وجهت إليه تهم تتعلق بالتدخل في الانتخابات ومحاولة تغيير نتائجها."},{"p":"ويبدو أن هذا السجن ليس الأفضل على الإطلاق في المقاطعة، إذ سمعته سيئة إلى حد ما، حيث يكتظ بالمساجين والحشرات أيضا."},{"h3":"متهم استثنائي؟!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/4d9d667c-6a5c-402a-8b5e-ec09189c4e38/4d9d667c-6a5c-402a-8b5e-ec09189c4e38.jpg"},{"p":"فبحسب سجلات للمركز الجنوبي لحقوق الإنسان، معظم النزلاء عانوا من القمل أو الجرب أو كليهما، في سبتمبر من العام الماضي، فضلاً عن وجود مساجين يعانون من \"سوء التغذية\"، وفق ما نقلت وسائل إعلام محلية."},{"p":"من المتوقع أن يصل ترمب إلى سجن فولتون هذا، حيث سيتم تفتيشه وربما التقاط صور له وأخذ بصمات أصابعه."},{"h3":"شروط الإفراج"},{"p":"لكن من حسن حظه أنه لن يقضي فيه سوى ساعات قليلة، بعد أن وافق سكوت مكافي قاضي محكمة مقاطعة فولتون العليا على خروجه بكفالة قدرها 200 ألف دولار."},{"p":"كما فرض عليه شروطا أخرى إضافية ضمن اتفاق وافق عليه المدعون العامون ومحامو ترمب."},{"p":"فقد وردت في مذكرة من ثلاث صفحات أنه \"لا يجوز للمدعى عليه أن يقوم بأي عمل لترهيب أي شخص يعرفه بأنه مدعى عليه أو شاهد في هذه القضية أو عرقلة إقامة العدالة بطريقة أو بأخرى\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دونالد ترمب - رويترز"},{"p":"ويشمل هذا، بحسب المذكرة، على سبيل المثال لا الحصر، المنشورات على وسائل التواصل الاجتماعي أو إعادة نشر المشاركات التي نشرها شخص آخر\"."},{"h3":"مدعية عامة يسارية راديكالية!"},{"p":"رغم ذلك، لم يردع هذا الاتفاق الرئيس الجمهوري السابق عن توجيه سهام اتهاماته وانتقاداته اللاذعة إلى القضاء في البلاد."},{"p":"فقد تساءل بتغريدة على حسابه في تروث سوشيال مساء أمس إن كانت تلك المحاكمة قابلة للتصديق."},{"p":"وكتب موجها الحديث إلى أنصاره ومتابعيه على المنصة التي استحدثها قبل عامين: \"هل يمكنكم تصديق ذلك؟ سأذهب إلى أتلانتا، وجورجيا، يوم الخميس ليتم القبض علي من قبل محامية مقاطعة اليسار الراديكالي، فاني ويليس، التي تشرف على واحدة من أعظم المناطق التي ينتشر فيها القتل والجرائم العنيفة في التاريخ الأميركي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/d57ffdb5-81b0-4c4e-a45c-fa4ecd1cccf3/d57ffdb5-81b0-4c4e-a45c-fa4ecd1cccf3.jpg?width=372&format=jpg"},{"minCaption":"تعليق ترمب"},{"p":"كما اعتبر أن \"مثوله أمام القضاء ليس بسبب جريمة قتل ولكن لإجرائه مكالمة هاتفية محقّة!\" وفق تعبيره."},{"p":"وجدد اتهاماته للمدعية العامة معتبراً أنها تقوم بحملة ضده، بل \"تجمع الأموال عليها.. بتنسيق صارم مع وزارة العدل التابعة لجو بايدن\"."},{"h3":"هو و18 من فريقه"},{"p":"يذكر أن فاني ويليس المدعية العامة لمحكمة فولتون كانت طلبت من القاضي تحديد موعد 4 آذار/مارس من العام المقبل لمحاكمة الرئيس السابق البالغ من العمر 77 عاما بتهمة التلاعب بالانتخابات."},{"p":"فيما حددت يوم 25 أغسطس الموعد الأقصى، لترمب والمتهمين الآخرين لتسليم أنفسهم طوعا."},{"p":"أتى ذلك، بعد أن وجهت تهما جنائية إلى الرئيس الجمهوري و18 آخرين من المدعى عليهم في قضية التآمر لتغيير نتائج الانتخابات الرئاسية عام 2020 في ولاية جورجيا الأسبوع الماضي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/a8e41f9e-3a0c-4287-b2aa-d9783f486118/a8e41f9e-3a0c-4287-b2aa-d9783f486118.JPG?width=372&format=jpg"},{"minCaption":"فاني ويليس المدعية العامة في جورجيا (رويترز)"},{"p":"وهذه هي رابع قضية يواجه فيها الرئيس السابق اتهاما جنائيا، إذ يواجه الرئيس السابق محاكمة في ولاية نيويورك في مارس تتعلق بدفع أموال لشراء صمت ممثلة أفلام إباحية، ومحاكمة اتحادية في مايو بفلوريدا تتعلق بإساءة التعامل مع وثائق سرية.كما اتهم أيضا في محكمة اتحادية بواشنطن بالسعي بشكل غير قانوني لإلغاء هزيمته في انتخابات عام 2020. وطلب المستشار الخاص جاك سميث إجراء المحاكمة في يناير، ولكن لم يتم تحديد موعد بعد.\n\nفي المقابل، دفع ترمب ببراءته في جميع تلك القضايا الجنائية. إلا أنه قد يقضي معظم وقته العام المقبل في المحاكم.\n\nرغم كل ذلك، فلا يزال ترمب يعتبر الأوفر حظا لنيل ترشيح الحزب الجمهوري لخوض سباق الرئاسة في عام 2024."},{"p":"يذكر أن استسلام ترمب المزمع يوم الخميس سيأتي بعد يوم من أول مناظرة رئاسية للجمهوريين والتي لا ينوي الرئيس السابق حضورها."}]