[{"title":"تهدئة روسية أميركية.. ومخاوف من تصعيد تركي في سوريا","publish":"نشر في: 11 أغسطس ,2023: 01:25 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 01:43 م GST","image":"https://vid.alarabiya.net/images/2023/06/07/b2cc0cde-ca30-4ecd-b257-cc530eaa562f/b2cc0cde-ca30-4ecd-b257-cc530eaa562f_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجيش الأميركي في سوريا (أرشيفية)","subTitle":"يقول الأميركيون إن خط \"فض النزاع\" في سوريا، وهو خط اتصال بين القوات الأميركية والحليفة من جهة والقوات الروسية من جهة أخرى بات يعمل بشكل جيّد"},{"p":"لم يشهد الأسبوعان الماضيان مشاكسات روسية أميركية في سماء سوريا، ولا يبدو أن الأميركيين يعرفون بالضبط لماذا بدأت هذه المشاكسات ولماذا انتهت."},{"h3":"على شفير المواجهة"},{"p":"كانت الطائرات العسكرية الروسية استهدفت خلال نهاية الربيع وبداية الصيف منطقة التنف السورية، وتعرّض الجنود الأميركيون على الأرض للخطر، ما استدعى الأميركيين لإرسال طائرات حربية لمواجهة الطائرات الروسية. وفي إطار ردع روسيا عن متابعة التعرّض للجنود الأميركيين والطائرات الأميركية في المنطقة، خصوصاً في التنف، أرسلت القوات الجوية سرباً من أحدث الطائرات الحربية من نوع \"إف 22\" إلى المنطقة، كما أصدرت بياناً قالت فيه القيادة المركزية إن هذا السرب تم إرساله لمواجهة هذه التصرفات الروسية."},{"p":"بعد ذلك امتنعت القوات الروسية عن التعرّض للجنود والمتعاقدين الأميركيين الموجودين في التنف، لكنها تابعت التعرّض للمسيرات الأميركية في سماء سوريا."},{"h3":"اعتراض المسيرات"},{"p":"تسبب هذا الأمر بمشكلة لدى الأميركيين، خصوصاً أن هذه المسيرات تقوم بعمليات استطلاع لساعات طويلة ومهمتها الأساسية مخصصة لكشف ومتابعة وضرب أهداف إرهابية."},{"p":"في صدفة فريدة، تعرّضت الطائرات الروسية لمسيرة أميركية من نوع \"إم كيو 9\" يوم 7 يوليو/تموز الماضي، ولساعتين من الوقت، لكن المسيرة ذاتها قامت بعد ساعات بعملية نوعية في شرق سوريا، وقتلت أحد زعماء داعش، والمعروف باسم أسامة المهاجر."},{"p":"يعتبر العسكريون الأميركيون الآن \"أن التحدّث عن الأمر كان له تأثيره\"، بحسب ما قال مصدر عسكري أميركي لـ\"العربية\" و\"الحدث\"، والمقصود أن نشر الصور، وبعضها بالفيديو، ثم إصدار البيان عن قتل المسيرة لإرهابي كشف تصرفات الروس، وأظهر الأميركيين على أنهم يقومون بعمل مكافحة إرهاب، وأن الروس يعرقلون ذلك."},{"h3":"الخطوط مفتوحة"},{"p":"يقول الأميركيون الآن إن خط \"فض النزاع\"، وهو خط اتصال بين القوات الأميركية والحليفة من جهة، والقوات الروسية من جهة أخرى بات يعمل بشكل جيّد."},{"p":"\"ربما لا نتفق على كل شيء، لكن الخط مفتوح ويتم استعماله\"، بحسب أحد المصادر العسكرية الأميركية، والأهم أن القوات الروسية توقفت عن التعرّض لأي طائرات أو مسيرات أميركية تقوم بالتحليق في الأجواء السورية."},{"p":"مسؤول عسكري أميركي قال لـ\"العربية\" و\"الحدث\" إن \"تحليق طيران التحالف والطيران الأميركي في كل المنطقة يردع خطر الاعتداءات ويحمي الجنود على الأرض، والهدف الوحيد هو دحر داعش ومواجهة التنظيمات المتطرفة العنيفة\"."},{"p":"من المهم الإشارة إلى أن هناك جزءا أساسيا من ترتيبات الوضع الأمني في سوريا، هو تحليق الأميركيين فوق مناطق يسيطر عليها الروس والقوات السورية والميليشيات."},{"p":"في المقابل، تحلّق الطائرات الروسية في مناطق شمال شرق سوريا، عندما تريد القيادة الروسية الوصول إلى جنودها المنتشرين على مقربة من الحدود السورية التركية، كما أنهم ينتشرون في ثكنات تابعة للجيش السوري، وهذا يعني أن الروس يحلّقون في بعض الأحيان فوق أو على مقربة من مناطق انتشار الجيش الأميركي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مقاتلة روسية في سماء سوريا (أرشيفية)"},{"h3":"الهدوء المطلوب"},{"p":"عودة الهدوء بين الروس والأميركيين في أجواء سوريا تسحب فتيل مشكلة إضافية، فالأميركيون يشعرون أنهم يواجهون تحديات متنوعة في منطقة الشرق الأوسط، من الملفات العالقة مع إيران، مروراً بتهديد الإيرانيين للملاحة في المياه الدولية خصوصاً في مضيق هرمز وبحر العرب وخليج عمان، وصولاً إلى تحدّي الميليشيات للوجود الأميركي في العراق وسوريا، ومتابعة هذه الميليشيات تصعيد لهجتها ضد الأميركيين."},{"p":"في مرحلة التهدئة هذه بين الأميركيين والروس في سوريا، يأمل الأميركيون في متابعة العمل على إخراج عناصر داعش من مخيمات شمال شرق سوريا، ويأملون في ألا تتسبب تركيا في توتر على طول الحدود."},{"h3":"تركيا والتأزيم"},{"p":"فتركيا تتمسك منذ سنوات بمطلب إبعاد الأكراد عن حدودها وبإقامة حزام 30 كيلومترا يعود إليه السوريون من الأراضي التركية إلى داخل أراضي بلادهم، ومع تعثّر مسارات الحوار والحل بين تركيا وبشار الأسد، ربما يعود التوتر بين كل الأطراف بمن فيهم الأميركيون والروس والأكراد والأسد."}]