[{"title":"هكذا تم عرض حياكة \"البشت الحساوي\" في مهرجان جرس بالأردن","publish":"نشر في: 29 يوليو ,2023: 05:36 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 06:20 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/13e9cdc1-f95e-44bb-bb77-bc0bbc7fa8dd/13e9cdc1-f95e-44bb-bb77-bc0bbc7fa8dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"البشت الحساوي في جرش","subTitle":"حياكة المشلح الواحد بدقة تفاصيله تستغرق من 15 إلى 20 يوماً يتعاقب على حياكته نحو 8 أشخاص"},{"p":"يعرض جناح السعودية المشارك بمهرجان جرش للثقافة والفنون 2023 في المملكة الأردنية الهاشمية، إحدى الحرف اليدوية التي اشتهرت بها محافظة الأحساء المتمثلة في حياكة المشالح \"البشوت\" بأنواعها وألوانها المختلفة."},{"p":"وقدم حائك المشالح حبيب بوخضر خلال مشاركته في الدورة السابعة والثلاثين من المهرجان الذي يقام خلال الفترة 26 يوليو إلى 5 أغسطس 2023 بمدينة جرش التاريخية، أشكالًا مختلفة من المشالح الحساوية نسبة إلى محافظة الأحساء شرق السعودية مسقط صناعتها المتميزة، ومنها: الدقة الملكية، والمخومس، والمسوبع، والمتوسع، مبيناً أن أجودها هو المحاك بالدقة الملكية حيث يكون مصنوعاً من أفضل أنواع القماش، ومطعّماً بزري الفضة المطلي بالذهب."},{"p":"ووفقاً لوكالة الأنباء السعودية \"واس\" أوضح بوخضر، أن حياكة المشلح الواحد بدقة تفاصيله تستغرق من 15 إلى 20 يوماً، يتعاقب على حياكته نحو ثمانية أشخاص، كل في تخصصه وفنه في وضع اللمسات الجمالية على زري المشلح، مضيفاً أن مصدر المواد المستخدمة في خياطة المشالح الملكية هو ألمانيا وذلك لجودة خيوط الزري ومتانتها وطليها المحبوك بالذهب (عيار 22)، أما المواد الأخرى فتكون مستوردة من الهند وذلك لاشتهارها بالتصنيع اليدوي لخيوط الزري الملونة وانخفاض أسعارها."},{"h3":"خضارة وتراث السعودية"},{"p":"وكان الجناح السعودي بمهرجان جرش قد افتتح أبوابه للزوار الخميس الماضي (27 يوليو)، مقدماً للزوار صوراً عن حضارة وتراث المملكة، وجهودها في الحفاظ على إرثها العريق من الضياع والاندثار."},{"p":"ويمثل المملكة في هذه المشاركة ثلاث هيئاتٍ ثقافية؛ هي هيئة المسرح والفنون الأدائية، وهيئة التراث، وهيئة الموسيقى، فيما تتضمن المشاركة السعودية بالمهرجان عرضاً مختصراً عن عام الشعر العربي والنقوش الصخرية الأثرية؛ باستخدام التقنيات الحديثة، ومعرضاً مصوّراً يسلط الضوء على مواقع التراث العالمي المسجلة في اليونسكو، وحفلةً غنائية يوم الأحد (30 يوليو) على المسرح الجنوبي في مدينة جرش الأثرية، فيما شاركت الأوركسترا والكورال الوطني السعودي في حفلٍ موسيقي في بوليفارد العبدلي بالعاصمة عمّان أمس، وقدمت خلاله ميدلي غنائي لأبرز الأغاني السعودية، وفقرات غنائية فردية لأعضاء الأوركسترا."}]