[{"title":"رغم غيابها.. \"الجهاد\": ندعم اجتماع العلمين لمسار فلسطيني موحد","publish":"نشر في: 30 يوليو ,2023: 02:31 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 02:47 م GST","image":"https://vid.alarabiya.net/images/2023/07/30/c5a74ae3-6ac8-4899-bead-12ae101528de/c5a74ae3-6ac8-4899-bead-12ae101528de_16x9_1200x676.png?width=372&format=jpg","caption":"من الاجتماع","subTitle":""},{"p":"انطلق في الثانية عشر ظهراً من اليوم الأحد، في مدينة العلمين شمال مصر، اجتماع الأمناء العامين للفصائل الفلسطينية بمشاركة الرئيس الفلسطيني محمود عباس، وذلك لبحث إنهاء الانقسام وتوحيد الصف الفلسطيني في مواجهة السياسات الإسرائيلية، وتلبية طموحات الشعب الفلسطيني."},{"p":"ويعقد الاجتماع وسط تفاؤل كبير بتحقيق نتائج مرضية، حيث تشارك غالبية الفصائل عدا حركة الجهاد الإسلامي التي تغيبت بسبب خلاقات حول اعتقال السلطة الفسطينية بعض عناصرها وعدم الإفراج عنهم."},{"h3":"\"ندعم النتائج\""},{"p":"بدوره، رأى طارق سلمي المتحدث باسم حركة الجهاد لـ\"العربية.نت\"، أن مقاطعة الحركة للاجتماع، يأتي تعبيرا عن غضبها من عدم الإفراج عن المعتقلين في سجون السلطة الفلسطينية، وذلك على الرغم من اشتراط الحركة ذلك للمشاركة في اللقاء."},{"p":"وأكد أنه رغم ذلك فإن الحركة داعمة لنتائج الاجتماع إذا كانت تستهدف الوصول لرؤية موحدة في مقاومة ومواجهة السياسات الإسرائيلية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/14/6c5b5c1f-f000-4689-a8da-185afeda9a44/6c5b5c1f-f000-4689-a8da-185afeda9a44.jpg"},{"p":"من جانبه، قال حازم قاسم المتحدث باسم حركة حماس لـ\"العربية.نت\"، إن المؤتمر يعتبر بالنسبة لهم فرصة سانحة للتوصل لرؤية فلسطينية واحدة وموحدة تستهدف خطة وطنية لمواجهة إسرائيل وسياساتها، مضيفا أن حماس ترحب بأي حوار فلسطيني لصالح قضية الشعب الفلسطيني ومواجهة جرائم إسرائيل."},{"p":"وأضاف قاسم أن الحركة ستبذل كل الجهد لإنجاح اجتماع العلمين، داعيا في الوقت ذاته السلطة الفلسطينية إلى إطلاق سراح جميع المعتقلين السياسيين."},{"h3":"إنهاء الانقسام وإتمام المصالحة"},{"p":"يشار إلى أنه وقبل انطلاق الاجتماع، عقدت لقاءات ثنائية بين مختلف الفصائل المشاركة مثل حماس وحزب الشعب وحركة التحرير الوطني ووفد الجبهة الشعبية والجبهة الديمقراطية لتحرير فلسطين."},{"minImage":"https://vid.alarabiya.net/images/2023/05/12/3869a2d2-42c1-40b1-9cea-e339d48e97c7/3869a2d2-42c1-40b1-9cea-e339d48e97c7.jpg"},{"p":"وتركزت المناقشات على بحث السبل الكفيلة لضمان نجاح الاجتماع، وضرورة الاتفاق على رؤية سياسية موحدة لمواجهة المخاطر والتحديات التي تواجه القضية الفلسطينية وإفشال كافة المخططات التصفوية التي تنتهجها حكومة نتنياهو."},{"p":"وخلال الاجتماعات تم التأكيد على أهمية مواصلة الجهود لإنهاء الانقسام وإتمام المصالحة، والتأكيد على مكانة منظمة التحرير الفلسطينية كممثل شرعي وحيد للشعب الفلسطيني، وضرورة تفعيلها وتطويرها، وتعزيز دورها في الكفاح الفلسطيني لإنجاز أهداف الشعب الفلسطيني في العودة وإقامة الدولة الفلسطينية وعاصمتها القدس."}]