[{"title":"التضخم في مدن مصر يواصل الارتفاع.. سجل 36.5% خلال يوليو","publish":"نشر في: 10 أغسطس ,2023: 09:16 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 11:25 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/c704fd36-f5f9-4334-8a86-45514c32afc7/c704fd36-f5f9-4334-8a86-45514c32afc7_16x9_1200x676.jpg?width=372&format=jpg","caption":"محل لبيع اللحوم في مصر (AP)","subTitle":"ارتفاع أسعار المواد الغذائية بنسبة 68.4% على أساس سنوي في يوليو"},{"p":"أظهرت بيانات من الجهاز المركزي للتعبئة العامة والإحصاء في مصر، اليوم الخميس أن التضخم السنوي لأسعار المستهلكين في المدن المصرية ارتفع في يوليو تموز إلى أعلى مستوى على الإطلاق عند 36.5%، بما يتماشى مع توقعات محللين، مع تسجيل ارتفاع حاد في أسعار المواد الغذائية."},{"p":"وبلغ معدل التضخم في المدن المصرية في يونيو/حزيران 35.7%، وهو أيضاً مستوى قياسي مرتفع. وعلى أساس شهري، ارتفعت الأسعار 1.9% في يوليو/تموز بانخفاض من 2.08% في يونيو/حزيران."},{"p":"وكان متوسط ​​توقعات 15 محللا شملهم الاستطلاع قد قال إن التضخم السنوي لأسعار المستهلكين في المدن سيرتفع إلى 36.5% في يوليو/تموز."},{"p":"وقال الجهاز المركزي إن أسعار المواد الغذائية والمشروبات ارتفعت 68.4% على أساس سنوي في يوليو/تموز."},{"p":"وكانت كابيتال إيكونوميكس التي توقعت في مذكرة سابقة ارتفاع الأسعار 36.7% سنويا قد ذكرت أن التضخم في أسعار السلع غير الغذائية صعد على الأرجح نتيجة لانخفاض قيمة الجنيه."},{"p":"وقال جيمس سوانستون من كابيتال إيكونوميكس في مذكرة \"لكن من المرجح أن يكون الغذاء هو المحرك الأكبر في يوليو، وخصوصا القمح والسكر اللذين ارتفعت أسعارهما. وارتفع سعر السكر 24% خلال شهر واحد\"."},{"p":"تراجع الجنيه بنحو 50% منذ مارس/آذار 2022 بعد أن كشفت الأزمة الأوكرانية عن نقاط ضعف في الاقتصاد المصري."},{"p":"ووافق صندوق النقد الدولي في ديسمبر/كانون الأول على قرض لمصر في إطار \"تسهيل الصندوق الممدد\" بقيمة ثلاثة مليارات دولار على أن يُصرف على مدى 46 شهرا. غير أن المراجعة الأولى لهذا البرنامج أُرجئت وسط حالة عدم يقين بشأن تعهد مصر بالانتقال إلى سعر صرف مرن."},{"p":"وقال بنك غولدمان ساكس \"من المرجح أن يكون الاستقرار النسبي في سعر الصرف الموازي خلال الأسابيع القليلة الماضية قد ساعد في استقرار الأسعار في جوانب أخرى من سلة مؤشر أسعار المستهلكين، لكن ضغوط الأسعار لا تزال واضحة في فئات بعينها مع زيادة (تدفق) السائحين\"."},{"p":"وبحسب بيان الجهاز المركزي للتعبئة العامة والإحصاء اليوم الخميس، سجل قسم الطعام والمشروبات ارتفاعاً على أساس سنوي بنسبة 68.2% نتيجة ارتفاع أسعار مجموعة الحبوب والخبز بنسبة 55.7%، مجموعة اللحوم والدواجن 93.4%، مجموعة الأسماك والمأكولات البحرية بنسبة 83.4%، مجموعة الألبان والجبن والبيض بنسبة 64.7%، ومجموعة الزيوت والدهون بنسبة 30.6%."},{"p":"وشهدت مجموعة الفاكهة ارتفاعا بنسبة 42.8%، ومجموعة الخضروات 82.3%، مجموعة السكر والأغذية السكرية بنسبة 38.4%، مجموعة منتجات غذائية أخرى بنسبة 67.6%، مجموعة البن والشاي والكاكاو بنسبة 76.3%، ومجموعة المياه المعدنية والغازية والعصائر الطبيعية بنسبة 32.5%."}]