[{"title":"عمر بطارية \"آيفون\" الخاص بك يزداد سوءاً.. إليك ما يجب فعله!","publish":"نشر في: 20 أغسطس ,2023: 02:46 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 03:24 م GST","image":"https://vid.alarabiya.net/images/2022/08/09/df1e17c3-1e41-4539-98bf-084da4e1a516/df1e17c3-1e41-4539-98bf-084da4e1a516_16x9_1200x676.jpg?width=372&format=jpg","caption":"بطارية آيفون","subTitle":"البطارية تؤثر على أداء الهاتف إذا وصلت إلى نسبة 80% من قدرتها"},{"p":"إذا بدا أن عمر بطارية آيفون الخاص بك يزداد سوءاً، فإن ذلك يحدث غالباً مع كثرة شحن وتفريغ البطارية، وبالتالي تفقد كفاءتها مع مرور الوقت."},{"p":"هناك تفسير بسيط. إذا كنت تمتلك \"آيفون\" - أو أي هاتف - لأكثر من عام أو نحو ذلك وقمت بتوصيله يومياً، فعادة ما يبدأ في فقدان قدرته على تلقي الشحن الكامل."},{"p":"وتتدهور قدرة البطارية بمرور الوقت، والذي يمكن أن يكون بسبب الحرارة من الشاحن أو الشحن السريع المتكرر أو الأنشطة الأخرى التي تؤدي إلى زيادة درجة حرارة هاتفك، مثل الألعاب، كما ذكرت صحيفة \"وول ستريت جورنال\"."},{"p":"وفي حال تعذر على هاتف آيفون تخزين أكثر من 80% من الشحن، فقد حان الوقت لاستبدال البطارية. ويمكن أن يساعد هذا في الحصول على مزيد من العمر لهاتف آيفون الخاص بك إذا كان يعمل بطريقة سليمة بعيداً عن هذه المشكلة."},{"p":"ويكون استبدال البطارية مجانياً من متجر \"ابل\" إذا كان لديك AppleCare +، والتي تكلف ما بين 3.99 دولاراً و13.49 دولاراً شهرياً اعتماداً على طراز آيفون لديك. إذا لم يكن لديك البرنامج، فستتكلف البطارية الجديدة في أي مكان من حوالي 69 دولاراً إلى 99 دولاراً، اعتماداً على طراز آيفون الخاص بك."},{"p":"توجد طريقة سهلة للتحقق لمعرفة مقدار السعة التي فقدتها بطاريتك. إليك ما يجب فعله:"},{"p":"أفتح الإعدادات.\nاختر البطارية.\nحدد صحة البطارية والشحن."},{"p":"سترى \"السعة القصوى\". هذا هو مقياس البطارية بالنسبة إلى وقت شراء الهاتف لأول مرة."},{"p":"وعلى سبيل المثال، إذا كان سعة بطارية جهاز آيفون 14 برو ماكس من سبتمبر الماضي 87%. فهذا يعني أنه لا يمكن الحصول على بديل مجاني للبطارية من متجر \"أبل\" من خلال خطة \"AppleCare +\"."},{"p":"اصطحب هاتفك إلى أبل لاستبدال البطارية إذا كان هاتفك يعرض سعة أقل من 80%. إنها طريقة سريعة وبأسعار معقولة نسبياً لتحسين عمر بطارية آيفون، خاصة إذا لم تكن بحاجة إلى هاتف جديد."}]