[{"title":"تقرير.. مساعد للمستشار سميث زار البيت الأبيض قبل توجيه الاتهام لترمب","publish":"نشر في: 30 أغسطس ,2023: 02:14 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 06:43 ص GST","image":"https://vid.alarabiya.net/images/2022/11/19/14a14ce9-c48c-4bdc-8111-67b0d61279e8/14a14ce9-c48c-4bdc-8111-67b0d61279e8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جاك سميث","subTitle":"اللجنة القضائية تطلب من البيت الأبيض شرح أسباب زيارات مساعد سميث المتكررة"},{"p":"طالبت اللجنة القضائية بمجلس النواب الثلاثاء، إدارة بايدن بشرح سبب زيارة المدعي الذي يعمل مساعدا للمستشار الخاص جاك سميث للبيت الأبيض قبل توجيه لائحة اتهام للرئيس السابق دونالد ترمب بسوء التعامل مع سجلات الأمن القومي السرية."},{"p":"وكتب رئيس اللجنة جيم جوردان إلى المدعي العام ميريك جارلاند ورئيس موظفي البيت الأبيض جيف زينتس يطلب جميع المستندات ذات الصلة بالاجتماعات الثلاثة المعروفة للمحامي جاي برات في البيت الأبيض، والتي كشفته صحيفة نيويورك بوست يوم السبت."},{"minImage":"https://vid.alarabiya.net/images/2023/06/10/d2dfea7b-960d-46eb-9093-3a7e8dfc214e/d2dfea7b-960d-46eb-9093-3a7e8dfc214e.JPG?width=372&format=jpg"},{"minCaption":"جاك سميث"},{"p":"وكتب جوردان: \"وفقًا للتقارير الأخيرة، التقى جاي برات وهو موظف بوزارة العدل وكبير مساعدي المستشار الخاص جاك سميث مع مسؤولي البيت الأبيض عدة مرات، قبل أسابيع فقط من توجيه السيد سميث الاتهام للرئيس السابق دونالد ترمب\"."},{"p":"وأضاف أن \"هذه المعلومات الجديدة تثير مخاوف جدية بشأن احتمال بذل جهد منسق بين الوزارة والبيت الأبيض للتحقيق مع المعارضين السياسيين للرئيس بايدن ومحاكمتهم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/29235b2f-5f11-4856-8846-98ce40c8eddb/29235b2f-5f11-4856-8846-98ce40c8eddb.jpg?width=372&format=jpg"},{"minCaption":"دونالد ترمب"},{"p":"وطلب جوردن \"جميع الوثائق والاتصالات التي تشير أو تتعلق بأي موعد أو اجتماع أو زيارة أخرى قام بها برات إلى البيت الأبيض\" ويمكن أن يتحول الطلب إلى أمر استدعاء ملزم قانونًا إذا لم يتم توفير السجلات."},{"p":"وكتب جوردان أن \"هذه الرسالة بمثابة طلب رسمي للحفاظ على جميع السجلات والمواد الحالية والمستقبلية المتعلقة بمواعيد السيد برات واجتماعاته وزياراته\"."},{"p":"وزار برات البيت الأبيض ثلاث مرات منذ أن تولى بايدن منصبه، وفقًا لسجلات زوار البيت الأبيض – بما في ذلك زيارة واحدة بعد انضمامه إلى فريق سميث في نوفمبر 2022."},{"p":"وشغل برات منصب رئيس قسم مكافحة التجسس بوزارة العدل في قسم الأمن القومي منذ أكتوبر 2018، وزار مارالاغو في يونيو 2022 لتفقد مرافق التخزين في منزل ترمب."}]