[{"title":"طاعن الأطفال بفرنسا.. الناجي الوحيد من وحدته بهجوم \"متطرف\" بسوريا","publish":"نشر في: 11 يونيو ,2023: 09:14 ص GST","updated":"آخر تحديث: 11 يونيو ,2023: 10:17 ص GST","image":"https://vid.alarabiya.net/images/2023/06/11/e2be82a9-52ae-4083-b3ba-ebedeaf9240d/e2be82a9-52ae-4083-b3ba-ebedeaf9240d_16x9_1200x676.jpg?width=372&format=jpg","caption":"طاعن الأطفال","subTitle":"زوجته ومقرب من العائلة يكشفان معلومات صادمة عنه"},{"p":"يوما بعد يوم، تتكشف معلومات جديدة عن السوري طاعن الأطفال في فرنسا، مع العلم أن الطفلة البريطانية إيتي تورنر من ثلاثة طعنوا بالسكين في ملعب فرنسي ستتمكن من مغادرة المستشفى في الأيام المقبلة."},{"p":"كانت عائلة إيتي تورنر في إجازة في أنسي عندما شن عبدالمسيح حنون (32 عاما) هجومه يوم الخميس. طعن اللاجئ السوري أربعة أطفال تتراوح أعمارهم بين سنة وثلاث سنوات وجرح اثنين من المتقاعدين في بلدة على ضفاف البحيرة في جبال الألب الفرنسية."},{"h3":"أصيب برجليه"},{"p":"وتم القبض عليه بعد أن أطلقت الشرطة النار عليه في ساقيه."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/1d2031d6-9609-45f6-b0c7-dccbefbda3c0/1d2031d6-9609-45f6-b0c7-dccbefbda3c0.jpg?width=372&format=jpg"},{"minCaption":"طاعن الأطفال السوري"},{"p":"وكشفت صحيفة \"The Mail on Sunday\" أن زوجة حنون السويدية حذرت السلطات الفرنسية والسويسرية بشأن زوجها قبل أشهر من الهجوم، لكن تم تجاهلها. المرأة السويدية الجنسية والسورية الأصل انفصلت عنه منذ ذلك الحين بعد أن غادر منزل الأسرة فجأة قبل ثمانية أشهر."},{"p":"وقال صديق مقرب: \"كان يجب أن يستمعوا إليها عندما اتصلت بهم. ربما كان من الممكن إيقاف هذا. حنون متهم بمحاولة القتل ويواجه عقوبة السجن المؤبد."},{"p":"وتبين المعلومات بحسب \"ديلي ميل\" أن حنون أصيب بصدمة نفسية بعد القتال في الحرب السورية. وكشف صديق العائلة، الذي يعيش بالقرب من جوتنبرج بالسويد، أن \"حنون ترك زوجته وابنته البالغة من العمر ثلاثة أعوام منذ ثمانية أشهر بعد رفض منحه الجنسية السويدية. حاول طلب اللجوء في سويسرا وفرنسا. في كلتا المناسبتين ، أبلغت زوجته خدمات الهجرة أنه ليس على ما يرام\"."},{"h3":"حارب بسوريا ونجا من هجوم \"متطرف\""},{"p":"قال الصديق إن \"مكالماتها ورسائلها الإلكترونية تم تجاهلها\"، مضيفا: \"ندين ما فعله. لا أحد يستطيع أن يشرح لماذا فعل هذا. أثناء الخدمة الوطنية في عام 2012 ، تعرض حنون ووحدته لهجوم من قبل جماعة متطرفة\". قال الصديق: \"كان الوحيد الذي نجا في فريقه. بعد ذلك بقليل ، هرب إلى تركيا، ومكث في مخيم للاجئين قبل أن يصل إلى السويد\"."},{"p":"قال الصديق إن زوجة حنون السابقة لم تكن لديها أدنى فكرة عن تورطه في هجوم آنسي حتى اتصل صحفي فرنسي بها. أضاف: \"لقد ذهبت بسرعة إلى المنزل ولم تخبر زملاءها إلى أين تتجه. لم تصدق ما شاهدته في الأخبار ، ولم تستطع مشاهدة مقطع الفيديو الذي يظهر فيه وهو يهاجم الأطفال. لم يتصرف بهذه الطريقة في حياته. لقد أحب ابنته أكثر من نفسه\"."},{"p":"وكانت زوجته قالت سابقا لفرانس برس إنه \"اتصل بها قبل حوالي أربعة أشهر.. وكان يعيش في كنيسة\"."},{"p":"بدورها عبرت والدته المقيمة منذ 10 سنوات في الولايات المتحدة، عن صدمتها مما فعله ابنها. وقالت إن طليقته ذكرت لها سابقا أنه كان مكتئبا بسبب رفض السلطات السويدية طلبين تقدم بهما للحصول على الجنسية."},{"h3":"كان بكامل قواه العقلية"},{"p":"يذكر أن السلطات الفرنسية أخبرته في 4 يونيو أنه لا يمكنه الحصول على حق اللجوء في البلاد لا سيما أنه حصل عليه في السويد"},{"p":"يشار إلى أن المدعية لين ونيه ماتي أعلنت الجمعة في تغريدة على تويتر، تمديد توقيف عبد المسيح منفذ هذا الهجوم الذي أدى إلى جرح ستة أشخاص بينهم أربعة أطفال صغار في آنسي بشرق فرنسا."},{"p":"فيما أفاد مصدر قريب من التحقيق أن حالة الرجل \"تسمح باحتجازه\" بعد خضوعه لفحص نفسي."},{"p":"وأوضحت النيابة العامة أن دوافع المهاجم الذي أمضى الليلة محتجزا لدى الشرطة وقد يبقى كذلك لمدة تصل إلى 48 ساعة، ما زالت غامضة في هذه المرحلة \"من دون وجود دافع إرهابي واضح\"."},{"p":"لاسيما أن المهاجم المولود في 1991، والذي كان يقطن آنسي دون عنوان ثابت، منذ خريف 2022، لم يكن تحت تأثير المخدرات أو الكحول."}]