[{"title":"شاهد.. 10 آلاف عربة ذكية تحمل أطنان التمور بأحد أسواق السعودية","publish":"نشر في: 25 أغسطس ,2023: 02:06 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 02:38 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/c8c7aaac-eb84-4b8f-9ef4-17296e4c26c1/c8c7aaac-eb84-4b8f-9ef4-17296e4c26c1_16x9_1200x676.jpeg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تسهل العربات الذكية المستخدمة بموسم عنيزة للتمور معاينة التمور ومعرفة أنواعها وجودتها، حيث تتميز العربات بخفة الوزن وسلاسة الانتقال من موقع لآخر، دون أن تسبب أي أضرار أو تأخير، كونها أحد العوامل المساهمة في جذب المشتري والبائع لسوق التمور."},{"p":"وبهذا الصدد أكد المدير التنفيذي لموسم عنيزة الدولي للتمور \"عادل الرشيد لـ\"العربية.نت\"، أن الجهات والهيئات المحلية تعمل على تنظيم سوق عنيزة الدولي للتمور وفق أحدث الطرق والتقنيات اللازمة."},{"p":"وأضاف: العربات جاءت فكرتها من إحدى الدول الأوروبية، فالمساحة تتسع لما يقرب من 10 آلاف عربة ذكية، لنقل التمور إلى سوق عنيزة الدولي، وهذه العربات صممت بطريقة ذكية، حيث تسير وفق مسار واحد بخطى ثابتة، وحمولتها لا تتجاوز الـ 230 كيلوغراما، وهي تتميز بالمرونة وسرعة الحركة وسهولة التحكم بها على عكس العربات اليدوية الأخرى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/468e1b52-da8b-46ea-bf98-2324af5a5325/468e1b52-da8b-46ea-bf98-2324af5a5325.jpeg?width=372&format=jpg"},{"minCaption":"العربات التي تحمل كميات التمور"},{"p":"وأشار الرشيد، أن سوق عنيزة الدولي للتمور هو من أهم أسواق التمور في السعودية، حيث يأتي إليه الزبائن والمشترون من كل فج وصوب، لذا جاء دور العربيات لتسهم في تسريع عمليات البيع ونقل التمور إلى منطقة التصدير."},{"p":"يذكر أن الأنواع الأكثر تواجدًا وطلبًا هي السكري بأصنافه، والبرحي والمجدول والخضري، إلى جانب الأنواع الأخرى مثل السكرية الحمراء وعسيلة والفنخا والونانة والشيرازية والشيشي وأم كبار والمكتومي والرشودية والشقراء والروثانة والحلوة وأم الخشب ونبتة راشد ونبتة علي والصقعي ونبتة سيف والبريمى وحوشانة والمنيفي والقطارة والسالمية وغيرها حيث تجلب من جميع أنحاء السعودية لتعرض في ساحة المزادات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/6323888b-5f6d-49ae-813c-8879fe6ff256/6323888b-5f6d-49ae-813c-8879fe6ff256.jpeg?width=372&format=jpg"},{"minCaption":"موسم عنيزة الدولي للتمور"},{"p":"في حين تخضع التمور الواردة إلى المزاد لفحص المختبر يومياً عبر آلية يلتزم بها المزارع من أول دخوله بوابة المدينة الغذائية وتؤخذ العينات ويتم فحصها في وقت وجيز، لتدخل مرحلة الفحص داخل المختبر، وتتم الاختبارات التي تجرى على التمور عن طريق سحب تمرات بطريقة عشوائية."}]