[{"mainTitle":"مصر واليابان تؤكدان أهمية امتناع أي طرف خارجي عن التدخل بأزمة السودان","mainImage":"","subTitle":"السيسي يبحث مع رئيس وزراء اليابان الأمن الإقليمي والدولي.. كيشيدا يزور مصر في مستهل جولة تشمل 4 دول إفريقية وسنغافورة"},{"p":"أكد الرئيس المصري عبدالفتاح السيسي، الأحد، على ضرورة الوقف الفورى لإطلاق النار في السودان وأهمية امتناع أي طرف خارجي عن التدخل في الأزمة، باعتبارها شأناً سودانياً خالصاً."},{"p":"جاء ذلك خلال مؤتمر صحافي مشترك مع رئيس الوزراء الياباني فوميو كيشيدا الذي يزور القاهرة في زيارة رسمية."},{"p":"وأضاف السيسي: \"تباحثنا في القضايا الإقليمية ذات الاهتمام المشترك؛ لاسيما القضية الفلسطينية، والأوضاع في ليبيا، كما احتلت التطورات في السودان، جانباً مهماً من المباحثات."},{"p":"وأضاف بالقول: \"تبادلت مع رئيس وزراء اليابان وجهات النظر، حول العديد من القضايا ذات الاهتمام المشترك.. كما استعرضت مع السيد \"كيشيدا\"، الإصلاحات الاقتصادية والتشريعية والهيكلية، التي تم إقرارها، في إطار تحفيز بيئة الأعمال، وتحسين مناخ الاستثمار في مصر\"."},{"image":"https://vid.alarabiya.net/images/2023/04/30/e9bd0e6e-cba0-4c33-88bb-cdda8163df7b/e9bd0e6e-cba0-4c33-88bb-cdda8163df7b.jpg?width=372&format=jpg"},{"caption":"JSHandle:السيسي وكيشيدا خلال جلسة المباحثات - فرانس برس"},{"p":"كما عبر السيسي عن تقدير بلاده البالغ لإسهامات اليابان في دعم مسار التنمية وانخراطها في دعم المشروعات الوطنية بمصر، وأضاف: \"زيارة رئيس وزراء اليابان فوميو كيشيدا إلى مصر تعكس الاهتمام المتبادل بين البلدين، والبناء على علاقات الصداقة التاريخية بينهما على المستويين الرسمي والشعبي\"."},{"p":"هذا، وعقد الرئيس السيسي، في وقت سابق، مباحثات مع رئيس الوزراء الياباني بشأن الأمن الإقليمي والدولي."},{"p":"وقال المستشار أحمد فهمي، المتحدث الرسمي باسم الرئاسة المصرية، إن المباحثات المصرية اليابانية تناولت سبل تعزيز العلاقات الثنائية المتميزة بين البلدين وبحث حالة السلم والأمن على المستويين الدولي والإقليمي."},{"image":"https://vid.alarabiya.net/images/2023/04/30/f61a023b-64ff-41d6-bead-8cc6de78a74a/f61a023b-64ff-41d6-bead-8cc6de78a74a.jpg?width=372&format=jpg"},{"caption":"JSHandle:فوميو كيشيدا يزور مقر جامعة الدول العربية في القاهرة اليوم"},{"p":"ووصل كيشيدا إلى مصر مساء أمس السبت، في مستهل جولة تشمل أربع دول إفريقية وسنغافورة."},{"p":"ونقلت وكالة \"كيودو\" اليابانية عن مسؤولين حكوميين يابانيين القول، إن رئيس الوزراء قد يبحث مع السيسي الصراع الدائر في السودان، وارتفاع أسعار الطاقة والأغذية على خلفية الحرب الأوكرانية."},{"p":"وأشارت \"كيودو\" إلى أن جولة كيشيدا الإفريقية، وهي الأولى له منذ توليه المنصب في أكتوبر 2021، تأتي في إطار جهود تعزيز العلاقات مع الدول النامية في آسيا وإفريقيا وأميركا اللاتينية."}]