[{"title":"اكتمال سحب النفط من الناقلة \"صافر\" قبالة اليمن.. مخاوف الكارثة انتهت!","publish":"نشر في: 12 أغسطس ,2023: 11:24 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 02:24 م GST","image":"https://vid.alarabiya.net/images/2022/06/05/8da72eee-5a3f-4c47-a9a6-354269938815/8da72eee-5a3f-4c47-a9a6-354269938815_16x9_1200x676.PNG?width=372&format=jpg","caption":"سفينة \"صافر\"","subTitle":"لا يوجد اتفاق حول كيفية بيع النفط المسحوب"},{"p":"قالت الأمم المتحدة إنها انتهت من سحب أكثر من مليون برميل من النفط من الناقلة صافر المتهالكة قبالة ساحل اليمن على البحر الأحمر، متفادية بذلك كارثة بيئية محتملة."},{"p":"وحذر مسؤولون في الأمم المتحدة ونشطاء على مدى سنوات من أن ساحل البحر الأحمر بأكمله عرضة للخطر حيث كان من الممكن أن تنفجر الناقلة وربما تتسرب كمية من النفط تتجاوز بأربعة أمثال كارثة (إكسون فالديز) في 1989 قبالة ولاية ألاسكا، وفق \"رويترز\"."},{"p":"وتسببت الحرب في اليمن في توقف عمليات الصيانة في \"صافر\" عام 2015. وتُستخدم السفينة للتخزين وهي راسية قبالة اليمن منذ أكثر من 30 عاما."},{"p":"وقال مدير برنامج الأمم المتحدة الإنمائي أخيم شتاينر، الذي نسق الجهود المعقدة لسحب النفط من السفينة: \"إنها لحظة مهمة تجنبنا فيها كارثة محتملة\"."},{"p":"وعملت أطقم الإنقاذ 18 يوما لتفريغ النفط من السفينة في منطقة نزاع ساحلية مليئة بالألغام البحرية، وسط درجات حرارة عالية في الصيف وتيارات قوية."},{"p":"وقال شتاينر إن الأمم المتحدة جمعت أكثر من 120 مليون دولار للعملية التي تطلبت شراء ناقلة ثانية لتفريغ الخام فيها، وطائرة تنتظر على أهبة الاستعداد لضخ مواد كيميائية لتبديد النفط في حالة التسرب، ووثائق مع أكثر من 12 شركة للتأمين على العملية."},{"p":"وأضاف شتاينر: \"كنا نعتبر بالفعل، حتى اللحظات الأخيرة، أن هذه العملية يتعين أن تتوافر لها أعلى درجات الاستعداد لتخفيف المخاطر\"."},{"p":"وأضاف: \"أفضل نهاية للقصة حين يباع هذا النفط بالفعل ويغادر المنطقة تماما\"."},{"p":"ولا يوجد اتفاق حول كيفية المضي قدما في مثل هذه الصفقة. وسيبدأ مسؤولو الأمم المتحدة في اليمن قريبا مفاوضات مع الجماعات المتصارعة في البلاد في محاولة للاتفاق على كيفية تقاسم عوائد بيع النفط الذي تمتلك حصة الأغلبية فيه شركة صافر المملوكة للدولة اليمينة."},{"p":"وأشار الأمين العام للأمم المتحدة أنطونيو غوتيريش في منشور على مواقع التواصل الاجتماعي إلى منع \"كارثة بيئية وإنسانية\" وحث المانحين على المساعدة في إكمال المشروع."},{"p":"وأشاد وزير الخارجية الأميركي أنتوني بلينكن بالجهود التي بذلتها الأمم المتحدة والأطراف اليمنية الذين \"تضافروا لتجنب كارثة بيئية واقتصادية وإنسانية\"، وقال إن العملية كانت نموذجا للتعاون في مجال الوقاية من الكوارث الدولية."},{"p":"فيما رحبت وزارة الخارجية السعودية، بإعلان الأمم المتحدة عن اكتمال سحب النفط الخام من الخزان صافر العائم قبالة سواحل اليمن."},{"p":"وقالت الخارجية السعودية في بيان إنها تثمن جهود الأمم المتحدة لإنهاء مشكلة صافر، وتقدر الدعم المالي الذي قدمته الدول المانحة لإنهاء التهديد الذي يشكله الخزان."}]