[{"title":"بازوم يلتقي طبيبه.. و\"إكواس\" تعتزم إرسال وفد إلى النيجر","publish":"نشر في: 12 أغسطس ,2023: 06:56 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 07:28 ص GST","image":"https://vid.alarabiya.net/images/2020/09/12/f5a7a7d6-1e74-4695-8bb1-013de20f5f3a/f5a7a7d6-1e74-4695-8bb1-013de20f5f3a_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"المجلس العسكري في النيجر يذكر فرنسا بـ\"انتهاء موعد تواجد قواتها\" في البلاد"},{"p":"قال متحدث باسم برلمان المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\"، السبت، إن البرلمان يعتزم إرسال لجنة إلى النيجر لعقد لقاء مع قادة الانقلاب العسكري، وسط مخاوف غربية وإفريقية بشأن صحة الرئيس محمد بازوم وظروف اعتقاله."},{"p":"وكانت \"إكواس\" أرجأت اجتماعاً مهماً كان مقرراً في العاصمة الغانية أكرا، السبت، بشأن تقديم المشورة لقادة المنظمة بشأن \"أفضل الخيارات\" في ما يتعلق بقرارهم تفعيل ونشر \"قوتها الاحتياطية\"، لكن بحسب مصادر عسكرية إقليمية، تم تأجيل الاجتماع \"لأسباب فنية\" من دون الكشف عن موعد جديد."},{"p":"ويأتي ذلك بعدما أمرت \"إكواس\"، بتفعيل قوة احتياط، تحسباً لتدخل عسكري محتمل في النيجر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/8aa18753-cb87-4f70-8fa7-71b9f911b368/8aa18753-cb87-4f70-8fa7-71b9f911b368.jpg"},{"p":"كما أعلن الاتحاد الإفريقي، الجمعة، تأييد قراراتها بشأن نيامي التي تشهد سابع انقلاب في منطقة غرب ووسط إفريقيا خلال 3 سنوات."},{"p":"ولم يرد قادة الانقلاب بعد على قرار \"إكواس\"، لكنهم رفضوا دعوات متكررة من المجتمع الدولي للحوار، وعينوا حكومة جديدة قبل ساعات من قمة \"إكواس\"، الخميس الماضي."},{"p":"وأفاد أحد المقربين من رئيس النيجر المحتجز في مقره في نيامي منذ انقلاب أطاحه في 26 يوليو أن محمد بازوم تلقى السبت \"زيارة من طبيبه\" مع تنامي القلق على مصيره."},{"p":"وقال المصدر لوكالة \"فرانس برس\" إن \"رئيس الجمهورية تلقى زيارة من طبيبه اليوم\"، وقد \"جلب الطعام له\" وكذلك لنجله وزوجته المحتجزين معه. وأضاف \"إنه بخير بالنظر إلى الوضع\"."},{"p":"وبعد أكثر من أسبوعين على الانقلاب الذي أطاحه، تتزايد المخاوف بشأن ظروف اعتقال بازوم."},{"p":"وقالت منظمة \"هيومن رايتس ووتش\" في وقت سابق، إن المعاملة التي يلقاها بازوم وأسرته \"غير إنسانية وقاسية\"، مشيرة إلى أنه محروم من الكهرباء منذ 2 أغسطس وليس هناك أي تواصل معه منذ أسبوع."},{"h3":"\"إكواس\" ترسل وفداً للنيجر"},{"p":"هذا وقال متحدث باسم برلمان المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) اليوم، إن البرلمان يعتزم إرسال لجنة إلى النيجر لعقد لقاء مع قادة الانقلاب."},{"p":"في سياق متصل، وصل وفد وساطة يضم رجال دين نيجيريين إلى نيامي للقاء أعضاء المجموعة العسكرية التي استولت على السلطة، وفق ما أفاد مصدر مقرّب من الانقلابيين وكالة \"فرانس برس\"."},{"p":"وتأتي زيارة وفد الوساطة الذي استقبله رئيس الوزراء المدني المعيّن مؤخراً علي الأمين، في حين تواصل الجماعة الاقتصادية لدول غرب إفريقيا (إكواس) إعطاء الأولوية لحل دبلوماسي للأزمة، بعدما كانت قد أعطت موافقتها على نشر قوة تدخل لإعادة بازوم إلى منصبه."},{"p":"يأتي هذا بينما ذكَر المتحدث باسم المجلس العسكري في النيجر، العقيد عبد الرحمن أمادو، فرنسا، بانتهاء موعد تواجد قواتها في البلاد، مشيراً إلى إنهاء المجلس للاتفاقات العسكرية بين نيامي وباريس."},{"p":"ونقل موقع \"أكتونيجر\" عن أمادو قوله: \"اقتحمت طائرات سلاح الجو الفرنسي المجال الجوي للنيجر، وارتكبت أعمالاً غير قانونية ومريبة وخطيرة، بما في ذلك حادثة انقطاع الاتصالات عندما حاولت طائرة عسكرية من طراز إيه401 في 9 أغسطس 2023 الهبوط في أرليت دون تقديم مسبق لخطة الطيران\"."},{"p":"وتابع: \"في هذا الصدد، يعلن المجلس العسكري لإنقاذ الوطن والحكومة الانتقالية وقوات الدفاع والأمن أنهم عازمون على إحباط جميع محاولات زعزعة الاستقرار\"."},{"p":"وأضاف: \"كما نذكر بإنهاء النيجر في 3 أغسطس 2023 لجميع الاتفاقيات في مجال الدفاع والأمن التي وقعتها بلادنا وفرنسا. وكذلك بعد ذلك التاريخ، انتهت المهلة الزمنية الممنوحة للقوات الفرنسية لمغادرة أراضي النيجر وفقا لهذه الاتفاقيات\"."}]