[{"title":"\"مثير للمشاكل\"..غضب الصين يشتعل بوجه نائب رئيسة تايوان","publish":"نشر في: 13 أغسطس ,2023: 06:32 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 07:46 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/9ce3ccec-12ce-40e3-b5d0-3eb9deac05ec/9ce3ccec-12ce-40e3-b5d0-3eb9deac05ec_16x9_1200x676.JPG?width=372&format=jpg","caption":"وليام لاي، نائب رئيسة تايوان في مطار تاويوان الدولي قبل تحركه إلى الولايات المتحدة يوم أمس السبت- رويترز","subTitle":""},{"p":"\"انفصالي ويثير المشاكل دوماً\" بتلك العبارات وصفت وزارة الخارجية الصينية نائب رئيسة تايوان وليام لاي، منددة بزيارته للولايات المتحدة."},{"p":"وقالت في بيان اليوم الأحد بعد وقت قصير من وصول لاي إلى نيويورك في طريقه إلى باراغواي إن الصين تتابع الموقف عن كثب وستتخذ \"إجراءات حازمة وقوية لحماية سيادتها الوطنية وسلامة أراضيها\"، دون أن تكشف ماهية تلك الإجراءات."},{"p":"وكان لاي وصل إلى نيويورك صباح اليوم في مستهل زيارة عابرة للولايات المتحدة، أثارت مخاوف مسؤولين تايوانيين من أن تؤدي إلى مزيد من النشاط العسكري الصيني حول الجزيرة التي تتمتع بحكم ديمقراطي."},{"p":"وهبطت طائرة الخطوط الجوية الصينية التي أقلت المسؤول التايواني من تايبه في مطار جون إف كنيدي بعد الساعة 8:15 مساء بوقت قليل بالتوقيت المحلي (0015 بتوقيت غرينتش)."},{"p":"ويقوم لاي، المرشح الأبرز لمنصب رئيس تايوان في الانتخابات التي ستجرى في يناير المقبل، بأول توقف رسمي له في أميركا مرتين في طريق الذهاب والعودة من باراغواي حيث سيحضر مراسم تنصيب رئيسها الجديد. ومن المتوقع أن يعود من باراغواي إلى تايوان عبر سان فرانسيسكو يوم الجمعة، بحسب الجدول الرسمي للزيارة المنشور أمس السبت والذي لم يذكر زيارة الولايات المتحدة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الصين ، تايوان (رويترز)"},{"h3":"\"طي الكتمان\""},{"p":"فيما لم تقدم تايبه ولا واشنطن أي تفاصيل دقيقة حول جدول أعمال لاي في الولايات المتحدة، وتهدف كلتاهما إلى إبقاء ذلك الجزء طي الكتمان، بحسب مسؤولين مطلعين على مسألة الزيارة."},{"p":"بدوره، لم يذكر لاي زيارته إلى الولايات المتحدة إلا بشكل وجيز، إذ اكتفى بالقول للصحفيين إنه ذاهب إلى نيويورك أولا. وقال إنه لن ينتهز زيارة باراغواي لتوطيد العلاقات مع ذلك البلد فحسب، بل لإجراء محادثات مع دول أخرى ولقاء وفود من شركاء من ذوي العقلية المشابهة. إلا أنه لم يفصح عن هؤلاء الشركاء."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قبالة تايوان (فرانس برس)"},{"p":"كما أضاف أن هذا \"سيدع المجتمع الدولي يتفهم أن تايوان بلد ملتزم بالديمقراطية والحرية وحقوق الإنسان وتشارك مشاركة فعالة في الشؤون الدولية\"، وفق ما نقلت رويترز."},{"p":"كذلك اعتبر أن ذلك سيجعل العالم يعرف أيضا \"جهودنا المتنوعة للحفاظ على السلام والاستقرار في منطقة المحيطين الهندي والهادي\"."},{"p":"وغالبا ما تؤكد كل من تايبه وواشنطن أن مثل هذه الزيارات روتينية وليس هناك ما يدعو بكين لاتخاذ إجراءات \"استفزازية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/04/12/42faf10c-ee1c-4f00-a15e-a515011fba90/42faf10c-ee1c-4f00-a15e-a515011fba90.jpg"},{"h3":"رد غاضب"},{"p":"غير أن الصين لا تأخذ تلك الزيارات عامة بشكل ودي، وقد ردت بغضب على تلك الزيارة الأخيرة، معتبرة أنها \"علامة أخرى على دعم واشنطن لتايوان\" التي تعتبرها أرضا صينية."},{"p":"وقد حذر مسؤولون تايوانيون من أن السلطات الصينية سوف تستخدم توقف لاي في الولايات المتحدة كذريعة لبدء تدريبات عسكرية الأسبوع المقبل على الأرجح بالقرب من تايوان لترهيب الناخبين قبل انتخابات العام المقبل كي تجعلهم \"يهابون الحرب\"."},{"p":"لاسيما أنه سبق لبكين أن ردت بشكل حاسم أيضاً على زيارات أميركية سابقة للجزيرة، وكذلك على زيارة رئيس تايوان للولايات المتحدة قبل أشهر عدة."},{"h3":"فلماذا كل تلك الحساسية؟"},{"p":"الجواب يكمن في أهمية تايوان بالنسبة لبكين، إذ تعتبرها أرضاً صينية يجب ضمها بالقوة إذا لزم الأمر وترسل مهام جوية وبحرية على أساس يومي تقريباً في محاولة لإضعاف القدرات الدفاعية للجزيرة وإزعاج سكانها البالغ عددهم 23 مليون نسمة، الذين يبدو حتى الآن أنهم غير قلقين إلى حد كبير من مثل هذه التحركات."},{"p":"فيما لا يزال دعم الولايات المتحدة للجزيرة المتمتعة بالحكم الذاتي والتي انفصلت عن البر الرئيسي للصين وسط حرب أهلية عام 1949 مصدر إزعاج كبير في العلاقات مع بكين."},{"p":"إذ تعترض الصين بشدة على الدعم العسكري الأميركي لتايوان، وقد انتقدت مرارا بيع واشنطن أسلحة وقذائف مدفعية لتايبه، متهمة الولايات المتحدة بتحويل المنطقة إلى برميل بارود!"}]