[{"title":"وول ستريت جورنال: السعودية تستضيف محادثات حول أوكرانيا في أغسطس","publish":"نشر في: 29 يوليو ,2023: 09:55 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 10:27 م GST","image":"https://vid.alarabiya.net/images/2022/03/28/21e7a842-c191-4d84-994e-64dcc936137e/21e7a842-c191-4d84-994e-64dcc936137e_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"الاجتماع المقرر في مدينة جدة السعودية يومي 5 و6 أغسطس، سيضم مسؤولين كباراً من حوالي 30 دولة"},{"p":"قالت صحيفة \"وول ستريت جورنال\"، اليوم السبت، إن السعودية ستستضيف محادثات تتعلق بأوكرانيا تشارك فيها كييف ودول غربية ودول نامية رئيسية من بينها الهند والبرازيل، في أوائل أغسطس المقبل."},{"p":"وأضافت الصحيفة، نقلا عن دبلوماسيين مشاركين في المناقشات، أن الاجتماع المقرر في مدينة جدة السعودية يومي 5 و6 أغسطس، سيضم مسؤولين كبارا من حوالي 30 دولة."},{"p":"وفي 27 فبراير الماضي، قدم الرئيس الأوكراني فولوديمير زيلينسكي، الشكر للسعودية على دعم السلام في أوكرانيا وسيادتها."},{"p":"واستقبل الرئيس الأوكراني وقتذاك وزير الخارجية السعودي الأمير فيصل بن فرحان في مقر الرئاسة بالعاصمة كييف."},{"p":"وجدد الأمير فيصل بن فرحان خلال ذلك الاستقبال التأكيد على حرص المملكة ودعمها لكافة الجهود الدولية الرامية لحل الأزمة (الأوكرانية - الروسية) سياسياً، ومواصلتها جهودها للإسهام في تخفيف الآثار الإنسانية الناجمة عنها."},{"p":"كما التقى الأمير فيصل بن فرحان خلال تلك الزيارة وزير خارجية أوكرانيا ديميترو كوليبا، وجرى خلال اللقاء، مناقشة مستجدات الأزمة في أوكرانيا، مع التأكيد على دعم المملكة لكل ما يسهم في خفض حدة التصعيد وحماية المدنيين والسعي الجاد نحو الحلول السياسية التفاوضية، ودعم كافة الجهود الدولية الرامية لحل الأزمة سياسياً."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جنود أوكرانيون قرب باخموت (رويترز)"},{"p":"وميدانيا، زار الرئيس الأوكراني زيلينسكي، اليوم السبت، القوات الأوكرانية بالقرب من خط المواجهة الشرقي في باخموت."},{"p":"وأظهرت صور نشرها زيلينسكي على \"إكس\" (\"تويتر\" سابقاً)، لقاءه مع القوات وتفقده خريطة في غرفة ذات حوائط خرسانية بلا نوافذ وخافتة الإضاءة."},{"p":"وأثنى على قوات العمليات الخاصة الأوكرانية. وكتب: \"تأديتكم مهمات من أجل أوكرانيا يا رفاق هو عمل بطولي حقاً\"."}]