[{"title":"أميركا: روسيا تبني منشأة لتصنيع المسيرات بمساعدة إيران","publish":"نشر في: 25 يوليو ,2023: 08:23 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 09:48 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/a3784f12-91be-48ed-a2ad-ea7bda58adfa/a3784f12-91be-48ed-a2ad-ea7bda58adfa_16x9_1200x676.jpg?width=372&format=jpg","caption":"حطام طائرة بدون طيار إيرانية الصنع تم العثور عليها في أوكرانيا في صورة نشرتها وكالة المخابرات الأميركية","subTitle":""},{"p":"كشفت الاستخبارات الأميركية، اليوم الثلاثاء، أن روسيا تبني منشأة شرق موسكو لتصنيع المسيرات بمساعدة إيرانية، والتي يمكن أن يكون لها تأثير كبير على الحرب في أوكرانيا بمجرد اكتمالها."},{"p":"كما قال محللون من وكالة الاستخبارات الدفاعية لمجموعة صغيرة من المراسلين خلال إحاطة يوم الجمعة، إن طهران تنقل بانتظام معدات إلى مصنع مسيرات قيد الإنشاء في روسيا."},{"p":"وأشاروا إلى أن المنشأة قيد الإنشاء الآن، ومن المتوقع أن تزود روسيا بمخزون جديد من الطائرات بدون طيار، وفق ما نقله موقع CNN."},{"h3":"أوائل العام المقبل"},{"p":"ورجحت الاستخبارات الأميركية اكتمال المنشأة بحلول أوائل العام المقبل، محذرة من أن الطائرات المسيرة الجديدة قد يكون لها تأثير كبير على الصراع."},{"p":"وفي أبريل الماضي، نشرت الولايات المتحدة صورة أقمار صناعية للموقع المخطط لمصنع تصنيع الطائرات بدون طيار داخل منطقة الابوغا الاقتصادية الخاصة الروسية على بعد 600 ميل شرق موسكو."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مسيرات إيرانية - من موقع CNN"},{"p":"كما قالوا إنه يُعتقد أن إيران زودت روسيا بأكثر من 400 طائرة شهيد 131، و136 طائرة مهاجر، وهو مخزون استنفذته روسيا بالكامل، على حد قولهم."},{"h3":"بدون أنظمة التتبع"},{"p":"وذكرت شبكة CNN أن إيران تستخدم بحر قزوين لنقل الطائرات بدون طيار والأسلحة وقذائف الهاون إلى روسيا، وغالبا ما تستخدم سفنا \"لا تستخدم أنظمة التتبع\" أو توقف بيانات التتبع الخاصة بها لإخفاء تحركاتها."},{"p":"وحصلت الولايات المتحدة على العديد من الطائرات بدون طيار التي تم إسقاطها في أوكرانيا وقامت بتحليلها، ويقول المسؤولون إن هناك \"دليلًا لا يمكن إنكاره\" على أن الطائرات بدون طيار إيرانية، على الرغم من النفي المتكرر من طهران تزويد روسيا بالمعدات لاستخدامها في أوكرانيا."},{"p":"وأطلقت إدارة بايدن فريق عمل موسعا العام الماضي للتحقيق في كيفية وصول المكونات الأميركية والغربية، بما في ذلك الإلكترونيات الدقيقة الأميركية الصنع إلى الطائرات بدون طيار الإيرانية الصنع المستخدمة في روسيا."},{"h3":"شراكة عسكرية روسية إيرانية"},{"p":"وقال مسؤول كبير إن المحللين رأوا لأول مرة بوادر شراكة عسكرية روسية إيرانية متنامية في أبريل 2022."},{"p":"كما كشف التقرير أن إيران تستفيد من تزويد روسيا بالمعدات العسكرية لأنها يمكن أن تعرض أسلحتها للمشترين الدوليين وتحصل في المقابل على أموال ودعم من روسيا لبرامجها الفضائية والصاروخية."},{"p":"لكن المحللين قالوا إن توفير الصواريخ الباليستية سيمثل تصعيدًا \"هائلاً\" في الدعم الإيراني للحرب الروسية، وليس من الواضح ما إذا كانت طهران مستعدة لتحمل هذا الخطر في هذه المرحلة من الصراع."}]