[{"title":"\"مورغان ستانلي\": هذه الشركات بدأت تجني إيرادات من الذكاء الاصطناعي!","publish":"نشر في: 16 أغسطس ,2023: 04:09 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 06:05 م GST","image":"https://vid.alarabiya.net/images/2023/07/18/773b170e-fb48-4036-ae3c-92f99885eec4/773b170e-fb48-4036-ae3c-92f99885eec4_16x9_1200x676.jpg?width=372&format=jpg","caption":"شعار \"ميتا\" - إحدى الشركات في القائمة","subTitle":"بحسب دراسة لإفصاحات الشركات بقيمة سوقية فوق 10 مليارات دولار"},{"p":"كشف بنك \"مورغان ستانلي\" قائمة للشركات التي حددت مدى استفادتها المادية من استخدام الذكاء الاصطناعي التوليدي."},{"p":"وقام البنك بدراسة إعلانات الشركات، التي تمتلك قيمة سوقية تبلغ 10 مليارات دولار أو أكثر، المتعلقة بنتائج النصف الأول من 2023."},{"p":"وقال البنك، في مذكرة بتاريخ 14 أغسطس للمستثمرين، إن 29 شركة \"حددت فرصا متعلقة بارتفاع الإيرادات\"، في حين أن 36 شركة \"توقعت انخفاض التكاليف أو ارتفاع الإنتاجية\"، بحسب \"CNBC\" الأميركية والتي اطلعت عليها \"العربية.نت\"."},{"p":"\"بينما تتضمن القائمة شركات مثل \"ألفابيت\" و\"ميتا\" و\"ماكروسوفت\"، إلا أن هناك شركات \"غير تكنولوجية\" أيضًا تستفيد مالياً من استخدام الذكاء الاصطناعي التوليدي\"."},{"p":"وكتب المحللون بقيادة إدوارد ستانلي: \"تنوعت هذه الشركات من شركات الطاقة إلى الشركات الصناعية والرعاية الصحية\"."},{"p":"ونقل \"مورغان ستانلي\" ما ذكرته بعض الشركات بهذا الخصوص:"},{"p":"\"تعمل عروضنا التوليدية الجديدة للذكاء الاصطناعي على توسيع سوقنا الإجمالي القابل للتوجيه وكسب عملاء جدد. نحن نشهد طلبًا قويًا على أكثر من 80 طرازًا، بما في ذلك الطرف الثالث والمصدر المفتوح الشهير في منصاتنا للذكاء الاصطناعي للبحث والمحادثة من \"Vertex\" مع زيادة عدد العملاء بأكثر من 15 ضعفًا من أبريل إلى يونيو .\""},{"p":"\"توصيات الذكاء الاصطناعي المتعلقة بالمحتوى من الحسابات التي لا تتابعها هي الآن الفئة الأسرع نموًا على منصة \"فايسبوك\"، والذي أدى إلى زيادة بنسبة 7% في إجمالي الوقت الذي تقضيه على المنصة.\""},{"p":"\"أكثر من 11 ألف عميل يستخدمون خدمة \"Azure OpenAI\"، مع إضافة ما يقرب من 100 عميل يوميًا في آخر ربع لها. تعتمد أكثر من مليون مؤسسة الآن على حلولنا الشاملة التي تعمل بالذكاء الاصطناعي.. بزيادة قدرها 26% على أساس سنوي\"."},{"p":"\"لدينا 35 حالة استخدام للذكاء الاصطناعي ونتوقع أن يرتفع هذا إلى 140 \"في العامين المقبلين، ما يولد إيرادات بـ 0.5 مليار يورو (0.54 مليار دولار) من الدخل الإجمالي\"."},{"p":"\"أداة الذكاء الاصطناعي التوليدية الخاصة بنا كانت تجيب على 85% من أسئلة العملاء، بزيادة أكثر من 10% عن الربع السابق، وهي \"في طريقها لتوفير زيادة بنسبة 10% في الإنتاجية الإجمالية في دعم العملاء\"."},{"p":"\"توقعات نمو الإيرادات المرتبطة بالذكاء الاصطناعي بمعدل نمو سنوي مركب (CAGR) يبلغ 32% على مدار خمس سنوات\"."},{"p":"\"استطعنا، في أداتنا الداخلية الممكّنة للذكاء الاصطناعي، برفع الجودة من 9-12 شهرًا إلى 5-6 أشهر، ونهدف لتقليل المهل الزمنية إلى أقل من 3 أشهر\"."},{"p":"\"الذكاء الاصطناعي قلص بشكل كبير الوقت والمال اللازمين لإعداد أفضل المواد لاستخدامها في بعض المشاريع \"في أقل من يوم وبأقل من 10 آلاف دولار مقابل 10 سنوات وما بين 10 إلى 100 مليون دولار\"."},{"p":"\"تلقينا طلبات متعلقة بالذكاء الاصطناعي بعشرات الملايين من الدولارات\""},{"p":"\"ما يقرب من 75 مليون دولار من عائداتنا المقدرة لعام 2023 مدفوعة باتجاهات الذكاء الاصطناعي، ونعتقد أن هذا سيستمر في الزيادة.\""},{"p":"وأضاف بنك \"مورغان ستانلي\": \"يمكن أن تؤدي التقنيات القائمة على الذكاء الاصطناعي إلى زيادة الإنتاجية ويمكن أن تتزامن مع فترات من العوائد القوية في السوق. لقد لاحظنا 47 تصريحات من إدارات الشركات في الربع الثاني من 2023 فيما يتعلق بمكاسب الإنتاجية أو الكفاءة في تدريب الموظفين.\""}]