[{"title":"مصادر استخباراتية: الصين زرعت فيروساً خطيراً داخل البنية التحتية الأميركية","publish":"نشر في: 29 يوليو ,2023: 09:02 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 09:34 م GST","image":"https://vid.alarabiya.net/images/2023/06/16/c6edff8e-2798-47f6-b541-ddb9733156bc/c6edff8e-2798-47f6-b541-ddb9733156bc_16x9_1200x676.jpg?width=372&format=jpg","caption":"توضيحية","subTitle":"الفيروس يهدف إلى ضرب البنية التحتية وعزل القواعد العسكرية الأميركية في حال هاجمت الصين تايوان"},{"p":"تبحث إدارة بايدن عن فيروس خبيث يعتقد أن الصين تخبئه بعمق داخل الشبكات التشغيلية الأميركية والتي تتحكم في شبكات الكهرباء وأنظمة الاتصالات وإمدادات المياه التي تغذي القواعد العسكرية في الولايات المتحدة وحول العالم، وفقًا لمسؤولي الجيش والاستخبارات والأمن القومي الأميركي."},{"p":"وأثار اكتشاف البرنامج الضار مخاوف من أن القراصنة الصينيين، الذين ربما يعملون لصالح جيش التحرير الصيني، قد أدخلوا كودًا مصممًا لتعطيل العمليات العسكرية الأميركية في حالة حدوث صراع، بما في ذلك إذا تحركت بكين ضد تايوان في السنوات المقبلة، وفقا لصحيفة \"نيويورك تايمز\" الأميركية."},{"p":"وقال أحد المسؤولين في الكونغرس إن البرنامج الضار كان في الأساس \"قنبلة موقوتة\" يمكن أن تمنح الصين القدرة على مقاطعة أو إبطاء عمليات الانتشار العسكرية الأميركية أو إعادة الإمداد عن طريق قطع الطاقة والمياه والاتصالات عن القواعد العسكرية الأميركية. لكن تأثيرها قد يكون أوسع بكثير، لأن الأنظمة نفسها هي التي تقدم الخدمات للمنازل والشركات، وفقًا لمسؤولين أميركيين."},{"minImage":"https://vid.alarabiya.net/images/2023/03/17/0aa4bb1e-c775-4524-8979-d772dd8dc2a7/0aa4bb1e-c775-4524-8979-d772dd8dc2a7.jpg"},{"p":"وبدأت الإشارات العامة الأولى لحملة البرامج الضارة في الظهور في أواخر مايو، عندما قالت شركة مايكروسوفت إنها اكتشفت رمزًا غامضًا للكمبيوتر في أنظمة الاتصالات السلكية واللاسلكية في غوام، وجزيرة المحيط الهادئ ذات القاعدة الجوية الأميركية الشاسعة، وأماكن أخرى في الولايات المتحدة."},{"p":"وقال أكثر من عشرة من المسؤولين وخبراء الصناعة الأميركيين في مقابلات على مدار الشهرين الماضيين، إن الجهود الصينية سبقت تقرير مايو بعام على الأقل، وإن جهود الحكومة الأميركية لتعقب الكود والقضاء عليه جارية."},{"p":"وأوضح المسؤولون أن التجسس الصيني يبدو أكثر انتشارًا في الولايات المتحدة وفي المنشآت الأميركية في الخارج مما كانوا يدركون في البداية، لكن المسؤولين يعترفون بأنهم لا يعرفون المدى الكامل لوجود الفيروس في الشبكات حول العالم."},{"minImage":"https://vid.alarabiya.net/images/2022/10/14/4b7f70ae-dc15-4f90-8191-c2663d89c315/4b7f70ae-dc15-4f90-8191-c2663d89c315.jpg"},{"p":"وأدى اكتشاف البرنامج الضار إلى إطلاق سلسلة من اجتماعات غرفة العمليات في البيت الأبيض في الأشهر الأخيرة، حيث حاول كبار المسؤولين من مجلس الأمن القومي والبنتاغون ووزارة الأمن الداخلي ووكالات التجسس في البلاد فهم نطاق المشكلة ورسم الرد."},{"p":"وبدأ مسؤولو إدارة بايدن في إحاطة أعضاء الكونغرس وبعض حكام الولايات وشركات المرافق العامة بالنتائج، وأكدوا بعض الاستنتاجات حول العملية في مقابلات مع صحيفة \"نيويورك تايمز\"."},{"h3":"تعطيل الجيش"},{"p":"كما أن هناك جدلا داخل الإدارة حول ما إذا كان الهدف من العملية في المقام الأول هو تعطيل الجيش أو الحياة المدنية على نطاق أوسع في حالة نشوب صراع، لكن المسؤولين يقولون إن عمليات البحث الأولية عن الكود أو الفيروس ركزت أولاً على المناطق ذات التركيز العالي للقواعد العسكرية الأميركية. وردًا على أسئلة من صحيفة \"نيويورك تايمز\"، أصدر البيت الأبيض بيانًا ليلة الجمعة لم يشر إلى الصين أو القواعد العسكرية."},{"p":"وقال آدم هودج، القائم بأعمال المتحدث باسم إدارة بايدن: \"تعمل إدارة بايدن بلا كلل للدفاع عن الولايات المتحدة من أي اضطرابات في بنيتنا التحتية الحيوية، بما في ذلك من خلال تنسيق الجهود المشتركة بين الوكالات لحماية أنظمة المياه وخطوط الأنابيب والسكك الحديدية وأنظمة الطيران من بين أمور أخرى\"."},{"p":"ويأتي الكشف العلني عن عملية البرمجيات الخبيثة في لحظة مشحونة بشكل خاص في العلاقات بين واشنطن وبكين، مع تراشق كلامي تشمل التهديدات الصينية ضد تايوان والجهود الأميركية لحظر بيع أشباه الموصلات المتطورة للغاية للحكومة الصينية."},{"p":"وقال أحد كبار مستشاري بايدن إن اكتشاف الشفرة أو الفيروس في البنية التحتية الأميركية \"يثير التساؤل حول ما الذي يستعدون له بالضبط أو يشيرون إلى ماذا \"."}]