[{"title":"روسيا تدمر مسيرتين أوكرانيتين قرب موسكو.. وقوات كييف تتقدم بالجبهة الجنوبية","publish":"نشر في: 29 أغسطس ,2023: 11:28 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 11:49 ص GST","image":"https://vid.alarabiya.net/images/2023/08/26/ff3dcdea-c8e5-4d55-aa12-dbb6cae398fa/ff3dcdea-c8e5-4d55-aa12-dbb6cae398fa_16x9_1200x676.JPG?width=1138?width=372&format=jpg","caption":"مشاهد من أوكرانيا - وكالات","subTitle":"يقول محلّلون إن استعادة السيطرة على روبوتين دليل على أن القوات الأوكرانية قادرة على اختراق الخطوط الروسية أثناء تقدمها جنوبا."},{"p":"يوم جديد من الاقتتال العنيف تشهده الساحة الروسية الأوكرانية، اليوم الثلاثاء، وبطل هذه المرحلة من الحرب هو الطائرات المسيرة."},{"p":"وفي آخر التطورات، أعلنت وزارة الدفاع الروسية الثلاثاء أن دفاعاتها الجوية أسقطت طائرات مسيّرة أوكرانية فوق منطقتي تولا وبيلغورود، دون الإشارة إلى وقوع أضرار أو خسائر بشرية. وقالت الوزارة في بيان عبر تطبيق \"تليغرام\" إن الدفاعات الجوية \"دمّرت\" طائرتين مسيّرتين فوق منطقة تولا جنوب موسكو."},{"p":"وأضافت في بيان منفصل أن طائرة مسيّرة أخرى \"دمرتها قوات الدفاع الجوي\" فوق منطقة بيلغورود المتاخمة لأوكرانيا قرابة الساعة 11 مساء بتوقيت موسكو (20:00 غرينتش) الاثنين. ولم توضح الوزارة ما إذا كانت هناك أضرار أو ضحايا نتيجة لأي من الحادثين."},{"p":"يأتي ذلك فيما قالت أوكرانيا إن قواتها تخترق خطوط الدفاع الروسية قرب قرية روبوتين الواقعة على الجبهة الجنوبية، والتي أعلنت استعادة السيطرة عليها الاثنين. وتشن كييف هجوما مضادا منذ يونيو بعد حصولها على أسلحة غربية وبناء وحدات هجومية، لكن التقدم كان بطيئا."},{"h3":"تقدم أوكراني"},{"p":"وقال الناطق العسكري أندريه كوفاليوف إن القوات الأوكرانية تتقدم بشكل أكبر في منطقة زابوريجيا التي تقول موسكو إنها جزء من روسيا. وأضاف لوسائل إعلام رسمية الثلاثاء: \"القوات الأوكرانية حققت تقدما في اتجاه نوفودانيليفكا إلى فيربوف\"، متحدثا عن قريتين صغيرتين في المنطقة. وأضاف أن القوات الأوكرانية تبسط سيطرتها على الأراضي التي تستعيدها وتهاجم المدفعية الروسية."},{"p":"ومقارنة بالهجمات التي شنّتها العام الماضي في منطقتَي خيرسون وخاركيف، تصطدم القوات الأوكرانية هذه المرة بخطوط دفاعية روسية تشمل خنادق وحقول ألغام بعمق كيلومترات، وتمكنت من استعادة بعض القرى في الجنوب بينما ضغطت على أطراف باخموت شرقا."},{"p":"ويقول محلّلون إن استعادة السيطرة على روبوتين دليل على أن القوات الأوكرانية قادرة على اختراق الخطوط الروسية أثناء تقدمها جنوبا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/68c544bc-b65a-4b9b-94fe-e0f0ea967d99/68c544bc-b65a-4b9b-94fe-e0f0ea967d99.jpg"},{"h3":"هجمات المسيرات"},{"p":"وتتعرضت موسكو ومناطق روسية أخرى لهجمات بالطائرات المسيّرة منذ أن تعهدت كييف في وقت سابق هذا الصيف بـ\"إعادة\" الحرب إلى الداخل الروسي. لكن الهجمات تسببت بأضرار طفيفة."},{"p":"وقبلها، قال مسؤولون أوكرانيون إن ثلاثة أشخاص قتلوا في هجوم صاروخي روسي الليلة الماضية على أوكرانيا، كما قتل اثنان في قصف وقع الاثنين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/28ce1be9-bd9c-4bf6-9452-fadfd173c47c/28ce1be9-bd9c-4bf6-9452-fadfd173c47c.jpg"},{"p":"وقال وزير الداخلية إيهور كليمينكو إن الثلاثة الذين قتلوا خلال الليل كانوا من العمال في منشأة صناعية استهدفها هجوم روسي في منطقة بولتافا بوسط أوكرانيا. وأضاف أن خمسة أصيبوا وهناك شخص لا يزال في عداد المفقودين."},{"p":"وقال أندريه يرماك مدير مكتب الرئيس الأوكراني إن المنشأة هي مصنع للزيوت النباتية في منطقة ميرهورود، ونشر صورا تظهر المصنع وقد اشتعلت به النيران. وقال كليمينكو إن النيران أخمدت فيما بعد. وقال يرماك عبر \"تليغرام\": \"العمال كانوا في النوبة الليلية\"."},{"p":"وذكر أولكسندر بروكودين حاكم منطقة خيرسون إن امرأة عمرها 63 عاما قُتلت في قصف لقرية سادوف."},{"p":"وقال مدعون إن القصف الروسي أودى بحياة رجل كان يعمل خارج منزله في بداية المساء في توريتسك بمنطقة دونيتسك في شرق أوكرانيا."},{"p":"وقال الجيش الأوكراني إن روسيا أطلقت أربعة صواريخ على البلاد من البحر الأسود الليلة الماضية وتم إسقاط اثنين منها."},{"p":"وأضاف الجيش أن منطقة كريفي ريه في وسط أوكرانيا تعرضت أيضا لهجوم صاروخي. وقالت سلطات المنطقة إن عدة منازل تضررت، لكنها لم تعلن عن خسائر بشرية."}]