[{"title":"اشتباكات عنيفة في الخرطوم.. وبلاغات مستمرة عن أشخاص مفقودين","publish":"نشر في: 11 يونيو ,2023: 12:55 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 03:20 م GST","image":"https://vid.alarabiya.net/images/2023/06/07/e7585afc-a407-43fb-b62e-06446bef9987/e7585afc-a407-43fb-b62e-06446bef9987_16x9_1200x676.jpg?width=372&format=jpg","caption":"آثار اشتباكات في الخرطوم","subTitle":"انتهاء هدنة الـ24 ساعة في السودان وسط حالة من الهدوء لم تشهدها الخرطوم من قبل منذ بدء الصراع"},{"p":"تدور اشتباكات عنيفة بالأسلحة الثقيلة، اليوم الأحد، في الخرطوم، وذلك بعد انتهاء هدنة دامت يوماً واحداً."},{"p":"واستفاق سكان الخرطوم، صباح اليوم، على أصوات تجدد القصف المدفعي والاشتباكات في مختلف أنحاء العاصمة، مع انتهاء الهدنة بين الجيش وقوات الدعم السريع التي وفّرت لهم، السبت، هدوءا لم يعهدوه منذ بدء النزاع قبل نحو شهرين."},{"p":"وأكد شهود في الخرطوم سماع \"أصوات القصف والاشتباكات بعد 10 دقائق من انتهاء الهدنة\". وأشار شهود إلى سماع \"قصف عنيف بالمدفعية الثقيلة\" في الخرطوم وضاحية أم درمان بشمال العاصمة، واشتباكات \"بمختلف أنواع الأسلحة\" في شارع الهواء بجنوب الخرطوم."},{"p":"وقبلها، أفاد مراسل \"العربية\" و\"الحدث\" أنه بعد نصف ساعة من نهاية هدنة الـ24 ساعة، سُمع دوي انفجارات قوية وأصوات اشتباكات في وسط الخرطوم واشتباكات في شرق النيل، وكذلك سُمع دوي ضربات مدفعية في شمال أم درمان."},{"h3":"الإبلاغ عن حالات الفقدان"},{"p":"قالت المتحدثة الإقليمية باسم اللجنة الدولية للصليب الأحمر إيمان طرابلسي، إن فِرق الحماية التابعة للجنة في السودان تستقبل اتصالات دائمة للإبلاغ عن حالات فقدان واختفاء لأفراد في العائلات السودانية، وذلك منذ بدء المعارك في15 إبريل."},{"p":"وقالت طرابلسي في حديث لشبكة \"بي بي سي\" إن البلاغات \"لم تتوقف وهي مستمرة مع مرور كل يوم\"."},{"p":"وأوضحت أن عمليات البحث عن المفقودين المبلغ عنهم مستمرة، لكنها تواجه الكثير من العقبات في السودان، ومن أبرزها استمرار الاقتتال الذي يعيق عمليات التقصي، بالإضافة إلى شح الإمكانيات والموارد الطبية التي تعيق عمليات التعرف على الجثامين أو انتشالها."},{"p":"وخلفت الاشتباكات في السودان بين الجيش السوداني وقوات الدعم السريع مئات القتلى والجرحى والمفقودين، إذ أودى النزاع بأكثر من 1800 شخص، حسب مشروع بيانات الأحداث وموقع النزاع المسلح (أكليد)، إلا أن الأعداد الفعلية للضحايا قد تكون أعلى بكثير، بحسب وكالات إغاثة ومنظمات دولية."},{"p":"هذا وانتهت صباح اليوم الأحد الهدنة التي امتدت لأربع وعشرين ساعة بين طرفي الصراع في السودان. هدنة اليوم الواحد التي دخلت حيز التنفيذ صباح أمس، منحت سكان الخرطوم متنفّسا نادرا منذ بدء المعارك قبل نحو شهرين."},{"p":"ومنذ بدء النزاع في أبريل الماضي بين الجيش بقيادة عبد الفتاح البرهان، وقوات الدعم السريع بقيادة محمد حمدان دقلو (حميدتي)، أبرم الجانبان أكثر من اتفاق لوقف النار سرعان ما كان يتمّ خرقه من الطرفين."},{"p":"ومنحت هدنة الساعات الأربع والعشرين بين طرفي القتال في السودان سكان الخرطوم هدوءاً نسبياً لم يشهدوه منذ بدء المعارك قبل نحو شهرين، حتى خلال الاتفاقات السابقة التي خرقها الجانبان."},{"p":"ودخلت الهدنة حيز التنفيذ عند السادسة صباحا (04:00 غرينتش) السبت. وطوال اليوم، أفاد سكان في العاصمة وكالة \"فرانس برس\" أن الهدوء في مختلف أنحائها حلّ مكان أصداء القصف أو الاشتباكات أو الطيران الحربي."},{"minImage":"https://vid.alarabiya.net/images/2023/06/10/6f26ba9c-06a3-457a-b815-7c2827abfac0/6f26ba9c-06a3-457a-b815-7c2827abfac0.jpg"},{"h3":"توقعات متواضعة للسكان"},{"p":"وعلى رغم أن توقعات السكان حيال الهدنة كانت متواضعة، لكن توقف المعارك في يوم جمعة، أتاح لسكان العاصمة شراء حاجياتهم الضرورية من دون الوقوع في شرك الاقتتال."},{"p":"من جانبه، قال محمد رضوان الذي يقطن بجنوب الخرطوم أثناء تبضّعه في إحدى أسواقها إن \"الهدنة فرصة بالنسبة إلينا للحصول على مواد غذائية بعدما عشنا الفترة الماضية على مواد محددة\"."},{"p":"وأكد أنه انتظر \"حتى مرت أربع ساعات\" على بدء الهدنة ليتأكد من ثباتها، قبل أن يخرج لشراء الحاجات الرئيسية مثل الخضراوات والفاكهة ومواد تموينية."},{"p":"وتعاني الخرطوم التي كان يقطنها أكثر من خمسة ملايين نسمة قبل بدء المعارك، كغيرها من مدن أخرى، من نقص في المواد الغذائية وانقطاع الكهرباء وتراجع الخدمات الأساسية. وتركها مئات الآلاف من سكانها منذ بدء القتال."},{"h3":"مساعدات إنسانية"},{"p":"ومثل سابقاتها من الاتفاقات، تركز الهدنة على تأمين وصول المساعدات الإنسانية إلى سكان السودان المقدّر عددهم بنحو 45 مليون نسمة، ويحتاج أكثر من نصفهم إلى مساعدات في بلد كان أصلا من الأكثر فقرا في العالم."},{"p":"وعلى رغم تأكيد الطرفين نيتهما احترام الهدنة، شدد الجيش على احتفاظه \"بحق التعامل مع أي خروقات\" من قوات الدعم، بينما أملت الأخيرة بألا يعرقل الجيش \"جهود المساعدات الإنسانية لرفع معاناة المواطنين\"."},{"p":"وأودى النزاع بأكثر من 1800 شخص، حسب مشروع بيانات الأحداث وموقع النزاع المسلح (أكليد). إلا أن الأعداد الفعلية للضحايا قد تكون أعلى بكثير، بحسب وكالات إغاثة ومنظمات دولية."},{"p":"ووفق المنظمة الدولية للهجرة التابعة للأمم المتحدة، تسبّب النزاع بنزوح حوالى مليوني شخص، بينهم أكثر من 476 ألفا عبروا الى دول مجاورة."},{"minImage":"https://vid.alarabiya.net/images/2023/06/10/d9fde656-9fdf-4d40-80b4-a0e6cedb4723/d9fde656-9fdf-4d40-80b4-a0e6cedb4723.jpg"},{"h3":"بيان سعودي أميركي"},{"p":"وجاء الإعلان عن الهدنة الجديدة في بيان مشترك سعودي-أميركي، أعرب فيه الطرفان اللذان يقودان منذ أسابيع وساطة بين المتحاربين، عن خيبة أملهما من فشل كل محاولات التهدئة."},{"p":"وقالت الخارجية السعودية إن الرياض وواشنطن \"تتشاركان مع الشعب السوداني حالة الإحباط من عدم الالتزام بالهدن السابقة\"، آملة أن تتيح الهدنة الجديدة وصول المساعدات وخفض العنف وتعزيز \"بناء الثقة بين الطرفين مما يسمح باستئناف مباحثات جدة\"."},{"p":"وعلّقت واشنطن والرياض المباحثات الأسبوع الماضي، وحضّتا الطرفين على إبرام اتفاق جديد للهدنة. وحذّرتا من أنه في حال خرقا هدنة السبت \"فسيضطر المسيّران إلى تأجيل محادثات جدة\"."},{"p":"وتكرر المنظمات الإنسانية التحذير من خطورة الوضع الإنساني في السودان، خصوصا في الخرطوم وإقليم دارفور (غرب) حيث المعارك على أشدها."},{"p":"ووفق ما تؤكد مصادر طبية، باتت ثلاثة أرباع المستشفيات في مناطق القتال خارج الخدمة. ويخشى أن تتفاقم الأزمة مع اقتراب موسم الأمطار الذي يهدد بانتشار الملاريا من جديد وانعدام الأمن الغذائي وسوء تغذية الأطفال."}]