[{"title":"صندوق الاستثمارات يوقع مُذكّرة تفاهم لزيادة فرص الاستثمار في سلطنة عُمان","publish":"نشر في: 27 يوليو ,2023: 12:14 م GST","updated":"آخر تحديث: 27 يوليو ,2023: 01:15 م GST","image":"https://vid.alarabiya.net/images/2023/07/27/ca538888-4aa6-4841-8e16-e79183fef839/ca538888-4aa6-4841-8e16-e79183fef839_16x9_1200x676.jpg?width=372&format=jpg","caption":"جانب من توقيع مذكرة التفاهم","subTitle":"الشركة السعودية العمانية للاستثمار تستثمر 5 مليارات دولار في القطاعات الواعدة"},{"p":"أعلن صندوق الاستثمارات العامة السعودي اليوم الخميس، عن توقيع مُذكّرة تفاهم مع جهاز الاستثمار العُماني، بهدف توسيع فرص التعاون بين الطرفين وتمكين الفرص الاستثمارية الجديدة والواعدة في سلطنة عُمان، والتي تعد أحد أسرع الاقتصادات نمواً في منطقة الشرق الأوسط وشمال إفريقيا، وفقاً لبيان."},{"p":"كما تمنح مذكرة التفاهم مجموعة من المزايا والحوافز المتنوعة لصندوق الاستثمارات العامة وشركاته التابعة، مما سيُتيح العديد من الفرص الاستثمارية التي تهدف إلى تعظيم المحفظة الاستثمارية لصندوق الاستثمارات العامة في سلطنة عُمان."},{"p":"وتأتي مذكرة التفاهم في إطار تأسيس الشركة السعودية العُمانية للاستثمار، إحدى الشركات المملوكة بالكامل لصندوق الاستثمارات العامة، لاستثمار ما يصل إلى 18 مليار ريال (5 مليارات دولار) في عددٍ من القطاعات الواعدة في سلطنة عُمان."},{"p":"وقامت الشركة السعودية العُمانية للاستثمار بإتمام أول استثمار لها في عمان كمستثمر رئيسي بنسبة تصل إلى 20% في الاكتتاب العام لشركة أبراج لخدمات الطاقة، كما تواصل الشركة البحث عن فرص استثمارية متعددة مع جهاز الاستثمار العُماني وشركاته."},{"p":"ويهدف الصندوق من خلال هذه المذكرة إلى تعزيز استثماراته في سلطنة عُمان عبر الاستثمار في مجموعة واسعة من فئات الأصول وعدد من القطاعات المستهدفة، بينما سيقوم جهاز الاستثمار العُماني باستكشاف الفرص الاستثمارية الجاذبة للتعاون والشراكة مع الصندوق، إضافة إلى توفير كافة أوجه الدعم المطلوبة في السوق العماني."},{"p":"وقال نائب المحافظ، ورئيس الإدارة العامة للاستثمارات في الشرق الأوسط وشمال أفريقيا في صندوق الاستثمارات العامة، يزيد بن عبدالرحمن الحميّد: \"تعد مُذكّرة التفاهم خطوة مُهمّة في تعزيز العلاقة بين صندوق الاستثمارات العامة وجهاز الاستثمار العُماني لتوسيع فرص التعاون والاستثمار في الاقتصاد العُماني، حيث يسعى الصندوق لبناء شراكات استراتيجية على المدى الطويل في المنطقة لدعم تحقيق عوائد مستدامة، ورفع القيمة للاقتصادات المحلية، بما يُسهم في تعظيم أصول الصندوق وتنويع مصادر الدخل ضمن مستهدفات رؤية المملكة 2030\"."},{"p":"من جانبه ذكر نائب الرئيس للاستثمار في جهاز الاستثمار العُماني، ملهم بشير الجرف: “تأتي المُذكّرة استناداً إلى علاقاتنا الراسخة مع صندوق الاستثمارات العامة، والتي تهدف إلى إتاحة العديد من الفرص للمزيد من التعاون مع الصندوق، وبناء الشراكات الاستراتيجية لدعم تنويع الاقتصاد في المملكة وسلطنة عُمان، بما يُسهم في خلق فرص شراكة للقطاع الخاص في كلا البلدين، وذلك تماشياً مع جهود جهاز الاستثمار العماني لجذب الاستثمارات المباشرة إلى السلطنة ضمن أهداف رؤية عُمان 2040\"."},{"p":"ويعد جهاز الاستثمار العُماني جهة حكومية رئيسية مسؤولة عن الاستثمارات الاستراتيجية في سلطنة عُمان، ويؤدي دوراً رائداً في جهود السلطنة لتنويع الاقتصاد، وتعزيز التنمية المستدامة، وبناء مستقبل مزدهر للشعب العُماني، كما يضطلع بدور محوري في تعزيز النمو الاقتصادي في السلطنة، ورفع تنافسيتها عالمياً، والإسهام في تحقيق مستقبل مزدهر من خلال جذب رؤوس الأموال وتعزيز الابتكار وتنفيذ العديد من المبادرات الاستراتيجية."}]