[{"title":"الاتحاد الفرنسي للاعبين المحترفين يدعم مبابي ضد سان جيرمان","publish":"نشر في: 22 يوليو ,2023: 08:48 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 09:34 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/5a4977d4-83b3-40ae-9308-80409c154a01/5a4977d4-83b3-40ae-9308-80409c154a01_16x9_1200x676.jpg?width=372&format=jpg","caption":"قال مبابي سابقا إنه لن يجدد عقده الذي ينتهي بنهاية الموسم","subTitle":""},{"p":"انتقد الاتحاد الوطني الفرنسي للاعبي كرة القدم المحترفين باريس سان جيرمان بعد أن استبعد مهاجمه كيليان مبابي من جولته قبل الموسم الجديد في آسيا مع استمرار المواجهة بين المهاجم والنادي بشأن عقده.وعرض باريس سان جيرمان قائد المنتخب الفرنسي البالغ عمره 24 عاما للبيع وفقا لتقارير إعلامية، بعد توتر العلاقات بين الجانبين الشهر الماضي."},{"p":"وقال مبابي سابقا إنه لن يجدد عقده الذي ينتهي بنهاية الموسم المقبل مما يعني أنه يمكنه المغادرة مجانا في يونيو حزيران 2024."},{"p":"لكن ناصر الخليفي رئيس باريس سان جيرمان قال إنهم لن يسمحوا لمبابي، هداف الدوري الفرنسي في المواسم الخمسة الماضية، بالرحيل مجانا."},{"p":"وقال الاتحاد، الرابطة الرئيسية للاعبي كرة القدم المحترفين في فرنسا، في بيان مطول يوم السبت: اللاعبون - جميعهم - يجب أن يتمتعوا بنفس ظروف العمل التي يتمتع بها باقي القوى العاملة المحترفة."},{"p":"\"يرى الاتحاد الوطني الفرنسي للاعبي كرة القدم المحترفين أنه سيكون من المفيد تذكير المديرين بأن الضغط على الموظف - من خلال تدهور ظروف عمله، على سبيل المثال - لإجباره على المغادرة أو قبول ما يريده صاحب العمل يشكل مضايقة أخلاقية، وهو ما يدينه القانون الفرنسي بشدة\".وأضاف البيان: لذلك، نعم يحتفظ الاتحاد بالحق في اتخاذ إجراءات مدنية وجنائية ضد أي ناد يتصرف بهذه الطريقة.\n\nوفاز باريس سان جيرمان بتسعة من آخر 11 لقبا للدوري الفرنسي، لكن نجاحه المحلي لا يمكن مقارنته بنتائجه في دوري أبطال أوروبا التي لم يتوج بلقبه أبدا رغم كل الاستثمار الضخم في تشكيلة الفريق."},{"p":"ويواجه باريس سان جيرمان مشكلة للسماح لمبابي بالرحيل قبل العام الأخير في عقده وعدم قدرته على استرداد 180 مليون يورو (200.2 مليون دولار) دفعها النادي الباريسي عام 2017 للتعاقد معه من موناكو.وذكرت تقارير إعلامية أن ريال مدريد بطل أوروبا 14 مرة يرغب في التعاقد مع مبابي."}]