[{"title":"10 تهم تلاحق الفاشينيستا الكويتية.. والبحث جار عن مسرّب الفيديو","publish":"نشر في: 30 أغسطس ,2023: 11:29 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:09 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/3952210a-26ce-430b-8b13-4011215aab17/3952210a-26ce-430b-8b13-4011215aab17_16x9_1200x676.jpeg?width=372&format=jpg","caption":"الفاشينيستا الكويتية فاطمة المؤمن","subTitle":"فاطمة المؤمن هي خبيرة تجميل، ومدونة أزياء كويتية وتبلغ من العمر 30 عاماً، وقد بدأت في عالم الشهرة عبر مواقع التواصل الاجتماعي منذ عام 2014"},{"p":"ما زال خبر الحادث المميت الذي تسببت به الفاشينيستا الكويتية فاطمة المؤمن، وأدى لوفاة 3 شبان وإصابة رابع بإصابات بليغة، مازال يتصدر عناوين الأخبار."},{"p":"فقد وجهت وزارة الداخلية الكويتية 10 تهم إلى الفاشينيستا الكويتية، وقررت حبسها 10 أيام احتياطيًا على ذمة التحقيق وإحالتها إلى السجن المركزي."},{"p":"وأعاد رواد مواقع التواصل الاجتماعي تداول مقطع فيديو من كاميرا مراقبة يوثق الحادث المميت، حيث تمت مشاركته على نطاق واسع خلال اليومين الماضيين، فيما أكدت السلطات أنها تبحث عن مسرب المقطع، حيث إن نشر المقطع قد تسبب بأذى لأهالي المجني عليهم."},{"p":"يُذكر أن فاطمة المؤمن هي خبيرة تجميل، ومدونة أزياء كويتية وتبلغ من العمر 30 عاماً، وقد بدأت في عالم الشهرة عبر مواقع التواصل الاجتماعي منذ عام 2014. وقد تحول الحادث الذي تسببت فيه إلى قضية رأي عام."},{"p":"وقالت وزراة الداخلية في بيانها إن التهم العشرة التي وجهت إلى الفاشينستا فاطمة المؤمن هي:"},{"p":"1-القتل الخطأ\n2-الإصابة بالخطأ\n3-قيادة مركبة تحت تأثير الكحول أو المخدرات\n4-تجاوز الحد الأقصى للسرعة المقررة\n5-تجاوز الإشارة الضوئية الحمراء\n6-قيادة مركبة برعونة\n7-قيادة مركبة بتأمين غير ساري المفعول\n8-قيادة مركبة دون حمل ترخيص تسيير المركبة\n9-التسبب بإلحاق ضرر بممتلكات الغير\n10-إلحاق ضرر بالممتلكات العامة."},{"p":"وأضافت أنه تم إحالة قائدة المركبة المتسببة بالحادث وكذلك مرافقها إلى الإدارة العامة للأدلة الجنائية لأخذ العينات وإجراء التحاليل اللازمة وتسليمها لجهة التحقيق بعد إظهار نتائجها، وكذلك تم التحفظ على المركبات لمعاينتها من قبل إدارة هندسة المرور والخبير الفني، وقد تم حجز المتهمين بواقعة الحادث المروري على ذمة التحقيق بعد إجراء التحقيقات اللازمة وفق القانون."},{"p":"وكشفت أنه تم الإفراج عن مرافق قائدة المركبة، بعد حبسه 4 أيام على ذمة التحقيق، وفق قانون الإجراءات والمحاكمات الجزائية، كما تم تشكيل لجنة تحقيق تختص بالتحقيق في ظروف وملابسات تسجيل القضية وما صاحبها من إجراءات إدارية من القطاعات المختصة باستلام الحادث المروري."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/2f398c34-0b13-4b7b-b5be-855ec5c02e17/2f398c34-0b13-4b7b-b5be-855ec5c02e17.jpg"}]