[{"title":"\"خدرته وردمت عليه\".. اعترافات صادمة للطبيب قاتل زميله في مصر","publish":"نشر في: 13 أغسطس ,2023: 11:12 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:45 ص GST","image":"https://vid.alarabiya.net/images/2023/06/14/80f0494a-862a-4e34-967a-334cf7ebc9ee/80f0494a-862a-4e34-967a-334cf7ebc9ee_16x9_1200x676.jpg?width=372&format=jpg","caption":"طبيب الساحل القتيل","subTitle":""},{"p":"ما زالت قضية مقتل طبيب الساحل ودفنه في عيادة على يد زميل المهنة وزوجته عرفياً وممرض تشغل الرأي العام في مصر، ففي جديدها، أدلى زميله الطبيب أحمد شحتة، المتهم باستدراج أسامة صبور، وإنهاء حياته داخل عيادته الخاصة ودفنه فيها، عمدًا مع سبق الإصرار والترصد، باعترافات مثيرة أمام جهات التحقيق."},{"h3":"تفاصيل الجريمة"},{"p":"فقد قال الطبيب المتهم، إنه اتفق مع المحامية المتهمة إيمان لتستدرج المجني عليه؛ وذلك حتى يستطيع أن يسرق مبالغ مالية كانت بحوزته لحاجته لسداد ديونه. وفق ما نشر موقع \"القاهرة 24\"."},{"p":"وأضاف: \"جت في دماغي فكرة إني أخلي إيمان تستدرج أسامة صبور لأي مكان مفيهوش حد عشان لما ييجي هيكون معاه دولارات حوالي 5 آلاف دولار، والمبلغ اللي هو معتاد حمله وأنا هخدره عشان ميعرفنيش عشان آخد منه الدولارات وباسوورد الفيزا ونسحب الفلوس\"."},{"h3":"\"كثرة المهدئات\""},{"p":"كما أوضح الطبيب المتهم، أنه اتفق مع المحامية ومتهم آخر لتنفيذ هذا المخطط الإجرامي، وبالفعل تمكنوا من استدراج المجني عليه داخل عيادته الخاصة ووضعوا له مخدر في العصير، مضيفا \"أسامة كان مدروخ بنسبة 40%، والنسبة دي تخليه مش قادر يتحرك أو يقاوم، وبعدها غمينا عينيه وحطينا سماعات على ودانه وبلاستر في ودنه\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/05/d08ee8e3-1870-4101-a2a7-1051facea3d6/d08ee8e3-1870-4101-a2a7-1051facea3d6.jpg"},{"p":"وأشار إلى أن الطبيب المجني عليه لفظ أنفاسه الأخيرة بسبب كثرة المهدئات التي أعطوها له، وبعد ذلك قرروا أن يدفنوا جثمانه في حفرة داخل العيادة حتى يخفوا آثار جريمتهم، لافتا إلى خلع باب الحفرة ثم الردم عليه وتغطية الحفرة بورق حائط."},{"h3":"حبس المتهمين"},{"p":"وكانت النيابة المصرية قد قررت حبس المتهم أحمد شحتة، الطبيب بمستشفى معهد ناصر، وعامل بعيادته، ومحامية على علاقة بها، حبساً احتياطياً على ذمة التحقيقات لاتهامهم بقتل الطبيب، أسامة توفيق، وسرقته ودفنه بحفرة في عيادة المتهم."},{"h3":"دفنوه في حفرة بعيادة"},{"p":"وكانت تحريات مباحث القاهرة قد أكدت العثور على الطبيب مدفونا داخل عيادة عظام خاصة في منطقة الحلفاوي بالعاصمة المصرية."},{"p":"وتبين من المعاينة العثور على جثة لطبيب الساحل، أسامة توفيق، من مركز ههيا بمحافظة الشرقية والذي يبلغ من العمر 30 عاما، ويعمل طبيب عظام بمستشفى معهد ناصر، مدفونة في حفرة داخل العيادة منذ 4 أيام من غيابه."}]