[{"title":"هل بدأ ماسك إجراءات انتقامية ضد المنافسين على منصة \"إكس\"؟","publish":"نشر في: 16 أغسطس ,2023: 09:33 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 09:50 ص GST","image":"https://vid.alarabiya.net/images/2023/07/25/ebc81941-c1c0-4d12-a8a2-d18384ca96ae/ebc81941-c1c0-4d12-a8a2-d18384ca96ae_16x9_1200x676.jpg?width=372&format=jpg","caption":"إيلون ماسك","subTitle":"\"إكس\" تؤخر الوصول إلى محتوى على موقعي رويترز ونيويورك تايمز ومنصات منافسة‭ ‬"},{"p":"ذكر تقرير لصحيفة \"واشنطن بوست\" أن شركة التواصل الاجتماعي \"إكس\"، تويتر سابقا، أخرت الولوج إلى روابط محتوى على موقعي رويترز ونيويورك تايمز على الإنترنت، وكذلك منصات منافسة مثل بلوسكاي وفيسبوك وإنستغرام."},{"p":"وأشارت واشنطن بوست، بعد اختبارات أجرتها أمس الثلاثاء، إلى أن الضغط على أحد روابط المواقع المتأثرة نتج عنه تأخير زمني مدته حوالي 5 ثوان قبل تحميل صفحة الموقع. كما لاحظت رويترز تأخيرا مماثلا خلال الاختبارات التي أجرتها."},{"p":"وبحلول مساء الثلاثاء، بدا أن \"إكس\" قد أوقفت هذا التأخير. ولدى الاتصال بها للتعليق، أكدت الشركة إلغاء التأخير من دون الخوض في تفاصيل."},{"p":"انتقد الملياردير إلون ماسك، الذي استحوذ على تويتر في أكتوبر وحوّله إلى \"إكس\"، في وقت سابق، المؤسسات الإخبارية والصحافيين الذين نشروا تقارير تنتقد شركاته، مثل تسلا وسبيس إكس. ومنعت تويتر المستخدمين في وقت سابق من نشر روابط لمنصات تواصل اجتماعي منافسة."},{"p":"ولم تتمكن رويترز من تحديد الوقت الدقيق الذي بدأت فيه إكس تأخير الولوج لروابط بعض المواقع."},{"p":"وكتب مستخدم على هاكر نيوز، وهو منتدى تقني، منشورا حول هذا التأخير في وقت مبكر أمس الثلاثاء، وقال إن \"إكس\" بدأت في تأخير فتح روابط \"نيويورك تايمز\" في 4 أغسطس."},{"p":"وفي ذلك اليوم، انتقد ماسك مقالا للصحيفة عن جنوب إفريقيا واتهمها بدعم دعوات الإبادة الجماعية. ولا تملك رويترز أي دليل على أن الواقعتين مرتبطتان."},{"p":"وقال متحدث باسم نيويورك تايمز إن الصحيفة لم تتلق تفسيرا من منصة إكس بشأن تأخر الولوج إلى روابطها."},{"p":"وأضاف المتحدث: \"بينما لا نعرف السبب المنطقي وراء هذا التأخير الزمني، نشعر بالقلق من الضغط الموجه نحو أي مؤسسة إخبارية لأسباب غير واضحة\"."},{"p":"وعلق متحدث باسم رويترز: \"نعلم بتقرير صحيفة واشنطن بوست عن تأخر فتح روابط موضوعات لرويترز على منصة إكس، ونبحث في الأمر\"."}]