[{"title":"زلات وزير اقتصاد لبنان لا تنتهي.. عينه على قمح مصر!","publish":"نشر في: 18 أغسطس ,2023: 11:43 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 02:36 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/b09a7b61-3495-495c-939f-e47e247e4328/b09a7b61-3495-495c-939f-e47e247e4328_16x9_1200x676.JPG?width=372&format=jpg","caption":"وزير الاقتصاد والتجارة اللبناني أمين سلام (أرشيفية من رويترز)","subTitle":""},{"p":"يبدو أن زلات لسان وزير الاقتصاد والتجارة اللبناني أمين سلام لا نهاية لها."},{"p":"فبعد تصريحاته التي أثارت غضب الكويت بوقت سابق من أغسطس الحالي حول تمويل إعادة بناء صوامع القمح في مرفأ بيروت، أتى الدور على مصر."},{"h3":"\"كمية صغيرة من المخزون الكبير\""},{"p":"إذ ضجت وسائل التواصل الاجتماعي خلال اليومين الماضيين، بفيديو لسلام متحدثاً فيه عن استيراد القمح."},{"p":"حيث قال: \"دولة مثل مصر على سبيل المثال تستهلك في 3 أسابيع ما يستهلكه لبنان بسنة.. ما يعني أنه إذا انقطع لبنان من القمح ووصل لمرحلة صعبة يستطيع أن يأخذ كمية صغيرة من المخزون الكبير الموجود بمصر\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/9056f8a8-d65c-4944-96b8-742d73b14323/9056f8a8-d65c-4944-96b8-742d73b14323.jpg"},{"h3":"انتقادات واسعة"},{"p":"وأثارت تلك التصريحات انتقادات واسعة على مواقع التواصل من اللبنانيين والمصريين على السواء."},{"p":"فقد اعتبر العديد من المعلقين أن الوزير اللبناني \"نسي\" على ما يبدو أن مصر بحد ذاتها تشتري القمح. وقد وقعت قبل أيام اتفاقية بقيمة 500 مليون دولار لشراء القمح من شركة الظاهرة الإماراتية."},{"h3":"الكويت و\"شخطة قلم\""},{"p":"يشار إلى أن سلام كان قال سابقاً، في معرض دعوته الكويت إلى إعادة بناء صوامع القمح التي تضرر معظمها جراء انفجار مرفأ بيروت في 4 أغسطس 2020، إن \"الأموال موجودة في صندوق التنمية الكويتي، وبشخطة قلم يمكن أن يتخذ القرار بإعادة بناء الصوامع\"."},{"p":"ما استدعى رداً رسمياً من الكويت، حيث أعرب وزير الخارجية، الشيخ سالم عبدالله الجابر الصباح، عن \"استنكار بلاده واستغرابه\" من تصريحات سلام، داعياً إياه لـ\"سحب هذا التصريح، حرصاً على العلاقات الثنائية الطيبة القائمة بين البلدين الشقيقين\"."},{"p":"وقد دفع ذلك الوزير اللبناني لاحقاً إلى توضيح موقفه، قائلاً إن ما قصده من خلال استعمال مقولة \"شخطة قلم\" - المستخدمة في اللغة العامية اللبنانية - أن \"الموضوع قابل للتنفيذ وبسرعة\"، وإنه لم يقصد باستعماله العبارة المذكورة تجاوز الأصول والآليات الدستورية والقانونية من جانب الكويت أو لبنان."},{"p":"يذكر أن الانهيار المالي في لبنان الذي بدأ عام 2019 تسبب في خسارة العملة المحلية لأكثر من 90% من قيمتها، وأصاب النظام المالي بالشلل وحرم المودعين من الوصول لمدخراتهم. فيما تقدر الحكومة خسائر القطاع المالي بأكثر من 70 مليار دولار."}]