[{"title":"الكرملين: التدخل الأجنبي لن يحل الأزمة في النيجر","publish":"نشر في: 04 أغسطس ,2023: 01:41 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 03:13 م GST","image":"https://vid.alarabiya.net/images/2022/08/05/ee667b9a-3c4a-482d-9313-3a225bd0e0b3/ee667b9a-3c4a-482d-9313-3a225bd0e0b3_16x9_1200x676.JPG?width=372&format=jpg","caption":"المتحدث باسم الكرملين دميتري بيسكوف - رويترز","subTitle":""},{"p":"وسط مخاوف غربية من امتداد النفوذ الروسي في النيجر بعد الانقلاب العسكري الذي أطاح برئيسها، الأسبوع الماضي، عارضت موسكو التدخل العسكري هناك."},{"p":"وقال الكرملين اليوم الجمعة إنه من غير المرجح لأي تدخل في شؤون النيجر من قوى خارج المنطقة مثل الولايات المتحدة أن يحسن الوضع بعد الانقلاب العسكري في الدولة الواقعة غرب أفريقيا."},{"p":"وكان دميتري بيسكوف المتحدث باسم الكرملين يرد على سؤال حول مطالبة رئيس النيجر المعزول محمد بازوم بتدخل الولايات المتحدة والمجتمع الدولي بأسره لإعادة النظام الدستوري في بلاده."},{"p":"وقال بيسكوف للصحفيين: \"من غير المرجح أن يسفر تدخل قوى من خارج المنطقة عن تغيير الوضع للأفضل\"."},{"p":"كما أضاف \"نراقب الوضع عن كثب، يساورنا القلق بشأن حالة التوتر في النيجر، ولا نزال نرغب في عودة سريعة إلى الوضع الدستوري الطبيعي دون تعريض حياة الناس للخطر\"."},{"h3":"شأن داخلي"},{"p":"وكان مصدر في وزارة الخارجية الروسية قال إن ما يحدث في النيجر شأن داخلي، مشددا على ضرورة استبعاد أي تدخل عسكري أجنبي في هذا البلد."},{"p":"كما شدد المصدر على ضرورة النأي بالنفس وعدم تشجيع فكرة التدخل العسكري حتى بعد طلب الرئيس المعزول محمد بازوم، من واشنطن المساعدة، وفقاً لوكالة \"ريا نوفوستي\" الروسية."},{"p":"كما رأى أن الأمر بات متروكاً للأطراف المتنازعة في النيجر لإيجاد حل للمشاكل الناشئة، وفق قوله."},{"p":"جاء هذا الإعلان بعد أيام من تصريح للمتحدثة الرسمية باسم وزارة الخارجية الروسية، ماريا زاخاروفا، التي رأت أن التهديد باستخدام القوة ضد النيجر لن يساهم في تسوية الصراع."},{"h3":"هل تستغل روسيا انقلاب النيجر لتوسيع نفوذها في أفريقيا؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/72f04bf6-194d-45a8-b804-411431e5dd4f/72f04bf6-194d-45a8-b804-411431e5dd4f.jpg"},{"p":"وقالت زاخاروفا خلال إحاطة إعلامية، الأربعاء الماضي، إن بلادها ترى أهمية قصوى في الحيلولة دون تدهور الوضع في النيجر، معتقدة أنه من الملح تنظيم حوار وطني لاستعادة السلم الأهلي وضمان سيادة القانون والنظام، وفق قولها."},{"p":"وأضافت أن التهديد باستخدام القوة ضد النيجر لن يساعد في نزع فتيل التوترات في البلاد."},{"p":"أتى الموقف الروسي رداً على تهديد دول المجموعة الاقتصادية لدول غرب إفريقيا \"إيكواس\" بالتدخل العسكري لما أسمتها استعادة الديمقراطية."},{"h3":"انقلاب في النيجر"},{"p":"يذكر أنه مساء الأربعاء 26 يوليو، أعلن عسكريون الإطاحة بنظام الرئيس المنتخب محمد بازوم، في بيان عبر التلفزيون الوطني في نيامي، باسم \"المجلس الوطني لحماية الوطن\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/aef0684e-2cf2-4b5e-ae96-38d473edb5b0/aef0684e-2cf2-4b5e-ae96-38d473edb5b0.jpg"},{"p":"ومنذ ذاك اليوم، ازدادت المخاوف الغربية من خطورة التمدد الروسي هناك، خصوصا عبر مجموعة فاغنر العسكرية الروسية الخاصة التي تنتشر أصلا بتلك المنطقة."},{"p":"أما تاريخ النيجر، الدولة الغنية باليورانيوم، فحافل بالانقلابات منذ استقلالها عام 1960."},{"p":"وتعرف المنطقة أيضاً حالة انعدام استقرار، إذ إن النيجر هي ثالث دولة تشهد انقلاباً منذ العام 2020 بعد مالي وبوركينا فاسو."}]