[{"title":"احتكاك المسيرات لا ينتهي.. روسيا: درون أميركية اقتربت بشكل خطر","publish":"نشر في: 31 يوليو ,2023: 08:37 ص GST","updated":"آخر تحديث: 31 يوليو ,2023: 08:55 ص GST","image":"https://vid.alarabiya.net/images/2023/07/06/83cd0356-ecbd-4a24-87ef-e13c258d8850/83cd0356-ecbd-4a24-87ef-e13c258d8850_16x9_1200x676.jpg?width=372&format=jpg","caption":"احتكاك سابق في سماء سوريا بين مقاتلة روسية ومسيرة أميركية","subTitle":""},{"p":"خلال الأشهر الأخيرة، ازداد المناكفات بين طائرات روسية وأخرى أميركية في الأجواء السورية إلى حد كبير حتى وصلت إلى حادثتين مثلا في يوم واحد، وسط تراشق الالتهامات بين الطرفين."},{"p":"وفي جديد هذا الملف، أعلن نائب رئيس مركز المصالحة الروسي أوليغ غورينوف، أن مسيّرة MQ-9 تابعة لـ\"التحالف\" بقيادة الولايات المتحدة اقتربت بشكل خطير من مقاتلة \"سو-34\" روسية في سماء سوريا."},{"h3":"اقتراب خطير"},{"p":"وقال غورينوف إنه تم تسجيل اقتراب خطير لطائرة بدون طيار من طراز MQ-9 تابعة للتحالف الدولي من طائرة \"سو-34\" تابعة للقوات الجوية الروسية في 30 يوليو الساعة 6:53 على ارتفاع 5000 متر في سماء محافظة الرقة، واقتربت مسافة تقل عن 100 متر بالارتفاع."},{"p":"كما أشار إلى أن هذه الرحلة الجوية لمسيّرة \"التحالف\" لم تكن منسقة مع الجانب الروسي، موضحا أنه تم تجنب الاصطدام بفضل الكفاءة المهنية للطيارين الروس والإجراءات التي اتخذوها في الوقت المناسب، وفق تعبيره."},{"p":"أتى كلام غورينوف بعد ساعات فقط من تأكيده، أن مسيّرات تابعة للتحالف الدولي بقيادة الولايات المتحدة انتهكت سلامة الرحلات الجوية في سوريا 340 مرة خلال شهر يوليو/تموز الجاري."},{"minImage":"https://vid.alarabiya.net/images/2021/05/26/c409980e-a30e-4029-b151-9bd3aba184da/c409980e-a30e-4029-b151-9bd3aba184da.jpg"},{"p":"وقال غورينوف السبت، إن الطائرات بدون طيار التابعة للتحالف نفذت 1752 رحلة جوية غير منسقة في المناطق التي حددتها بروتوكولات عدم التصادم في عام 2023، منها 340 في يوليو 2023."},{"p":"وأشار إلى أنه منذ الأول من يناير 2023، سُجلت 1761 حالة انتهاك لحدود سوريا من قبل طائرات \"التحالف\". وفي يوليو 2023 فقط، تم تسجيل 213 حالة، مضيفاً أن طيران التحالف خرق في يوليو الماضي المجال الجوي 180 مرة في منطقة التنف حيث تمر الخطوط الجوية الدولية، في وقت كانت هناك طائرات مدنية تحلق في المنطقة."},{"minImage":"https://vid.alarabiya.net/images/2021/02/09/944cdb4c-2d4d-4cb8-8551-55454d58646c/944cdb4c-2d4d-4cb8-8551-55454d58646c.jpg"},{"h3":"حوادث مماثلة"},{"p":"يذكر أن أميركا أيضاً كانت سجلت خلال الشهر الجاري، شكاوى كثيرة من هذا النوع حول اقتراب مسيرات روسية من مسيراتها فوق سوريا دون تنسيق، معتبرة أن هذه الحوادث مثال آخر على السلوكيات غير المهنية وغير الآمنة من قبل القوات الجوية الروسية في سوريا، على حد وصفها."},{"p":"في حين جددت التزام القوات الجوية الأميركية بضمان سلامة وأمن أفرادها ومواصلة العمل مع الحلفاء لمنع أي تصعيد في المنطقة."},{"p":"وقد ازداد هذا النوع من الحوادث بين طائرات روسية وأخرى غربية في الأشهر الأخيرة ليس فقط في سوريا، بل فوق البحر الأسود أيضاً، وكذلك فوق بحر البلطيق، على خلفية النزاع في أوكرانيا."}]