[{"title":"بولندا: مرتزقة فاغنر في بيلاروسيا يقتربون من حدودنا","publish":"نشر في: 29 يوليو ,2023: 09:12 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 10:04 م GST","image":"https://vid.alarabiya.net/images/2023/07/16/f8017a0e-91d6-45ce-bcaa-ab263c539b2b/f8017a0e-91d6-45ce-bcaa-ab263c539b2b_16x9_1200x676.JPG?width=372&format=jpg","caption":"عناصر من فاغنر في بيلاروسيا","subTitle":"رئيس الوزراء البولندي قال إنه من المرجح أن عناصر فاغنر \"سيحاولون دخول بولندا متظاهرين بأنهم مهاجرون غير شرعيين\""},{"p":"قال ماتيوش مورافيتسكي، رئيس الوزراء البولندي، اليوم السبت، إن مجموعة مكونة من 100 مقاتل من فاغنر العسكرية الروسية الخاصة اقتربوا من مدينة جرودنو في بيلاروسيا بالقرب من الحدود البولندية."},{"p":"وبولندا قلقة من احتمال امتداد الحرب إلى أراضيها منذ اندلاعها في أوكرانيا في فبراير 2022. وبولندا عضو سابق بحلف وارسو، كما أنها عضو كامل بحلف شمال الأطلسي منذ 1999."},{"p":"وبدأت بولندا في وقت سابق هذا الشهر نقل أكثر من ألف جندي إلى شرقها وسط تصاعد المخاوف من أن يؤدي وجود مقاتلي فاغنر في بيلاروسيا إلى زيادة التوتر على حدودها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/02/9d84538a-d2bf-4b1f-b722-4e131589310a/9d84538a-d2bf-4b1f-b722-4e131589310a.JPG?width=372&format=jpg"},{"minCaption":"عناصر من حرس الحدود البولندي على الحدود مع بيلاروسيا (أرشيفية)"},{"p":"وقال مورافيتسكي في مؤتمر صحافي في جليفيتسه غرب بولندا: \"تزداد خطورة الموقف.. على الأرجح سيتنكر (أفراد فاغنر) في زي حرس حدود بيلاروسيا، وسيساعدون المهاجرين غير الشرعيين في دخول الأراضي البولندية وزعزعة استقرار بولندا\"."},{"p":"وأضاف: \"من المرجح أنهم سيحاولون دخول بولندا متظاهرين بأنهم مهاجرون غير شرعيين ويشكل هذا تهديدات إضافية\"."},{"p":"لكنه لم يفصح عن مصدر معلوماته حول تحركات فاغنر. وقال أنطون موتولكو، وهو مؤسس مشروع هاجون المعارض في بيلاروسيا والذي يراقب النشاط العسكري في البلاد، لوكالة \"رويترز\"، إن جماعته لم تشهد أي أدلة على اقتراب فاغنر من جرودنو."},{"p":"وللمدينة موقع مهم نظراً لقربها من فجوة سوفاوكي، وهي ممر على الحدود البولندية الليتوانية يفصل بيلاروسيا، حليفة موسكو، عن جيب كالينينغراد الروسي الواقع خارج أراضي روسيا."}]