[{"title":"\"فيتش\": أسعار الأرز ستستمر في الارتفاع.. وهذه الأسباب!","publish":"نشر في: 14 أغسطس ,2023: 01:22 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 04:17 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/1767b391-c921-4e48-bde4-8c1778070f8a/1767b391-c921-4e48-bde4-8c1778070f8a_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأرز - آيستوك","subTitle":"تكافح الصين من مخاطر أمطار غزيرة وفيضانات"},{"p":"قد تتعرض أسواق الأرز العالمية لمزيد من الضغوط، حيث تكافح الصين، أكبر منتج للأرز في العالم، من مخاطر أمطار غزيرة وأيضا فيضانات."},{"p":"وقالت وكالة \"فيتش\" للتصنيف الائتماني في تقرير حديث: \"من المرجح أن تؤدي الأمطار الغزيرة في المنطقة الشمالية الشرقية المنتجة للحبوب في الصين إلى زيادة الضغط على أسعار الأرز العالمية المرتفعة بالفعل\"."},{"p":"وأشار التقرير إلى أنه تم رفع مستويات \"الإنذار\"المتعلقة بحدوث فيضانات لثلاث مقاطعات وهي منغوليا الداخلية وجيلين وهيلونغجيانغ."},{"p":"وتمثل تلك المقاطعات الثلاث 23% من إنتاج الأرز المحلي."},{"p":"عانت الصين، ثاني أكبر اقتصاد في العالم، من فيضانات مدمرة خلال الأسابيع الأخيرة. وكان إعصار دوكسوري أحد أسوأ العواصف التي ضرب شمال الصين منذ سنوات، حيث تعرضت العاصمة بكين لأشد هطول للأمطار منذ 140 عامًا."},{"p":"وأشارت \"فيتش\" إلى أن العديد من مناطق إنتاج الحبوب الرئيسية في تلك المقاطعات الثلاث تأثرت بالأمطار الغزيرة وبقايا إعصار دوكسوري، ومن المتوقع أن تواجه \"طوفانًا آخر مع تحرك إعصار خانون شمالًا\"."},{"p":"وذكر التقرير أن حقول الحبوب المنقوعة الناتجة ستقلل من غلة المحاصيل لهذا العام، على الرغم من أن المدى الكامل للضرر لم يتضح بعد."},{"p":"وقالت شركة التصنيف الائتماني: \"سيؤدي هذا إلى رفع أسعار الحبوب المحلية في الصين، ومن المرجح أن يؤدي إلى ارتفاع الواردات في النصف الثاني من عام 2023 لتعويض الخسارة المحتملة في المحاصيل الزراعية\"، مضيفة أن بكين قد تحتاج إلى النظر في استيراد المزيد من الأرز إذا كانت تعرضت محاصيلها الزراعية للخطر مما قد يؤدي إلى ارتفاع أسعار الأرز العالمية."},{"p":"ارتفعت أسعار الأرز العالمية إلى أعلى مستوياتها في ما يقرب من 12 عامًا، وفقًا لمؤشر منظمة الأغذية والزراعة."},{"p":"يقدر الخبراء ارتفاع أسعار الأرز في المستقبل بعد أن حظرت الهند صادرات الأرز الأبيض غير البسمتي الشهر الماضي، وحثت تايلاند المزارعين على زراعة كميات أقل من الأرز في محاولة لتوفير المياه نتيجة قلة هطول الأمطار."},{"p":"حظرت الهند، التي تمثل أكثر من 40% من تجارة الأرز العالمية، تصدير الأرز الأبيض غير البسمتي في 20 يوليو، حيث سعت الحكومة إلى معالجة ارتفاع أسعار المواد الغذائية المحلية."},{"p":"بالإضافة إلى الأرز، أشار تقرير \"فيتش\" أيضًا إلى الذرة وفول الصويا من بين المحاصيل الرئيسية المزروعة في منغوليا الداخلية وجيلين وهيلونغجيانغ، والتي ستتأثر بمخاطر الفيضانات."},{"p":"ومن المتوقع أن تستورد الصين المزيد من الحبوب في 2023 مقارنة بالعام الماضي."}]