[{"title":"مكارثي يشير لإمكانية بدء تحقيق لعزل بايدن.. والبيت الأبيض يرد","publish":"نشر في: 29 أغسطس ,2023: 08:07 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 10:51 ص GST","image":"https://vid.alarabiya.net/images/2023/05/28/8eb5f368-718e-40a4-8270-35e554fbaaa8/8eb5f368-718e-40a4-8270-35e554fbaaa8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جو بايدن وكيفن مكارثي (رويترز)","subTitle":"رئيس مجلس النواب أكد أن التحقيق سيبدأ إذا لم يزود بايدن الكونغرس بالوثائق التي يسعى المشرعون للحصول عليها بخصوص تعاملات نجله التجارية"},{"p":"انتقد المتحدث باسم البيت الأبيض إيان سامز أمس الاثنين، النواب الجمهوريين في الكونغرس الذين يسعون لفتح تحقيق هذا الخريف بهدف عزل الرئيس الأميركي جو بايدن."},{"p":"وقال سامز في بيان له إن \"هذا التحقيق لا أساس له من الصحة، وسيكون بمثابة كارثة على الجمهوريين في الكونغرس\"، وأضاف أن هناك نوابا جمهوريين \"يعترفون بأنه لا يوجد دليل على مزاعمهم الكاذبة، وأن اتباع مثل هذه الحيلة الحزبية سيأتي بنتائج عكسية\"."},{"p":"وحث الجمهوريين في مجلس النواب على \"العمل مع الرئيس في القضايا التي تهم الشعب الأميركي حقا، مثل خفض تكاليف المعيشة وخلق فرص العمل، أو تعزيز الرعاية الصحية، والتعليم بدلا من مواصلة حربهم السياسية المتطرفة ومحاولة إلحاق الضرر السياسي بالرئيس\"."},{"h3":"\"خطوة طبيعية إلى الأمام\""},{"p":"وقبل ذلك، قال رئيس مجلس النواب الأميركي كيفن مكارثي، إن التحقيق في قضية عزل الرئيس بايدن هي \"خطوة طبيعية إلى الأمام\" بعد التحقيقات التي يقودها الجمهوريون في تعاملات هانتر بايدن التجارية."},{"p":"وسُئل مكارثي على قناة \"فوكس نيوز\" Fox News عما إذا كان سيقدم تحقيقًا لعزل بايدن الشهر المقبل، حيث أشار الأسبوع الماضي إلى أنه قد يفعل ذلك إذا لم يتم تزويد الجمهوريين في مجلس النواب بالوثائق التي يحتاجونها لتحقيقاتهم."},{"p":"وقال مكارثي \"إذا نظرت إلى كل المعلومات التي تمكنا من جمعها حتى الآن، فمن الطبيعي أن تضطر إلى تحقيق المساءلة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جو بايدن (أرشيفية من فرانس برس)"},{"p":"وقال إن الكثير من الأسئلة لا تزال دون إجابة، وأضاف مكارثي: \"لكي تتمكن من الحصول على إجابات لهذه الأسئلة، ستحتاج إلى إجراء تحقيق بهدف عزل الرئيس لتمكين الكونجرس والجمهوريين والديمقراطيين من الحصول على الإجابات التي يستحق الشعب الأميركي معرفتها\"."},{"p":"وأعرب الجمهوريون المعتدلون والمتأرجحون في مجلس النواب عن مخاوفهم بشأن رد الفعل السياسي المحتمل بعد أن أشار مكارثي إلى أنه قد يفتح تحقيقًا لعزل بايدن وهي خطوة كان أعضاء الكونغرس الأكثر تحفظًا يدفعون من أجلها."},{"p":"وهناك بعض الجمهوريين يعترفون بأن التحقيق في فساد عائلة بايدن المزعوم لم يكشف بعد عن أدلة محددة على ارتكاب الرئيس نفسه مخالفات وفقا لموقع \"أكسيوس\" Axios."},{"p":"من جهته تساءل المتحدث باسم البيت الأبيض إيان سامز في بيان ردًا على تصريحات مكارث : \"خطوة طبيعية إلى الأمام\" بناءً على ماذا؟"},{"p":"وأشار إلى مقال ذكر أن الجمهوريين لم يطلبوا الوثائق التي استشهد بها مكارثي الأسبوع الماضي كأساس لتحقيق المساءلة، مثل البيانات المصرفية."},{"h3":"أنشطة مشبوهة"},{"p":"وفي مقابلته مع \"فوكس نيوز\" ناقش مكارثي الاختراق الأخير في تحقيق الحزب الجمهوري مع الرئيس بايدن حيث عثر المحققون على 76 تقريرًا عن أنشطة مشبوهة من حسابات بنكية لعائلة بايدن، وشهادة المبلغين عن المخالفات التي تؤكد الرشوة، وأدلة مزعومة على 20 شركة وهمية تتعامل بأموال تم توجيهها إلى الحسابات المصرفية العائلية لبايدن."},{"p":"وقال مكارثي \"فقط لأن الجمهوريين حصلوا على الأغلبية، اكتشفنا أن ما قاله لنا الرئيس بايدن عندما كان يترشح لمنصب الرئاسة غير صحيح.. لقد قال إنه لم يتعامل مطلقًا مع أعمال ابنه وأنه لم يتحدث معهم مطلقًا.. لقد اكتشفنا الآن أنه لم يحضر الاجتماعات فحسب، بل ذهب لتناول العشاء. وبعد العشاء، حصل هانتر بايدن على سيارة بورش جديدة وتم تحويل 3.5 مليون دولار إليه. واكتشفنا الآن أنه عندما كان نائبًا للرئيس، أنشأت العائلة 20 شركة وهمية.. لقد تلقوا 16 من 17 دفعة مالية من رومانيا عندما كان نائبًا للرئيس. ووجدنا الآن أن الأموال تتدفق إلى تسعة أفراد من الأسرة. ومنذ ذلك الحين وجدنا أن وزارة العدل تتواطؤ مع ابنه هانتر بايدن\"."},{"h3":"صفقة مرفوضة"},{"p":"وأضاف \"لدينا أيضًا وزارة العدل التي حاولت تقديم صفقة محببة لهانتر بايدن، لكن القاضي رفض. لذا، إذا نظرت إلى كل المعلومات التي تمكنا من جمعها حتى الآن، فستجد أنها خطوة طبيعية إلى الأمام حيث يتعين عليك الذهاب إلى تحقيق المساءلة. ولكي يفهم المشاهدون ما يعنيه ذلك، فإن ذلك يمنح الكونجرس قمة السلطة القانونية للحصول على جميع المعلومات التي يحتاجون إليها."},{"p":"وتابع لدينا مدعٍ عام كان بإمكانه أن يكذب على الشعب الأميركي، وقد أصبح الآن مدعيًا خاصًا. ويُظهر المبلغون عن مخالفات مصلحة الضرائب الأميركية الذين تقدموا أن هناك شكلين من أشكال العدالة في أميركا، لكن الآن عندما تنظر إلى هذا، يبدو أن ثقافة الفساد كانت تحدث داخل عائلة بايدن بأكملها.. عليه أن تكون قادرًا على الإجابة على ذلك أمام الجمهور الأميركي.. الرأي العام الأميركي يستحق الإجابة\"."}]