[{"title":"حفل ترافيس سكوت في مصر.. هل يقام في موعده؟","publish":"نشر في: 21 يوليو ,2023: 03:25 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 04:30 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/07ac2034-8775-4d11-9dfa-b0add3104377/07ac2034-8775-4d11-9dfa-b0add3104377_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترافيس سكوت - رويترز","subTitle":""},{"p":"حتى اللحظة، لا تزال تداعيات أزمة حفل مغني الراب العالمي ترافيس سكوت، والمقرر إقامته في مصر يوم الجمعة المقبل تتواصل، وسط شكوك حول إقامة الحفل، وإلغائه بسبب الضجة المثارة حول المطرب، ووجود حالة رفض له ولحفله."},{"h3":"منع سكوت من دخول منطقة الأهرامات"},{"p":"ويحسب معلومات توصلت إليها \"العربية.نت\" فقد فوجئ المطرب الشهير برفض دخوله منطقة الأهرامات وكذلك مكان تنظيم الحفل أمس الخميس، حيث كان من المقرر أن يدخل ترافيس سكوت والشركة المنظمة المكان من أجل التجهيز للحفل، الذي يتطلب الاستعداد له عددا من الأيام لتجهيز المسرح ودخول المعدات."},{"p":"وفي تصريحات لوسائل إعلام مصرية، أكد محمد سراج المدير الإقليمي لشركة \"تيكتس مارشيه\" منظمة الحفل أن الشركة لم تحصل على ورقة صريحة بإلغاء الحفل، \"ولا يعلم حتى اللحظة أسباب الجدل المثار حوله عبر مواقع التواصل الاجتماعي\"."},{"h3":"لا خطاب رسمياً"},{"p":"وقال أمس الخميس إنه لم يصل إلى الشركة خطاب رسمي بمنع إقامة الحفل في مصر، مضيفا أن الشركة بحوزتها كافة التصاريح اللازمة، وبناء على ذلك قررت فتح باب التذاكر، وتم بيعها بالكامل خلال 11 دقيقة فقط في واقعة تحدث لأول مرة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/175abe0d-c9be-4fee-a900-60be80afe21c/175abe0d-c9be-4fee-a900-60be80afe21c.jpg"},{"p":"كما أضاف أن عددا كبيرا من الجنسيات الأخرى والأجانب قاموا بشراء تذاكر الحفل، موضحا أنه بعد التواصل مع الجهات المانحة للترخيص، أكدوا أن التصريح يعتبر لاغيا في حال عدم موافقة الجهات الأمنية، وحتى اللحظة لا يوجد خطاب رسمي يؤكد وجود رفض أمني لإقامة الحفل."},{"h3":"إنذار بإلغاء الحفل"},{"p":"إلى ذلك وجه المحامي المصري عمرو عبد السلام إنذارا رسميا على يد محضر إلى الفنان مصطفى كامل نقيب الموسيقيين، طالب فيه بسحب التصريح الصادر من نقابة الموسيقيين لمغني الراب ترافيس سكوت لإقامة حفله الغنائي."},{"p":"جاء في الإذار أنه بمجرد إعلان الشركة المنظمة للحفل عن انطلاق الحفل يوم 28 يوليو الجاري، ضجت مواقع التواصل الاجتماعي برفض إقامة هذا الحفل على الأراضي المصرية بسبب اعتياد مغني الراب على ممارسة الطقوس الشيطانية، بحفلاته الغنائية، وما شهده حفله الغنائي الذي أقيم بالولايات المتحدة الأميركية عام 2021 من مقتل وإصابة العشرات من الأميركيين، مضيفا أن هذا دفع السلطات الأميركية إلى فتح تحقيقات عاجلة وموسعة لمعرفة الأسباب التي أدت لمقتل وإصابة العشرات وإقامة أهالي الضحايا مئات الدعاوى القضائية ضده وضد الشركة التي نظمت الحفل ومطالبتهم بـ 10 مليارات دولار."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81.jpg?width=372&format=jpg"},{"minCaption":"ترافيس سكوت - أرشيفية"},{"p":"وكشف عبد السلام لـ\" العربية نت\" عن أن إقامة مثل هذا الحفل ينذر بارتكاب جرائم جنائية معاقب عليها بمقتضى أحكام قانون العقوبات، داعيا النقابة لمنع صدور التصريح."},{"h3":"رسالة للمصريين"},{"p":"وكان مغني الراب العالمي ترافيس سكوت قد وجه رسالة إلى المصريين، داعياً إياهم إلى عدم تصديق الشائعات المتداولة بشأن حفله."},{"p":"وسخر النجم العالمي من الاتهامات الموجهة له، وقال في بيان: \"ليست لدي أي طقوس غريبة غير لائقة، إنما هي مجرد احتفالات أقدمها برفقة جمهوري\"."},{"p":"ونفى المطرب فكرة إلحاده وعبادته للشيطان، قائلًا: \"أنا من ولاية هيوستن، وهي ولاية لها عادات وتقاليد في احترام فكرة الأسرة، وأنا من أسرة متدينة، وتواظب على حضور الصلوات في الكنيسة\"."},{"p":"وأضاف: \"لم أقدم طيلة مسيرتي الفنية أي أغنية تحمل إهانة لأي شعب في العالم، مشددًا على احترامه الكامل للشعب المصري الذي يكن له كل الاحترام والتقدير\"."}]