[{"title":"\"حذرتهم مسبقاً\".. طبيب يفجر مفاجأة صاعقة حول سفاحة الرضع","publish":"نشر في: 19 أغسطس ,2023: 10:40 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 04:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/5a7fc355-6550-4ee2-8dc9-6e77426d8c45/5a7fc355-6550-4ee2-8dc9-6e77426d8c45_16x9_1200x676.PNG?width=372&format=jpg","caption":"الممرضة قاتلة الرضع (ديلي ميل)","subTitle":""},{"p":"فيما لا تزال قصتها تشغل الملايين حول العالم، فجّر كبير أطباء الأطفال في مستشفى كونتيسة تشيستر مفاجأة صاعقة حول الممرضة لوسي ليتبي المسؤولة عن قتل العديد من الأطفال الرضع الحديثي الولادة على مدى سنوات."},{"p":"فقد أكد الدكتور رافي جيارام، أنه وأطباء آخرين حذروا مديري \"NHS\" أي هيئة الخدمات الصحية ببريطانيا، من المخاوف بشأن ليتبي قبل أشهر من استدعاء الشرطة لها."},{"p":"كما أضاف أن المديرين التنفيذيين أمروه بالتحفظ على مخاوفه، بل طُلب منه أن يعتذر للممرضة في اجتماع وساطة، حسب ما أفادت \"ITV News\"."},{"h3":"\"إنقاذ الرضع قبل فوات الأوان\""},{"p":"وأشار جيارام الذي ساعدت شهادته في إدانة \"سفاحة الرضع\" إلى أنه يعتقد أنه كان من الممكن إنقاذ حياة العديد من الأطفال إذا تعامل رؤساء المستشفيات مع شكوكه بشكل عاجل، قبل أن تصبح أسوأ ممرضة في تاريخ المملكة المتحدة بقتلها للرضع."},{"p":"واطلعت قناة \"ITV News\" على رسالة إلى ليتبي ، زُعم أن المستشارين كتبوها تحت الإكراه: عزيزتي لوسي، نود أن نعتذر عن أي تعليقات غير لائقة قد تكون قد تم إجراؤها خلال هذه الفترة الصعبة.. نحن آسفون جدًا للتوتر والانزعاج اللذين عانيتهما العام الماضي.. يرجى الاطمئنان إلى أن سلامة المرضى كانت أولويتنا المطلقة خلال هذا الوقت الصعب."},{"p":"ودِينت لوسي البالغة من العمر (33 عاما)، بقتل خمسة أولاد وبنتين في مستشفى كونتيسة تشيستر، ومهاجمة أطفال آخرين من حديثي الولادة أثناء عملها في الغالب خلال نوبات ليلية في عامي 2015 و2016."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/90e966a9-4fc7-40d4-9b93-9b25dfa0fa62/90e966a9-4fc7-40d4-9b93-9b25dfa0fa62.PNG?width=372&format=jpg"},{"minCaption":"قاتلة الرضع (ديلي ميل)"},{"h3":"عقوبة تصل للمؤبد"},{"p":"كما سممت بعض ضحاياها من الرضع عن طريق حقنهم بالإنسولين، وفق ما كشف المدعون لهيئة المحلفين، أمس الجمعة."},{"p":"أما البعض الآخر فقتلتهم عن طريق حقن الهواء أو بدس الحليب بالقوة في أفواههم."},{"p":"يشار إلى أن الحكم على ليتبي سيصدر يوم الاثنين المقبل، فيما تواجه عقوبة سجن طويلة جدا قد تصل إلى المؤبد."}]