[{"title":"قاعدة سرية بحجم 14 ملعب كرة قدم.. موسكو تحضر مسيّرات فتاكة","publish":"نشر في: 18 أغسطس ,2023: 11:38 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 12:26 م GST","image":"https://vid.alarabiya.net/images/2023/06/28/3b02ca75-20bf-45d8-8471-6f6d4146b3d5/3b02ca75-20bf-45d8-8471-6f6d4146b3d5_16x9_1200x676.JPG?width=372&format=jpg","caption":"لانسيت - درون روسية (أرشيفية - رويترز)","subTitle":""},{"p":"يبدو أن روسيا بدأت في خطة سرية من أجل تعزيز مخزونها من المسيرات الفتاكة التي قد تطال المناطق الأوكرانية."},{"p":"فقد بدأت تصنّع آلاف الطائرات بدون طيار الهجومية في قاعدة عسكرية سرية ضخمة، بحسب ما كشفت وثائق سربها مصدر شارك في العمل بمنطقة ألابوجا الاقتصادية الخاصة بجمهورية تتارستان، لكنه يعارض الغزو الروسي لأوكرانيا."},{"h3":"حرب المسيرات"},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/33bb7d66-1aee-4acb-a2f6-7d4279b19ec0/33bb7d66-1aee-4acb-a2f6-7d4279b19ec0.jpg"},{"p":"كما أظهرت تلك الوثائق أن المهندسين في منشأة ألابوجا، التي تبعد 500 ميل شرق موسكو، يحاولون إنتاج حوالي 6000 طائرة مسيرة على طراز المسيرات الإيرانية إلا أنها أكثر تطوراً، لتكون جاهزة بحلول عام 2025، وفق ما نقلت صحيفةواشنطن بوست"},{"p":"وعلى الرغم من أن التقدم في إنتاج تلك الدرون متأخر عن موعده إلا أن بعض الخبراء يعتقدون أن تلك الخطة ستفتح المجال لإرسال مئات الطائرات بدون طيار على طراز \"شاهد\" ضد أهداف أوكرانية في وقت واحد، بدلاً من عشرات الطائرات المستخدمة حاليًا في الهجمات."},{"h3":"كلمات مشفرة!"},{"p":"إلى ذلك، أظهرت تلك الوثائق أن الموظفين العاملين في تلك القاعدة السرية- وبعضهم صودرت جوازات سفرهم لمنعهم من مغادرة البلاد- يستخدمون أسماء رمزية للإشارة إلى المشروع."},{"p":"فالطائرات المسيرة يشار إليها بعبارة \"قوارب\"، أما متفجراتها فتسمى \"مصدات\"، بينما إيران يشار إليها طورا باسم \"أيرلندا\" وتارة \"بيلاروسيا\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مسيرة شاهد 129 الإيرانية (أ ب - أرشيفية)"},{"h3":"14 ملعب كرة قدم"},{"p":"أما القاعدة التي يبلغ حجمها مساحة 14 ملعب كرة قدم، فتخضع لحراسة مشددة، ومحاطة بسرية تامة"},{"p":"وقد بدأ العمل على هذا البرنامج في مرحلة ما من هذا العام 2023، حيث راح فريق Alabuga يعيد بناء الطائرات بدون طيار المفككة من إيران."},{"p":"لكن في المرحلة الثانية من المشروع، بدأوا ينتجون بعض أجواء الطائرات بأنفسهم، مع تزويدها بالإلكترونيات الإيرانية."},{"p":"أما بحلول أوائل العام المقبل، فستبدأ المنشأة في بناء طائرات بدون طيار باستخدام مواد روسية صرفة"},{"p":"ولعل الأهم في هذا البرنامج أن المهندسين طوّروا المسيّرات المستوردة، وجعلوها مقاومة للماء. كما استبدلوا المكونات الصينية غير الموثوقة بأخرى."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"درونات روسية انتحارية - سبوتنك"},{"h3":"\"Project Boat\""},{"p":"مع ذلك، فإن البرنامج - الذي يحمل الاسم الرمزي \"Project Boat\" - قد تأخر بسبب وزارة الدفاع الروسية، وبحلول فبراير الماضي كان متأخرا أكثر من خمسة أسابيع عن الموعد المحدد له."},{"p":"إذا تعمل موسكو على نسختها الخاصة من مسيرة شاهد-136 الإيرانية، رغم التأخيرات والعقوبات التي تؤثر على توريد قطع الغيار المطلوبة من دول أخرى.فيما رجح مفتش الأسلحة السابق للأمم المتحدة ديفيد أولبرايت أن تتمكن روسيا بحلول العام المقبل من الانتقال من إطلاق عشرات الطائرات بلا طيار بشكل دوري ضد أهداف أوكرانية إلى مهاجمة المئات منها بشكل منتظم\"."},{"p":"وكانت إيران أقرت سابقا بإرسال طائرات مسيرة إلى روسيا لكنها أكدت أنها أرسلتها قبل بدء الغزو الروسي لأوكرانيا في فبراير 2022."},{"p":"بدورها نفت موسكو مراراً استخدام قواتها للمسيرات الإيرانية في أوكرانيا، إلا أن الرئيس فلاديمير بوتين دعا إلى زيادة الإنتاج المحلي للمسيرات. وقال في أبريل الماضي إن قيمة صناعة الطائرات المسيرة في البلاد قد تتجاوز قريبا 20 مليار دولار."},{"p":"فيما فرضت واشنطن عقوبات على كل من روسيا وإيران شملت كيانات وأفرادا على صلة بتصنيع المسيرات، من بينهم مسؤولون تنفيذيون إيرانيون في شركة للصناعات الدفاعية."}]