[{"title":"بمؤتمر جراحة السمنة ببريطانيا.. طالبة سعودية تحقق المركز الأول عالمياً","publish":"نشر في: 11 يونيو ,2023: 03:53 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 04:30 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/fed51942-aa27-4b5a-afed-cce0ce0934ce/fed51942-aa27-4b5a-afed-cce0ce0934ce_16x9_1200x676.jpeg?width=372&format=jpg","caption":"مؤتمر السمنة في بريطانيا","subTitle":"د. بشرى مظفر قالت إن البحث يهدف لدراسة \"تأثير الزنك بتغير حاسة التذوق بعد جراحات السمنة\""},{"p":"حقق البحث الذي قدمته المبتعثة السعودية لدراسة الدكتوراه بجامعة نوتنغهام ببريطانيا الطالبة بشرى مظفر، المركز الأول عالمياً في مؤتمر الجمعية البريطانية لجراحة السمنة والتمثيل الغذائي، ضمن مئات الأبحاث المشاركة من مختلف دول العالم."},{"p":"وأجرت الدكتورة مظفر العديد من الأبحاث في هذا الجانب، من ضمنها بحث عن فاعلية مكملات الزنك في تحسين حاسة التذوق، وأثبتت أن الزنك يعد علاجًا فعالًا لاضطرابات التذوق لدى المرضى الذين يعانون من نقص الزنك، واضطرابات التذوق مجهول السبب، وفي المرضى الذين يعانون من اضطرابات الذوق الناتجة عن الفشل الكلوي المزمن عند إعطائهم جرعات عالية تتراوح من 68 إلى 86.7 مجم / يوميا لمدة تصل إلى ستة أشهر."},{"p":"وأوضحت الدكتورة بشرى مظفر، أن البحث يهدف إلى دراسة \"تأثير الزنك في تغير حاسة التذوق بعد جراحات السمنة\" ودراسة الفرق بين عمليات تكميم المعدة وتحويل المسار."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/552929c1-bf3c-4a02-adad-fc0df804f3b5/552929c1-bf3c-4a02-adad-fc0df804f3b5.jpeg?width=372&format=jpg"},{"minCaption":"شهادة بشرى مظفر"},{"p":"وأشارت إلى أن الجمعية البريطانية معترف بها دوليًا في المملكة المتحدة، وتقدم مشورة الخبراء لمجموعة متنوعة من الهيئات لإنشاء السياسة الوطنية والتوجيهات اللازمة لتعزيز الممارسة الآمنة والعادلة لجراحة السمنة، ويقام المؤتمر سنويا، ويشارك فيه عدد من المتحدثين من أوروبا وبريطانيا وأميركا والهند."},{"p":"يشار إلى أن الدكتورة بشرى مظفر مبتعثة من كلية العلوم الطبية التطبيقية قسم التغذية العلاجية وتدرس في جامعة نوتنغهام ببريطانيا في كلية الطب والعلوم الصحية في تخصص \"الأنظمة الغذائية منخفضة السعرات الحرارية وجراحة السمنة\"."}]