[{"title":"رغم كل التهم.. ورقة رابحة بيد ترمب لا يعرفها كثيرون","publish":"نشر في: 04 أغسطس ,2023: 09:26 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 09:36 ص GST","image":"https://vid.alarabiya.net/images/2023/08/03/beef7bbd-2385-42cc-9a10-576f138288c8/beef7bbd-2385-42cc-9a10-576f138288c8_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأميركي السابق دونالد ترمب (رويترز)","subTitle":""},{"p":"في وقت تؤكد فيه استطلاعات الرأي أن الرئيس الأميركي السابق دونالد ترمب ما زال المرشح الأوفر حظاً في الانتخابات التمهيدية للحزب الجمهوري، رغم كل الاتهاكات الموجهة إليه، يبدو أن هناك ورقة رابحة عند الملياردير لا يعرفها كثيرون."},{"p":"فمن الممكن أن تكون القضايا الجنائية للرئيس السابق استنزافا للأموال بحكم أنها تحاول تغطية ملايين الدولارات من الرسوم القانونية، إلا أن المرشح الأوفر حظا للحزب الجمهوري لديه أصول مهمة لا يمتلكها أي من منافسيه على ما يبدو، وهي مجموعة ضخمة ومتجددة من أموال المانحين الصغيرة، وفقاً لتقرير شبكة NBC news الأميركية."},{"h3":"400 ألف متبرع فريد"},{"p":"فقد دخل ترمب إلى السباق الرئاسي وسط أفضلية من المتبرعين الجمهوريين الصغار، حيث أمضى الحزب سنوات في بناء جهاز لجمع التبرعات عبر الإنترنت للرئيس."},{"p":"وبعد توجيه الاتهام إليه في مدينة نيويورك في أبريل/نيسان الماضي، ولائحة اتهام أخرى بتهم فيدرالية في يونيو/حزيران، بات جيش ترمب المانح عبر الإنترنت أكبر بكثير من بقية المرشحين الجمهورييين."},{"h3":"تغطية العربية لمحاكمة ترمب تتصدر صفحات \"واشنطن بوست\""},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/0dafd1db-a403-4c2e-b055-9d3ea9a34083/0dafd1db-a403-4c2e-b055-9d3ea9a34083.jpg"},{"p":"وتُظهر بيانات جديدة لجمع التبرعات من منظمة WinRed وهي شركة معالجة التبرعات عبر الإنترنت التي يستخدمها ترمب ومعظم المرشحين الجمهوريين، أنه أنهى شهر يونيو بحوالي 400 ألف متبرع فريد عبر الإنترنت منذ إطلاق حملته حتى نهاية الشهر ذاته."},{"p":"كما يشمل ذلك أكثر من 115000 متبرع جديد عبر الإنترنت انضموا إلى ترمب في الأسبوع المحيط بلائحة الاتهام في نيويورك، إضافة إلى 29000 متبرع آخرين تبرعوا لأول مرة في حملة 2024 بعد اتهامه الفيدرالي في فلوريدا."},{"p":"في حين حصلت السفيرة السابقة للأمم المتحدة نيكي هالي، والسيناتور الجمهوري تيم سكوت في يونيو على حوالي 40 ألف متبرع عبر الإنترنت في ملف WinRed."},{"p":"بينما كان لزميل ترمب السابق نائب الرئيس السابق مايك بنس، أقل من 3000 شخص متبرع، لكن العدد ارتفع مؤخرا إلى 30 ألف متبرع جديد."},{"h3":"طريقة تحويل أموال سريعة"},{"p":"يشار إلى أن بناء قائمة قوية للمتبرعين عبر الإنترنت كان اكتسب أهمية في السنوات الأخيرة لأنها طريقة لتحويل الأموال بسرعة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/1211b08b-81a5-461a-beb2-9f533788732d/1211b08b-81a5-461a-beb2-9f533788732d.jpg"},{"p":"ويمكن للمرشحين إرسال رسائل إلى قوائم المتبرعين فورا عبر البريد الإلكتروني أو الرسائل النصية، كما يأملون في الحصول على ردود سريعة من الأشخاص الذين يمكنهم العطاء مرارا بنقرة واحدة تقريبا، وهي أحد الأسباب الرئيسية وراء قيام العديد من المرشحين بزيادة إنفاقهم على الإعلانات الرقمية حيث سعوا إلى حشد ما يكفي من المتبرعين للتأهل لمرحلة المناظرات."},{"p":"إلى ذلك، لم يكن من المستغرب أن يرى كل مرشح ارتفاعا كبيرا في المتبرعين الجدد في المواعيد الرسمية لإطلاق حملتهم، لكن في حالة ترمب لم تجلب له أخبار لوائح الاتهام أطنانا من الأموال الجديدة فحسب، بل جلبت عددا كبيرا من المتبرعين الجدد."},{"p":"الجدير بالذكر أن ترمب ما زال المرشح الأوفر حظاً في الانتخابات التمهيدية للحزب الجمهوري، ولم تتضح بعد تداعيات توجيه هذا الاتهام على ترشيحه."},{"p":"ورغم تتالي الدعاوى القضائية، لا يزال الملياردير الجمهوري يحتفظ بولاء جزء كبير من حزبه، فهو يهيمن على استطلاعات الرأي لنيل ترشيح الحزب الجمهوري لخوض الانتخابات الرئاسية، حتى إنه يوسع الفجوة بينه وبين منافسه حاكم فلوريدا رون ديسانتيس الذي يراكم العثرات منذ بداية حملته الانتخابية."}]