[{"title":"لدعم أوكرانيا.. إدارة بايدن تطلب من الكونغرس 13 مليار دولار","publish":"نشر في: 11 أغسطس ,2023: 08:47 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 09:39 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/37007352-416f-4ee0-81da-5ce5c76c1bff/37007352-416f-4ee0-81da-5ce5c76c1bff_16x9_1200x676.jpg?width=372&format=jpg","caption":"مشاهد من الدمار في أوكرانيا (أرشيفية)","subTitle":"الطلب يأتي وسط انقسام حاد بين الجمهوريين والديمقراطيين وتراجع دعم الحرب داخل أميركا"},{"p":"طلبت إدارة الرئيس الأميركي جو بايدن، أمس الخميس، من الكونغرس تقديم أكثر من 13 مليار دولار كمساعدات دفاعية طارئة لأوكرانيا، و8 مليارات دولار إضافية للدعم الإنساني حتى نهاية العام، وهو مبلغ ضخم آخر مع استمرار الغزو الروسي ودفع أوكرانيا لهجوم مضاد ضد قوى الكرملين الراسخة في البلاد."},{"p":"وتشمل الحزمة أيضاً 12 مليار دولار لتجديد الأموال الفيدرالية الأميركية لمواجهة الكوارث في أميركا بعد موسم مناخ قاتل بسبب الحرارة والعواصف، وأموال لتعزيز الأمن على الحدود الجنوبية مع المكسيك، بما في ذلك الأموال للحد من تدفق الفنتانيل القاتل، وهي حزمة مجتمعة بقيمة 40 مليار دولار."},{"p":"وفي حين تمت الموافقة بسهولة على آخر طلب إنفاق تكميلي من البيت الأبيض لتمويل أوكرانيا في عام 2022 على الرغم من تحفظات الجمهوريين، إلا أن هناك ديناميكية مختلفة هذه المرة."},{"minImage":"https://vid.alarabiya.net/images/2022/11/30/5eb7c7ac-44d1-4c39-896a-91536b71c294/5eb7c7ac-44d1-4c39-896a-91536b71c294.JPG?width=372&format=jpg"},{"minCaption":"مشاهد الدمار في أوكرانيا (رويترز)"},{"h3":"انقسام سياسي حول القضية"},{"p":"ونما الانقسام السياسي حول هذه القضية بشكل سريع، حيث يواجه مجلس النواب الذي يقوده الجمهوريون ضغوطًا هائلة لإظهار الدعم لزعيم الحزب دونالد ترمب الذي كان متشككًا جدًا في الحرب وسط تراجع الدعم الأميركي للحرب هناك."},{"p":"وحث مدير الميزانية في البيت الأبيض شالاندا يونغ، في رسالة إلى رئيس مجلس النواب كيفين مكارثي، على اتخاذ إجراء سريع لمتابعة التزام الولايات المتحدة \"بدفاع الشعب الأوكراني عن وطنه والديمقراطية في جميع أنحاء العالم\" بالإضافة إلى الاحتياجات الأخرى."},{"p":"وتمت صياغة الطلب بهدف الحصول على الدعم من الجمهوريين وكذلك الديمقراطيين، لا سيما مع زيادة التمويل المحلي حول القضايا الحدودية، وهي أولوية قصوى للحزب الجمهوري."},{"p":"وكان الجمهوريون ينتقدون بشدة نهج إدارة بايدن في وقف تدفق المهاجرين الذين يعبرون من المكسيك."},{"p":"ومع ذلك، فإن سعر 40 مليار دولار قد يكون باهظًا بالنسبة للجمهوريين الذين يقاتلون لخفض، وليس زيادة، النفقات الفيدرالية."},{"p":"وكطلب تكميلي، فإن الحزمة التي يرسلها البيت الأبيض إلى الكونغرس تقع خارج الحدود القصوى للميزانية التي اتفق عليها الطرفان كجزء من مواجهة سقف الديون في وقت سابق من هذا العام."},{"p":"وقال زعيم الأغلبية في مجلس الشيوخ السيناتور تشاك شومر في بيان، إن هناك دعمًا قويًا من الحزبين في مجلس الشيوخ الأميركي. وقال: \"يُظهر الطلب الأخير من إدارة بايدن التزام أميركا المستمر بمساعدة الأميركيين هنا في الداخل وأصدقائنا في الخارج.. نأمل الانضمام إلى زملائنا الجمهوريين هذا الخريف لتجنب إغلاق الحكومة غير الضروري وتمويل هذا الطلب التكميلي الطارئ الحاسم\"."},{"p":"وكان الزعيم الجمهوري في مجلس الشيوخ ميتش مكونيل، والمدافع عن دعم أوكرانيا أكثر هدوءًا، حيث قال في بيان: \"أتطلع إلى مراجعة طلب الإدارة بعناية للتأكد من أنه ضروري ومناسب، للحفاظ على أمن أميركا، وتأمين حدودنا، ودعم حلفائنا، ومساعدة المجتمعات على إعادة البناء بعد الكوارث\"."},{"p":"ومن جهته، أصدر السيناتور الجمهوري عن ولاية فلوريدا ماركو روبيو بيانًا حث فيه الكونغرس على تمرير التمويل الضروري بسرعة لبرامج الإغاثة في حالات الكوارث أثناء النظر بشكل منفصل في المساعدة العسكرية لأوكرانيا."},{"h3":"\"حرب بلا نهاية واضحة\""},{"p":"وقال الرئيس جو بايدن وفريقه رفيع المستوى للأمن القومي مرارًا، إن الولايات المتحدة ستساعد أوكرانيا \"طالما أن الأمر\" لطرد روسيا من حدودها."},{"p":"وفي السر، حذر مسؤولو الإدارة، المسؤولين الأوكرانيين من أن هناك حدًا لصبر الكونغرس المنقسم بشكل حاد والجمهور الأميركي على تكاليف حرب بلا نهاية واضحة."},{"p":"وبحسب وكالة \"أسيوشيتد برس\" تراجع التأييد بين الجمهور الأميركي لتزويد أوكرانيا بالأسلحة والمساعدة الاقتصادية المباشرة مع مرور الوقت."},{"p":"ووجد استطلاع أجرته الوكالة والذي تم إجراؤه في يناير 2023 حوالي عام واحد من الصراع، أن 48% يفضلون تقديم الولايات المتحدة أسلحة إلى أوكرانيا، بانخفاض عن 60% من البالغين الأميركيين الذين كانوا يؤيدون إرسال أسلحة إلى أوكرانيا في مايو 2022."},{"p":"وفي حين أن الديمقراطيين كانوا عمومًا أكثر دعمًا من الجمهوريين لدعم أوكرانيا، انخفض دعمهم قليلاً من 71% إلى 63% في نفس الفترة، وانخفض دعم الجمهوريين أكثر من 53% إلى 39%."},{"p":"وأعرب العشرات من الجمهوريين في مجلس النواب وبعض أعضاء مجلس الشيوخ من الجمهوريين عن تحفظاتهم بل صوتوا ضد إنفاق المزيد من الدولارات الفيدرالية على المجهود الحربي لأوكرانيا."},{"p":"وكثير من هؤلاء الجمهوريين يؤيدون اعتراضات ترمب على تورط الولايات المتحدة في الخارج. وهذا يعني أن أي تصويت نهائي على المساعدات الأوكرانية سيحتاج على الأرجح إلى الاعتماد على ائتلاف ضخم بقيادة الديمقراطيين من حزب بايدن لضمان الموافقة على الطلب الجديد."}]