[{"title":"حل ثوري للسيارات الكهربائية.. بطارية \"فائقة السرعة\" عند الشحن","publish":"نشر في: 21 أغسطس ,2023: 07:59 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 08:19 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/749f5a4e-cfff-4d7b-9259-a82ea5c9e95a/749f5a4e-cfff-4d7b-9259-a82ea5c9e95a_16x9_1200x676.jpg?width=372&format=jpg","caption":"من عملية شحن البطارية للسيارة الكهربائية - آيستوك","subTitle":"البطارية الجديدة قادرة على توفير طاقة للسير لـ400 كيلومتر عند الشحن لمدة 10 دقائق فقط"},{"p":"أعلنت أكبر شركة مصنعة للبطاريات في العالم، عن نموذج لما تقول عنه إنه أول بطارية \"شحن فائق السرعة\"، قادرة على توفير طاقة للسير لـ400 كيلومتر، عند الشحن لمدة 10 دقائق فقط."},{"p":"ووصفت شرطة CALT الصينية بطاريتها الجديدة من نوع \"ليثيوم أيون\"، بأنها ستمثل حقبة جديدة للسيارات الكهربائية، وتقضي على المخاوف بشأن المسافة التي بمقدورها قطعها، حسبما أوردت صحيفة \"إندبندنت\" Independent البريطانية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/b70769ef-ec5e-485e-9bea-466c81efc6ac/b70769ef-ec5e-485e-9bea-466c81efc6ac.jpg?width=372&format=jpg"},{"minCaption":"من عملية شحن البطارية للسيارة الكهربائية - آيستوك"},{"h3":"مواصفات البطارية الثورية"},{"p":"عند الشحن الكامل، ستوفر البطارية للسيارة شحنة كافية للسفر لمسافة تزيد عن 700 كيلومتر دون الحاجة إلى إعادة الشحن."},{"p":"ووفق الشركة المصنّعة للبطارية فإنها تمكنت من التوصل إلى إنجازها من خلال \"تركيبة إلكتروليت جديدة فائقة التوصيل\" تؤدي إلى تحسين التوصيل، علما أن \"الإلكتروليت\" هو أي مادة تحتوي على أيونات حرة تشكل وسطا ناقلا للكهرباء."},{"p":"وبحسب كبير العلماء في الشركة الدكتور وو كاي، فإنه من الضروري الابتكار في مجال بطاريات السيارات الكهربائية، وجعل التكنولوجيا المتقدمة بهذا المجال في متناول مستهلكي هذه الفئة من المركبات."},{"p":"وتخطط الشركة التي كانت الأولى عالميا في 2022 من حيث إنتاج البطاريات، لبدء إنتاج بطاريتها \"الثورية\" في وقت لاحق من العام الجاري."},{"p":"ولم تكشف الشركة عن صانعي السيارات المهتمين بالبطارية أو من سيحصل عليها أولا، علما أن قائمة عملائها تتضمن شركات مثل تويوتا وهوندا وتسلا وفولفو وفولكس فاغن وبي إم دبليو ودايملر."},{"p":"يُذكر أن مبيعات السيارات الكهربائية شهدت نموا قياسيا في السنوات الأخيرة، حيث تم بيع أكثر من 10 ملايين سيارة العام الماضي، ومع ذلك فهي لا تزال تمثل أقل من خمس إجمالي مبيعات السيارات من كل الفئات."}]