[{"title":"فقدت أسرتها قبل 6 أشهر بزلزال تركيا.. شاهد لحظة لم شمل طفلة سورية بجدتها","publish":"نشر في: 20 أغسطس ,2023: 01:08 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 02:05 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/f19738e4-7d3c-4dcc-b998-08b2cee62ee7/f19738e4-7d3c-4dcc-b998-08b2cee62ee7_16x9_1200x676.PNG?width=372&format=jpg","caption":"لحظة لقاء الطفلة بجدتها (من الفيديو)","subTitle":"الزلزال المدمر الذي ضرب جنوب تركيا وامتد لشمال سوريا أدى لمقتل الآلاف وإصابة عشرات الآلاف بجروح"},{"p":"على الرغم من مرور أكثر من 6 أشهر على الزلزال المدمر الذي ضرب جنوب تركيا وامتد لشمال سوريا، لكن التداعيات الإنسانية لهذه الكارثة الطبيعية متواصلة حتى الآن لاسيما أنها أدت لمقتل الآلاف وإصابة عشرات الآلاف بجروح، علاوة على دمارٍ هائل في البنى التحتية لدى كلا البلدين المجاورين."},{"p":"وفي التفاصيل، تمكنت عائلة سورية أخيراً من العثور على شخص واحد تبقى من عائلة نجلها الذي كان يقيم في تركيا قبل أن يفقد حياته مع كامل أفراد أسرته باستثناء طفلته التي تمّ إنقاذها ونقلها لاحقاً إلى مأوى كانت تعيش فيه منذ أكثر من 6 أشهر قبل أن تعثر عليها عائلتها المقيمة في سوريا."},{"p":"وطالبت العائلة السورية المكوّنة من الجدّة تسليمها الطفلة الصغيرة التي باتت بلا معيل بعدما فقدت كل عائلتها جراء زلزال السادس من شهر فبراير/شباط الماضي."},{"h3":"تسليم الحفيدة للجدة"},{"p":"ووافقت السلطات التركية على تسليم الحفيدة لجدتها بعدما تمّ إجراء فحص الجينات \"DNA\" للطفلة والتأكد من أنها فعلاً تنتمي لعائلة الجدة، بحسب ما أفاد مصدر تركي مطلع لـ \"العربية.نت\"."},{"p":"وتمّت عملية تسليم الطفلة لجدتها بالتنسيق بين الهلال الأحمر التركي والسوري، حيث تمّ تسليم الطفلة للجدة أمس السبت في معبر حدودي يفصل بين تركيا وسوريا."},{"h3":"بكاء وعناق"},{"p":"ونشرت وسائل إعلامٍ تركية محلّية، مشاهد مؤثرة للحظة استلام الجدة لحفيدتها الصغيرة، حيث بدأت الجدة بالبكاء ومعانقة الطفلة، وفق ما ورد في مقطع فيديو نشرته وسائل الإعلام."},{"p":"ومن المقرر أن تحظى الطفلة برعاية جدتها التي لم تغادر سوريا رغم الحرب التي شهدتها البلاد والتي أرغمت عائلتها على اللجوء إلى تركيا."},{"p":"وحتى الآن هناك الكثير من الأطفال الذين فقدوا عائلاتهم ولم تتمكن ما تبقى من أسرهم في سوريا من التواصل معهم أو معرفة أماكنهم."},{"h3":"كارثة إنسانية"},{"p":"وكان زلزال السادس من فبراير/شباط قد أودى بحياة أكثر من 50 ألف شخص في تركيا وسوريا المجاورة."},{"p":"ووفقاً لمكتب تنسيق الشؤون الإنسانية في الأمم المتحدة، سجل أكثر من 4500 وفاة و10400 إصابة في شمال غربي سوريا بسبب الزلازل. وقدر بأن 43% من المصابين نساء وفتيات، بينما كان 20% من المصابين أطفالاً تتراوح أعمارهم بين 5 و14 عاماً."}]