[{"title":"كييف: الهجوم على ميناء إسماعيل أتلف 13 ألف طن حبوب","publish":"نشر في: 23 أغسطس ,2023: 03:34 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 04:03 م GST","image":"https://vid.alarabiya.net/images/2023/08/23/82e440c0-a057-448a-af05-664970ae906d/82e440c0-a057-448a-af05-664970ae906d_16x9_1200x676.JPG?width=372&format=jpg","caption":"مخازن حبوب تعرضت للدمار في ميناء إسماعيل على نهر الدانوب بأوديسا (رويترز)","subTitle":""},{"p":"كشف نائب رئيس الوزراء الأوكراني أولكسندر كوبراكوف أن هجوماً بطائرة مسيرة روسية على ميناء إسماعيل على نهر الدانوب في جنوب البلاد الأربعاء أسفر عن إتلاف 13 ألف طن من الحبوب، مضيفاً أنها كانت ستتوجه إلى مصر ورومانيا."},{"p":"وقال كوبراكوف عبر تطبيق تليغرام إن القدرة التصديرية للميناء انخفضت 15% بسبب الضربة الروسية، مشيراً إلى أن \"روسيا تضرب بشكل ممنهج صوامع الحبوب ومستودعاتها لتعطيل الصادرات الزراعية\"، حسب تعبيره."},{"p":"في المقابل لم يصدر تعليق من روسيا حتى الآن على الضربات الليلية، وفق رويترز."},{"h3":"270 ألف طن بشهر"},{"p":"بدوره أعلن وزير البنى التحتية الأوكراني أولسكندر كوبراكوف الأربعاء أن الضربات الروسية على موانئ بلاده البحرية والنهرية دمّرت 270 ألف طن من الحبوب خلال شهر."},{"p":"وقال كوبراكوف عبر وسائل التواصل الاجتماعي: \"في المجموع، أدت الهجمات على الموانئ في غضون شهر إلى تدمير 270 ألف طن من الحبوب\"."},{"h3":"مجمعات إنتاج وشحن"},{"p":"يشار إلى أنه بوقت سابق الأربعاء، استهدفت مسيّرات روسية منشآت حبوب في منطقة أوديسا جنوب أوكرانيا، حسب الحاكم المحلي، في آخر ضربة من هذا النوع منذ انهيار اتفاق يسمح بالمرور الآمن للشحنات من البحر الأسود."},{"p":"وكتب أوليغ كيبر على تليغرام: \"استهدفت ضربات مجمعات إنتاج وشحن.. شملت الأضرار صوامع حبوب\"، لافتاً إلى عدم سقوط ضحايا مدنيين."},{"h3":"9 مسيّرات \"شاهد\""},{"p":"كما جاء في بيان للقيادة العسكرية الجنوبية الأوكرانية أن \"الدفاعات الجوية دمرت 9 مسيّرات هجومية إيرانية الصنع من طراز \"شاهد\" خلال الضربة\"، وفق فرانس برس."},{"p":"كذلك أردفت أن موسكو \"استهدفت صوامع حبوب ومجمع إنتاج وشحن في الدانوب\"، مضيفة: \"اندلع حريق في المستودع وتمت السيطرة عليه سريعاً\"."},{"p":"الجدير بالذكر أنه منذ انسحابها من الاتفاق الذي تم برعاية الأمم المتحدة، قصفت موسكو منطقتي أوديسا وميكولاييف جنوب أوكرانيا حيث تقع موانئ ومنشآت حيوية بالنسبة لشحنات الحبوب."}]