[{"title":"بطرق مروعة.. انتحار 6 طلاب في مصر بسبب الثانوية العامة","publish":"نشر في: 02 أغسطس ,2023: 12:02 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 12:33 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/26c8b667-6b47-4f5c-bdc2-d62b183a4fb3/26c8b667-6b47-4f5c-bdc2-d62b183a4fb3_16x9_1200x676.png?width=372&format=jpg","caption":"طلاب في مصر - أرشيفية","subTitle":"تخلصت فتاة من حياتها داخل غرفة نومها شنقاً بعد رسوبها في امتحان الثانوية خوفاً من غضب أسرتها"},{"p":"بسبب نتائج الثانوية العامة ورسوبهم في بعض المواد وعدم حصول بعضهم على المجموع المناسب لدخول الكليات الجامعية، أقدم 6 طلاب وطالبات مصريون على التخلص من حياتهم."},{"p":"وفي محافظة سوهاج، جنوب البلاد، لقيت طالبة مصرعها بتناول مادة سامة، بعد دقائق من ظهور نتيجة الثانوية، بسبب رسوبها في بعض المواد."},{"p":"وفي مدينة طوخ بمحافظة القليوبية، أقدمت طالبتان على التخلص من حياتهما بتناولهما حبة الغلة السامة بعد رسوبهما ، كما شهدت مدينة كفر شكر التابعة للمحافظة تناول طالبة مبيدا حشريا بعد حصولها على مجموع لا يوهلها إلى الكلية التي ترغب في الالتحاق بها."},{"p":"وفي الشرقية، تخلصت فتاة من حياتها داخل غرفة نومها شنقا بعد رسوبها في امتحان الثانوية خوفا من غضب أسرتها."},{"p":"وشهدت مدينة بلبيس، تخلص فتاة من حياتها بعد رسوبها في امتحان الثانوية، وفشلت كل محاولات إنقاذ حياتها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/86093deb-def4-4691-8fde-12b933e3680d/86093deb-def4-4691-8fde-12b933e3680d.jpg"},{"p":"ومن قبل شهدت مدينة طوخ بمحافظة القليوبية شمال مصر، انتحار أول طالبة، حيث تخلصت من حياتها بتناول حبة الغلال السامة، بعد إعلان رسوبها في الثانوية العامة."},{"h3":"إعياء شديد"},{"p":"وتلقت السلطات بلاغا بمصرع طالبة بالثانوية إثر تناولها حبة الغلة السامة لرسوبها في إحدى المواد، حيث تبين أن الطالبة غافلت أسرتها وتناولت الحبة بعد إعلان رسوبها، وأصيبت بإعياء شديد، وجرى نقلها إلى المستشفى لمحاولة إسعافها لكنها فارقت الحياة."},{"p":"وكشفت التحريات أن الطالبة تدعى \"ح. ا. ك \" رسبت في إحدى المواد الدراسية، ويمكنها إعادة الامتحان فيها في الدور الثاني، لكنها كانت تحلم بالحصول على مجموع كبير والالتحاق بإحدى الكليات، لذا لم تتحمل الصدمة وقررت الانتحار ."},{"p":"يذكر أن \"حبة الغلال السامة\" هي حبة يستخدمها الفلاحون في مصر لحفظ الغلال والحبوب من التسوس والحشرات والآفات أثناء عملية التخزين."},{"p":"وتعود خطورة هذه الحبة إلى احتوائها على \"غاز الفوسفين\" شديد السمية، وهو غاز لا يوجد علاج له، ويقتل الإنسان خلال ساعة واحدة فقط."},{"p":"وقبل عامين، أصدرت لجنة الزراعة والري بمجلس النواب المصري توصيات هامة لمنع تعاطي هذه الحبة للانتحار."},{"p":"وطالبت اللجنة بتقنين استخدام حبة الغلال، وتشديد الرقابة على محلات المبيدات وفرض عقوبات على المخالفين، كما أوصت وزارة الأوقاف بالتنبيه على خطورة استخدام هذه الأقراص عبر منابر المساجد، وتوعية الشباب من خطورة استخدامها."}]