[{"title":"ترمب يكتب مقالا نادرا.. اتهامي المزيف بالتواطؤ مع روسيا أضر بمصالحنا","publish":"نشر في: 09 أغسطس ,2023: 05:52 ص GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:02 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/70469651-824f-447e-b4e2-9f365667802d/70469651-824f-447e-b4e2-9f365667802d_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب - رويترز","subTitle":""},{"p":"في مقال نادر له شن الرئيس الأميركي السابق دونالد ترمب هجوما عنيفا على الحزب الديموقراطي واتهمهم بمحاولة تدميره وعائلته عبر اتهامه بأنه عميل روسي وهو الأمر الذي دفع بروسيا إلى الحضن الصيني والهجوم على أوكرانيا كنتيجة جزئية من التحقيقات معه حول علاقته بروسيا وشيطنتها."},{"p":"وقال في مجلة (نيوزويك) الأميركية \"يوضح تقرير المستشار الخاص جون دورهام بما لا يدع مجالاً للشك أن خدعة التحقيق الروسية كانت أفظع عملية تسليح لحكومتنا في التاريخ الأميركي لقد كانت جريمة لا مثيل لها\"."},{"p":"كما أضاف \"قبل سبع سنوات ترشحت لمنصب الرئاسة للتعامل مع كل القوى الفاسدة والمصالح الراسخة في عاصمة أمتنا وقد كانت أجندتي تمثل تهديدًا وجوديًا لمؤسسة واشنطن التي أصبحت غنية وقوية بسبب تجفيفها لأميركا. لقد تعهدت بوقف الهجرة الجماعية غير الشرعية، وإنهاء بيع بلادنا للصين، والوقوف في وجه البيروقراطية الدائمة وإعلام الشركات، وكسر إدمان المحافظين الجدد على الحروب الخارجية التي لا تنتهي\"."},{"h3":"منع انتخابي"},{"p":"وأضاف \"رداً على ذلك، شنت عصابة غير منتخبة في المناصب العليا في حكومتنا بالتنسيق مع المرشحة المختارة هيلاري كلينتون، وحلفائهم في وسائل الإعلام، محاولة الانقلاب الفعلية المعروفة باسم خدعة تحقيق روسيا. وكان هدفهم منع انتخابي، وفشلوا بطردي من المنصب أو تخريب رئاستي وتقويض أجندتي في الكونغرس وعرقلة إصلاحاتي الداخلية والتدخل في سياستي الخارجية\"."},{"p":"وتابع \"منذ ما يقرب من ثلاث سنوات، قاموا بحملة تضليل ضخمة واضطهاد خارج عن القانون على أساس كذبة بشعة بأنني كنت خائنًا لبلدي. هؤلاء المتآمرون تجسسوا على حملتي. لقد زوروا أدلة كاذبة للحصول على مذكرات مراقبة غير قانونية وتشويه سمعة الأبرياء من خلال التسريبات لوسائل الإعلام. وعرضوا مليون دولار مقابل ملف وهمي كتبه جاسوس أجنبي لمحاولة اتهامي بالخيانة لقد حطموا أرواحا لا تعد ولا تحصى\"."},{"h3":"مطاردة الساحرات"},{"p":"كما أوضح ترمب أن \"تقرير دورهام يثبت أن الشخصيات الرئيسية المعنية كانت تعلم منذ البداية أن مؤامرة التواطؤ مع روسيا كانت كذبة. وأطلق مكتب التحقيقات الفدرالي مطاردة الساحرات الخاصة بهم دون أي قصاصة من الأدلة المشروعة وعندما يصلون إلى تبرئتي مرة تلو الأخرى، يقومون بالتستر والاستمرار قدمًا في المؤامرة\".وتابع الرئيس السابق \"لقد كان الخلل مدفوعًا من القمة حيث ضغط مدير مكتب التحقيقات الفيدرالي جيمس كومي باستمرار على العملاء من أجل المزيد من المراقبة والمذكرات.. وشارك باراك أوباما وجو بايدن في ذلك أيضًا. تم إطلاعهم في أغسطس 2016 على التقارير التي تفيد بأن كلينتون خططت \"لتشويه سمعة دونالد ترمب من خلال إثارة فضيحة تدعي تدخل أجهزة الأمن الروسية في الانتخابات\" لقد عرفوا الحقيقة لكنهم وضعوا بلادنا في الجحيم."},{"h3":"خدعة روسيا"},{"p":"كما قال \"بقدر ما كانت خدعة روسيا وحشية وقاسية بالنسبة لي ولعائلتي وموظفي والعديد من الأبرياء، كان الضحايا الحقيقيون هم الشعب الأميركي. الدمار الذي سببته هذه الخدعة لأميركا لا يُحصى تقريبًا، لقد قوّضت ديمقراطيتنا وهددت أمننا وعرّضت حريتنا للخطر. وفي لحظة حرجة عندما كان ينبغي أن نخفف التوترات مع موسكو، أججت خدعة روسيا الهستيريا الجماعية التي ساعدت في دفع روسيا مباشرة إلى أحضان الصين. وبدلاً من وجود علاقة أفضل مع روسيا أثناء رئاستي، لدينا الآن حرب بالوكالة مع روسيا، لقد دمرت أوكرانيا تماما وقتل عدد لا يحصى من الناس. ويمكن أن ينتهي بنا المطاف في الحرب العالمية الثالثة\".وأردف ترمب \"كما أثبتت ملفات تويتر، استخدمت مؤسسة اليسار الراديكالي أيضًا خدعة روسيا لمهاجمة حرية التعبير. لقد قاموا ببناء نظام رقابة محلي مترامي الأطراف تحت ستار مكافحة ما يسمى بـ \"التضليل الروسي\" والذي شمل بسرعة أي محتوى لم يعجبهم. ثم قام مجتمع الاستخبارات ووسائل الإعلام وشركات التكنولوجيا في وادي السيليكون بنشر هذه الذريعة ذاتها ، \"التضليل الروسي\" ، لفرض رقابة على فضيحة بايدن ولا بتوب هانتر في عام 2020 ."},{"h3":"هنتر بايدن"},{"p":"وتابع ترمب \"وفي أحد استطلاعات الرأي العام الماضي، قال 79 في المائة من الأمريكيين الذين يتابعون قصة الكمبيوتر المحمول الدنيء لهنتر بايدن، إن التغطية الصادقة لتلك القصة كانت ستغير نتيجة الانتخابات وحاليا بلدنا يدفع الآن ثمناً باهظاً للغاية. ولعل الأخطر من ذلك كله هو أن خدعة التحقيق الروسية قامت بتسليح أجهزة إنفاذ القانون ضد أعداء اليسار السياسيين. ويهتف الديمقراطيون الراديكاليون وشركاؤهم الإعلاميون الآن حيث تطالب وزارة العدل التابعة لبايدن مكتب التحقيقات الفيدرالي بالتحقيق مع أولياء الأمور في اجتماعات مجالس إدارة المدارس (الذين يعارضون أجندة اليسار)، ونشر فرق مدججة بالسلاح لاعتقال النشطاء المؤيدين للحياة ومتابعة اضطهاد شامل لخصم جو بايدن الرئيسي للرئاسة\".واختتم بالقول \"لقد تدخلت هذه الوكالات الفاسدة في كل انتخابات منذ عام 2016 وهي تتدخل في انتخابات 2024 أمام أعيننا. يجب أن يكون هناك حساب ومساءلة. وتقع المساءلة الآن في أيدي الناخبين لقد أوضح تقرير دورهام كل شيء والآن الخيار لنا: إما الدولة العميقة التي تدمر أميركا، أو ندمر الدولة العميقة\"."}]