[{"title":"البيئة السعودية: 30 يوما على انتهاء مُهلة استخدامات ثلاثة أنشطة","publish":"نشر في: 06 أغسطس ,2023: 04:56 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 07:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/14fdf48d-4f89-45d3-8a92-dae8bde964ab/14fdf48d-4f89-45d3-8a92-dae8bde964ab_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"دعت وزارة البيئة والمياه والزراعة في السعودية المستفيدين والعاملين في عددٍ من الأنشطة المتعلقة بقطاع المياه، إلى المسارعة بتصحيح أوضاعهم قبل انتهاء المُهلة الممنوحة لهم، والتي تنتهي في 19/2/1445هـ، مشّددة على أن الشهر المتبقي على نهاية المُهلة هو الأخير، وستبدأ بعده مباشرة في تطبيق لائحة المخالفات والغرامات المقررة لكل نشاط."},{"p":"وأوضحت الوزارة أن المُهلة المُنتهية بعد شهر تشمل: الإفصاح عن الآبار غير المرخَّصة أو المفقودة رخصها، وأنشطة استخراج وتوزيع المياه الصالحة للشرب وغير الصالحة للشرب (الأشياب والصهاريج)، وأنشطة محلات تقليل الملوحة، ومعامل المياه، ومحلات تنقية المياه."},{"h3":"الإفصاح عن الآبار غير المرخَّصة"},{"p":"ويشمل الإفصاح عن الآبار غير المرخَّصة أو المفقودة رخصها: آبار الأفراد، والجهات الحكومية، والقطاع الخاص، ولمختلف الأغراض (الحضرية، والزراعية، والصناعية) ، وحثّت أصحاب تلك الآبار على الإفصاح عنها قبل انتهاء المُهلة، مبينة أن عملية الإفصاح عن الآبار غير المرخصة تأتي إنفاذًا للمادة (73) من نظام المياه، التي نصَّت على أنه \"يُعفَى من الغرامة المقررة على الآبار غير المرخَّصة كل من يُفصح عن وجود آبار غير مرخصة في عقاره، خلال سنتين من تاريخ العمل بالنظام\"، وذلك ضمن الجهود المبذولة لتنظيم مصادر المياه واستخداماتها."},{"p":"وأضافت أن شهادة الإفصاح تعفي أصحابها من الغرامات المقررة وفقًا لنظام المياه ولائحته التنفيذية؛ التي تصل إلى (200) ألف ريال، كما تمكِّنهم من الحصول على خدمات (تعميق أو تنظيف أو حفر بئر بديلة)، متى انطبقت عليهم شروط وضوابط رخص مصادر المياه الجوفية، مشيرة إلى أن استقبال طلبات الإفصاح عن الآبار غير المرخَّصة أو المفقودة رخصها يتم عبر تطبيق بوابة (نما) الإلكترونية، من خلال الدخول إلى خدمة (طلب إفصاح عن بئر غير مرخَّصة أو مفقودة) وتعبئة البيانات المطلوبة، للحصول على شهادة الإفصاح إلكترونيًّا بكل سهولة."},{"h3":"الأشياب والصهاريج"},{"p":"كما أشارت الوزارة إلى أن المُهلة المذكورة تشمل دعوة ممارسي أنشطة استخراج وتوزيع المياه الصالحة للشرب وغير الصالحة للشرب (الأشياب والصهاريج) الذين لديهم تراخيص سابقة من وزارتي \"المياه والكهرباء\" أو \"الشؤون البلدية والقروية\"؛ إلى المبادرة بتصحيح أوضاع أنشطتهم قبل انتهاء المُهلة الممنوحة لهم بالسماح بالعمل وفق الأنظمة السابقة لنظام المياه."},{"p":"وحثّت الوزارة أصحاب هذه الأشياب والصهاريج على المسارعة بالحصول على التراخيص اللازمة لاستمرار ممارسة النشاط، سواء من الوزارة (أنشطة استخراج وتوزيع المياه غير الصالحة للشرب، أو من منظم المياه (أنشطة استخراج وتوزيع المياه الصالحة للشرب)، قبل انتهاء المهلة، وفقًا لأحكام نظام المياه، وحسب الشروط والضوابط والمسار الإجرائي المنظم لكل نشاط."},{"h3":"محلات تقليل الملوحة"},{"p":"كما وجّهت الوزارة دعوتها إلى أصحاب محلات تقليل الملوحة بضرورة تصحيح أوضاعهم وتعديل نشاطهم قبل انتهاء المُهلة الممنوحة لهم والتي تنتهي في التاريخ نفسه؛ إما بالتحول إلى نشاط أشياب مياه صالحة للشرب، أو مصانع مياه معبأة، وفي حال عدم تعديل النشاط يتم إغلاق محلاتهم نهائيًّا، مبينة أن القرار يشمل: محلات تقليل الملوحة، ومعامل المياه، ومحلات تنقية المياه، مشيرة إلى أن فروع الوزارة بمناطق المملكة كافة ستقوم بمراقبة مدى التزام هذه المحلات بذلك، وضبط مخالفاتها، وسيتم إيقاف منح تراخيص محلات تقليل الملوحة بصورة نهائية، موضحة أنها منحت أصحاب محلات تقليل الملوحة فرصة تحويل نشاطهم إلى مصانع مياه شرب معبأة حسب الإجراء المنظم لها من قِبل الهيئة العامة للغذاء والدواء، بعد الحصول على موافقة وزارة البيئة والمياه والزراعة على المصدر المائي للمصنع، أو مناهل المياه الصالحة للشرب، وفق المسار المنظم لها من قِبل شركة المياه الوطنية."},{"p":"وجديرٌ بالذكر أن نظام المياه - الذي يُعد أحد أدوات تنفيذ الاستراتيجية الوطنية للمياه - يعمل على تنظيم مصادر المياه واستخداماتها، للمحافظة عليها وحمايتها، وضمان استدامتها، وإدارتها، والحقوق المتعلقة بها، وبأوجه استخدامها."}]