[{"title":"قسد تستبق انفجار القنبلة الموقوتة: \"سنحاكم الدواعش\"","publish":"نشر في: 10 يونيو ,2023: 06:11 م GST","updated":"آخر تحديث: 10 يونيو ,2023: 06:19 م GST","image":"https://vid.alarabiya.net/images/2021/05/09/2584dbda-6259-45b1-ae54-1ed53717c4fb/2584dbda-6259-45b1-ae54-1ed53717c4fb_16x9_1200x676.jpg?width=372&format=jpg","caption":"حملة أمنية سابقة لقسد في مخيم الهول (فرانس برس)","subTitle":""},{"p":"على الرغم من مرور سنوات على إعلان النصر وهزيمة تنظيم داعش الإرهابي، فإن القنابل الموقوتة التي خلفها خصوصا في مناطق الأكراد، لا تزال موجودة."},{"p":"بناء على ذلك، أصدرت قوات سوريا الديمقراطية بياناً، السبت، أعلنت فيه نيتها بدء محاكمة عناصر داعش في شرق سوريا."},{"h3":"محاكمات علنية"},{"p":"وأكدت قسد أن هذه الخطوة لا تلغي المطالبة بمحكمة دولية لمحاكمتهم."},{"p":"كما لفتت إلى أن المحاكمة ستتوافق مع القوانين الدولية والمحلية الخاصة بالإرهاب."},{"p":"ولفتت إلى أن المحاكمة ستشمل عناصر داعش المحتجزين لديها، وستكون \"علنية\"."},{"minImage":"https://vid.alarabiya.net/images/2022/01/29/fedc2e78-0d68-4c0b-8fb6-75a6dc4782b9/fedc2e78-0d68-4c0b-8fb6-75a6dc4782b9.jpg"},{"p":"إلى ذلك، أوضحت الإدارة أن قرارها أتى بعد سنوات من مطالبة المجتمع الدولي بإنشاء محكمة دولية، خصوصا وأن ما يقارب 10 آلاف داعشي يقبعون منذ سنوات، في سجون تابعة لها دون محاكمات حتى اليوم."},{"h3":"قنابل موقوتة"},{"p":"يذكر أن \"الإدارة الذاتية\" لشمال سوريا وشرقها تشرف على مخيمات الدواعش وأسرهم وكذلك سجونهم منذ إعلان النصر على التنظيم قبل سنوات."},{"minImage":"https://vid.alarabiya.net/images/2021/05/19/49163064-fb90-4ba4-bbd8-587be0f15025/49163064-fb90-4ba4-bbd8-587be0f15025.jpg?width=372&format=jpg"},{"minCaption":"مخيم الهول (فرانس برس)"},{"p":"وكانت قسد أكدت مرارا على أن استجابة الدول التي لديها رعايا في مخيمي الهول وروج في سوريا، بطيئة للغاية، ولا تتناسب مع حجم وخطورة إبقاء ملف أطفال عناصر ومسلحي تنظيم \"داعش\"، يعيشون في بيئات الاحتجاز الحالية."},{"p":"وشددت أيضاً على أن تفكيك المخيمات يحتاج إلى سنوات وربما إلى عشرات السنين، وسط تحذيرات من زيادة أعمال العنف التي وصلت إلى مستويات غير مسبوقة بعد تسجيل أكثر من 150 جريمة قتل في مخيم يؤوي آلاف النازحين بعضهم فقط من أسر التنظيم."}]