[{"title":"سانتو مع نيفيز.. جعله \"الأغلى\" ودعمه في \"الموقف الأصعب\"","publish":"نشر في: 04 أغسطس ,2023: 06:42 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 07:06 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/bd407d79-1698-4cfc-9355-46d163b472f6/bd407d79-1698-4cfc-9355-46d163b472f6_16x9_1200x676.jpg?width=372&format=jpg","caption":"سانتو لعب مع نيفيز لأربعة مواسم في وولفرهامبتون","subTitle":""},{"p":"لم يعتد البرتغالي نونو سانتو أن يواجه مواطنه روبن نيفيز كخصمين في الملعب، بعد أن قضى الثنائي خمسة مواسم يدافع عن الألوان ذاتها في البرتغال وإنجلترا."},{"p":"وسيواجه مدرب اتحاد جدة نجم الهلال في ربع نهائي كأس الملك سلمان للأندية العربية مساء السبت، على عشب ملعب مدينة الملك فهد الرياضية في الطائف."},{"p":"لعب نيفيز مع الفريق الأول لبورتو بداية من موسم 2014-2015، وأشرف على تدريبه سانتو في الموسم الأخير للاثنين بالبرتغال 2016-2017، في 18 مباراة بواقع 909 دقيقة، سجل خلالها نيفيز هدفا وحيدا."},{"p":"وفي الأول من يوليو عام 2017، عينّ وولفرهامبتون القابع في \"التشامبيونشيب\" نونو سانتو من أجل حلم الصعود للدوري الإنجليزي الممتاز، وبعدها بأسبوع واحد فقط في الثامن من الشهر ذاته، تعاقد الذئاب مع نيفيز في صفقة كانت الأغلى في تاريخ النادي حينها وتاريخ دوري الدرجة الأولى، بعد أن دفعوا لبورتو ما يقارب الـ 18 مليون يورو من أجل صاحب العشرين عاما."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"الرابط بين الثنائي حينها كان وكيل اللاعبين جورجي مينديز الذي كانت تجمعه علاقة قوية بمالكي النادي الإنجليزي مجموعة \"فوسون\" الصينية التي استحوذت عليه في 2016."},{"p":"قال سانتو عن الصفقة حينها: أعرف روبن منذ وقت طويل واقترحت عليه القدوم هنا لاكتساب خبرات جديدة وتطوير مهاراته، لقد انضم إلينا بكل الطموح المطلوب من أجل مشروع كبير كمشروعنا، سيساعدنا كثيرا."},{"p":"وأضاف: نحن نحاول التطور، لا يهم إذا كلفنا اللاعب 10 ملايين أو 20 أو 200، طالما نملك الأموال من أجل التحسن سنفعل ذلك، مينديز هو الوكيل الأفضل في العالم لذلك يمتلك لاعبين جيدين، علاقتنا به ستساعدنا على زيادة جودة الفريق، وهذا شيء جيد للطرفين."},{"p":"بعدها، لعب نيفيز 42 مباراة مع سانتو في الموسم الأول لهما بملعب مولينيو، مساهما بسبعة أهداف للفريق، وحققا البطولة الأولى لهما كلاعب وكمدرب، صاعدين معًا إلى الدوري الإنجليزي."},{"p":"تواصلت الشراكة بينهما في 134 مباراة في دوري الأضواء والشهرة خلال 3 مواسم، سجل نيفيز بها 14 هدفا وصنع 9 آخرين لزملائه، وانتهت برحيل المدرب لقيادة توتنهام 2021-2022."},{"p":"واجه نيفيز موقفا صعبا في الموسم الأخير لسانتو مع \"الوولفز\"، إذ حرمته قيود السفر في أعقاب جائحة كورونا من التواجد بجانب شريكته خلال ولادة طفلهما الثالث ماتيو.\nولد ماتيو في يوم سبت، ولم يكن والده قد رآه بعد سوى في مكالمة \"فيديو\"، وبعدها بيومين كان فريقه في اختبار صعب أمام أرسنال، لكنه قرر أن يدع مشاعره جانبا ويشارك في فوز ناديه على خصمه اللندني 2-1، مسجلا هدف التعادل."},{"p":"وعلق روبن: شاهدت ولادة طفلي على الهاتف، لأكون صادقا لقد كان أحد أصعب المواقف التي مررت بها، زوجتي في البرتغال لأن طبيبتها هناك، واجهت مشاكل في ولادة طفلنا الأول لذلك لم ترغب في تغيير الطبيب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وأكمل: إذا ذهبت للبرتغال كنت سأمكث هناك لـ 3 أسابيع حتى أتمكن من العودة مجددا بسبب القيود، ما يعني غيابي عن 3 مباريات للفريق، هذا عملي وأنا لاعب محترف ولا يمكنني أن أتخلى عنه."},{"p":"ودعمه مدربه قائلا: روبن انضم لنا منذ أربعة مواسم، ترك فريقا كبيرا ليأتي للعب في التشامبيونشيب، منذ ذلك اليوم اقتنع روبن بمشروع الفريق تماما وبالتحديات التي نواجهها، وسيواصل القيام ذلك حتى آخر يوم له هنا، الأمر لا يتعلق فقط بميلاد طفله، إنه بالعقلية ذاتها منذ عام 2017."},{"p":"وتابع: لقد أظهر لنا مدى التزامه، هذه هي روح الفريق وروح روبن شخصيا، أنا فخور جدا بكيفية تعامله مع هذا الموقف، أدرك أنه لن يستطيع السفر فقرر خوض المباراة على الفور، لم يشك في أولوياته ولهذا أنا فخور به."},{"p":"وفي مقابلة مع \"توك سبورت\" أشاد اللاعب بمدربه وكيف يكون العمل معه ممتعا، وقال: كلانا يعرف الآخر جيدا، منذ فترتنا في بورتو وأنا أستمتع بالتدرب معه، التفاهم بيننا دائما ما يساعد الفريق."}]