[{"title":"غابري \"بوتر\".. \"صحافي\" ترك أوروبا من أجل أهلي جدة","publish":"نشر في: 26 أغسطس ,2023: 07:28 م GST","updated":"آخر تحديث: 26 أغسطس ,2023: 08:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/b028000f-d608-4492-bcad-8b0bd6da44da/b028000f-d608-4492-bcad-8b0bd6da44da_16x9_1200x676.jpg?width=372&format=jpg","caption":"عقد فيغا مستمر حتى 2026 مع أهلي جدة","subTitle":""},{"p":"بعد صيف ساخن لهثت خلفه كبرى أندية العالم للظفر بخدماته أبى \"الصحافي الصغير\" ابن مدينة فيغو الإسبانية الانضمام إلا لأهلي جدة على بعد 5 آلاف كيلومتر."},{"p":"أو بورينيو مسقط رأس غابري هي بلدة صناعية تابعة لمدينة فيغو في إقليم غاليسيا الإسباني، وتشتهر بتصديرها للغرانيت الوردي الخاص بها والذي يتم تصديره عبر الميناء."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أ وبورنيو"},{"p":"من بين 20 ألف و408 أشخاص بحسب تعداد عام 2022 اختار غابري أن يكون طموحا في مجالين بدلا من هدف اللاعبين المعتاد أي النجاح الرياضي، فبعد أن تعلم حب الكرة القدم عن طريق الصدفة اختار دراسة الصحافة بخط متواز مع مشواره الرياضي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"ميناء فيغو"},{"p":"في إحدى الزيارات العائلية لأحد أعمامه وهو برفقة والديه، رأى غابري بوتر لاعب أهلي جدة الجديد، كما يسمى تيمنا بشخصية الساحر الشهيرة \"هاري بوتر\"، يقطينة وركلها وعند رؤية دحرجتها أمامه، حينها تعلق غابري بالرياضة."},{"p":"اليقطينة لم تكن شغف غابري الوحيد إذ ورغم صغر سنه سلم نفسه لثلاث اهتمامات تتمحور حول حياته، عائلة وكرة قدم ودراسة، ولجأ حينها إلى الصحافة بقوله \"لا تعلم متى من الممكن قد تحتاجها\".\nوفي مقابلة سابقة أبان ابن فيغو: اخترت استكمال دراستي لأن المرء لا يعلم متى يمكنه أن يحتاجها، أنا فخور بنفسي لكني لن أكذب فأنا أدرس الصحافة وأحاول دمج اهتمامين في الوقت نفسه خاصة وهو أمر صعب."},{"p":"صحافة غابري لم تؤثر على مستوياته في كرة القدم إذ نجح في وضع بصمة لن تنسى في ذاكرة متابعي كرة القدم في إسبانيا ما دعى الجماهير برمتها تطالب بانضمامه إلى قائمة المنتخب الأول رغم صغر سنه البالغ 21 عاما."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"لعب فيغا 3 أعوام بقميص نادي سيلتا فيغو ورغم معاناته مع فريق ملعب \"بالايدوس\" الذي صارع على البقاء بحصوله على مراكز في النصف السفلي من جدول الترتيب 3 أعوام متتالية إلا أن فيغا كان أبرز اسم في الموسم الماضي مسجلا 11 هدفا وصانعا 4 ليكون سببا رئيسيا في عدم هبوط الفريق للمرة الأولى بعد 16 عاما منذ هبوطهم في موسم 2006-2007."},{"p":"تألق فيغا جذب أنظار كبرى أندية العالم مثل تشيلسي الإنجليزي الذي أنفق مالكه الجديد تود بويلي قرابة مليار جنيه إسترليني لتدعيم صفوف الفريق وبرشلونة الإسباني الذي لطالما ضم مواهب إسبانيا أبرزهم مؤخرا بيدرو غونزاليس \"بيدري\" من لاس بالماس وصولا إلى نابولي الإيطالي الذي كان على مقربة من إتمام التعاقد معه ليخلف مواطنه فابيان رويز الذي التحق بصفوف باريس سان جيرمان، لكنه بات لاعبا لأهلي جدة."}]