[{"title":"مصر .. زواج كل 34 ثانية وطلاق كل 117 ثانية","publish":"نشر في: 16 أغسطس ,2023: 01:51 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 02:42 م GST","image":"https://vid.alarabiya.net/images/2021/12/22/a27ff6e9-33cb-43bc-a95b-a04573e20839/a27ff6e9-33cb-43bc-a95b-a04573e20839_16x9_1200x676.jpg?width=372&format=jpg","caption":"مولود كل 14 ثانية في مصر","subTitle":"عدد حالات الطلاق في مصر سجل 269.8 ألف حالة عام 2022، مقابل 254.8 ألف حالة طلاق عام 2021 بنسبة ارتفاع قدرها 5.9%"},{"p":"أعلن الجهاز المركزي للتعبئة العامة والإحصاء تسجيل مصر حالة زواج كل 34 ثانية، ومولودًا كل 14 ثانية، وحالة طلاق كل 117 ثانية عام 2022."},{"p":"وقال الجهاز في بيان مساء أمس الثلاثاء، إن حالات الزواج في مصر ارتفعت لتصل إلى 929.4 ألف حالة زواج عام 2022، مقابل 880 ألف حالة زواج عام 2021 بنسبة ارتفاع قدرها 5.6%، مشيرا إلى أن عدد حالات الزواج في الشهر بلغت 77.5 ألف حالة عام 2022، وفي اليوم 2546 حالة، وفي الساعة 106 حالة، وفي الدقيقة 1.8 حالة، وحالة زواج كل 34 ثانية."},{"minImage":"https://vid.alarabiya.net/images/2020/09/11/704ff913-d7d9-4cc7-ac50-aa3139ec87e7/704ff913-d7d9-4cc7-ac50-aa3139ec87e7.jpg?width=372&format=jpg"},{"minCaption":"الجهاز المركزي للتعبئة العامة والإحصاء في مصر"},{"p":"وذكر الجهاز أن القاهرة جاءت في مقدمة أعلى عشر محافظات من حيث عدد حالات الزواج خلال عام 2022، حيث سجلت 150.3 ألف حالة، تليها الشرقية 61 ألف حالة، ثم البحيرة 58.9 ألف حالة، والدقهلية 57.1 ألف حالة، والمنيا 56.6 ألف حالة، وسوهاج 52 ألف حالة، والغربية 51 ألف حالة، والإسكندرية 50 ألف حالة، والجيزة 48.8 ألف حالة، وأسيوط 43.6 ألف حالة."},{"p":"وحسب جهاز الإحصاء، فقد بلغ عدد مواليد مصر 2 مليون و193 ألف مولود عام 2022، مقابل 2 مليون و185 ألف مولود عام 2021 بنسبة ارتفاع 0.4%، كما سجل متوسط عدد المواليد في الشهر 182.8 ألف مولود عام 2022، وفي اليوم 6008 مولود، وفي الساعة 250 مولود، وفي الدقيقة 4.2 مولود، ومولود كل 14 ثانية."},{"p":"وعن أعلى 10 محافظات من حيث عدد المواليد خلال عام 2022، جاءت الجيزة الأعلى بـ 201.5 ألف مولود، والقاهرة 180.3 ألف مولود، والمنيا 161.5 ألف مولود، والشرقية 154.5 ألف مولود، وسوهاج 150.6 ألف مولود، والبحيرة 141.8 ألف مولود، وأسيوط 134.7 ألف مولود، والدقهلية 121.9 ألف مولود، والقليوبية 115 ألف مولود، والإسكندرية 97.1 ألف مولود.وحول الطلاق، أكد مركز الإحصاء أن عدد حالات الطلاق في مصر سجل 269.8 ألف حالة عام 2022، مقابل 254.8 ألف حالة طلاق عام 2021 بنسبة ارتفاع قدرها 5.9%، وبلغ متوسط عدد حالات الطلاق في الشهر 22.5 ألف حالة عام 2022، وفي اليوم 739 حالة، وفي الساعة 31 حالة، وحالة طلاق كل 117 ثانية، أي أقل من دقيقتين."},{"p":"وذكر المركز أن القاهرة جاءت أيضا في مقدمة أعلى 10 محافظات من حيث عدد حالات الطلاق خلال عام 2022، لتسجل 57.2 ألف حالة، والإسكندرية 26.3 ألف حالة، والجيزة 24.1 ألف حالة، والشرقية 19 ألف حالة، والدقهلية 17.7 ألف حالة، والقليوبية 14.2 ألف حالة، والغربية 13.5 ألف حالة، والبحيرة 13 ألف حالة، والمنوفية 8.4 ألف حالة، والمنيا 8 آلاف حالة."}]