[{"title":"ارتفاع درجات الحرارة يؤثر سلباً على النوم.. وهذه الحلول","publish":"نشر في: 20 أغسطس ,2023: 03:19 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 04:00 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/11bdec13-e79c-469c-8ed6-e749dc2d820e/11bdec13-e79c-469c-8ed6-e749dc2d820e_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"باحثة في علم الأعصاب تؤكد أن التمتع بنوم جيّد ممكن حتى حدود 28 درجة مئوية"},{"p":"لا تُناسِب موجات الحرّ الشديد محبّي النوم، إذ أن ازديادها بفعل التغيّر المناخي قد يكون سبباً في قلّة النوم الضارّة بالصحة."},{"p":"ويُتوقَع أن تشهد دول عدة في أوروبا الغربية والوسطى خلال الأيام المقبلة، موجة حرّ ستكون حدّتها غير معهودة خلال هذه الفترة من السنة، وسيحدّ ذلك على الأرجح من قدرة كثيرين على النوم."},{"p":"وفي هذا السياق قالت الباحثة في علم الأعصاب في \"كوليج دو فرانس\" أرميل رانسيّاك لوكالة \"فرانس برس\" إن \"التمتع بنوم جيّد ممكن حتى حدود 28 درجة مئوية، لكن ارتفاع الحرارة أكثر يجعل النوم أكثر صعوبة\"."},{"p":"فالدماغ الذي يضم خلايا عصبية تنظّم درجة حرارة الجسم والنوم، وهي مترابطة بشكل كبير، يتأثر جداً بالحرّ. ومن شأن الحرارة المرتفعة أن ترفع منظم الحرارة المركزي وتنشط أنظمة التوتّر."},{"p":"ومن بين الشروط للحصول على نوم عميق، خفض درجة حرارة الجسم. وفي هذا السياق قالت رانسيّاك: \"في ظل جوّ حار جداً، يكون تمدد الأوعية الدموية في البشرة أقل فاعلية، ويتقلّص فقدان الحرارة، مما يؤخّر النوم\"."},{"p":"وتتسبّب درجات الحرارة المرتفعة ليلاً في زيادة احتمال الاستيقاظ وجعل النوم العميق مسألة صعبة."},{"p":"وأوضحت الباحثة أن \"الفرد يميل في نهاية دورة إلى الاستيقاظ ومواجهة صعوبة في معاودة النوم\"، لأن الجسم يسعى إلى \"إيقاف مرحلة خطر حراري\"."},{"p":"وبينما لا يحتاج الجميع إلى القدر نفسه من النوم يومياً، إذ تختلف هذه الحاجة بحسب العمر، تراوح حاجة معظم البشر بين سبع ساعات وتسع."},{"p":"وبيّنت دراسة نُشرت عام 2022 أن البشر خسروا خلال العقدين الأولين من القرن الحادي والعشرين ما معدّله 44 ساعة من النوم سنوياً مقارنة بالفترات السابقة."},{"p":"وفي ظل الارتفاع في درجات الحرارة الناجم عن التغير المناخي، قد يصل \"العجز\" في ساعات النوم لكل فرد إلى 50 وحتى 58 ساعة سنوياً بحلول نهاية القرن، بحسب الدراسة التي أدارها كيلتون مينور من جامعة كوبنهاغن وتستند إلى بيانات أكثر من 47 ألف شخص من أربع قارات زُوّدوا بأساور ذكية."},{"h3":"\"آثار ضارة\""},{"p":"ومن شأن قلة النوم المفرطة بالمقارنة مع حاجة الفرد في هذا المجال أن تؤثر سلباً في قدرة الجسم على استعادة نشاطه."},{"p":"وأشارت رانسيّاك إلى أن \"النوم ليس ترفاً، بل إن توازنه مسألة حساسة جداً وافتقار الجسم له يتسبب بآثار ضارة\"."},{"p":"وفي حديث إلى وكالة \"فرانس برس\"، قال كبير الأطباء في معهد البحوث الطبية الحيوية للقوات المسلحة الفرنسية فابيان سوفيه إن الآثار الرئيسية لنقص النوم على المدى القصير هي \"إدراكية\"، أي \"النعاس والتعب وخطر التعرض لإصابة في العمل أو لحادث سير، وفقدان الصبر\"."},{"p":"أما على المدى البعيد، فيؤدي نقص النوم المتكرر والمطول إلى \"دَين\" ضار، ليس فقط للفئات الهشّة ككبار السن والأطفال والمصابين بأمراض مزمنة."},{"p":"وحذّر عالم الأعصاب من أن \"قلة النوم تؤثر على عملية الأيض لدى الفرد، ويعرّضه لزيادة الوزن أو للإصابة بمرض السكري أو أمراض القلب والأوعية الدموية أو أمراض التنكس العصبي كالزهايمر\"."},{"p":"ويتسبب \"دَين\" النوم أيضاً في خفض مقاومة التوتر وزيادة خطر الانتكاس أو الإصابة باضطراب نفسي."},{"h3":"كيف يحصل الشخص على نوم أفضل في الحر؟"},{"p":"رأى سوفيه أن الحلّ \"ليس بالتكييف كيفما اتفق\" بل \"على الشخص أولاً تغيير عاداته، كالنوم بملابس خفيفة والتهوية قدر الإمكان، وسوى ذلك\"، مضيفاً: \"لا ضرورة لأن تكون حرارة الغرفة بين 18 و22 درجة مئوية، إذ أن حرارة ما بين 24 و26 درجة مئوية تكفي\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"(تعبيرية)"},{"p":"ولفت إلى أن \"التأقلم\" مع درجات حرارة مرتفعة \"يستغرق بين 10 و15 يوماً\"، في ضوء تجارب العسكريين الذي يؤدون مهام في بلدان حارة."},{"p":"من جهتها قالت رانسيّاك إنه \"ينبغي تقوية الآليات التي تتيح تقلب درجة الحرارة لدينا أثناء دورات النهار والليل، والاستغناء عن كل ما يؤثر سلباً على النوم، أو على الأقل الحدّ منه\"."},{"p":"ومن الأمثلة على ذلك أخذ حمام بارد لكن ليس كثيراً، وممارسة الرياضة لكن ليس في وقت متأخر لعدم رفع درجة الحرارة كثيراً، والحد من شرب السوائل التي تؤثر سلباً على النوم كالقهوة."},{"p":"وللفراش دور أيضاً في عملية النوم، لأن بعض الفرش تراكم الحرارة بشكل متزايد، بحسب سوفيه."},{"p":"وللتخفيف من نقص النوم ليلاً، اقترح الطبيب أخذ \"قيلولات قصيرة لحوالي 30 دقيقة\"."}]