[{"mainTitle":"هذه تحركات الدولار في مصر.. وارتباك شديد بالسوق السوداء!","mainImage":"https://vid.alarabiya.net/images/2023/01/12/86fbd6ce-eb51-4715-af3b-23c2046dc371/86fbd6ce-eb51-4715-af3b-23c2046dc371_16x9_1200x676.jpg?width=372&format=jpg","subTitle":"استقر سعر الصرف في البنوك عند مستوى 30.75 جنيه للشراء"},{"p":"سيطرت حالة من الارتباك الشديد على السوق السوداء للصرف في مصر، مع حديث بعض المتعاملين عن عدم وجود تخفيضات جديدة للجنيه المصري في السوق الرسمية خلال الفترة الحالية."},{"p":"وبدا ذلك واضحاً على منشورات المتعاملين والمتابعين لسوق الصرف على الصفحات التي تتابع أسعار صرف الدولار على منصات التواصل الاجتماعي. وفي الوقت نفسه، يتم عرض الدولار بأسعار تتراوح بين 35 و38 جنيهاً على الرغم من استقرار أسعار الصرف في السوق الرسمية."},{"p":"في السوق الرسمية، ولدى أكبر بنكين محليين من حيث الأصول والتعاملات وهما البنك الأهلي المصري وبنك مصر، استقر سعر صرف الدولار عند مستوى 30.75 جنيه للشراء و30.85 جنيه للبيع. وفي البنوك الخاصة، سجل سعر صرف الدولار في البنك التجاري الدولي – مصر نحو 30.85 جنيه للشراء و30.95 جنيه للبيع. ولدى البنك المركزي المصري، استقر سعر صرف الورقة الأميركية الخضراء عند مستوى 30.83 جنيه للشراء و30.95 جنيه للبيع."},{"p":"وعلى صعيد العملات الرئيسية، سجلت العملة الأوروبية الموحدة ارتفاعاً ما بين 7 إلى 10 قروش شراءً وبيعاً في البنوك المصرية. وفي بنوك الأهلي المصري وبنك مصر، سجل سعر صرف اليورو مستوى 33.66 جنيه للشراء 33.86 جنيه للبيع. ولدى البنك المركزي المصري، استقر سعر صرف اليورو عند مستوى 33.83 جنيه للشراء و33.97 جنيه للبيع."},{"p":"كما سجل سعر صرف الجنيه الإسترليني ارتفاعات طفيفة، ليبلغ في البنك الأهلي المصري وبنك مصر، مستوى 38.13 جنيه للشراء و38.38 جنيه للبيع. ولدى البنك المركزي المصري، استقر سعر صرف الجنيه الإسترليني عند مستوى 38.33 جنيه للشراء و38.49 جنيه للبيع."},{"p":"وعربياً، سجل سعر صرف الريال السعودي مستوى 8.19 جنيه للشراء و8.22 جنيه للبيع. كما استقر سعر صرف الدرهم الإماراتي عند مستوى 8.39 جنيه للشراء و8.40 جنيه للبيع. وسجل سعر صرف الدينار الكويتي مستوى 99.72 جنيه للشراء و100.66 جنيه للبيع."},{"p":"وأمس، بعث رئيس الوزراء المصري، مصطفى مدبولي، برسالة طمأنة للأسواق الدولية بشأن وضع ديون مصر، وسط مخاوف بين بعض المستثمرين بأن البلاد قد تواجه خطر التخلف عن سداد مديونياتها. وأوضح أن \"مصر تحترم التزاماتها بالكامل وحتى هذه اللحظة لم نتأخر في سداد أية التزامات\"."},{"p":"في الوقت نفسه، فقد تسارع الاتجاه لبيع السندات المصرية المقومة بالدولار الأسبوع الماضي وسط توقعات متشائمة بين المستثمرين الأجانب تجاه الديون المصرية."},{"p":"وزاد من ذلك الاتجاه تخفيضُ وكالة ستاندرد أند بورز نظرتها المستقبلية للديون المصرية من مستقرة إلى سلبية الأسبوع الماضي، والتحذير من مخاطر عدم القدرة على تلبية احتياجات البلاد التمويلية الخارجية نظرا لعدم تحقيق تقدم في برنامج الطروحات وأيضا في الإصلاحات الاقتصادية."},{"p":"فيما أكدت وكالة \"موديز\"، أن التأخر في إحراز تقدم بشأن برنامج بيع الأصول يسهم في المخاطر السلبية لقدرة مصر على الوفاء بديونها ومخاطر استدامة الدين لديها."},{"p":"ومؤخراً خفضت وكالة ستاندرد آند بورز للتصنيفات الائتمانية نظرتها المستقبلية لمصر من مستقرة إلى سلبية مع إبقاء التصنيف الائتماني للأصول السيادية عند مستوى B/B. وأشارت الوكالة إلى أن التوقعات السلبية تعكس مخاطر بأن إجراءات السياسة التي تنفذها السلطات المصرية قد لا تكون كافية لاستقرار سعر الصرف وجذب تدفقات العملة الأجنبية اللازمة لتلبية احتياجات التمويل الخارجية السيادية المرتفعة."},{"p":"ورجحت، أن يصل انخفاض قيمة الجنيه المصري إلى حوالي 53% بنهاية السنة المالية الحالية حتى 30 يونيو 2023، مقارنةً بسعر الصرف قبل 12 شهراً. وتشير تقديرات الوكالة، إلى أن يتبع ذلك انخفاض لقيمة الجنيه بشكل متواضع في السنوات اللاحقة\"، حسبما رأى محللو وكالة التصنيف."}]