[{"title":"الخفض التطوعي لإنتاج السعودية وصادرات روسيا يعزز مكاسب النفط","publish":"نشر في: 03 أغسطس ,2023: 07:00 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 08:04 م GST","image":"https://vid.alarabiya.net/images/2019/07/30/01348392-c94b-4ec2-bfd2-f1307d738240/01348392-c94b-4ec2-bfd2-f1307d738240_16x9_1200x676.jpg?width=372&format=jpg","caption":"منصة نفط بحرية","subTitle":"اجتماع لجنة المراقبة الوزارية المشتركة لتحالف \"أوبك+\" غداً الجمعة"},{"p":"عززت أسعار النفط مكاسبها في جلسة اليوم الخميس، لتصعد بأكثر من نصف نقطة مئوية وذلك بعد تمديد السعودية الخفض التطوعي لإنتاج النفط وكذلك قرار روسيا بتمديد الخفض التطوعي لصادراتها النفطية لشهر سبتمبر."},{"p":"وارتفع سعر خام غرب تكساس الوسيط الأميركي 0.7% إلى أكثر من 80 دولارا للبرميل بحلول الساعة 2:14 مساء بتوقيت غرينتش. في حين ارتفع خام برنت 4 سنتات إلى 83.65 دولار للبرميل."},{"p":"وجرى تداول خامي القياس بالقرب من أعلى مستوى لهما منذ أبريل أمس الأربعاء، لكنهما سجلا انخفاضا 2% عند التسوية بعد خفض التصنيف الائتماني الأميركي. وارتفعت أسعار خام غرب تكساس الوسيط نحو 3.5% منذ بداية العام بينما ارتفع خام برنت بأكثر من 1.7%."},{"p":"ومن المقرر أن يُعقد الاجتماع القادم للجنة المراقبة الوزارية المشتركة لتحالف \"أوبك+\" الذي يضم منظمة البلدان المصدرة للبترول (أوبك) وحلفاء آخرين غدا الجمعة."},{"p":"وأعلن مصدر مسؤول في وزارة الطاقة، أن المملكة العربية السعودية ستقوم بتمديد الخفض التطوعي البالغ مليون برميل يوميًا، والذي بدأ تطبيقه في شهر يوليو الجاري لشهر آخر، ليشمل شهر سبتمبر."},{"p":"من جهته قال نائب رئيس الوزراء الروسي ألكسندر نوفاك، اليوم الخميس، إن روسيا قررت تمديد الخفض التطوعي لصادراتها النفطية لشهر سبتمبر، والخفض سيكون بواقع 300 ألف برميل يومياً."},{"p":"وكان أثر خفض التصنيف الائتماني لأميركا على المعنويات خلال الأسبوع، حيث خفضت وكالة \"فيتش\"، التصنيف الائتماني للولايات المتحدة، أكبر مستهلك للنفط في العالم، مما يعكس توقعات التدهور المالي والاستقطاب السياسي والوضع العالمي للدولار."},{"p":"وتراجعت المخزونات الأميركية من النفط الخام الأسبوع الماضي بمقدار 17 مليون برميل في أكبر انخفاض أسبوعي لها على الإطلاق."},{"p":"وعلى الرغم من التراجع الأوسع نطاقا للمعنويات، تلقت أسعار النفط بعض الدعم على خلفية المخاوف من نقص المعروض بسبب تخفيضات الإنتاج من قبل كبار المنتجين والتي من المتوقع تمديدها في اجتماع مقرر غدا الجمعة."}]