[{"title":"الخسائر 300 مليون.. تطور قضائي قد يحسم مصير حفل ترافيس سكوت","publish":"نشر في: 24 يوليو ,2023: 03:15 م GST","updated":"آخر تحديث: 24 يوليو ,2023: 04:22 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/48fb42fd-2c81-4a7c-8d3e-916b081a690d/48fb42fd-2c81-4a7c-8d3e-916b081a690d_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترافيس سكوت","subTitle":"محكمة القضاء الإداري في مصر طلبت استخراج إفادة من اللجنة العليا الدائمة لتنظيم المهرجانات والكرنفالات للتأكد مما إذا كانت الشركة المنظمة للحفل قد تقدمت بطلب للحصول على تصريح إقامته من عدمه"},{"p":"نظرت، اليوم الاثنين، محكمة القضاء الإداري في مصر، الدعوى المقامة من أحد المحامين لإلغاء حفل مغني الراب العالمي ترافيس سكوت والمقرر إقامته يوم 28 يوليو الجاري في مصر."},{"p":"وطلبت المحكمة استخراج إفادة من اللجنة العليا الدائمة لتنظيم المهرجانات والكرنفالات للتأكد مما إذا كانت الشركة المنظمة للحفل قد تقدمت بطلب للحصول على تصريح إقامته من عدمه، باعتبار أن اللجنة هي الوحيدة المنوط بها الموافقة على إصدار تصاريح إقامة المهرجانات والكرنفالات طبقاً لقرار رئيس مجلس الوزراء رقم 1238 لسنة 2018."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/3ed4ac44-1372-4bcb-8c01-dc708c449827/3ed4ac44-1372-4bcb-8c01-dc708c449827.jpg?width=372&format=jpg"},{"minCaption":"محضر جلسة المحكمة"},{"p":"من جهته، قال عمرو عبد السلام المحامي الذي قدم الدعوى، إن أي تصاريح صدرت من غير هذه اللجنة لا يعتد بها مطلقاً، موضحاً لـ\"العربية.نت\" أن المحكمة سمحت للدفاع باستخراج صورة طبق الأصل من تقرير فحص المحتوى الفني الذي تقدم به المغني وفرقته الغنائية لبيان ما إذا كان تم فحص هذا المحتوى من قبل الرقابة على المصنفات الفنية قبل صدور التصريح من عدمه."},{"p":"في سياق متصل، وفي تصريحات له لصحيفة \"المصري اليوم\"، قال محمد سراج، العضو المنتدب للشركة المسؤولة عن بيع تذاكر حفلة ترافيس سكوت، إنه لا يستطيع حسم إقامة الحفل قبل 5 أيام فقط من إقامته، مؤكداً أنه لم يتم السماح بدخول المعدات والفريق الأجنبي المصاحب لسكوت (والموجود في مصر بالفعل) إلى منطقة الأهرامات والتي كان من المفترض أن تبدأ التجهيزات فيها من يوم 20 من الشهر الجاري."},{"p":"وأضاف سراج أنه في نفس الوقت لم تبلغه أي جهة بإلغاء الحفل، موضحاً أن حجم الخسائر المبدئية لإلغاء الحفل يصل إلى 300 مليون جنيه تقريباً بشكل مباشر، في الوقت الذي تم فيه حجز نحو 4000 تذكرة مؤكدة لأجانب سيصلون مصر لحضور الحفل، وسيقيم كل منهم أسبوعاً على الأقل، ما يعني 28 ألف ليلة في الفنادق المصرية."},{"p":"وقال إن الأزمة الحقيقية تكمن في ضرورة إطلاق ألبوم ترافيس سكوت الجديد والذي ينتظره الملايين حول العالم يوم 27 من شهر يوليو الجاري، أي في نهاية هذا الأسبوع، في الوقت الذي تعذر فيه الحصول على أهم تصريح لدخول منطقة الأهرامات حتى الآن، نافياً كافة الشائعات التي تم إطلاقها من قبل البعض حول موضوع \"عبدة الشيطان\" أو غيره."},{"p":"وأضاف أنه في حال عدم إقامة الحفل سيقوم بمقاضاة المسؤولين عن الكتائب الإلكترونية التي أطلقت الشائعات وتسببت في الخسائر المتوقعة، متمنياً في الوقت ذاته أن تؤتي جهود وزارة السياحة بكافة جهاتها ثمارها والسماح بدخول فريق ترافيس سكوت إلى الأهرامات."},{"p":"وكان مغني الراب العالمي ترافيس سكوت قد وجّه رسالة إلى المصريين، داعياً إلى عدم تصديق الشائعات المتداولة بشأن حفله. وسخر النجم العالمي من الاتهامات الموجهة له، وقال في بيان: \"ليست لدي أي طقوس غريبة غير لائقة، إنما هي مجرد احتفالات أقدمها برفقة جمهوري\"."},{"p":"ونفى المغني فكرة إلحاده وعبادته للشيطان، قائلاً: \"أنا من ولاية هيوستن، وهي ولاية لها عادات وتقاليد في احترام فكرة الأسرة، وأنا من أسرة متدينة، وتواظب على حضور الصلوات في الكنيسة\"."},{"p":"وأضاف: \"لم أقدم طيلة مسيرتي الفنية أي أغنية تحمل إهانة لأي شعب في العالم\"، مشدداً على احترامه الكامل للشعب المصري الذي يكن له كل الاحترام والتقدير."}]