[{"title":"جورج وسوف طلب ستارة سوداء ليخفي وضعه الصحي عن جمهوره","publish":"نشر في: 04 أغسطس ,2023: 06:50 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 07:00 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/1ff5c407-4597-40b6-adac-66af969334a5/1ff5c407-4597-40b6-adac-66af969334a5_16x9_1200x676.jpg?width=372&format=jpg","caption":"جورج وسوف في جرش","subTitle":""},{"p":"أمتع المطرب السوري جورج وسوف، مساء أمس الخميس، جمهور مهرجان جرش للثقافة والفنون بدورته الـ37، الذي يقام تحت شعار \"ويستمر الفرح\"، بأجمل الأعمال الفنية في الحفل الجماهيري على المسرح الجنوبي في مدينة جرش الأثرية."},{"h3":"الستارة السوداء"},{"p":"ستارة كبيرة سوداء قبل بداية الحفل، وضعت على امتداد المسرح، أخفت دخول سلطان الطرب جورج وسوف، ليتم إزاحتها ويلتقي وسوف مع جمهوره الأردني المتعطش لمشاهدته."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"ستارة سوداء حتى لا يرى الجمهور جورج وسوف في وضعه الصحي"},{"p":"مصدر مسؤول في مهرجان جرش قال لـ\"العربية.نت\" إن الوسوف لا يرغب بأن يشاهده الجمهور وهو بهذا الوضع الصحي خلال مسيرة ووصوله إلى الميكروفون، واشترط وسوف من اللجنة التنظيمية أن تكون هناك ستارة كبيرة تغطي لحظة دخوله، ليتم إزاحتها بعد استقراره على كرسي مخصص جهز له في وقت سابق."},{"h3":"يغني جالسا"},{"p":"وكان وسوف يغني أغلب الوقت وهو جالس على المقعد وسط هتاف وتفاعل الجمهور الأردني."},{"p":"وشهد الحفل تدفقاً من الجمهور الأردني والأشقاء الفلسطينيين، حيث امتلأت جنبات المسرح الجنوبي بحضور حاشد يتكرر للمرة الرابعة في حفلات نجوم الغناء الجماهيريين، بعد حفلات: عمر العبداللات وخالد عبد الرحمن وفرقة النادي الأهلي للفلكلور الشركسي."},{"p":"بدأ الحفل مع الفنان الأردني سعد أبو تايه، الذي قدم على مدى 50 دقيقة فقرات غنائية من الفلكلور والتراث الأردني، استطاع من خلالها جذب تفاعل الجمهور بأدائه الغنائي، وشاركته فرقة فلكلورية في تقديم لوحات راقصة في صحن المسرح الجنوبي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"وسوف في جرش"},{"p":"وبلغت ذروة التفاعل مع أبو تايه، عندما قدم بصوته، مجموعة من أغنيات الفنان عمر العبداللات، للاستفادة من انتشارها الجماهيري، وهي: \"يا سعد\" التي بدأ بها حفلته، وأغنيات: \"محبوب قلبك\" و\"نزرع ورد\" و\"انخاك ولا أنخى الذيب\"، فنجحت خطته في جذب الجمهور، كما قدم أبو تايه لأول مرة، أغنيه جديدة لنشامى الأمن العام، ومنها: \"يا النشمي شمر زنودك.. احنا أرضك وحدودك.. حنا رجالك يا ابو حسين\"."},{"h3":"ساعة ونصف من الغناء"},{"p":"ووصل الحفل ذورته الفنية، عندما أطل الوسوف على الجمهور، مغنياً \"حد ينسى قلبه\" وهي الأغنية التي تعتبر علامة راسخة في ذاكرة الأغنية العربية، والتي شاركه الجمهور غناء مقاطع منها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من حفل جورج وسوف"},{"p":"وعلى مدى ساعة ونصف، لم يفتر التفاعل بين الوسوف والجمهور، فبقي الغناء الطربي حاضراً، وبقي الجمهور ينتظر ماذا سيغني الوسوف، ليشاركوه الأغاني التي تعبر عن ذكرياتهم معه، فمن \"كده كفاية\" إلى \"بتعاتبني على كلمة\" إلى \"خسرت كل الناس علشانو\" إلى \"ترغلي\" إلى \"بستنى باليوم واليومين\"، لم يكن التفاعل عادياً، وظل الجمهور مسلطاً ومتمسكاً بفنانه الذي لم يؤثر وضعه الصحي الدقيق، على محبتهم له."},{"p":"الحفل الذي بدأ وانتهى بأمان وطمأنينة، وفرها نشامى الأمن العام في المحافظة على النظام، وراحة الزوار وضيوف المهرجان من الأسر والعائلات، سجل نجاحاً جديداً لإدارة مهرجان جرش في إبقاء شعار \"ويستمر الفرح\" عالياً."},{"p":"ويلتقي جمهور المسرح الجنوبي، مساء اليوم الجمعة مع الفنانين الأردني أسامة جبور والتونسي صابر الرباعي، في حين يغني على المسرح الشمالي، سامر أنور وسليمان عبود وبدر رامي."}]