[{"title":"المدعي العام الإسباني يتهم روبياليس بـ\"الاعتداء الجنسي\"","publish":"نشر في: 28 أغسطس ,2023: 05:39 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 06:41 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/e1a35c7a-7f31-4156-9900-36befcde4cc5/e1a35c7a-7f31-4156-9900-36befcde4cc5_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبياليس في وجه العاصفة بسبب قبلته لجيني هيرموسو","subTitle":""},{"p":"أعلن المدعي العام الإسباني الاثنين أنه سيفتح تحقيقًا أوليًا في مزاعم \"اعتداء جنسي\" بشأن قضية قبلة رئيس الاتحاد الإسباني لكرة القدم لويس روبياليس، الموقوف مؤقتا من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، للاعبة جيني هيرموسو خلال تتويج إسبانيا بمونديال السيدات."},{"p":"وستفتح النيابة العامة تحقيقًا في \"وقائع قد تشكل جريمة اعتداء جنسي\"، وفقًا لما أوضح مكتب المدعي العام في بيان صحافي أُرسل إلى وكالة فرانس برس، داعيًا جينيفر هيرموسو التي قام روبياليس بتقبيلها للتواصل مع النيابة العامة \"في غضون 15 يوماً\" لكي \"يتم إعلامها بحقوقها كضحية\" و\"لتقديم شكوى\" إذا لزم الأمر."},{"p":"وأوقف \"فيفا\" روبياليس الذي رفض الاستقالة من منصبه، السبت على خلفية تقبيله هيرموسو بالقوة على شفتيها عقب فوز إسبانيا بكأس العالم للسيدات في أستراليا في 20 أغسطس الحالي، مما أثار انتقادات شديدة.ورفضاً للإساءات التي تلحق بنجلها، بدأت والدة روبياليس إضرابا عن الطعام الاثنين دعما له. وقالت أنخيليس بيخار التي قررت الاحتجاج داخل كنيسة ديفينا باستورا في بلدة موتريل الساحلية الجنوبية، إنها ستستمر في إضرابها عن الطعام حتى \"تقول هيرموسو الحقيقة\" بشأن ما حدث، حسب ما أفاد أحد أفراد الأسرة للصحافيين.\n\nونشرت هيرموسو مقطع فيديو على إنستغرام يظهر الاحتفالات في غرفة تغيير الملابس، ردت فيه على إغاظة زملائها في الفريق بشأن القبلة بالقول \"لم يعجبني ذلك!\" وهي تضحك.\n\nونقل بيان أصدره الاتحاد المحلي للعبة في وقت لاحق عنها قولها إن القبلة كانت \"لفتة طبيعية من المودة والامتنان\".\n\nلكن هيرموسو عادت عن أقوالها الجمعة مؤكدة أنها لم توافق \"في أي وقت من الأوقات\" على القبلة بعد الفوز في المباراة النهائية على إنجلترا 1-صفر في سيدني، والتي وصفها روبياليس بأنها \"متبادلة ومبهجة وتوافقية\".\n\nوأضافت في بيان على وسائل التواصل الاجتماعي \"شعرت بالضعف وضحية اعتداء، عمل ذكوري متهور، في غير محله ومن دون أي نوع من الموافقة من جانبي. ببساطة، لم أحترم\"."}]