[{"title":"زيلينسكي يهدد نقطة ضعف بوتين.. ما أهمية القرم عند سيد الكرملين؟","publish":"نشر في: 22 يوليو ,2023: 09:14 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 09:23 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/7dfc83b9-bc30-4ce7-81ea-699101826e7f/7dfc83b9-bc30-4ce7-81ea-699101826e7f_16x9_1200x676.JPG?width=372&format=jpg","caption":"جسر القرم في روسيا (رويترز)","subTitle":""},{"p":"لا يخفى على أحد الأهمية الكبيرة التي توليها روسيا لجسر القرم، وقد تجلّى ذلك بأن فعلت المستحيل للسيطرة عليه عام 2014."},{"p":"إلا أن التطورات الأخيرة لا تنذر بالخير، خصوصا مع إعلان الرئيس الأوكراني، فولوديمير زيلينسكي، أن الجسر الذي يربط شبه جزيرة القرم بروسيا \"يجلب الحرب وليس السلام\"، وبالتالي فهو هدف عسكري مشروع لقواته، ما يهدد بتصعيد قريب."},{"h3":"فما أهمية تلك المنطقة التي لا تغيب حتى تعود؟"},{"p":"\"جسر مضيق كيرتش\"، أو جسر شبه جزيرة القرم، لا يلبث هذا المصطلح أن يغيب عن الإعلام قليلاً إلا ويعود مسرعا متصدراً نشرات الأخبار."},{"p":"يبلغ طول جسر القرم 19 كيلومترا، أي ما يعادل 12 ميلاً فوق مضيق كيرتش. وهو الرابط المباشر الوحيد بين شبكة النقل في روسيا وشبه جزيرة القرم التي ضمتها موسكو من أوكرانيا في عام 2014."},{"p":"وكان الجسر مشروعا رائدا للرئيس الروسي فلاديمير بوتين الذي فتحه بنفسه أمام حركة المرور على الطرق بضجة كبيرة من خلال قيادة شاحنة عابرة في عام 2018."},{"h3":"\"الخاصرة الرخوة\" لروسيا تصبح هدفا لأوكرانيا.. ما أهمية شبه جزيرة القرم؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/cef05542-53f8-4989-936a-6daa8998d3be/cef05542-53f8-4989-936a-6daa8998d3be.jpg"},{"p":"ويتكون من طريق وسكة حديد منفصلين، وكلاهما مدعوم بركائز خرسانية، مما يفسح المجال لمسافة أوسع لأقواس فولاذية عند النقطة التي تمر فيها السفن بين البحر الأسود وبحر آزوف الأصغر."},{"p":"في حين تم بناء الهيكل بتكلفة تبلغ 3.6 مليار دولار، من قبل شركة تابعة لأركادي روتنبرغ، التي تعتبر الحليف الوثيق والشريك السابق لبوتين في الجودو."},{"p":"وللجسر أهمية أيضاً كونه يقوم بتزويد الوقود والمواد الغذائية وغيرها من المنتجات لشبه جزيرة القرم، حيث يعتبر ميناء سيفاستوبول القاعدة التاريخية لأسطول البحر الأسود الروسي."},{"p":"وقد أصبح فيما بعد طريق إمداد رئيسيا للقوات الروسية بعد أن دخلت موسكو أوكرانيا في 24 فبراير 2022، وأرسلت قوات من شبه جزيرة القرم للاستيلاء على معظم منطقة خيرسون في جنوب أوكرانيا وبعض مقاطعة زابوريجيا المجاورة، فإذا ما تم إعاقة استخدام الجيش الروسي للجسر، فإن خطوط إمداد القوات في جنوب أوكرانيا ستصبح أكثر هشاشة."},{"h3":"فتح جبهة جديدة على روسيا.. ضربات أوكرانيا تتزايد في القرم"},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/523f8d07-c6b8-49a7-b2ee-49d5c3262ed8/523f8d07-c6b8-49a7-b2ee-49d5c3262ed8.jpg"},{"h3":"أضرار جسيمة"},{"p":"يذكر أن انفجارات على جسر القرم يوم الاثنين أدت إلى مقتل اثنين من المدنيين وإخراج جزء من الجسر البري من الخدمة بعد أن عاد في الآونة الأخيرة إلى العمل بكامل طاقته بعد تعرضه لأضرار جسيمة في هجوم مماثل في أكتوبر/تشرين الأول."},{"p":"ورحبت أوكرانيا بهجوم الاثنين، لكن المسؤولين لم يعلنوا مسؤوليتهم مباشرة، وألقت موسكو باللوم على أوكرانيا."},{"p":"وضمت روسيا شبه جزيرة القرم من أوكرانيا في عام 2014، وتريد كييف استعادتها في الوقت الذي تقاوم فيه الغزو الروسي الشامل الذي بدأ في فبراير شباط من العام الماضي."}]