[{"title":"حظر فيلم \"باربي\" في الكويت.. ولبنان يقترب من خطوة مماثلة","publish":"نشر في: 10 أغسطس ,2023: 07:26 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 08:09 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/ab246072-d7c6-42af-a130-f28be7664e70/ab246072-d7c6-42af-a130-f28be7664e70_16x9_1200x676.JPG?width=372&format=jpg","caption":"من عرض فيلم \"باربي\" في لندن","subTitle":"الكويت ولبنان يؤكدان أن الفيلم يخدش الآداب العامة ويعارض القيم الأسرية والدينية"},{"p":"حظرت الكويت عرض فيلم \"باربي\"، فيما اتخذت الحكومة اللبنانية خطوات من أجل فرض حظر مماثل، باعتبار أن الفيلم يتعارض مع القيم الدينية والأسرية."},{"p":"وتحرك وزير الثقافة اللبناني محمد المرتضى، الأربعاء، لمنع عرض فيلم (باربي) في البلاد، قائلا إنه يتعارض مع القيم الدينية."},{"p":"وجاء في قرار المرتضى أن الفيلم \"يسوق فكرة بشعة مؤداها رفض وصاية الأب وتهوين دور الأم وتسخيفه والتشكيك بضرورة الزواج وبناء الأسرة، وتصويرهما عائقا أمام التطور الذاتي للفرد لا سيما للمرأة\"."},{"p":"وأضاف البيان: \"الفيلم يخالف بمحتواه الآداب والقيم لا سيما قيمة الأسرة، ويخالف المبادئ الوجدانية والأخلاقية والإيمانية التي تشكل الحصن الحصين للمجتمع اللبناني\"."},{"p":"وبناء على قرار المرتضى، أحال وزير الداخلية بسام مولوي الفيلم إلى لجنة مراقبة أشرطة الأفلام المعدة للعرض لمراجعته وتقديم توصيات."},{"p":"ولجنة مراقبة أشرطة الأفلام تابعة لجهاز الأمن العام الذي يتبع بدوره وزارة الداخلية، وهو المسؤول تقليديا عن قرارات الرقابة."},{"p":"ولاحقا أفادت وكالة الأنباء الكويتية، أن لجنة رقابة الأفلام السينمائية قررت منع فيلمي \"باربي\" و\"توك تو مي\" من العرض. وأرجعت اللجنة القرار إلى حرصها \"على منع كل ما يخدش الآداب العامة أو يحرض على مخالفة النظام العام والعادات والتقاليد\"."},{"p":"وحث مجلس الوزراء اللبناني، يوم الثلاثاء، المواطنين على \"التمسك\" بالقيم الأسرية بعد اجتماع مع البطريرك بشارة بطرس الراعي، لكنه لم يذكر مجتمع الميم تحديدا."},{"p":"ومن ناحية أخرى، قال أيمن مهنا، المدير التنفيذي لمؤسسة سمير قصير المدنية غير الربحية، إن تحرك المرتضى تجاوز عملية الرقابة المعتادة في لبنان وسط \"موجة من التعصب الأعمى\"، على حد تعبيره."},{"p":"وفيلم \"باربي\" من بطولة مارجوت روبي وراين جوسلينج، وتخوض فيه الدمية \"باربي\" مغامرة في العالم الحقيقي. وتخطت مبيعات شباك التذاكر للفيلم في جميع أنحاء العالم مليار دولار منذ عرضه الأول في 21 يوليو"}]