[{"title":"جريمة العصر تتكشف في لبنان.. وقاضية تطمئن \"مستمرون\"","publish":"نشر في: 13 أغسطس ,2023: 08:20 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 08:52 ص GST","image":"https://vid.alarabiya.net/images/2019/11/21/98d8a304-ce56-4b5d-94e5-ef1f5202d3a6/98d8a304-ce56-4b5d-94e5-ef1f5202d3a6_16x9_1200x676.JPG?width=372&format=jpg","caption":"من أمام مصرف لبنان(أرشيفية- رويترز)","subTitle":""},{"p":"بعد طول انتظار، تسلمت السلطات اللبنانية تقرير التدقيق الجنائي الذي أعدّته شركة \"الفاريز ومارشال\" في حسابات المصرف المركزي بين العامي 2015 و2020."},{"p":"وكشف التقرير الذي تقاضت عنه الشركة نحو 2,5 مليون دولار لإعداده، وانتشرت مقتطفات منه خلال اليومين الماضيين، مكامن الهدر والفساد في المصرف المركزي والارتكابات في مجال الإنفاق، معطوف عليها الصلاحيات المُطلقة التي كان يتمتّع بها الحاكم السابق رياض سلامة وسط غياب تام لأعضاء المجلس المركزي في المشاركة في اتّخاذ القرارات."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/69dbaebb-f803-42e5-8250-6300e6f67a35/69dbaebb-f803-42e5-8250-6300e6f67a35.jpg"},{"h3":"نفقات خيالية"},{"p":"كما بيّن أيضاً كيف تلاعب سلامة بالأرقام ليُظهر أرباحاً وهمية للمصرف المركزي وكيف وزّع بطريقة \"انتقائية\" وبأهداف غير اقتصادية الأموال العامة على المقرّبين منه وسياسيين من قوى متعددة وصحافيين فضلاً عن نفقات \"خيالية\" للحاكم هي عبارة عن بدل سفر وحضور مؤتمرات وشراء أثاث وتجهيزات لمكتبه في مبنى هيئة الأسواق المالية ومكاتب مدراء تنفيذيين في المصرف المركزي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"حاكم مصرف لبنان رياض سلامة (رويترز)"},{"h3":"تقرير خطير"},{"p":"تعليقاً على تلك النتائج، أوضحت الدكتورة سابين الكيك، الأكاديمية والباحثة في قانون الأعمال والمصارف أن \"التقرير خطير على رغم أنه غير متكامل ولم يشمل مرحلة ما قبل العام 2015 وما بين عامي 2020 و2023، وهي الأعوام التي شهدت ارتكابات نقدية كبيرة وإطلاق \"صيرفة\" التي وصفها البنك الدولي بأنها نموذج للسياسات الضعيفة غير المُجدية\" ومنصة لتبييض الأموال\"."},{"h3":"\"جريمة العصر\""},{"p":"وقالت لـ\"العربية.نت\" \"إن دائرة المنتفعين من جريمة العصر المالية هذه، مجموعة لا يختصرها فقط مصرف لبنان وإنما أركان في الطبقة السياسية وفي المجتمع ككل من أصحاب المصالح\"."},{"p":"كما شددت على أنه \"رغم كل العراقيل التي وضعها أركان السلطة ومصرف لبنان بوجه شركة \"الفاريز ومارشال\" لمنعها من القيام بعملها لجهة إخفاء بيانات ومستندات وحجب معلومات عن فريق عملها، إلا أنها تمكّنت من إنجاز تقرير عن السنوات الخمس بين 2015 و2020، وأظهرت وجود ارتكابات مالية على المستويات كافة، ووجود تشابك مصالح بين مصرف لبنان والمصارف التجارية بالإضافة إلى الطريقة الخاطئة التي كان يُدار بها مصرف لبنان\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مصرف لبنان المركزي (أرشيفية من فرانس برس)"},{"h3":"إدارة \"تنفيعات\""},{"p":"إلى ذلك، رأت \"أن التقرير الجنائي أظهر كيف أن إدارة المصرف المركزي كانت تستند إلى تنفيعات أكثر مما هي سياسة مالية ذات معايير واضحة، على عكس إدارة المصارف المركزية في العالم، وهذا كلّف الاقتصاد اللبناني تكاليف باهظة."},{"p":"واعتبرت \"أن الضغط على الحاكم السابق لمصرف لبنان سيزيد بعد نشر تقرير التدقيق الجنائي، لاسيما وأنه أشار إلى مسألة التحويلات بين مصرف لبنان وشركة \"فوري\" التي يملكها شقيقه رجا والتي على أساسها يُحاكم في أوروبا وأمام القضاء اللبناني\"."},{"p":"ولعل اللافت في \"توقيت\" الإفراج عن هذا التقرير أنه أتى بعد خروج سلامة من حاكمية مصرف لبنان التي تربّع على عرشها ثلاثين عاماً وتزامنه أيضاً مع فرض عقوبات ثلاثية، أميركية، بريطانية وكندية على سلامة وأعوانه، وهو ما فسّره محللون \"تخوّف\" القوى السياسية من أن يُلاحقهم سيف العقوبات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/3f0228b5-ea74-4f34-ab9f-a0942c195a6c/3f0228b5-ea74-4f34-ab9f-a0942c195a6c.jpg"},{"h3":"بداية المحاسبة"},{"p":"كذلك لفتت إلى أن \"التدقيق الجنائي يُشكّل بداية المحاسبة للمسؤولين في لبنان، ويجب أن يُستكمل بتشكيل لجنة طوارئ مالية وحقوقية تُحدد المسؤولية وتستكمل التحقيق بمرحلة ما قبل 2015 وما بعد العام 2020\"."},{"p":"ومع تسلّم الحكومة ورئاسة مجلس النواب نسخة عن التقرير، تّتجه الأنظار الى السلطة القضائية التي تُحاكم سلامة بتُهم اختلاس وهدر أموال عامة، وحدد يوم 29 أغسطس/آب الجاري موعداً لجلسة جديدة للاستماع إليه في هذا الشأن أمام الهيئة الاتّهامية في وزارة العدل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"أول تعليق من القضاء!"},{"p":"فيما كشفت رئيسة هيئة القضايا في وزارة العدل القاضية هيلانة اسكندر التي تُحقق مع سلامة، لـ\"العربية.نت\" \"أنها ستطلب يوم الاثنين المقبل تسلّم تقرير \"الفاريز ومارشال\" رسمياً كي تثبت من خلاله الجرائم التي ادّعيت فيها على سلامة\"."},{"p":"كما طمأنت إلى \"أنه طالما ملف التحقيق مع حاكم مصرف لبنان السابق بيدها فإن الأمور ستسلك مسارها القضائي الطبيعي.\""},{"p":"وأكدت أنه إذا لم يتم إبلاغه بموعد الجلسة في 29 أغسطس/آب الجاري، فإنها ستطلب قبل ثلاثة أيام من موعد الجلسة تبليغه لصقاً أي تسليمه التبليغ في منزله أو عبر المختار\"."},{"p":"وكانت القاضية إسكندر الممثلة للدولة اللبنانية بقضية محاكمة سلامة، تقدّمت منذ أيام بطلب ضد الدولة اللبنانية طالبة مداعاة الدولة طعناً بتصرّفات قاضي التحقيق الأول في بيروت القاضي شربل أبو سمرا بسبب تحقيقاته مع الحاكم السابق لمصرف لبنان، ما سيؤدي عملياً بحسب خبراء إلى تجميد ملف التحقيق معه."}]