[{"title":"ترمب: لا أحد حارب على نزاهة الانتخابات كما فعلت لذلك يعتقلوني","publish":"نشر في: 23 أغسطس ,2023: 03:23 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 03:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/6093fc53-ecc0-4dd4-8c1f-f21ac8ecd393/6093fc53-ecc0-4dd4-8c1f-f21ac8ecd393_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب","subTitle":""},{"p":"قبل تسليم نفسه غداً للسلطات في جورجيا، أكد الرئيس الأميركي السابق دونالد ترمب، اليوم الأربعاء، أن لا أحد حارب من أجل نزاهة الانتخابات كما فعل هو لذلك سيتم اعتقاله في قضية التدخل لقلب نتيجة الانتخابات الرئاسية عام 2020 في الولاية الجنوبية."},{"p":"وكتب عبر منصته \"تروث سوشيال\"، \"لم يحارب أحد على الإطلاق من أجل نزاهة الانتخابات مثل الرئيس دونالد ترمب. وللقيام بذلك، سيتم اعتقالي بكل فخر بعد ظهر غد في جورجيا\"."},{"p":"فيما أشار دونالد ترمب، المرشح الأوفر حظاً في الانتخابات التمهيدية لاختيار مرشّح الحزب الجمهوري لاستحقاق 2024، مساء الاثنين إلى أنه سيسلّم نفسه إلى سلطات المقاطعة الخميس، مهاجماً مرة أخرى \"المدعية العامة اليسارية المتطرفة\"، فضلا عن تنديده بـ \"تدخل في الانتخابات\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/ca900830-02be-418f-bb9b-9b15d99d98c5/ca900830-02be-418f-bb9b-9b15d99d98c5.jpg?width=372&format=jpg"},{"minCaption":"منشور ترمب"},{"h3":"اثنان من المتهمين سلّما نفسيهما أيضاً"},{"p":"كما سلّم اثنان من المتهمين مع الرئيس الأميركي السابق دونالد ترمب بمحاولات بالتلاعب بنتيجة الانتخابات في جورجيا في العام 2020، نفسيهما إلى السلطات في الولاية الواقعة في جنوب شرق الولايات المتحدة أمس الثلاثاء، وفقًا لإدارة السجون."},{"p":"وكانت وجهت تسع تهم للخبير في القانون الدستوري جون إيستمان وسبع تهم لسكوت هول اللذين سلما نفسيهما كسجينين الثلاثاء، وفقًا للموقع الإلكتروني لسجن مقاطعة فولتون في أتلانتا، عاصمة الولاية. وكانا اتفقا سابقًا مع السلطات على دفع كفالة."},{"p":"وفي حديث مع الصحافيين بعد الانتهاء من إجراءات تسليم نفسه، قال إيستمان \"أنا واثق أنه عندما يطبق القانون بأمانة في هذه المحاكمة، سوف تتم تبرئة جميع المتهمين بالكامل وأنا من بينهم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/47d7b712-61a5-458e-be6a-9cbdf1b51d05/47d7b712-61a5-458e-be6a-9cbdf1b51d05.jpg"},{"h3":"دفع كفالة"},{"p":"كما تم تحديد كفالة بمئة ألف دولار لسبعة متهمين آخرين من بينهم جينا اليس، المحامية السابقة لحملة ترمب. وقد تمكنت حملة تبرعات لصالح اليس من جمع نحو 95 ألف دولار حتى الثلاثاء للمساعدة في تمويل نفقاتها القانونية."},{"p":"ويتيح دفع الكفالة عدم وضع المتهمين في الحبس الاحتياطي، شرط عدم مخالفة أي قانون، والامتناع عن أي تهديد، وعدم التواصل مع بعضهم البعض أو مع شهود، إلا من خلال محاميهم."},{"p":"وأمام ترمب والمتهمين الثمانية عشر الآخرين حتى ظهر الجمعة للحضور إلى سجن محكمة مقاطعة فولتون."},{"h3":"قلب نتيجة الانتخابات الرئاسية عام 2020"},{"p":"وفي 14 آب/أغسطس، وجه القضاء في ولاية جورجيا الأميركية إلى دونالد ترمب و18 شخصاً آخر تهمة \"الابتزاز\" وارتكاب عدد من الجرائم سعياً لقلب نتيجة الانتخابات الرئاسية عام 2020 في هذه الولاية الرئيسية التي فاز بها الرئيس الديموقراطي الحالي جو بايدن."},{"p":"واستندت المدعية العامة في مقاطعة فولتون فاني ويليس في توجيهها الاتهام إلى ترمب والأشخاص الـ18 المشمولين في القضية إلى \"قانون المنظمات الفاسدة والممارِسة للابتزاز\" المعروف اختصارا بقانون \"ريكو\"، وهو مطبق في جورجيا وينص على عقوبات بالسجن من خمس إلى عشرين سنة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/08438871-abac-4ef2-ad55-bb495eb2ae48/08438871-abac-4ef2-ad55-bb495eb2ae48.jpg"},{"p":"وطلبت فاني ويليس المدعية العامة لمحكمة فولتون من القاضي تحديد موعد 4 آذار/مارس من العام المقبل لمحاكمة الرئيس السابق البالغ من العمر 77 عاما بتهمة التلاعب بالانتخابات."},{"p":"ووُجهت لائحة اتهام إلى الرئيس السابق في جورجيا بعد تحقيق استغرق عامين في سلسلة من الجرائم الانتخابية في الولاية."},{"p":"ومن بين المتهمين الآخرين الذين يواجهون اتهامات في هذه المؤامرة المزعومة، محامي ترامب الشخصي السابق رودي جولياني وكبير موظفي البيت الأبيض مارك ميدوز."}]