[{"title":"نار الحرب تكوي دارفور.. وصرخة استغاثة \"الوضع مزرٍ\"","publish":"نشر في: 19 أغسطس ,2023: 08:34 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 08:53 ص GST","image":"https://vid.alarabiya.net/images/2023/06/23/1a31ce92-b0cb-4dd8-96bb-a8802009cf38/1a31ce92-b0cb-4dd8-96bb-a8802009cf38_16x9_1200x676.jpg?width=372&format=jpg","caption":"من دارفور (شترستوك)","subTitle":""},{"p":"مع توسّع نطاق الحرب الجارية منذ خمسة أشهر في السودان بين الجيش والدعم السريع، لتصل المعارك إلى مدينتين كبيرتين هما الفاشر، عاصمة ولاية شمال دارفور، والفولة، عاصمة ولاية غرب كردفان، أكدت حكومة إقليم دارفور أن الوضع الإنساني مزرٍ، لاسيما في مدينتي الجنينة ونيالا."},{"p":"وقال المتحدث باسم حكومة إقليم دارفور، مصطفى جميل، إن الدمار لحق بالبنى التحتية والأسواق والمحال التجارية بنسبة كبيرة."},{"h3":"قتل وتدمير ونزوح"},{"p":"كما أكد أن 3 من ولايات الإقليم عانت من الحرب، ولحقت بها عمليات قتل وتدمير ونزوح ولجوء كبيرة، وهي: غرب دارفور، وجنوب دارفور، ووسط دارفور، بينما تشهد ولايتا شمال دارفور وشرق دارفور حالة استقرار نسبية\"، وفق ما نقلت صحيفة الشرق الأوسط."},{"p":"كما شدد على أن \"آثار الحرب امتدت لكل الإقليم\"، الذي يتكون من 5 ولايات، ومركز حكومته يترأسها مني أركو مناوي، قائد \"حركة تحرير السودان\" في مدينة الفاشر بولاية شمال دارفور."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من مدينة الجنينة في غرب دارفور (فرانس برس)"},{"p":"يذكر أن إقليم دارفور (غرب البلاد)، من أكثر المناطق تأثرا بالحرب التي تفجرت بين القوتين العسكريتين في 15 أبريل الماضي، حيث انتقل إليه القتال سريعا من الخرطوم، ثم اتخذ بعدا قبليا في بعض المناطق، خاصة ولاية غرب دارفور التي شهدت عاصمتها الجنينة مجازر بشعة في يونيو الماضي."},{"h3":"ذكريات أليمة"},{"p":"ويزخر هذا الإقليم الشاسع الذي تسكنه قبائل عدة عربية وإفريقية، والمشهور بالزراعة، وتعادل مساحته فرنسا تقريبا، بذكريات أليمة من الحرب الأهلية الطاحنة التي امتدت سنوات، مخلفة آلاف القتلى، فضلا عن مجازر كبرى بين القبائل، قبل عقدين من الزمن."},{"p":"فقد اندلع الصراع فيه عام 2003 حينما وقفت مجموعة من المتمردين في وجه القوات الحكومية المدعومة من ميليشيات الجنجويد التي اشتهرت في حينه بامتطاء الخيول، وأدت أعمال العنف إلى مقتل نحو 300 ألف شخص، وتشريد الملايين."},{"p":"ورغم اتفاقيات السلام العديدة، فلا يزال التوتر مستمراً منذ ذلك الوقت، كالجمر تحت الرماد، ينتظر شرارة لإيقاظه."},{"p":"وقد تصاعد العنف بالفعل خلال العامين المنصرمين بشكل متقطع قبل أن يهدأ نسبياً، ليعود إلى الاشتعال ثانية إثر النزاع الذي اندلع بين الجيش والدعم السريع."},{"p":""},{"p":""}]