[{"title":"مقتل صحافي روسي بذخائر عنقودية.. وموسكو تحمل واشنطن المسؤولية","publish":"نشر في: 22 يوليو ,2023: 05:37 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 07:16 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/af685f4d-4c14-4612-b848-cda43e6d7a69/af685f4d-4c14-4612-b848-cda43e6d7a69_16x9_1200x676.JPG?width=372&format=jpg","caption":"الصحافي الروسي في وكالة \"ريا نوفوستي\" روتيسلاف جورافليف (رويترز)","subTitle":""},{"p":"قُتل الصحافي الروسي في وكالة \"ريا نوفوستي\" للأنباء روتيسلاف جورافليف اليوم السبت في ضربة أوكرانية على منطقة زابوريجيا جنوب أوكرانيا، وفق الجيش الروسي."},{"p":"وأوضح في بيان أن \"وحدات من القوات المسلحة الأوكرانية شنت هجوماً مدفعياً على مجموعة من الصحافيين، ما تسبب بإصابة 4 صحافيين بجروح متفاوتة الخطورة\"، لافتاً إلى أنه \"خلال عملية الإجلاء، توفي روتيسلاف جورافليف متأثراً بجروحه بعد انفجار ذخائر عنقودية\"."},{"h3":"\"غير إنساني\""},{"p":"في السياق حمّل نائب رئيس مجلس الاتحاد الروسي قسطنطين كوساتشيف واشنطن وكييف، مسؤولية مقتل جورافليف وإصابة عدد من زملائه بذخائر عنقودية."},{"p":"وكتب كوساتشيف على \"تليغرام\" أن \"استخدام الذخائر العنقودية غير إنساني ويجب استبعاد ومنع استخدامها في القتال\"، حسب وسائل إعلام روسية."},{"h3":"\"ثبت أنها أكاذيب\""},{"p":"كما أضاف: \"مما حصل اليوم تبين أن جميع تأكيدات الأميركيين والأوكرانيين بعدم وجود مخططات أوكرانية لاستخدام هذه الذخائر ضد المدنيين ثبت أنها أكاذيب، والمسؤولية عن ارتكاب جريمة استخدام هذه الذخائر تقع على عاتق أوكرانيا والولايات المتحدة على حد سواء\"."},{"p":"ووفق وكالة ريا نوفوستي التي كان جورافليف يعمل لحسابها، وقع \"القصف بالقرب من قرية بياتيخاتكي\" في منطقة زابوريجيا."},{"h3":"للمرة الأولى"},{"p":"يذكر أن الولايات المتحدة كانت أعلنت في 7 يوليو قرارها تزويد أوكرانيا قنابل عنقودية للمرة الأولى منذ بدء العملية العسكرية الروسية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/06/b2d25144-b1d5-4324-a9ae-2254e3bad1e3/b2d25144-b1d5-4324-a9ae-2254e3bad1e3.JPG?width=372&format=jpg"},{"minCaption":"حاوية ذخيرة عنقودية فارغة عالقة في الأرض بعد هجوم روسي على أوكرانيا (أرشيفية من رويترز)"},{"p":"أتى القرار الذي أوضح الرئيس الأميركي جو بايدن أن اتخاذه كان \"صعباً للغاية\" في وقت تعاني فيه قوات كييف للتقدم ميدانياً في هجوم مضاد أطلقته قبل شهر لاستعادة أراض تسيطر عليها روسيا في شرق أوكرانيا وجنوبها."},{"p":"فيما أكدت واشنطن حصولها على ضمانات من كييف بأن هذه الأسلحة التي حظرتها دول عدة، لن تستخدم ضد المدنيين."},{"h3":"محظورة في كثير من الدول"},{"p":"يشار إلى أنه يمكن للأسلحة المثيرة للجدل أن تنشر ما يصل إلى مئات العبوات الناسفة الصغيرة التي قد تظل في الأرض دون أن تنفجر، ما يشكل خطراً على المدنيين بعد انتهاء النزاع."},{"p":"وهي محظورة في كثير من الدول - لا سيما في أوروبا - الموقعة على اتفاقية أوسلو لعام 2008 والتي لا تعد روسيا أو الولايات المتحدة أو أوكرانيا طرفاً فيها."}]