[{"title":"بفيديو من جزيرة الأفعى.. كييف تستفز موسكو وتعد باسترجاع القرم","publish":"نشر في: 13 أغسطس ,2023: 07:40 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 08:08 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/46115b6b-9d37-4074-9815-8b0a0d176dc1/46115b6b-9d37-4074-9815-8b0a0d176dc1_16x9_1200x676.JPG?width=372&format=jpg","caption":"من جزيرة الأفعى (رويترز)","subTitle":""},{"p":"مع تزايد هجماتها بالطائرات المسيرة لاسيما على شبه جزيرة القرم التي تحتلها روسيا منذ العام 2014، هددت القوات الأوكرانية باستعادة القرم مجدداً."},{"p":"ففي فيديو لجنودها من جزيرة الأفعى، أرسلت قوات حرس الحدود الأوكرانية رسالة مصورة إلى الروس، مذكرة إياهم بالساعات الأولى من الغزو الروسي لأوكرانيا."},{"p":"وأظهر الفيديو الذي نشره على فيسبوك قائد قوات حرس الحدود سيرهي دينيكو، حرس الحدود يرفعون لافتة جديدة على جزيرة الأفعى، معيدين إلى الأذهان ما حدث في الساعات الأولى من الغزو الروسي عندما أطلق أحد حراس الجزيرة الاستراتيجية الواقعة في البحر الأسود، عبارة تحد قوية رافضا الاستسلام لسفينة حربية روسية اقتربت حينها من فرقته!"},{"p":"كما ظهر رجل يرتدي زيا عسكريا أمام عامود باللونين الأزرق والأصفر اللذين يرمزان للعلم الأوكراني، وراح يقول \"سيتم تثبيت اللافتة الحدودية التالية في شبه جزيرة القرم بعد أن تحررها قوات الدفاع الأوكرانية\"."},{"h3":"\"فلتذهب إلى الجحيم\""},{"p":"وكانت جزيرة الأفعى الصغيرة، أو جزيرة الثعبان كما تسمى أيضا، تحولت رمزا للمقاومة الأوكرانية في الساعات الأولى من بدء الغزو الروسي في 24 فبراير 2022 عندما أرسل ضباط روس على متن السفينة الحربية موسكفا التابعة لأسطول البحر الأسود رسالة باللاسلكي للحراس الأوكرانيين المرابطين هناك وأمروهم بالاستسلام أو الموت."},{"minImage":"https://vid.alarabiya.net/images/2022/05/13/e8660f16-5f26-432b-8019-9fea7cd7fbad/e8660f16-5f26-432b-8019-9fea7cd7fbad.JPG?width=372&format=jpg"},{"minCaption":"جزيرة الثعبان الصغيرة منطقة إستراتيجية في البحر الأسود(رويترز)"},{"p":"فرد أحدهم على الرسالة قائلا \"فلتذهب السفينة الحربية الروسية إلى الجحيم\"."},{"p":"يشار إلى أن تلك الجزيرة الاستراتيجية تطل على الممرات البحرية المؤدية إلى أوديسا وهو الميناء الرئيسي لأوكرانيا على البحر الأسود."},{"p":"وفي 14 أبريل الماضي، ضرب صاروخان أوكرانيان السفينة موسكفا وهي أكبر سفينة حربية تغرق في عملية عسكرية منذ 40 عاماً."},{"p":"فيما رجح خبراء غربيون مقتل نصف الطاقم البالغ نحو 450 شخصا في البحر، ما شكل ضربة موجعة لموسكو وللكبرياء الروسي أيضاً على الرغم من أن السلطات الروسية أكدت مقتل بحار واحد."},{"p":"ثم في 30 يونيو تخلت روسيا عن الجزيرة بعد أن منيت بخسائر فادحة في محاولة الدفاع عنها. في حين وصفت انسحابها بأنه \"بادرة أخرى على حسن النوايا\"."}]