[{"title":"لأول مرة.. الجيش السوداني بمحيط القيادة ومطار الخرطوم","publish":"نشر في: 05 أغسطس ,2023: 09:24 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 10:52 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/9096af23-02cd-4c72-92af-48a7da121681/9096af23-02cd-4c72-92af-48a7da121681_16x9_1200x676.JPG?width=372&format=jpg","caption":"سحب الدخان الأسود تتصاعد فوق مدينة بحري أو شمال الخرطوم (أرشيفية من رويترز)","subTitle":""},{"p":"لأول مرة منذ اندلاع الاقتتال الدامي قبل 4 أشهر في البلاد، وصل الجيش السوداني إلى مناطق محيطة بالقيادة العامة ومطار العاصمة الخرطوم."},{"h3":"الجيش ينشر قواته"},{"p":"فقد أفاد مراسل \"العربية/الحدث\"، السبت، بأن القوات المسلحة السودانية وصلت إلى مناطق بمحيط القيادة العامة ومطار العاصمة الخرطوم، ونشرت قوات عسكرية فيها."},{"p":"كما أظهر مقطع فيديو لحظة انتشار عناصر من الجيش، صباح السبت، في تلك المنطقة، بعد الوصول إليها، وأيضاً حجم الدمار الهائل الذي ألمّ بالمكان بفعل الاشتباكات المستمرة."},{"p":"أتت هذه التطورات بعدما أعلن المتحدث باسم الجيش السوداني نبيل عبدالله فجر اليوم، أن القوات المسلحة السودانية فرقة مشاة موجودة داخل مدينة زالنجي عاصمة ولاية وسط دارفور، نافياً سيطرة الدعم السريع على تلك المنطقة."},{"p":"وأضاف أن جميع قوات ووحدات الجيش في أماكنها وجاهزة للتصدي لأي عدوان، وفق البيان."},{"p":"كما تابع أن قواته وجهت ضربات متعددة وناجحة بالخرطوم، بعد أن قامت قوات الدعم السريع بطرد مواطنين من منازلهم بمناطق الجيلي شمال الخرطوم، ومناطق بحي جبرة جنوب الخرطوم، وذلك بهدف استخدام المنازل للأعمال الحربية."},{"p":"في الأثناء، أعلنت مجموعة من قوات حرس الحدود التابعة للدعم السريع انضمامها إلى قوات الجيش السوداني، استجابة لدعوة قائد الجيش عبد الفتاح البرهان بعدما دعا الأخير إلى احتواء أية قوات تابعة للدعم السريع وترغب في الانضمام لقواته."},{"h3":"معارك ضارية واشتباكات"},{"p":"يشار إلى أن تلك المناطق كانت شهدت معارك ضارية واشتباكات بين الطرفين منذ بدء الاقتتال الدامي قبل أشهر، في محاولة من كليهما للسيطرة عليها."},{"p":"وبدأ الصراع في السودان يوم الـ15 أبريل/نيسان الماضي، وقد توصل الطرفان لعدة اتفاقيات لوقف إطلاق النار بوساطة سعودية أميركية، إلا أنها لم تصمد."},{"p":"كما تم تعليق المفاوضات التي جرت في جدة الشهر الماضي، بعد أن تبادل طرفا الصراع الاتهامات بانتهاك الهدنة."},{"p":"وأسفر النزاع حتى الآن عن مقتل 3 آلاف شخص على الأقل، وتشريد أكثر من 3 ملايين."}]