[{"title":"أسعار النفط تسجل خسائر للأسبوع الثاني وسط مخاوف الإمدادات وقوة الدولار","publish":"نشر في: 26 أغسطس ,2023: 11:40 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 12:17 م GST","image":"https://vid.alarabiya.net/images/2023/03/28/6aca0bb7-0734-4cea-a7c4-94950a904bd7/6aca0bb7-0734-4cea-a7c4-94950a904bd7_16x9_1200x676.jpg?width=372&format=jpg","caption":"منصة لإنتاج النفط","subTitle":"خام برنت يهبط 0.38% في أسبوع إلى 84.48 دولارا للبرميل"},{"p":"أنهت أسعار النفط تعاملات جلسة الجمعة، على ارتفاع ولكنها انخفضت للأسبوع الثاني على التوالي، وسط تزايد المخاوف بشأن الإمدادات إلى جانب قوة الدولار الأميركي."},{"p":"وزادت العقود الآجلة لخام برنت بواقع 1.12 دولار أو 1.34% لتبلغ عند التسوية 84.48 دولارا للبرميل، فيما سجلت خسائر أسبوعية بنسبة 0.38%."},{"p":"وارتفعت العقود الآجلة للخام الأميركي \"نايمكس\" نحو 78 سنتا أو 0.99% لتبلغ عند التسوية 79.83 دولارا للبرميل، في المقابل سجلت تراجعا أسبوعيا بنسبة 1.75%."},{"p":"وأدى حذر المستثمرين قبيل خطاب رئيس الاحتياطي الفيدرالي جيروم باول في ندوة جاكسون هول إلى رفع الدولار الذي يعتبر ملاذا آمنا إلى أعلى مستوى في 10 أسابيع، في أكبر مكاسب له خلال شهر، إذ تنتظر الأسواق أي مؤشرات حول المدة التي ستبقى فيها أسعار الفائدة مرتفعة."},{"p":"ويزيد ارتفاع الدولار تكلفة النفط بالنسبة لحائزي العملات الأخرى، ما يؤثر سلبا على الطلب."},{"p":"وقال رئيس مجلس الاحتياطي الفيدرالي الأميركي خلال ندوة جاكسون هول، إن المرونة المتواصلة في الاقتصاد الأميركي قد تتطلب زيادات إضافية في أسعار الفائدة."},{"p":"وتوقع بنك مورغان ستانلي أن تتلقى أسعار خام برنت دعما لتستقر بالقرب من 80 دولارا للبرميل، إذ من المرجح أن تظل سوق النفط تعاني من عجز في النصف الثاني من 2023 قبل أن تعود لتحقيق فائض صغير في العام المقبل."},{"p":"ورفع مورغان ستانلي توقعاته لأسعار خام برنت للربع الثالث من العام إلى 85 دولارا للبرميل من 75 دولارا، كما رفعها للربع الأخير إلى 82.50 دولار من 70 دولارا. وجرى تداول خام برنت عند نحو 84 دولارا للبرميل اليوم الجمعة، وفق رويترز."},{"p":"وقال البنك إنه على الرغم من أن تخفيضات الإنتاج التي تطبقها أوبك سيكون لها تأثير إيجابي على أسعار النفط في المستقبل القريب، فإن الطاقة الفائضة عند أعلى مستوياتها منذ 20 عاما وقد يؤثر انخفاض الحصة السوقية للمجموعة سلبا على الأسعار في المدى الأطول."},{"p":"وقررت السعودية تمديد تخفيضاتها الطوعية لإنتاج النفط بمقدار مليون برميل يوميا حتى سبتمبر/أيلول، وتقول المملكة إنها قد تمددها لفترة أطول من ذلك كما قد تزيد حجمها."},{"p":"ورفع مورغان ستانلي توقعاته للطلب على النفط في 2023 إلى 2.1 مليون برميل يوميا من 1.8 مليون برميل."}]