[{"title":"كان يغتصب الصغيرات.. ناجية تروي فظائع عن زعيم داعش القتيل","publish":"نشر في: 05 أغسطس ,2023: 08:16 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 08:25 م GST","image":"https://vid.alarabiya.net/images/2022/02/05/e1de24d6-be29-43c1-90ea-776189e1b571/e1de24d6-be29-43c1-90ea-776189e1b571_16x9_1200x676.jpg?width=372&format=jpg","caption":"منزل زعيم داعش في منطقة أطما بإدلب السورية (فرانس برس)","subTitle":""},{"p":"تتوالى انكسارات تنظيم داعش وفشله في الحفاظ على الرعيل الأول من قياداته منذ سقوط خلافته المزعومة على يد قوات سوريا الديمقراطية على أعتاب بلدة الباغوز في وادي الفرات في آذار عام ٢٠١٩، فعبر تسجيل غير مؤرَّخ نُشر في قناة للتنظيم على تطبيق تلغرام أعلن \"أبو حذيفة الأنصاري\" المتحدث باسم داعش مقتل زعيمه \"أبي الحسين الحسيني القرشي\" الزعيم الرابع للتنظيم في اشتباكات مع هيئة تحرير الشام (الجناح السوري للقاعدة) في مدينة إدلب الواقعة ضمن مناطق المعارضة السورية المدعومة تركيّاً واختيار \"أبي حفص الهاشمي القرشي\" خليفة له."},{"p":"جاء إعلان التنظيم عن مقتل زعيمه وتنصيب خليفته الجديد مصادفة مع الذكرى السنوية التاسعة للإبادة الإيزيدية التي ارتكبها التنظيم بحق المكون الإيزيدي في الثالث من آب أغسطس ٢٠١٤ وراح ضحيتها آلاف الإيزيديين بين قتل وخطف وسبي واختفاء."},{"h3":"من هو الزعيم القتيل؟"},{"p":"عُرف \"أبو الحسين الحسيني القرشي\" بالشخصية الغامضة في تنظيم داعش ورأى محللون أن التنظيم كان يتغاضى عن كشف تفاصيل تخصه عند تنصيبه فلم يسمّه سلفه \"أبو الحسن الهاشمي\" كما جرت العادة."},{"p":"كما عُرف بأسماء عديدة ومنها \"أبو عائشة\" الاسم الذي كشفته الناجية الإيزيدية \"شريهان رشو\" للعربية.نت، وقالت: \"كان يتردد باستمرار لدى (أبي أحمد الجزراوي)وهو من أهم مسؤولي سوق النخاسة في الموصل والرقة وامتلكني كسبية وعرضني للبيع مع عشرات الفتيات الإيزيديات وكنت أشاهد (أبا عائشة) مئات المرات والذي أصبح فيما بعد زعيم داعش حين كان ينتقي الفتيات الصغيرات بشكل شبه يومي ويصطحبهن إلى منزله في الموصل، وبعد أيام يعيد بعضهن ليأخذ وجبة جديدة من الفتيات كسبايا لديه وقد امتلك الكثيرات منهن \"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"\"شريهان\" أضافت أنها كانت تسمع قصص التعذيب والضرب والحرمان من الطعام لفترات طويلة من قبل الإيزيديات اللواتي يعيدهن \"أبو عائشة\" \"لأبي أحمد\"، وخلال رحلات البيع بين الموصل والرقة بدأت شريهان تشاهد \"أبا الحسين الحسيني\" في الرقة مؤكدة أن قيادات الصف الأول من داعش كانوا يتخذون أسماء عديدة: \"بعد انهيار ما تسمى بدولة الخلافة وقتل العديد من قاداتها حينها عرفنا أسماءهم الحقيقية والمناصب التي شغلوها داخل التنظيم كأبي الحسين الحسيني وغيره\"."},{"h3":"قرادش والمجازر الإيزيدية"},{"p":"مازالت مشاهد القتل والمجازر التي ارتكبت بحق الإيزيديبن من قبل \"عبدالله قرادش\" عالقة في ذاكرة \"سيف مطو\" الشاب الإيزيدي الذي خطفه داعش طفلاً مع عائلته."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الشاب الإيزيدي سيف مطو حين كان تحت قبضة الدواعش"},{"p":"يستذكر \"سيف\" للعربية.نت كيف نقل مقاتلو التنظيم العوائل والأطفال والفتيات في ١٥ أغسطس ٢٠١٤ إلى معهد صولاغ التقني وقتلوا النساء والرجال ومنهم والدته ويضيف: \"قدِم عبدالله قرادش ومعه عناصر من داعش يرتدون بدلات عسكرية لقوات خاصة وكان هو يقود سيارة من نوع (برادو) قال لنا نحن الأطفال: \"إننا سنكون جيل الخلافة القادم وأننا سنكون جنود دولتهم الإسلامية ثم أمر بأخذ كل الفتيات الإيزيديات من معهد صولاغ إلى قاعة كالاكسي في الموصل ومن هناك منح كل داعشي فتاة سبية\"."},{"p":"وأشار \"سيف\" إلى أن \"قرادش\" الذي شن حملات إبادة بنفسه على الإيزيديين جاء في ٢٠١٥ إلى قرية قزيل قيو في تلعفر وباعه لشخصين مقابل ربطتين من الدولارات لينتقل \"مطو\" مع مئات الإيزيديات إلى سوريا."},{"p":"وأردف: \"في سوريا اغتُصبت آلاف الفتيات الصغيرات أما الأطفال الذكور فوزعونا على معسكرات أشبال الخلافة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"سبية لدى البغدادي"},{"p":"كابدت \"سيبان خليل\" الناجية الإيزيدية المنحدرة من قرية كوجو مرارة الاستعباد منذ أن نقلت من الموصل إلى الرقة لتستعبد من قبل \"أبي محمد العدناني\" الذي يعتبر من أهم الشخصيات النافذة في التنظيم ومسؤول العمليات الإرهابية خارج سوريا والعراق لا سيما الهجمات على أوروبا، عاشت الطفلة ذات الـ ١٤ عاماً عند أهم قيادات داعش الذي اغتصبها طوال ثلاث سنوات، وأهداها \"لأبي بكر البغدادي\" لتنتقل للعيش مع عائلته كسبية وخادمة."},{"p":"تتابع \"سيبان\" أنها طوال الستة أشهر التي بقيت خلالها في منزل أبو بكر البغدادي ذاقت ويلات الظلم على يد زوجاته لتعود وتباع مرة أخرى في سوق النخاسة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الناجية الإيزيدية شريهان"},{"h3":"اختراق وضعف"},{"p":"أدت عمليات مكافحة التنظيم وقتل قياداته على تراجع نشاطه وضعفه واختراقه، ما جعله يحرص على عدم الإفصاح عن مقتل زعيمه إلا بعد اختيار خليفة جديد، هذا ويشار إلى أن الخلفاء الجدد هم من قيادات الصف الثالث أو الرابع في داعش بعد مقتل او اعتقال قيادات الصف الأول والثاني فيه."},{"p":"فبعد مقتل زعيم التنظيم أبو بكر البغدادي بات يفتقد داعش الشخصية القيادية القادرة على الحفاظ على هيكلية التنظيم من الانهيار، كما أن مقتل جميع زعمائه في سوريا يعني أن وجوده فيها لم يعد آمناً بسبب الضغط المكثف من قبل التحالف الدولي وقوات سوريا الديمقراطية والقوات الحكومية لا سيما في البوادي السورية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"}]