[{"title":"\"أشخاص تعرفهم\".. احذروا أحدث طرق الاحتيال عبر واتساب","publish":"نشر في: 29 أغسطس ,2023: 07:38 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 09:55 ص GST","image":"https://vid.alarabiya.net/images/2023/05/22/62ae2cb2-d34c-4af9-8a18-c7a9e49ff572/62ae2cb2-d34c-4af9-8a18-c7a9e49ff572_16x9_1200x676.JPG?width=372&format=jpg","caption":"واتساب رويترز","subTitle":"استقبال رسائل من أرقام مجهولة تطلب القيام بأعمال معينة مقابل مبلغ من المال، أو يدعي مُرسلها أنه من أقارب هذا المستخدم وقد وقع في ورطة ويطلب أن يرسل له مبلغًا من المال حتى يتمكن من الخروج من ورطته"},{"p":"في الآونة الأخيرة كثرت الحيل الخادعة التي يتعرض لها مستخدمو تطبيق المحادثة الشهير \"واتساب\"، الأمر الذي يؤدي إلى تسريب معلوماتهم الشخصية والمالية، وكان أحدثها استقبال رسائل من أرقام مجهولة تطلب القيام بأعمال معينة مقابل مبلغ من المال، أو يدعي مُرسلها أنه من أقارب هذا المستخدم وقد وقع في ورطة ويطلب أن يرسل له مبلغًا من المال حتى يتمكن من الخروج من ورطته."},{"p":"وقدمت شركة \"واتساب\" تحذيرا عاجلا من رسالة خادعة على تطبيق \"واتساب\"، بعد أن استقبلت عددًا كبيرًا من شكاوى المستخدمين، يوضحون استقبالهم لرسائل من أرقام غريبة، تطلب منهم القيام بمهام معينة مقابل الحصول على مبلغ من المال، إلا أنها رسائل خادعة تهدف إلى الحصول على بياناتهم الشخصية والمالية لسرقتها."},{"p":"وأوضح مستخدمو \"واتساب\" في شكواهم أن الرسائل الخادعة التي يستقبلونها غالبًا ما تكون من أرقام من دول الهند وباكستان وفيتنام تطلب منهم القيام بأمر معين مقابل الحصول على الأموال عبر تطبيقات تحويل الأموال العالمية، وأنهم بمجرد الرد على الرسائل وتنفيذ المطلوب بها يتحول الأمر إلى نصب واحتيال إلكتروني، وأحيانًا يطلب الرقم الغريب الدخول على رابط معين، يحتوي على أنشطة وبرامج ضارة."},{"minImage":"https://vid.alarabiya.net/images/2019/01/17/37ef3912-0d81-4525-a48f-a75f4dbf5a1a/37ef3912-0d81-4525-a48f-a75f4dbf5a1a.jpeg?width=372&format=jpg"},{"minCaption":"سرقة بيانات"},{"p":"ورد التطبيق الشهير على شكاوى مستخدميه، من خلال خاصية القصص أو ستوري طالبًا منهم الإبلاغ عن مثل هذه الرسائل بمجرد استقبالها، وذلك من خلال اتباع الخطوات التالية:"},{"p":"- الضغط مطولًا على الرسالة التي وصلت من المستخدم الغريب."},{"p":"- اختيار الثلاث نقاط أعلى التطبيق."},{"p":"- ثم الضغط على إبلاغ أو Report."},{"h3":"كسب المال عن طريق الخداع"},{"p":"وأشار \"واتساب\" في رده على شكاوى المستخدمين إلى أن عملية الاحتيال عبر تطبيقه ما هي إلا خطة غير قانونية لكسب المال عن طريق خداع الأشخاص للكشف عن معلوماتهم الشخصية أو المالية، وأن هناك عدة طرق يتبعها المحتالون لسرقة البيانات الشخصية للمستخدمين وابتزازهم وسرقة أموالهم، منها أن يُرسل الشخص المُحتال رسالة لأحد مستخدمي التطبيق يدعي أنه قريبه ويبدأ في الدردشة معه، ومن ثم يطلب منه إرسال مبلغ من المال."},{"h3":"واقعة حقيقية"},{"p":"ووثقت إحدى مستخدمات تطبيق واتساب تُدعى أليسون تعرضها لهذه الحيلة الخادعة، موضحة أنها استقبلت رسالة زعم مُرسلها أنه ابنها، جاء فيها: مرحبًا أمي، أسقطت هاتفي في المرحاض، وهذا رقمي الجديد، وطلب منها في اليوم التالي أن ترسل له مبلغا 2600 جنيه إسترليني (حوالي 3600 دولار)، لأنه بحاجة لسداد قرض محدد.ورغم أن الأم حاولت الاتصال بالرقم عدة مرات للحديث مع ابنها والاطمئنان عليه، إلا أنها في كل مرة يجيبها شخص غريب يقول لها إن ابنها لا يستطيع الحديث ويحاول مساعدتها على التسريع في تحويل المال، إلا أنها كادت تسقط في الفخ، لولا أن نسيت بالصدفة النقر على تأكيد الدفع النهائي."}]