[{"title":"وزير مالية النيجر يجهش بالبكاء؟ فيديو يقلب التواصل","publish":"نشر في: 01 أغسطس ,2023: 12:27 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 04:12 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/775c171e-7506-4386-9189-ed9fea1b4c69/775c171e-7506-4386-9189-ed9fea1b4c69_16x9_1200x676.PNG?width=372&format=jpg","caption":"الصورة من فرانس برس","subTitle":""},{"p":"بعد أيام على الانقلاب العسكري في النيجر، انتشر على مواقع التواصل الاجتماعي مقطع فيديو ادعى ناشروه أنه يظهر وزير المالية في البلاد وهو يبكي بعد أن أعطي \"مهلة لشرح ملابسات الوضع المالي المتدهور\"."},{"p":"في التفاصيل، يصوّر الفيديو رجلاً جالساً على منصة خلف مايكروفون وهو يجهش بالبكاء ويمسح دموعه، وفق فرانس برس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/c96fba55-44f5-4404-be9e-58a38f95ad22/c96fba55-44f5-4404-be9e-58a38f95ad22.jpeg?width=372&format=jpg"},{"minCaption":"الصورة من فرانس برس"},{"p":"فيما علّق ناشرو الفيديو بالقول: \"بعد الانقلاب في النيجر، مُنح وزير المالية 48 ساعة لتوضيح أين ذهبت الأموال المفقودة في البلاد أو سيواجه الإعدام رمياً بالرصاص\"."},{"p":"كما حصد المقطع آلاف التفاعلات عبر وسائل التواصل."},{"h3":"فيديو قديم لوزير العدل السابق"},{"p":"إلا أن الفيديو لا علاقة له بالتطورات الأخيرة، وهو منشور عام 2021 على أنه لبكاء وزير العدل السابق في النيجر مارو أمادو."},{"p":"فالتفتيش عنه، يرشد إليه منشوراً في ديسمبر 2021 على صفحات نيجرية على فيسبوك، مرفقة بتعليقات أنها لوزير العدل في النيجر ماورو أمادو وهو يبكي."},{"p":"ومجرد نشر هذا الفيديو قبل نحو عامين ينفي أن يكون على صلة بالانقلاب وتبعاته."},{"h3":"انقلاب في النيجر"},{"p":"أتى انتشار المقطع بعد أيام على إعلان عسكريين مساء الأربعاء 26 يوليو، أنهم أطاحوا نظام الرئيس النيجري المنتخب محمد بازوم، في بيان عبر التلفزيون الوطني في نيامي، باسم \"المجلس الوطني لحماية الوطن\"."},{"p":"وقال الكولونيل ميجور أمادو عبد الرحمن: \"نحن قوات الدفاع والأمن، المجتمعين في المجلس الوطني لحماية الوطن، قررنا وضع حد للنظام الذي تعرفونه\"."},{"h3":"\"تدهور الوضع الأمني\""},{"p":"بدوره، ظهر الجمعة 28 يوليو قائد الحرس الرئاسي في النيجر، الجنرال عبد الرحمن تشياني، الذي يقف وراء الانقلاب على التلفزيون الرسمي باعتباره الرجل القوي الجديد في البلاد. وتلا بياناً بصفته \"رئيس المجلس الوطني لحماية الوطن\"، أي المجلس العسكري الذي أطاح بازوم."},{"p":"فيما برر تشياني الانقلاب بـ\"تدهور الوضع الأمني\" في بلاد تواجه أعمال عنف تقف وراءها جماعات متطرفة."},{"p":"يشار إلى أن تاريخ النيجر، الدولة الغنية باليورانيوم، حافل بالانقلابات منذ استقلالها عام 1960. وتعرف المنطقة أيضاً حالة انعدام استقرار، إذ إن النيجر هي ثالث دولة تشهد انقلاباً منذ العام 2020 بعد مالي وبوركينا فاسو."}]