[{"title":"مخاطر الائتمان في الأسواق الناشئة تقفز وسط موجة بيع قوية للسندات","publish":"نشر في: 17 أغسطس ,2023: 05:03 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 05:21 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/a99a638c-d8f4-4b44-8391-1e932cf5e028/a99a638c-d8f4-4b44-8391-1e932cf5e028_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأسواق الناشئة","subTitle":"تقترب من تسجيل أعلى زيادة شهرية منذ يونيو 2022"},{"p":"تخطت عمليات البيع في الأسواق الناشئة الأسهم والعملات هذا الشهر، إلى السندات حالياً، حيث يندفع المتداولون لفك الرهانات التي بنوها على توقعات تخفيض أسعار الفائدة."},{"p":"وارتفع متوسط تكلفة التحوط من التخلف عن السداد بين 20 اقتصادا ناشئا الخميس، متوجها إلى أكبر زيادة شهرية منذ يونيو 2022. قادت آسيا عمليات البيع في أسواق الدين والعملة بالدولار حيث أثرت أزمات الصين الاقتصادية والمالية والممتلكات على آفاق النمو في القارة، فيما ارتفعت عائدات السندات بالعملة المحلية بأكبر قدر في المجر ورومانيا وباكستان."},{"p":"يأتي ذلك، فيما تلقى المتداولون رسالتين من محضر اجتماع الاحتياطي الفيدرالي الذي صدر في وقت متأخر من يوم الأربعاء: أولاً، أن معظم صانعي السياسة الأميركيين يفضلون البقاء على مسار رفع أسعار الفائدة، وثانياً، أن التشديد الكمي في أكبر اقتصاد في العالم سيستمر بغض النظر عن اتجاه أسعار الفائدة. وجاء ذلك بمثابة القشة الأخيرة لإنهاء رهان كان بالفعل يخسر القليل من الزخم – والمتمثل في اتخاذ مراكز طويلة في السندات في بداية دورة التيسير النقدي الجديدة."},{"p":"من جانبه، قال محلل الدخل الثابت في \"Ambrosia Capital\"، ريتشارد سيغال: \"لقد انخفض التضخم لكنه لا يزال أعلى بكثير من أهداف البنك المركزي وسيكون نمو الناتج المحلي الإجمالي فوق الصفر في البلدان المهمة\"."},{"p":"وارتفع مقياس مقايضات التخلف عن سداد الائتمان الذي يغطي الدول النامية إلى 216 نقطة أساس اليوم، ما رفع زيادة هذا الشهر إلى 25 نقطة أساس."},{"p":"وقفزت عائدات السندات في باكستان حيث أجبر نقص الدولار المصانع على وقف الإنتاج. كما ارتفعت تلك الموجودة في تونس، بعد أن أظهرت بيانات هذا الأسبوع أن الاقتصاد ينزلق إلى انكماش ربع سنوي."},{"p":"في حين تضاءلت رهانات خفض أسعار الفائدة على السندات المضطربة، فإن الاحتمالية المتجددة للتجارة المحمولة وفرت حماية للعملات التي تواجه الدولار الصاعد. سجل الروبل الروسي، العملة الأكثر تقلباً في العالم، أفضل أداء بين أقرانه الرئيسيين على الرغم من أن تقريراً قال إن بنك روسيا لن يختار ضوابط رأس المال."},{"p":"وبالنسبة لمصر، فقد ارتفعت عقود مبادلة مخاطر التخلف عن السداد CDS أجل 5 سنوات بأكثر من 5.6% خلال اليوم الخميس، بالإضافة إلى زيادة 4% أمس الأربعاء لتصل إلى مستوى 1517 نقطة، الأعلى خلال 5 أسابيع."},{"p":"يذكر أن عقود التأمين ضد خطر التخلف عن السداد للديون المصرية ارتفعت بأكثر من 75% منذ بداية العام."}]