[{"title":"ابنة رئيس النيجر تكشف: هكذا يعيش أبي مع أمي وأخي المخطوفين","publish":"نشر في: 23 أغسطس ,2023: 06:54 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 07:53 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/77306011-85e0-4a93-a12d-64401fb76e3f/77306011-85e0-4a93-a12d-64401fb76e3f_16x9_1200x676.JPG?width=372&format=jpg","caption":"رئيس النيجر محمد بازوم - رويترز","subTitle":""},{"p":"فيما لا تزال قضية محمد بازوم، رئيس النيجر المعزول منذ الانقلاب العسكري في البلاد أواخر يوليو الماضي عالقة، وسط تمنع العسكر عن إطلاق سراحه، رغم الضغوطات الدولية لاسيما من قبل المجموعة الاقتصادية لدول غرب إفريقيا (إكواس)، وجهت ابنته زازية رسالة مفتوحة إلى العالم."},{"p":"وأكدت في رسالتها هذه التي نشرتها صحيفة \"لو فيغارو\" الفرنسية، مساء أمس الثلاثاء، أن والدها المنتخب ديمقراطيا قبل عامين، ضحية الخيانة العظمى، ورهينة، ومختطف، مع والدتها خديجة وأخيها الصغير سالم البالغ من العمر 22 عاماً، منذ 26 يوليو 2023."},{"p":"كما وجهت الشكر إلى جميع الأشخاص الذين تفاعلوا مع صرختها الأولى التي أطلقت من القلب، والتي نشرت في صحيفة الغارديان البريطانية سابقا، للتنديد بظروف اعتقالهم."},{"h3":"صحته في خطر؟!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/8aa18753-cb87-4f70-8fa7-71b9f911b368/8aa18753-cb87-4f70-8fa7-71b9f911b368.jpg"},{"h3":"بلا كهرباء بدرجة حرارة 40"},{"p":"إلى ذلك، لفتت إلى أنه بفضل هؤلاء الأشخاص سمح لطبيب الأسرة بزيارة أفراد عائلتها من حين لآخر وتقديم بعض الطعام لهم."},{"p":"أما عن ظروف الاعتقال، فكشفت أنه يتم قطع الكهرباء عنهم عمدًا، مؤكدة أنهم محتجزون في مسكن خرساني حيث يمكن أن تتجاوز درجات الحرارة 40 درجة، وغالبًا ما يُحرمون من الماء للاغتسال."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"متظاهرة تحمل صورة محمد بازوم، رئيس النيجر المعزول (فرانس برس)"},{"h3":"ما ذنبهم؟"},{"p":"واعتبرت أنهم محتجزون بشكل تعسفي مثل كبار المجرمين، حيث يحيط بهم حشد من الجنود وتستهدفهم الأسلحة الرشاشة، متسائلة: \"ما ذنبهم ليستحقوا مثل هذا المصير؟\"."},{"p":"إلى ذلك، أكدت أن عائلتها معروفة بالبساطة واللطف. وقالت: \"دأب والدي على تذكيرنا بأن لدينا واجبًا تجاه شعب النيجر، وأنه لن يخون ثقتهم أبدًا، لأنه أقسم على هذا يوم توليه المنصب."},{"p":"كما أضافت قائلة: \"لقد شجعني والداي دائمًا على أن أعيش حياة سرية ومتواضعة. وشجعاني على التنقل في أنحاء نيامي دون سائق أو حارس. في الواقع، أنا أتنقل بمفردي، بحرية، وقد تم الترحيب بي دائمًا بلطف كبير من قبل الناس\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بازوم مع وفد إكواس"},{"p":"وتساءلت الفتاة التي تعيش في فرنسا، ما ذنب أخيها الذي لا يمارس السياسة على الإطلاق، فضلاً عن أمها التي وصفتها بالمرأة الشجاعة، التي ساعدت والدها في تنمية النيجر، وأنجزت خلال عامين فقط مشاريع لم تنفذها أي مؤسسة أخرى تابعة للسيدة الأولى في البلاد."},{"p":"تأتي تلك الرسالة بعيد كشف مصادر مطلعة أن فرنسا كانت مستعدة بعد وقت وجيز من الانقلاب، للتدخل عسكرياً من أجل تحرير الرئيس المختطف، إلا أن الأخير رفض ذلك، متمسكاً بالحوار سبيلاً للحل."},{"p":"يشار إلى أن ئيس وزراء النيجر الجديد، علي محمد الأمين زين، كان أكد الأسبوع الماضي أن الجنرالات الذين أطاحوا بالرئيس لن يلحقوا به أي أذى، وذلك رداً على الضغوط الدولية وتهديدات \"إكواس\" أيضا."},{"p":"فيما أكد المجلس العسكري أن لديه معلومات مؤكدة عن بازوم تسمح بمحاكمته بتهمة الخيانة العظمى."},{"p":"وكان وفد من إكواس التقى بازوم قبل عدة أيام، مؤكداً أن معنوياته مرتفعة."}]