[{"title":"عجز عن إطعام ابنته فتنازل عنها.. قصة معلم تصدم اليمنيين","publish":"نشر في: 23 أغسطس ,2023: 11:56 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 01:07 م GST","image":"https://vid.alarabiya.net/images/2023/08/23/bcf9d83a-fe4a-49b9-940d-effa9e5f794b/bcf9d83a-fe4a-49b9-940d-effa9e5f794b_16x9_1200x676.PNG?width=372&format=jpg","caption":"الطفلة ابتهاج","subTitle":""},{"p":"في حادثة صادمة تكشف المستوى المعيشي المريع، الذي وصل إليه المواطنون في مناطق سيطرة ميليشيا الحوثي، بالتزامن مع استمرار انقطاع المرتبات وانهيار الأوضاع الاقتصادية، أقدم أب يمني يعمل في مجال التعليم، بالتنازل عن ابنته لأسرة من نفس منطقته، بعد عجزه عن تلبية متطلبات رعايتها."},{"p":"وأظهرت وثيقة صادرة عن وزارة العدل الخاضعة لسيطرة الحوثيين، قيام المواطن غالب عبده، من محافظة إب، وسط اليمن، بالتنازل عن ابنته ابتهاج (8 سنوات) لمواطن آخر يدعى طاهر أحمد الغرباني."},{"p":"ووفق ما ورد في الوثيقة، فإن تنازل والد الطفلة عن ابنته، يأتي بمقابل قيام الطرف الآخر، برعايتها وتربيتها وتلبية احتياجاتها الشخصية حتى زواجها."},{"p":"وتضمن شروط احتضان الغرباني وزوجته للطفلة، أنه \"لا يحق لوالدها التدخل في زواجها إلا في حالة العقد\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/60c888aa-4649-4859-aaa8-2a2a32da8df5/60c888aa-4649-4859-aaa8-2a2a32da8df5.jpeg?width=372&format=jpg"},{"minCaption":"وثيقة تنازل الوالد عن ابنته"},{"h3":"انقطاع الرواتب وغياب فرص العمل"},{"p":"وبحسب مصادر حقوقية، فقد أصيب المعلم الذي تنازل عن ابنته، بالمرض بعد توقف راتبه مع كل الموظفين بمناطق سيطرة الميليشيا عام 2016، في ظل غياب أي فرص للعمل لتوفير سبل المعيشية للغالبية العظمى من المواطنين."},{"p":"وقال الناشط الإعلامي، إبراهيم عسقين، في تغريدة على منصة \"إكس\" إنه \"بسبب انقطاع الرواتب التي تسبب بها الحوثي، تنازل الأب غالب عبده صلاح عن ابنته \"ابتهاج\" ثماني سنوات لشخص آخر بمقابل تأمين أكلها وشربها ورعاية أمورها الشخصية\"."},{"p":"وأضاف \"مضمون الوثيقة، يشير إلى استغلال الطفلة على الأقل لعشر سنوات لتكون كخادمة للطرف الثاني طاهر الغرباني وزوجته نوال الغرباني مقابل احتياجاتها الشخصية\"."},{"h3":"خلافات أسرية"},{"p":"وأفادت المصادر الحقوقية أن الزوج سبق أن قام بتطليق زوجته أم ابتهاج بعد خلافات أسرية تفاقمت نتيجة انهيار أوضاعه المعيشية."},{"p":"وعمّت حالة من الاستياء في الأوساط المجتمعية والحقوقية، للحادثة التي اعتبرها الكثير خطيرة وتنذر بمآسٍ مرعبة خلال الفترة المقبلة، مطالبين بإعادة الطفلة لوالدها وصرف مرتبات المعلمين ووضع حد للانهيار المعيشي الذي تشهده البلاد."}]