[{"title":"تركيا.. هل يخشى اللاجئون على مصيرهم بعد انتخابات 14 مايو؟","publish":"نشر في: 05 مايو ,2023: 01:36 م GST","updated":"آخر تحديث: 05 مايو ,2023: 03:19 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/1ed013fc-a88b-42c7-bb6e-38a00478a5e4/1ed013fc-a88b-42c7-bb6e-38a00478a5e4_16x9_1200x676.jpg?width=372&format=jpg","caption":"لاجئون سوريون في تركيا (أرشيفية)","subTitle":"أكاديمي تركي يدير مركزاً للهجرة في أنقرة لـ\"العربية.نت\": الضغط السياسي الموجود في تركيا خاصةً في السنوات الثلاث الأخيرة يخلق جواً مشحوناً بحق السوريين"},{"p":"مع عودة فصل الصيف وارتفاع درجات الحرارة، عادت مسألة الهجرة غير الشرعية من تركيا إلى أوروبا عبر البحر إلى الواجهة مرةً أخرى لاسيما وأن اللاجئين المقيمين في تركيا ومعظمهم من سوريا يخشون ترحيلهم إلى بلدهم حال حصول تغييرات رئاسية أو برلمانية بعد انتخابات 14 مايو/أيار الجاري."},{"p":"وأكد أكاديمي تركي يدير مركزاً للهجرة في العاصمة أنقرة أن \"أعداد الذين تمكّنوا من العبور من تركيا إلى أوروبا كبيرة وهي تقدّر بأكثر من 55 ألف لاجئ في الأشهر الأربعة الأولى فقط من العام الجاري، وقد صلوا إلى الدول الأوروبية عن طريق البحر وهي وسيلة تعد الأكثر خطورة لوجود رقابة حدودية محكّمة بين تركيا واليونان\"."},{"p":"وقال الأستاذ الجامعي علي ظافر صغير أوغلو الذي يدير مركز سياسة الهجرة المعروف اختصاراً بـ (AYBU-GPM) في جامعة أنقرة يلدريم بيازيد لـ\"العربية.نت\" إن \"أكثر من 190 ألف لاجئ تمكّن في عام 2022 الماضي من الوصول إلى أوروبا عن طريق البحر انطلاقاً من تركيا وهذا رقم صغير مقارنةً بعدد الذين وصلوا إلى أوروبا بذات الطريقة في العام 2017 وقبل ذلك في العام 2015، حيث عبر نحو 800 ألف مهاجر\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محاولات العبور من تركيا إلى اليونان بحراً (أرشيفية)"},{"p":"وأضاف أن \"بداية هذا العام شهدت حركة هجرة جديدة عن طريق البحر مشابهة للسنوات السابقة ويبدو أنها سوف تستمر حتى نهاية العام، إذ يحاول المهاجرون الوصول إلى أوروبا عبر تركيا وأغلبهم من سوريا وأفغانستان وبنغلادش إلى جانب آخرين من بلدان إفريقية مختلفة\"."},{"p":"وتابع: \"في العام الماضي كان السوريون في المرتبة الثانية من حيث الجنسيات الأكثر وصولاً إلى أوروبا، لكن أعدادهم هذا العام تراجعت مقارنةً بعام 2022 الماضي، حيث كان 30% فقط من السوريين لديهم القدرة المالية على الوصول إلى أوروبا بحراً\"."},{"p":"كما شدد الأكاديمي التركي على أن \"الضغط السياسي الموجود في تركيا خاصةً في السنوات الثلاث الأخيرة يخلق جواً مشحوناً بحق السوريين، وإذا تابعنا موقف الأحزاب من هذه المسألة، فهي توافق تقريباً بالإجماع على إعادة السوريين وغيرهم من الجنسيات إلى بلادهم، فأحزاب اليمين واليسار وغيرها لا يبدو أنها مختلفة في هذه المسألة ومن ضمنها الحزب الحاكم، فالحكومة أيضاً تصوّت لصالح إعادة السوريين في العامين الأخيرين بعد ضغوط المعارضة\"."},{"p":"وأردف: \"اليوم هناك مرشّح رئاسي في انتخابات 14 مايو/أيار يركّز بشكل أساسي في الدعاية الانتخابية على قضية وضع حدّ للهجرة غير الشرعية وإعادة السوريين من تركيا، لذلك هذه الأمور السياسية التي باتت ظاهرة تؤثر على السوريين وباقي الجنسيات من اللاجئين. وهؤلاء لديهم مخاوف من حصول أي تغيير في الحكومة قد يضعهم أمام ضغوط إضافية حيال وجودهم في تركيا\"."},{"p":"وأشار صغير أوغلو إلى أن \"الضغوط على السوريين بهدف إعادتهم إلى بلدهم، قد تفتح الطريق لموجة جديدة من الهجرة عبر اليونان لأن الحكومة إذا تغيرت في تركيا بعد الانتخابات المقبلة ستحاول إيجاد طرقٍ لإعادتهم بطريقة طوعية أو غير طوعية وهذه الضغوط ستدفع هؤلاء الناس للهروب باتجاه أوروبا التي تعد أكثر وجهة متاحة بالنسبة لهم\"."},{"p":"وكانت الشرطة اليونانية قد أوقفت 39 مهاجراً بينهم 15 قاصراً حاولوا دخول اليونان من تركيا عبر أحد الأنهار، حسبما أعلنت الشرطة اليونانية، أول أمس الأربعاء. وذكرت الشرطة في بيان قبل يومين أن المجموعة ضمت 13 رجلاً و11 امرأة و15 قاصراً لم تحدد جنسياتهم."}]