[{"title":"تورطت بعلاقة وابنتها كشفت السر.. جديد صاحبة الفيديو المشين لطفليها","publish":"نشر في: 05 مايو ,2023: 01:00 م GST","updated":"آخر تحديث: 05 مايو ,2023: 01:44 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/29fa1fe2-4b83-4e40-b27c-067ef176304b/29fa1fe2-4b83-4e40-b27c-067ef176304b_16x9_1200x676.jpg?width=372&format=jpg","caption":"المتهمة بعد القبض عليها","subTitle":"كشفت المعلومات أن الابنة وشقيقها قاما عدة مرات بتغيير \"باسوورد\" قناة والدتهما على مواقع التواصل بعد طلاقها من والدهما لذا قررت الأم الانتقام منهما"},{"p":"فيما لاتزال واقعة نشر \"يوتيوبر\" شهيرة لفيديو مشين لطفليها، تسيطر على الرأي العام في مصر، تتكشف الحقائق تباعاً، حيث تبين أن \"أم هبة وزياد\" كما يطلق عليها عبر قناتها، كانت على علاقة عاطفية برجل آخر أثناء زواجها من والد أطفالها، وأن ابنتها الكبرى علمت بتلك العلاقة وتكتمت على الأمر في البداية، ثم سرعان ما أخبرت والدها الذي فضح زوجته وأبلغ أسرتها."},{"p":"وتبين أن الابنة كانت تعلم أن والدتها اتفقت مع عشيقها على الطلاق من زوجها والزواج منه بعد ذلك، وفور أن أخبرت والدها بذلك زادت المشاكل بينهما، حتى تم الطلاق فعليا وتزوجت من عشيقها."},{"p":"وكشفت المعلومات أن الابنة وشقيقها قاما عدة مرات بتغيير \"باسوورد \" قناة والدتهما على مواقع التواصل بعد طلاقها من والدهما، ولذلك قررت الأم الانتقام منهما والزعم بوجود علاقة جنسية بينهما."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/56d3895a-b24a-42ae-bc87-74b5d73f5ccf/56d3895a-b24a-42ae-bc87-74b5d73f5ccf.PNG?width=372&format=jpg"},{"minCaption":"اليوتيوبر"},{"h3":"اتجار بالبشر بهدف الربح"},{"p":"وكانت الأجهزة الأمنية في مديرية أمن القليوبية شمال مصر، ألقت القبض على البلوجر هبة سيد إبراهيم والمعروفة إعلاميًا بـ\"أم زياد وهبة\"، وذلك بناءً على إذن من النيابة العامة، والتي أمرت بعد ذلك بحبسها احتياطيا على ذمة التحقيقات."},{"p":"ووجهت النيابة لليوتيوبر اتهامات بارتكاب جرائم الاتجار بالبشر، واستغلالِ أطفالها بإظهارهم في مقاطع مرئية ونشرها على حساباتها التواصلية، بقصد الحصول على ربح مادي، وتعريضهم للخطر، واستخدام الحاسب الآلي والإنترنت لنشر أنشطة تتعلق بالتشهير بالأطفال، والاعتداء على المبادئِ والقيم الأسرية في المجتمعِ المصري."},{"p":"وكانت اليوتيوبر و خلال الفيديو الذي أثار ضجة واسعة قد قالت بأنها ضبطت ابنها يمارس أفعالا مخلة مع شقيقته في غرفة نومها، وأنها ضبطته عاريا تماما بجوارها، مضيفة أنها أبلغت طليقها بذلك وقت أن كانا متزوجين، ولم يكترث بالأمر، فيما حاولت استنطاق اثنين من أبنائها الصغار كانا يجلسان بجوارها خلال الفيديو، وطلبت منهما تأكيد كلامها للمشاهدين والمتابعين."},{"h3":"ضبط وإحضار"},{"p":"وتبين أن السيدة وتدعى هبة سيد لديها قناة على يوتيوب باسم أم زياد وهبة، وتنشر عليها مقاطع خاصة، واعترفت في أحد فيديوهاتها، بأنها طلقت من زوجها الأول بعد 18 عاما من الزواج، وتزوجت من آخر كانت تحبه، كما أخبرت متابعيها في أحد المقاطع أنها أصبحت حاملا منه وتعيش معه حياة سعيدة ومرفهة."},{"p":"يذكر أن النيابة العامة المصرية كانت قد أمرت بضبط وإحضار اليوتيوبر بعد نشرها الفيديو المسيء، وقالت النيابة في بيان إنها تلقت بلاغا من المجلس القومي للأمومة والطفولة يتضمن نشر المتهمة الفيديو على قناتها على اليوتيوب ومعها 3 من أطفالها الذين استنطقت اثنين منهم على الواقعة، لتحقيق نسب مشاهدات عالية وتحقيق أرباح طائلة، متهما السيدة بهتك العرض والاتجار بالبشر واستغلال الأطفال لجذب المشاهدين."}]