[{"title":"\"تهديد صامت\" في البحرين..مياه تبتلع الساحل وربما المطار","publish":"نشر في: 18 أغسطس ,2023: 10:18 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 10:47 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/66a4eb0a-7fcd-45f8-be69-5da76864eede/66a4eb0a-7fcd-45f8-be69-5da76864eede_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية من آيستوك","subTitle":""},{"p":"مشكلة بيئية تضرب البحرين على ما يبدو. إذ تسعى البحرين التي تكافح معدلات حرارة شديدة، جاهدة لدرء تهديد بيئي من نوع آخر يتمثل بارتفاع مستوى البحر الذي قد يبتلع أجزاء من ساحلها، حسبما أعلن وزير النفط والبيئة محمد بن مبارك بن دينه."},{"p":"فبحلول العام المقبل، ستباشر البلاد خطتها الدفاعية في مواجهة هذه الظاهرة، والتي تقوم بشكل أساسي على توسيع الشواطئ وبناء حواجز بحرية أعلى ورفع مستوى الأرض عن مستوى سطح البحر."},{"p":"وقال الوزير بن دينه في مقابلة مع وكالة فرانس برس في المنامة إنّ \"البحرين معرّضة\" للمخاطر البيئية، مضيفا أن \"التهديد الرئيسي هو تهديد صامت، وهو ارتفاع مستوى سطح البحر\"."},{"p":"كما أكّد أن السلطات سجّلت بالفعل ارتفاع مستويات سطح البحر بين 1,6 و3,4 ملم في كل عام منذ عام 1976."},{"p":"لكن بحلول عام 2050، قد يرتفع مستوى سطح البحر بمقدار 0,5 متر على الأقل، وفقا للوزير، وذلك نقلا عن اللجنة الحكومية الدولية التابعة للأمم المتحدة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مطار البحرين (أرشيفية- فرانس برس)"},{"p":"إلا أن بعض الخبراء يرون أن هذه التقديرات متحفظة."},{"h3":"قد يغمر المطار"},{"p":"ووفقا للإحصاءات الرسمية، فإن ارتفاعا شديدا يبلغ خمسة أمتار سيغمر معظم أنحاء البلاد، بما في ذلك مطارها الدولي."},{"p":"كما قد يؤدي ارتفاع منسوب مياه البحار إلى تفاقم الفيضانات، ويهدد السواحل، وقد يلوث احتياطيات المياه الجوفية الشحيحة أصلًا في البحرين."},{"p":"وقال الوزير \"لهذا السبب من أهم أولويات البحرين ارتفاع مستوى سطح البحر\"، معتبرا أنه \"إما أن نجعل الشواطئ أوسع... أو نبني جدارا صخريا لمناطق معينة، أو أن نصلح الأراضي الواقعة قبل الشاطئ\"، مضيفا أن \"هذا جزء من خطة مفصّلة ستُستكمل خلال أقل من 10 سنوات وتمولها الحكومة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"وزير النفط والبيئة في البحرين محمد بن مبارك بن دينه(فرانس برس)"},{"p":"يذكر أن البحرين صُنفت من قبل المبادرة العالمية للتكيف التابعة لجامعة نوتردام كواحدة من أكثر البلدان عرضة للتأثر بالمناخ."},{"p":"كما سجلت البلاد خلال الشهر الحالي، رقمين قياسيين في معدلات استهلاك الطاقة مع تجاوز معدلات الحرارة 44 درجة مئوية."}]