[{"title":"نيابة عن خادم الحرمين.. نائب أمير مكة يتشرّف بغسل الكعبة","publish":"نشر في: 02 أغسطس ,2023: 05:35 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 06:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/bd5fa175-73b8-4a40-82cc-a34f923e59d5/bd5fa175-73b8-4a40-82cc-a34f923e59d5_16x9_1200x676.jpg?width=372&format=jpg","caption":"غسل الكعبة","subTitle":"قام الأمير بدر بن سلطان بن عبدالعزيز بغسل الكعبة المشرّفة من الداخل بماء زمزم المخلوط بماء الورد"},{"p":"نيابة عن خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، تشرَّف الأمير بدر بن سلطان بن عبدالعزيز نائب أمير منطقة مكة المكرّمة، اليوم، بغسل الكعبة المشرّفة، وكان في استقباله لدى وصوله المسجد الحرام، الرئيس العام لشؤون المسجد الحرام والمسجد النبوي الدكتور عبدالرحمن السديس، وعدد من المسؤولين."},{"p":"وفور وصوله قام بغسل الكعبة المشرّفة من الداخل بماء زمزم المخلوط بماء الورد، وذلك بتدليك جدار الكعبة المشرّفة من الداخل بقطع القماش المبلّل بالمخلوط، الذي يُحضّر منذ وقتٍ مبكرٍ من قِبل الرئاسة العامة لشؤون المسجد الحرام والمسجد النبوي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/ad835e8a-0400-45c3-b497-1e00abd66ddc/ad835e8a-0400-45c3-b497-1e00abd66ddc.jpg?width=372&format=jpg"},{"minCaption":"بعد الانتهاء من غسل الكعبة"},{"p":"وأكّد الدكتور السديس حرص القيادة الرشيدة على العناية بالحرمين الشريفين، وقال: \"إن السعودية منذ توحيدها على يدي المؤسّس الملك عبدالعزيز، وأبنائه البررة من بعده وصولاً إلى العهد الزاهر الميمون عهد خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولي عهده الأمين -حفظهما الله- قد دأبوا على العناية والاهتمام بكل ما يُعنى بقضايا الإسلام والمسلمين، ولاسيما الحرمين الشريفين والكعبة المشرّفة\"."},{"p":"وأضاف: \"العناية بالكعبة المشرّفة ما هي إلا سمة من سمات قادة هذه البلاد المباركة، وأن تعظيمها والعناية بها من تعظيم الشعائر الإسلامية المقدسة؛ قال تعالى «ذَٰلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ»، حيث إنها سنة سار عليها الصحابة الكرام -رضوان الله عليهم- والخلفاء من بعدهم عبر تاريخ هذا الأمة المجيدة\"، سائلاً الله تعالى أن يديم نعمة الأمن والأمان على هذه البلاد، وأن يجزي قادتها خير الجزاء على ما يبذلونه من خدماتٍ جليلة للحرمين الشريفين وقاصديهما."}]