[{"title":"العالم أشاح بوجهه.. دارفور تئن ولا مساعدات","publish":"نشر في: 17 أغسطس ,2023: 08:28 ص GST","updated":"آخر تحديث: 17 أغسطس ,2023: 09:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/17/b9b985a7-c74b-4521-ba34-3505b6013f08/b9b985a7-c74b-4521-ba34-3505b6013f08_16x9_1200x676.jpg?width=372&format=jpg","caption":"من دارفور (أرشيفية - فرانس برس)","subTitle":""},{"p":"مع استمرار الحرب الطاحنة الدائرة منذ ما يقارب الـ 5 أشهر في السودان بين قوات الجيش برئاسة عبد الفتاح البرهان، والدعم السريع التي يتزعمها محمد حمدان دقلو، تتدهور الأوضاع الإنسانية والاجتماعية والصحية في البلاد عامة، ودارفور خاصة."},{"p":"فقد أكد مدير وحدة الرعاية الاجتماعية بوزارة الصحة بحكومة إقليم دارفور عبد الباقي محمد حامد أن حكومة الإقليم لم تصلها \"أي معونات إنسانية، سواء كانت من المنظمات الدولية أو من المانحين أو من الهبات التي وصلت إلى ميناء بورتسودان شرق البلاد\"."},{"p":"وأضاف في حديث لوكالة أنباء العالم العربي \"وصلتنا فقط بعض الأدوية من وزارة الصحة الاتحادية\" في الخرطوم."},{"p":"كما لفت إلى أن بعض النازحين الذين وصلوا إلى ولاية شمال دارفور من ولاية جنوب دارفور \"موجودون الآن في المدارس ومباني المؤسسات العامة\". وأوضح أن بعض النازحين وضعوا في المعسكرات القديمة بولاية شمال دارفور \"مثل معسكر زمزم ومعسكر نيفاشا ومعسكر أبوجا\"."},{"p":"فيما أشار إلى أن البعض الآخر ذهب إلى \"المناطق الشمالية الحدودية مثل محلية أمبرو ومحلية كرنوي ومحلية الطينة\". وتابع قائلا \"تم تدبير مواد الإيواء ومواد الغذاء من المتبقي من مخزون المنظمات الدولية، وتم توزيعه على مراكز الإيواء\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/7c1579d3-bca3-4d37-9848-9ef5b7be50b2/7c1579d3-bca3-4d37-9848-9ef5b7be50b2.jpg"},{"h3":"حصة إقليم دارفور"},{"p":"إلى ذلك، أشار إلى أن مسؤولي الإقليم أرسلوا لجنة إلى مدينة بورتسودان بشرق البلاد \"لمتابعة حصة إقليم دارفور\" من المنح القادمة من الخارج.وبشأن الجهود التي بذلتها حكومة الإقليم للتعامل مع الأزمة الإنسانية الحالية، قال حامد \"كونا لجنة عليا لإدارة الأزمة، من ضمن مهامها واختصاصاتها متابعة حصة دارفور من المعونات الإنسانية التي تصل بورتسودان\".\n\nوردا على سؤال عن أكثر المواد التي يحتاجها دارفور، أكد أن الحاجة الأهم حاليا هي مواد الإيواء مثل الخيام والأغطية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/4699984c-1830-413c-bf52-4c9440dde69e/4699984c-1830-413c-bf52-4c9440dde69e.jpg?width=372&format=jpg"},{"minCaption":"من الجنينة في دارفور.. جثث ملقاة في الشارع (أرشيفية- فرانس برس)"},{"p":"كما أشار إلى أنهم يعانون أيضا من شح في المواد الغذائية مثل الذرة والبقوليات ووجبات الأطفال. وتوجه بنداء إلى المنظمات الدولية ومنظمات الأمم المتحدة وكل الجهات المانحة لمد يد العون من أجل مواجهة هذه الأزمة."},{"p":"يأتي حديث حامد بعد يوم من تصريحات رسمية من حكومة شمال دارفور بأنها استقبلت نحو 12 ألف أسرة نازحة قادمة من ولاية جنوب دارفور بسبب الحرب بين قوات الجيش والدعم السريع هناك."},{"h3":"عنصري بشكل صارخ"},{"p":"كما يأتي بعد أن حذر مدير مجلس اللاجئين النرويجي (إن آر سي) في السودان، وليام كارتر، سابقاً من أن نظام التمويل الإنساني العالمي \"عنصري بشكل صارخ\" كما هو الحال في نظام الحماية الدولية.\nوقارن في تغريدات سابقة على حسابه في تويتر بين الاستجابة المختلفة للعالم في السودان وفي أوكرانيا."},{"p":"إلى ذلك، رأى أنه يتم الترحيب باللاجئين الفارين من الهجوم الروسي في أوروبا، وتقدم المساعدات إليهم وإلى كييف بالمليارات، بينما تستجدي المنظمات الإغاثية في السودان من أجل الحصول على الأموال والمساعدات."},{"p":"يذكر أن إقليم دارفور (غرب البلاد)، من أكثر المناطق تأثرا بالحرب في السودان، حيث انتقل إليه القتال سريعا من الخرطوم، ثم اتخذ بعدا قبليا في بعض المناطق، خاصة ولاية غرب دارفور التي شهدت عاصمتها الجنينة مجازر بشعة في يونيو الماضي."}]