[{"title":"ترمب يتصدر استطلاعات الرأي بين الناخبين الجمهوريين","publish":"نشر في: 21 أغسطس ,2023: 02:48 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 03:36 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/1828e9de-eb1d-411f-b8e1-afafefa92247/1828e9de-eb1d-411f-b8e1-afafefa92247_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترمب في ولاية أيوا في 12 أغسطس الحالي","subTitle":"في ولاية أيوا.. أكثر من 20 نقطة مئوية تفصل بين الرئيس الأميركي السابق وأقرب منافسيه رون ديسانتيس"},{"p":"كشف استطلاع رأي جديد أن الرئيس الأميركي السابق دونالد ترمب يتقدم على أقرب منافسيه رون ديستانس بأكثر من 20 نقطة وذلك بين ناخبي الحزب الجمهوري في ولاية أيوا، وفقاً لاستطلاع أجرته شبكة \"إن. بي. سي. نيوز\" الأميركية."},{"p":"ويلقى ترمب تأييداً في هذه الولاية من المسيحيين الإنجيليين، وكذلك من قبل ثلثي الناخبين الجمهوريين المحتملين الذين لا يعتقدون أنه ارتكب جرائم خطيرة."},{"p":"وقد وجد الاستطلاع، الذي تم إجراؤه في الوقت الذي تم فيه توجيه لائحة الاتهام الأخيرة إلى ترمب في مقاطعة فولتون بولاية جورجيا، أن تقدم الرئيس السابق على ديسانتس زاد في الأيام التي أعقبت توجيه الاتهامات مباشرة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/d388eb29-c439-4e79-b078-ab5ffb4d28bb/d388eb29-c439-4e79-b078-ab5ffb4d28bb.JPG?width=372&format=jpg"},{"minCaption":"دي سانتيس خلال تجمع في ايوا"},{"p":"وقال أحد المشاركين في الاستطلاع في ولاية أيوا: \"أعتقد أن ترمب أوفى بكل وعوده. أعتقد أنه قادر على حل المشكلات. وأعتقد أن هذا ما فعله وأعتقد أنه قام بعمل رائع\"."},{"p":"ومع ذلك، يُظهر الاستطلاع أيضاً أن أعداداً كبيرة من الناخبين الجمهوريين المحتملين في ولاية أيوا يفكرون بشدة بالتصويت لديسانتس وللسناتور تيم سكوت."},{"p":"وتقول غالبية المصوتين الجمهوريين المحتملين إنهم لم يحسموا بعد لمن سيصوتون على الرغم من أن معظم مؤيدي ترمب يقولون إنهم يقفون بقوة وراء الرئيس السابق."},{"p":"وفي تفاصيل الاستطلاع، قال 42% من الناخبين الجمهوريين المحتملين إن ترمب هو خيارهم الأول من بين 14 مرشحاً رئاسياً مختلفاً للحزب الجمهوري، بينما اختار 19% ديستانس حاكم فلوريدا."},{"p":"ويليه تيم سكوت بنسبة 9% وسفيرة الأمم المتحدة السابقة نيكي هايلي ونائب الرئيس السابق مايك بنس، وكلاهما حصد بنسبة 6%، حاكم ولاية نيو جيرسي السابق كريس كريستي بنسبة 5% ورجل الأعمال فيفيك راماسوامي بنسبة 4%."}]