[{"title":"السويداء ترفع سقف المطالب.. ودعوات لتظاهرات جديدة","publish":"نشر في: 27 أغسطس ,2023: 08:48 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 09:16 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/a43f8a02-e78e-4023-a065-47213c854b75/a43f8a02-e78e-4023-a065-47213c854b75_16x9_1200x676.JPG?width=372&format=jpg","caption":"من احتجاجات السويداء جنوب سوريا (رويترز)","subTitle":""},{"p":"تستعد محافظة السويداء السورية اليوم الأحد، لاحتجاجاتٍ جديدة تدخل أسبوعها الثاني عقب خروج المئات من سكان المدينة في تظاهراتٍ الأسبوع الماضي، احتجاجاً على تردّي الأوضاع المعيشية والاقتصادية جرّاء قيام الحكومة برفع الدعم عن المحروقات."},{"p":"فإلى متى تستمر هذه التظاهرات التي تلاها إضرابٌ عام أوقف حركة المحلات والمتاجر في المحافظة؟"},{"p":"حتى الآن، فشلت كل محاولات الحكومة بإرضاء المتظاهرين ومنعهم من الاحتجاج، رغم حصول لقاءٍ جمع الأربعاء الماضي، محافظ السويداء مع وجهاء من المدينة، ورغم دخول مسؤولين حكوميين آخرين من فرع \"أمن الدولة\" بين الطرفين، بحسب ما أفادت مصادر محلية لـ \"العربية.نت\" من المدينة الواقعة جنوب سوريا والتي تقطنها أغلبية من الطائفة الدرزية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/bd943609-a18c-48ea-afa0-3f92c322670d/bd943609-a18c-48ea-afa0-3f92c322670d.jpg"},{"h3":"تغيير النظام!"},{"p":"وإثر فشل المحاولات الحكومية، أعلن المتظاهرون في بيان نُسِب إلى \"لجنة دعم الانتفاضة\" وصدر مساء أمس السبت، استمرار احتجاجاتهم حتى تحقيق مطالبهم التي رُفِع سقفها من المطالبة بتحسين الأوضاع الاقتصادية والمعيشية في المحافظة إلى تطبيق القرار الأممي 2254 وتغيير النظام وإطلاق سراح المعتقلين السياسيين."},{"p":"كما طالبت \"اللجنة\" بإغلاق كافة مقرّات حزب \"البعث\" الحاكم في محافظة السويداء وبلداتها، وحماية كافة الدوائر الحكومية من أي تخريب أو سرقة عبر لجانٍ محلّية، علاوة على تلبية دعوة أصحاب المحلات والمتاجر التجارية بتخفيض ساعات الإضراب تجنباً لأي ضرر مادي قد يلحق بأهالي المدينة وتجّارها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من تظاهرات السويداء أمس السبت"},{"p":"وفي هذا السياق، كشف الناشط المدني شادي عزّام الذي ينحدر من السويداء لـ\"العربية.نت\" أن \"الإضراب العام سيكون لعدّة ساعاتٍ فقط اعتباراً من اليوم، حيث ستغلق المحلات والمتاجّر أبوابها بين الساعة السابعة حتى الحادية عشرة صباحاً\"."},{"p":"وأوضح أن \"لجنة دعم الانتفاضة المكونة من قادة مجموعات محلّية مسلّحة ورجال دين وناشطين، اتفقوا معاً على تخفيض ساعات الإضراب تجنباً لحصول أي شرخ مجتمعي بين التجّار والمتظاهرين\"، مشدداً على أن \"التظاهرات ستتواصل حتى الوصول إلى حلول ترضي المحتجين\"."},{"h3":"\"رفعوا السقف\""},{"p":"كما لفت إلى أن \"المتظاهرين رفعوا سقف مطالبهم وباتوا يطالبون بتغيير النظام وتطبيق قرار أممي خاص بالأزمة السورية بعدما كانوا يطالبون في السابق بتطبيق اللامركزية في الحكم، والإفراج عن المعتقلين وهو مطلب جهات نخبوية في السويداء\"."},{"p":"إلى ذلك، أكد متظاهر شارك في الاحتجاجات على مدار الأسبوع الماضي، أن \"التظاهرات الحالية تعبّر عن غضبنا من تدهور الأوضاع السياسية والاقتصادية والعسكرية الراهنة في سوريا، لكن دون اندلاع احتجاجات مماثلة في المناطق الخاضعة لسيطرة الحكومة لا يمكن أن يحصل تغيير كبير في البلاد\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من تظاهرات السويداء أمس السبت"},{"p":"كما أضاف الشاب الذي يعمل في مجال الديكور المنزلي لـ\"العربية.نت\" أن \"الاحتجاجات الحالية ستستمر وربما في الأيام المقبلة سنضطر إلى التظاهر ليومٍ واحدٍ فقط، لكي نتفرغ لأعمالنا في بقية أيام الأسبوع، في حال لم تتخذ الحكومة أي قراراتٍ لتحسين أوضاعنا المعيشية\"."},{"p":"كذلك استبعد عدد من المشاركين في التظاهرات، قيام الحكومة باتخاذ قراراتٍ جدّية لتحسين أوضاع المحافظة."},{"p":"وقال أحد المشاركين في الاحتجاجات \"الحكومة عاجزة ولا تستطيع تلبية مطالبنا لاسيما المتعلقة بتطبيق القرار الأممي 2254 وكذلك مطالبنا الاقتصادية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/ad04f3e3-e1d7-49e3-83f4-1393d743753a/ad04f3e3-e1d7-49e3-83f4-1393d743753a.jpg"},{"p":"يشار إلى أن المحتجوين كانوا رفعوا خلال الأيام الماضية شعاراتٍ مناوئة للحكومة وللرئيس السوري بشار الأسد، وأخرى مطالبة بتحسين الأوضاع الاقتصادية وإطلاق سراح المعتقلين."},{"p":"وكانت \"لجنة دعم الانتفاضة\" قد طالبت أيضاً بحماية الطرقات عبر لجانٍ محلية تقتصر مهمتها على عدم جرّ التظاهرات السلمّية إلى صدامٍ عسكري وعدم قطع طريق السويداء ـ دمشق مع وضع أولوية لإدخال المواد الغذائية والأدوية إلى المحافظة وذلك عشية الأسبوع الثاني من الاحتجاجات."},{"p":"وسبق لأهالي محافظة السويداء أن تظاهروا مراراً خلال العام الجاري والماضي أيضا، احتجاجاً على تردّي أوضاعهم المعيشية."}]