[{"title":"طبيب سعودي يعالج المرضى من كرسيه المتحرك: حادث قلب حياتي","publish":"نشر في: 27 أغسطس ,2023: 11:16 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 01:26 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/c7f9e172-3a0e-47d9-b66c-31c55b3b59f9/c7f9e172-3a0e-47d9-b66c-31c55b3b59f9_16x9_1200x676.JPG?width=372&format=jpg","caption":"الطبيب سعد العتيبي","subTitle":""},{"p":"حوّل طبيب سعودي مصاب بشلل نصفي، كرسيه المتحرك إلى قصة نجاح يُلهم من حوله بمعاني الاجتهاد ومسطراً أروع الأمثلة في الإبداع."},{"p":"وروى الدكتور سعد العتيبي لـ\"العربية.نت\"، قصته الملهمة، والتي بدأت حين كان ذا مسؤوليات بالبيت ويهوى تربية الماشية ويردد: \"أنا كنت أحب كرة القدم جداً\"."},{"p":"كما تابع \"تربيتي كانت مختلفة منذ الصغر، حيث أعتمد على نفسي في كل أموري، حتى انغرس في داخلي روح التحدي والصبر، ورميتُ من قاموسي كل معاني اليأس والاستسلام\"."},{"h3":"حادث مروري.. وانقلاب السيارة"},{"p":"وأضاف \"مع الأيام وقبل تخرجي من المرحلة الثانوية، تعرضتُ لحادث مروري بسيارتي وقت هطول الأمطار، ما أدى إلى انقلاب السيارة، وأصبت حينها بكسر في إحدى فقرات الظهر، وخلع وتهشم في فقرات أخرى، في حين كان بمعيتي صاحبي الذي توفاه الله في الحادث، أما أنا فقد أصبتُ بشلل نصفي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/5898e928-3a59-4b75-b64c-f891d3dbcd93/5898e928-3a59-4b75-b64c-f891d3dbcd93.jpg"},{"p":"وروى العتيبي بداية أيام إصابته بشلل نصفي والذي أقعده على السرير الأبيض، يقول: أول سنة من الإعاقة لم أكن أعلم أني مصاب بشلل، كنت أنتظر متى يأتي اليوم الذي أمشي فيه على قدميّ، بعدها كنت أتنقل للعلاج وقابلت ناسا من ذوي الإعاقة، رأيتهم يملكون سيارات وبيوتا، ويعيشون في عالم آخر يجهله كثير من المجتمع، وأخذت الإلهام منهم."},{"p":"كما أضاف: لقد تعبتُ نفسياً خلال السنوات الأولى، ففي يوم وليلة تفقد قدرة عضوية بجسمك، حتى تغلبت عليها، وتأقلمت مع مجريات الأيام، وانسجمت حياتي مع الآخرين، فبالصبر دائماً أرى مصائب الآخرين، حتى هانت عليّ مصيبتي وتغيرت نفسيتي إلى الأفضل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من فوق كرسيه المتحرك"},{"h3":"قصة الطموح"},{"p":"يقول الدكتور سعد: بعد الإصابة في الحادث، أصبحت أتعالج لمدة عام كامل، متنقلاً بين العديد من المستشفيات، من ضمنها مدينة الأمير سلطان، فرأيت الكثير هناك لديهم طموح، حتى بدأت مشاعري تتحرك نحو تحقيق طموحاتي، وأن أصنع شيئا جميلا في مستقبل حياتي، ووضعت نصب عيني مقولة: \"الإعاقة ليست إعاقة جسد، وإنما هي إعاقة العقل\"."},{"p":"وتابع سرد قصته: تم قبولي في كلية الطب، بفضل من الله ثم دعم أهلي ووقفتهم معي وتشجيعي، وكان لأصدقائي الأثر الكبير في رفع همتي ومعنوياتي، ولا يخفى عليكم بأن شعور الإحباط انتابني في بداياتي، فحاولت مراراً وبإصرار أن أكمل هذا المشوار، حتى أثبت لمن حولي بأن اليوم تغلبت على كل العوائق."},{"h3":"قسم الطوارئ"},{"p":"وأضاف: بعد تخرجي من كلية الطب، جلست فترة أبحث عن وظيفة، وكنت العائل لأهلي بعد وفاة أبي، حتى تم قبولي واخترت قسم الطوارئ لأني شفت شغفي فيها، ولأني كنت مجبر أقبل بأي عرض وظيفي، حتى أصبحت متخصصا في طب الأطفال."},{"p":"وختم حديثه: تخيل معي أب وأم يأتون إليك بطفلهم، وكلهم رجاء بعد الله أن يعود هذا الطفل بخير، وتعمل له اللازم، وبعد ما يتعافى ترى نظرة والديه تملأها كمية من المشاعر الجميلة، وتسمع منهم كلمة تنسيك الجهد والتعب."}]