[{"title":"الجيش الأوكراني: روسيا تشن هجوما جويا على كييف","publish":"نشر في: 24 يوليو ,2023: 11:07 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 06:19 ص GST","image":"https://vid.alarabiya.net/images/2023/07/12/e8d17f40-e754-4532-a0e6-58bcb8bb2d88/e8d17f40-e754-4532-a0e6-58bcb8bb2d88_16x9_1200x676.JPG?width=372&format=jpg","caption":"غارات سابقة على كييف","subTitle":"بعد تهديد موسكو برد انتقامي..البيت الأبيض: لا ندعم الهجمات داخل روسيا"},{"p":"أفادت الإدارة العسكرية للعاصمة الأوكرانية كييف أن روسيا شنت هجوما جويا على كييف في ساعة مبكرة من صباح الثلاثاء بالتوقيت المحلي."},{"p":"وقال سيرهي بوبكو، رئيس الإدارة على تطبيق تليغرام للتراسل: \"في ضواحي كييف، تعمل أنظمة الدفاع الجوي (على صد الهجوم)\"."},{"p":"ومن جانبه، أعلن البيت الأبيض أنه لا يدعم الهجمات داخل روسيا، وذلك ردا على سؤال حول هجوم بطائرتين مسيرتين من أوكرانيا ألحق أضرارا بمباني في موسكو في وقت سابق الاثنين."},{"minImage":"https://vid.alarabiya.net/images/2022/09/06/ebce503d-4b7a-47fe-b7e1-3b935d2073fc/ebce503d-4b7a-47fe-b7e1-3b935d2073fc.jpg?width=372&format=jpg"},{"minCaption":"البيت الأبيض (أ ف ب)"},{"p":"وقالت المتحدثة باسم البيت الأبيض كارين جان بيير للصحافيين: \"بصفة عامة لا ندعم الهجمات داخل روسيا\"."},{"p":"وتحدثت روسيا عن اتخاذ إجراءات انتقامية قاسية ضد أوكرانيا بعد الضربتين اللتين نفذتهما الطائرتان المسيرتان. ووقعت إحداهما قرب مقر وزارة الدفاع الروسية التي وصفت الهجوم بأنه عمل إرهابي وقح."},{"p":"وأوضح ديمتري ميدفيديف الرئيس الروسي السابق ونائب رئيس مجلس الأمن الروسي، الاثنين، أن موسكو بحاجة إلى توسيع نطاق الأهداف التي تضربها في أوكرانيا."},{"p":"وكتب على تطبيق تليغرام: \"نحتاج إلى اختيار أهداف غير تقليدية لضرباتنا. ليس فقط منشآت التخزين ومراكز الطاقة والمنشآت النفطية\"."},{"p":"يأتي هذا بعد استهداف هجوم بمسيّرتين العاصمة الروسية موسكو صباح الاثنين."},{"p":"ونقلت وكالة \"فرانس برس\" عن مصدر في وزارة الدفاع الأوكرانية قوله إن هذا الهجوم كان \"عملية خاصة\" نفذتها كييف."},{"p":"وأوضح المصدر الذي رفض الكشف عن اسمه أن \"الهجوم بمسيّرتين على موسكو الاثنين كان عملية خاصة نفذها جهاز الاستخبارات العسكرية\" التابع لوزارة الدفاع الأوكرانية."},{"p":"وقد أعلنت وزارة الخارجية الروسية في بيان أن روسيا تحتفظ لنفسها بحق اتخاذ \"إجراءات رد قاسية\" بعد الهجمات بمسيرات استهدفت موسكو وشبه جزيرة القرم التي ضمتها روسيا."},{"p":"وقالت وزارة الخارجية الروسية: \"نعتبر هذه الأحداث بمثابة لجوء جديد لأساليب إرهابية.. لترهيب السكان المدنيين\" متهمة الغربيين بـ\"الوقوف خلف الأعمال الوقحة\" التي تقوم بها كييف\". وأضافت أن \"روسيا الاتحادية تحتفظ لنفسها بحق اتخاذ إجراءات رد قاسية\"."}]