[{"title":"ترمب يصف تجربته داخل سجن فولتون بـ\"المروعة\"","publish":"نشر في: 25 أغسطس ,2023: 03:49 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:16 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/ee8ba402-401e-42dc-baec-28176c51f741/ee8ba402-401e-42dc-baec-28176c51f741_16x9_1200x676.JPG?width=372&format=jpg","caption":"الصورة التي التقطت لترمب في السجن","subTitle":"الرئيس الأميركي السابق: التقاط صورة جنائية لي لم يكن مريحاً خصوصاً أنني لم أرتكب جريمة"},{"p":"دخل الرئيس الأميركي السابق دونالد ترمب التاريخ ليس فقط باعتباره أول رئيس أميركي - حالي أو سابق - يواجه اتهامات جنائية، بل لأنه أول رئيس يتم التقاط صورة \"جنائية\" له ويوضع في لائحة المتهمين."},{"p":"وأصدر مكتب عمدة مقاطعة فولتون أول صورة على الإطلاق للرئيس السابق ترمب بعد استسلامه للسلطات في قضية التدخل في الانتخابات الرئاسية في ولاية جورجيا عام 2020."},{"p":"وعلى الرغم من أن هذه هي لائحة الاتهام الرابعة التي يتم توجيهها لترمب، إلا أنه تمكن من تفادي التقاط الصور الجنائية في القضايا السابقة. لكن عمدة مقاطعة فولتون، بات لابات، حذر قبل لائحة الاتهام في جورجيا من أن السلطات هناك تعتزم اتباع الإجراءات العادية عندما يحين وقت حجز الرئيس السابق."},{"p":"وبعد لحظات من التقاط صورته يوم الخميس، نشر ترمب الصورة على منصة Truth Social الخاصة به، إلى جانب رابط لجمع التبرعات. وفي وقت لاحق، شارك المرشح الرئاسي الجمهوري لعام 2024 الصورة ورابطاً لموقعه على ويب على منصة إكس (تويتر سابقا)، في أول منشور له على المنصة منذ أكثر من عامين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/6cfbccca-4076-49f7-8b9a-b668f40cc8d7/6cfbccca-4076-49f7-8b9a-b668f40cc8d7.JPG?width=372&format=jpg"},{"minCaption":"منشور نرمب على تويتر"},{"p":"وأخبر ترمب \"نيوزماكس\" في مقابلة على متن طائرته الخاصة في طريق عودته من حجزه أنها كانت \"تجربة مروعة\"، لكنه أضاف أنه \"تم معاملته بشكل جيد للغاية\"."},{"p":"كما قال لشبكة \"فوكس نيوز ديجيتال\" في وقت متأخر من يوم الخميس إن مسؤولي جورجيا \"أصروا على أخذ لقطة ووافقت على القيام بذلك\"، وهو ما قال إنه \"ليس شعوراً مريحاً خاصة عندما لم ترتكب أي جريمة\"."},{"p":"وأصبح سجن مقاطعة فولتون الذي التقطت فيه الصورة الجنائية لترمب تاريخياً باعتباره أول مؤسسة تلتقط صورة جنائية لرئيس الولايات المتحدة على الإطلاق."},{"p":"وتعرض مركز الاحتجاز، المعروف بين السكان المحليين باسم \"شارع رايس\"، لانتقادات بسبب ظروفه الخطيرة ووفيات المعتقلين فيه."},{"p":"وفي يوليو، أعلنت وزارة العدل الأميركية عن إجراء تحقيق في السجن بعد وفاة شخص عُثر عليه مغطى \"بالحشرات والأوساخ\" في هذا السجن. وخلص تشريح مستقل لجثته إلى أن وفاته كانت جريمة قتل ناجمة عن \"الإهمال الشديد\"."}]