[{"title":"الجثث تتراكم بشوارع الخرطوم وسط غياب أي علامة على توقف القتال","publish":"نشر في: 11 أغسطس ,2023: 01:49 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 02:29 م GST","image":"https://vid.alarabiya.net/images/2023/07/28/f6f1b353-31be-4e30-b1be-f7dad88b3a8b/f6f1b353-31be-4e30-b1be-f7dad88b3a8b_16x9_1200x676.jpg?width=372&format=jpg","caption":"جثث ملقاة في الشارع في دارفور (أرشيفية)","subTitle":"بعد نحو 4 أشهر من معارك الشوارع الدامية بين الجيش السوداني وقوات الدعم السريع، أصبح تشييع الجنازات شبه مستحيل في الخرطوم"},{"p":"كانت جنازة لم يتخيلها أحد، فقد تم دفن جثمان صادق عباس في قبر لا تميزه أي علامة في العاصمة السودانية الخرطوم على عجالة، بعد الفجر بقليل."},{"p":"وقال عوض الزبير، أحد جيران المتوفى، حتى الأعداد القليلة من أفراد الأسرة والجيران الذين تمكنوا من الحضور كانوا يتلفتون حولهم بحثاً عن أي تحذير أو إشارة إلى إطلاق نار قريب، وهو ما لم يحدث لحسن الحظ."},{"p":"بعد نحو أربعة أشهر من معارك الشوارع الدامية بين الجيش السوداني وقوات الدعم السريع، أصبح تشييع الجنازات شبه مستحيل في الخرطوم. ويقول السكان ومنظمات طبية محلية إن الجثث يصيبها العفن في العاصمة، وسط صراع لا يظهر أي علامات على التهدئة."},{"p":"وقال الزبير: \"إذا سألتني أين موقع دفن جثته (جاره عباس) بدقة، فلن أستطيع إخبارك في ظل هذه الظروف\"."},{"p":"ولا توجد بيانات كافية عن الضحايا في السودان. فقد صرح وزير الصحة السوداني، هيثم محمد إبراهيم، في يونيو بأن الصراع أسقط أكثر من 3000 قتيل، لكن لم يظهر أي تحديث للأعداد منذ ذلك الحين. ومن المرجح أن يكون العدد الحقيقي أعلى بكثير، بحسب أطباء ونشطاء سودانيين."},{"p":"كذلك لم تعرض أي مجموعة طبية عدداً للجثث غير المدفونة، خاصة مع الكشف عن مقابر جماعية وأعمال قتل عرقية واسعة في ولاية جنوب دارفور."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/8cb7f1eb-cb62-4304-a65a-39ce6bfcc5da/8cb7f1eb-cb62-4304-a65a-39ce6bfcc5da.jpg?width=372&format=jpg"},{"minCaption":"جثث في أحد مستشفيات الخرطوم (أرشيفية)"},{"p":"من جهتها، أعلنت نقابة أطباء السودان أن معظم الضحايا المدنيين في الخرطوم قتلوا في تبادل لإطلاق النار، حيث تحولت العاصمة إلى ساحة معركة حضرية. ولقي آخرون حتفهم لأنهم لم يتمكنوا من الحصول على علاج، بينما قيل إن البعض مات جوعاً، محاصرين بسبب المعارك المسلحة التي تجري في الشوارع."},{"p":"في زمن آخر كانت جنازاتهم ستكون ذات شأن كبير وستدوم أياماً. فمن الشائع في السودان أن يقوم الآلاف بتشييع الموتى، ثم دفنهم في مقابر يحفرها أفراد الأسرة. وقال سبعة من سكان العاصمة السابقين والحاليين لوكالة \"أسوشيتد برس\" إن الصراع بين الجيش وقوات الدعم السريع حطم هذا التقليد. وتحدث ثلاثة منهم بشرط تكتم هوياتهم خشية الانتقام."},{"p":"وقال كثيرون إنه ثبت أنه من المستحيل الوصول إلى أي من حوالي عشرين مقبرة في العاصمة، عندما كانوا يسعون لدفن أفراد من الأسرة أو أصدقاء أو غيرهم."},{"p":"فمثلاً، ألقي القبض على أكثر من 100 طالب جامعي في جامعة الخرطوم عندما اندلع الصراع في 15 أبريل الماضي. وقال زميل للطالب خالد إنه أصيب برصاصة طائشة في الصدر، ومات بعد قليل من إصابته."},{"p":"وقال مشترطاً تكتم هويته خشية استهدافه: \"قمنا بجر جثته إلى طابق سفلي بمبنى لمنع تعفنها\". ثم قام مع آخرين بتكفين الجثمان ودفنه في حرم الجامعة تحت شجرة، بعد موافقة عائلته."},{"p":"وذكر قاسم أمين أوشي، وهو من سكان منطقة بيت المال في أم درمان، على الجانب الآخر من نهر النيل من الخرطوم، أن قوات الدعم السريع منعت الجيران من دفن أحد أفراد الأسرة في مقبرة قريبة، وبدلاً من ذلك دفنوا المرأة، التي توفيت لأسباب، طبيعية في فناء مدرسة."},{"p":"وأكد معظم السكان أن قوات الدعم السريع كثيراً ما تكون السبب وراء الاضطرابات. ففي الأيام الأولى من الصراع قصف الجيش معسكرات قوات الدعم السريع في العاصمة، ما دفع تلك الأخيرة إلى اقتحام منازل المدنيين وتحويلها إلى قواعد، فقام الجيش بقصف المناطق السكنية جواً وبالمدفعية، بحسب ما نقلته ومالة \"أسوشيتد برس\" عن السكان.. ووفق بيانات الأمم المتحدة فر أكثر من 2.15 مليون شخص من ولاية الخرطوم."},{"p":"وقال الزبير إن جاره عباس قُتل بالرصاص بعد أن داهمت قوات الدعم السريع منزله واكتشفوا أن أحد أشقائه ضابط بالجيش والآخر ضابط استخبارات. وأضاف أنه بعد نقل جثمان عباس إلى المستشفى منعت قوات الدعم السريع دفنه، دون إبداء الأسباب، لكنها وافقت بعد ذلك على طلب الأسرة."},{"p":"إلا أنه استطرد قائلاً إن معظم الناس إما كانوا يخشون حضور الجنازة يوم 30 يونيو، أو لم يعلموا بها، إذ تعاني البلاد من انقطاع الكهرباء والإنترنت منذ اندلاع الصراع. وقال الزبير: \"الهواتف المحمولة غير مفيدة في الاتصال، وكأنها علبة سجائر\"."},{"p":"من جهته، قال يوسف عزت، متحدثاً باسم قوات الدعم السريع لـ\"أسوشيتد برس\" إن القيادة لم تصدر أوامر بمنع دفن المدنيين، وإنه إذا تم حظر الدفن يكون ذلك بسبب قتال عنيف دائر في الجوار."},{"p":"هذا ووصف السكان قوات الدعم السريع بأنها خارجة على القانون، وأن دوافعها كثيراً ما تكون \"الملل والتسلية\"، إلا أنها في بعض الأحيان \"تقوم بتصرفات تنم عن طيبة\"."},{"p":"فقال أحد سكان جنوب الخرطوم إنه رغم سرقتهم لسكان في حي يقطنه عمه، عرضت مجموعة من مقاتلي الدعم السريع نقل جثة العم ودفنها عندما مات لأسباب طبيعية في يوليو الماضي."},{"p":"ومنذ يونيو يقوم الهلال الأحمر السوداني بجمع الجثث ودفنها في العديد من مناطق العاصمة. وقال إنه انتشل ودفن ما لا يقل عن 102 جثة، معظمها لمقاتلين مجهولين من الجانبين. وقال أحد العاملين في الهلال الأحمر إن الجثث التي جمعت تم تصويرها وإصدار أرقام لها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/37219f74-00d9-4de8-b989-6602f0f3fb58/37219f74-00d9-4de8-b989-6602f0f3fb58.jpg?width=372&format=jpg"},{"minCaption":"نقل جثة متوفي يف الخرطوم"},{"p":"لكن مع تعذر الوصول إلى العديد من الأحياء التي دارت بها معارك، من المحتمل أن تظل آلاف الجثث بلا دفن في العاصمة، بحسب منظمة إنقاذ الطفولة. والشهر الماضي دعت مجموعة من حي بحري شمالي العاصمة الجماعات الطبية إلى جمع جثث حوالي 500 من مقاتلي الدعم السريع تحللت على الطرق. وفي الأسابيع الأخيرة أحصى صحافي في \"أسوشيتد برس\" ما لا يقل عن 26 جثة، معظمها لمدنيين وقوات الدعم السريع، ملقاة في شوارع جنوب الخرطوم. وقال إنه بالقرب من مسكن الزبير في حي الصحافة بالخرطوم تحللت إحدى الجثث الملقاة في الشارع، إلى درجة أن العظام ظهرت وباتت مرئية للعيان."},{"p":"عادة ما يتم نقل الجثث مجهولة الهوية إلى مشارح. وقال الدكتور عطية عبد الله عطية، سكرتير نقابة أطباء السودان، إن ما لا يقل عن أربعة مستشفيات في العاصمة توقفت عن العمل بسبب القتال، بينما لا تزال خمسة أخرى فقط تعمل من بين حوالي عشرين مستشفى بالمدينة."},{"p":"ومع قدوم موسم الأمطار في السودان تخشى منظمات دولية وجماعات حقوقية من احتمال سقوط المزيد من القتلى وحدوث المزيد من الأضرار بالبنية التحتية. وكانت فيضانات العام الماضي قد قتلت العشرات."},{"p":"كما يمكن أن تسهم الجثث المتعفنة في تلويث مصادر المياه. وفي هذا السياق، قال الدكتور الصادق النور، المدير المحلي لمنظمة الإغاثة الإسلامية عبر العالم: \"كثير من الناس في العاصمة باتوا يشربون الآن من الآبار أو من نهر النيل مباشرةً يأساً من الحصول على ماء نظيف\"."}]