[{"title":"لافروف: امتلاك روسيا للأسلحة النووية هو لردع أي تهديدات خارجية","publish":"نشر في: 19 أغسطس ,2023: 02:51 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:12 ص GST","image":"https://vid.alarabiya.net/images/2023/07/10/73ff36b5-d25b-448e-b9ba-bd1f5f79955c/73ff36b5-d25b-448e-b9ba-bd1f5f79955c_16x9_1200x676.jpg?width=372&format=jpg","caption":"سيرجي لافروف","subTitle":""},{"p":"كشف وزير الخارجية الروسي، سيرجي لافروف، اليوم الجمعة، أن امتلاك روسيا لأسلحة نووية هو الرد الوحيد على تهديدات أمنية."},{"p":"وقال لافروف وفق ما نقلته وكالة \"تاس\": \"امتلاك أسلحة نووية اليوم هو الرد الممكن الوحيد على بعض التهديدات الخارجية الخطيرة لأمن بلدنا\"."},{"p":"كما تابع \"في الواقع قيل الكثير عن دور الأسلحة النووية في السياسة الخارجية لروسيا مؤخرا. اسمحوا لي أن أذكركم بأن شروط استخدامها المحتمل من جانبنا منصوص عليها في العقيدة الروسية. ومن المهم أن نفهم أن سياسة الدولة الروسية في مجال الردع النووي ذات طبيعة دفاعية حصرية\"."},{"p":"وأكد أن \"الحفاظ على إمكانات القوات النووية عند الحد الأدنى الضروري، يهدف إلى ضمان حماية سيادة الدولة وسلامة أراضيها، ومنع العدوان على روسيا وحلفائها\"."},{"h3":"عدم جواز الحرب النووية"},{"p":"وأشار لافروف إلى أن تطورات الوضع حول أوكرانيا أكدت صحة مخاوف روسيا في هذا المجال."},{"p":"وذكر الدبلوماسي الروسي أيضا، أن روسيا ملتزمة تماما بمبدأ عدم جواز الحرب النووية، وتنطلق من حقيقة أنه لا يوجد منتصرون في مثل هذا الصراع."},{"p":"وقال: \"أريد أن أؤكد أن بلادنا ملتزمة التزاما كاملا بمبدأ عدم جواز الحرب النووية وتنطلق من حقيقة أنه لا يمكن أن يكون هناك منتصر في مثل هذه الحرب. وعليه، لا ينبغي إطلاق العنان لها\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جندي أوكراني يطلق قذيفة نحو جنود روس عند خط الجبهة في منطقة زابوريجيا (أرشيفية من رويترز)"},{"p":"وأشار الوزير إلى أن مثل هذا الافتراض أكده قادة القوى النووية الخمس مطلع عام 2022، لكن في ظل الظروف الحالية، اكتسبت الوثيقة أهمية إضافية."},{"p":"وأضاف: \"من منطقها يستنتج أنه من الضروري منع أي مواجهة عسكرية بين القوى النووية، لأنها محفوفة بالانتقال إلى المستوى النووي. وفي هذا الصدد، في هذه المرحلة، فإن المهمة الأكثر أهمية لكل القوى النووية هي أن تظل ملتزمة بهذه التفاهمات وتبدي أقصى درجات ضبط النفس\"."},{"p":"وفي يونيو الماضي، قال الرئيس الروسي فلاديمير بوتين خلال منتدى سان بطرسبورغ الاقتصادي الدولي إن روسيا يمكنها \"نظريا\" استخدام الأسلحة النووية في حالة وجود تهديد لسلامة أراضيها أو وجودها، لكنه أضاف أنها لا تحتاج لذلك."},{"p":"كما قال بوتين \"الأسلحة النووية صنعت لضمان أمننا بالمعنى الواسع للكلمة ووجود الدولة الروسية لكن... لا يوجد ما يستدعي (استخدامها)\"."}]