[{"title":"الغلاء يكوي أطفال سوريا.. ويحرم الآلاف من التعليم","publish":"نشر في: 22 أغسطس ,2023: 09:39 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 09:54 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/b20ae2b9-baf5-43f2-bce6-feaffd20c983/b20ae2b9-baf5-43f2-bce6-feaffd20c983_16x9_1200x676.jpg?width=372&format=jpg","caption":"من سوريا (فرانس برس)","subTitle":""},{"p":"أيام قليلة تفصل عودة أطفال سوريا إلى مقاعد الدراسة، إذ أعلنت وزارة التربية بدء العام الدراسي الجديد في الثالث من سبتمبر المقبل، على أن يبدأ دوام المدرّسين والإداريين العاملين في مؤسسات الدولة التعليمية يوم السابع والعشرين من أغسطس، فما هو وضع العائلات السورية؟"},{"p":"وهل ستكون قادرة على تأمين مستلزمات أولادها في ظل الأزمة الاقتصادية الخانقة التي تعصف بالبلاد جرّاء تدهور سعر صرف الليرة السورية أمام العملات الأجنبية؟"},{"p":"بالتزامن مع تجاوز الدولار الأميركي الواحد مبلغ 16 ألفاً مقابل الليرة السورية، ارتفعت أسعار القرطاسية والألبسة المدرسية والحقائب، ما شكّل أزمة بالنسبة لأغلب الأسر."},{"p":"حيث أفاد بعضها في تصريحات لـ\"العربية.نت\" أن تكلفة تحضيرات المدارس باتت تفوق قدرتهم ودخلهم الشهري، لاسيما أن الحكومة لا تقدّم أي مساعداتٍ مالية للعائلات الفقيرة."},{"h3":"مساعدة الأقرباء"},{"p":"وقال رجلٌ ينحدر من مدينة حلب وهو أب لثلاثة أطفال اثنان منهم في المرحلة الابتدائية والثالث في الإعدادية إن \"تكلفة القرطاسية والألبسة والحقائب التي أحتاجها لأطفالي لا يمكنني تأمينها، فهي تكلّف نحو مليون ومئة ألف ليرة سورية، بينما راتبي الشهري كموظف لا يتجاوز 250 ألف ليرة، ولهذا طلبت مساعدة أقربائي المقيمين خارج البلاد\"."},{"p":"وأضاف معيل الأسرة لـ\"العربية.نت\" أن \"الأسعار هذا العام تبدو أعلى بكثير مقارنة بالعام الماضي، بعد التدهوّر الجديد الذي سجّلته الليرة السورية مؤخراً، لكن لا مفرّ من تأمين المستلزمات المدرسية\"، موضحاً أنه تمكن من شراء الحقائب والألبسة والقرطاسية بعدما حصل على مساعدة مالية من شقيقته المقيمة في ألمانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/760c5103-5861-41e6-8bb1-b2d248eaa6dc/760c5103-5861-41e6-8bb1-b2d248eaa6dc.jpg?width=372&format=jpg"},{"minCaption":"من سوريا (فرانس برس)"},{"p":"أما بالنسبة للأسر الفقيرة التي لا تحصل على تحويلات مالية من أقربائها المقيمين في الخارج، فقد أُرغِمت على إعادة استعمال الملابس المدرسية القديمة التي سبق لأطفالها استخدامها خلال العام الدراسي الماضي، مع وجود تحدٍ آخر يتمثل بصعوبة تأمين القرطاسية والاحتياجات المدرسية المختلفة."},{"p":"وفي هذا السياق، أكدت سيدة تنحدر أيضاً من حلب وتبلغ من العمر 39 عاماً أن \"ارتفاع الأسعار منعها من شراء ملابس مدرسية جديدة لطفليها، ولذلك قررت استعمال ملابسهما القديمة نظراً لعدم وجود خياراتٍ أخرى\"."},{"p":"كما أضافت قائلة \"زوجي موظف حكومي ولا يستطيع تأمين كافة مستلزماتنا بواسطة راتبه الشهري الذي لا تتجاوز قيمته 15 دولارا أميركيا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/54f6ed15-b78a-43a6-ba68-4925dbd87b2c/54f6ed15-b78a-43a6-ba68-4925dbd87b2c.jpg?width=372&format=jpg"},{"minCaption":"تجهيزات مدرسية في شوارع مدينة حلب ("},{"h3":"بيع محدود"},{"p":"ووفق مصادر محلية، فقد أدى ارتفاع أسعار المستلزمات المدرسية إلى حرمان آلاف الأطفال السوريين سنوياً من التعليم لعدم قدرة عائلاتهم من تأمين المال الكافي لشراء ما يحتاجونه للدراسة، لاسيما بعد نزوح عائلاتهم بين المحافظات السورية على خلفية الحرب التي اندلعت في البلاد بعد احتجاجات مارس/آذار من العام 2011."},{"p":"في حين أوضح تاجر حلبي أن \"أسعار القرطاسية والملابس والحقائب لم ترتفع بالعملة الصعبة، وعلى سبيل المثال القطعة التي يبلغ ثمنها دولاران أميركيان لا تزال تباع بنفس هذا السعر الذي يبدو باهظاً بالعملة المحلية بعد المستويات القياسية الجديدة التي سجّلتها الليرة السورية مقابل العملات الأجنبية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/cf280d6d-0f86-4843-97ce-61b08bead121/cf280d6d-0f86-4843-97ce-61b08bead121.jpg?width=372&format=jpg"},{"minCaption":"ملابس مدرسية تباع وسط حلب"},{"p":"وأضاف التاجر الذي يملك متجراً في وسط حلب لـ\"العربية.نت\" أن \"مختلف العائلات تحاول تأمين الحدّ الأدنى من المستلزمات المدرسية لأطفالها، فهي تعتمد على حقائب وملابس العام الماضي، وتشتري فقط القرطاسية، ولهذا تبدو حركة البيع محدودة\"."},{"p":"وإلى جانب عدم قدرة عدد كبير من العائلات السورية على تأمين مستلزمات أطفالها الذين يستعدون لدخول المدارس بعد أقل من أسبوعين، يعاني قطاع التعليم بدوره من مشكلة جديدة خاصة في المناطق الخاضعة لسيطرة الحكومة جراء الدمار الذي لُحِق بالمدارس إثر الزلزال الذي ضرب جنوب تركيا وشمال سوريا في السادس من فبراير/شباط الماضي."},{"p":"وبحسب شهود عيان فقد تضررت العديد من المدارس في أحياء حلب الشرقية جراء الزلزال دون أن تقوم الحكومة إلى الآن بإجراء الصيانة المطلوبة لتلك المنشآت التعليمية وهو ما قد يعني حرمان أبناء تلك المناطق من التعليم هذا العام."},{"p":"ورغم أن الحكومة أعلنت عن موعد افتتاح المدارس، لكن \"الإدارة الذاتية\" لشمال وشرق سوريا لم تعلن بعد عن بدء العام الدراسي في مناطقها."},{"p":"كذلك لم تعلن \"المعارضة\" عن موعد افتتاح المنشآت التعليمية في مناطقها."}]