[{"title":"أوكرانيا تهاجم قاعدة نوفوروسيسك.. أحد أكبر موانئ البحر الأسود","publish":"نشر في: 04 أغسطس ,2023: 07:51 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 08:13 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/87e1f609-b3a7-4c68-b43f-286146c111ea/87e1f609-b3a7-4c68-b43f-286146c111ea_16x9_1200x676.png?width=372&format=jpg","caption":"من الفيديو","subTitle":""},{"p":"بعدما تداول مستخدمو وسائل التواصل الاجتماعي الروس أنباء عن سماع انفجارات وإطلاق نار صباح اليوم الجمعة قرب ميناء نوفوروسيسك الروسي على البحر الأسود، أكدت وزارة الدفاع الروسية الأمر."},{"p":"فقد أعلنت في بيان، الجمعة، أن القوات الأوكرانية هاجمت قاعدة نوفوروسيسك البحرية بزورقين مسيرين."},{"h3":"إطلاق النار من البحر"},{"p":"وأضافت أن قواتها دمّرت الزورقين المسيرين الأوكرانيين."},{"p":"كما كشفت أن زوارق مسيرة أوكرانية هاجمت سفنا حربية روسية كانت ترافق سفينة مدنية."},{"p":"أتى الإعلان بعدما أظهرت مقاطع مصورة تداولتها مجموعة محلية على الإنترنت ونشرها موقع أسترا الإلكتروني الإخباري الروسي، حركة السفن قبالة الساحل وصوت إطلاق النار يأتي من اتجاه البحر."},{"p":"بينما ذكرت وكالة الإعلام الروسية أن خدمات الطوارئ في نوفوروسيسك أكدت وقوع انفجارات، وأضافت أنه جرى إبلاغ أجهزة الأمن."},{"h3":"واحد من أكبر الموانئ"},{"p":"يشار إلى أن ميناء نوفوروسيسك هو واحد من أكبر الموانئ على البحر الأسود."},{"p":"وتصاعدت الاشتباكات في البحر الأسود والموانئ المحاذية منذ أن رفضت روسيا الشهر الماضي تمديد اتفاق يسمح بالتصدير الآمن للحبوب من الموانئ الأوكرانية، إذ ضربت الطائرات المسيرة والصواريخ الروسية عددا من منشآت الموانئ الأوكرانية وصوامع القمح في البحر الأسود أو بالقرب منه."},{"p":"ورفضت روسيا الشهر الماضي تمديد الاتفاق الذي سمح بتصدير الحبوب الأوكرانية عبر البحر الأسود، ما أدى إلى ارتفاع أسعار الحبوب الذي أثر بشدة على الدول الفقيرة."},{"p":"والاتفاق الذي وقع في يوليو 2022 بين أوكرانيا وروسيا برعاية تركيا والأمم المتحدة، هدفه التخفيف من خطر المجاعة في العالم من خلال ضمان وصول الحبوب الأوكرانية إلى الأسواق رغم الحرب."},{"p":"فيما أفاد مسؤولون أميركيون بأن حوالي 345 مليون شخص في 79 دولة يعانون من انعدام الأمن الغذائي الحاد."},{"p":"وتعد تداعيات التغير المناخي بين الأسباب الكثيرة للجوع في العالم، إلى جانب النزاعات المسلحة."}]