[{"title":"رئيس الحكومة اللبنانية يحذر من كارثة.. \"لا دواء ولا رواتب بنهاية الشهر\"","publish":"نشر في: 03 أغسطس ,2023: 10:57 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:11 م GST","image":"https://vid.alarabiya.net/images/2021/08/10/5eac3a03-2fa9-4b50-b0f0-0dfaaca7312f/5eac3a03-2fa9-4b50-b0f0-0dfaaca7312f_16x9_1200x676.JPG?width=372&format=jpg","caption":"رئيس الحكومة اللبنانية نجيب ميقاتي","subTitle":"ميقاتي: أقترح موافقة النواب على مشروع قانون يقضي بالسماح للحكومة الاقتراض بالعملة الأجنبية"},{"p":"حذر رئيس حكومة تصريف الأعمال في لبنان نجيب ميقاتي أنه بنهاية شهر أغسطس لن يستطيع لبنان تأمين الدواء ولا دفع الرواتب بالعملة الأجنبية في حال عدم إقرار الخطة النقدية والاقتصادية التي تقدم بها القائم بأعمال حاكم مصرف لبنان، وسيم منصوري."},{"p":"أضاف ميقاتي في بيان على موقعه على الإنترنت، أن خطة منصوري تنسجم مع خطط الحكومة وهدفنا إقرار هذه الخطط وألا نضيع الوقت لأن الهدف هو إنقاذ البلاد."},{"p":"وقال ميقاتي، إنه تواصل مع حاكم مصرف لبنان، وسام منصوري، وكان هناك انسجام مع خطط الحكومة."},{"p":"وأشار إلى تقديم منصوري مع نوابه اقتراحاً حول خطة نقدية واقتصادية كاملة، وطلب من مجلس النواب إقرارها، وهي تنسجم مع خطط الحكومة، وفقاً لميقاتي الذي أضاف \"هدفنا إقرار هذه الخطط وعلينا ألا نضيع الوقت لأن الهدف هو إنقاذ البلاد\"."},{"p":"وصرّح: \"مع نهاية هذا الشهر لا نستطيع تأمين الدواء ولا الرواتب بالعملة الأجنبية ولا نستطيع القيام بالعمل اللازم للاستقرار النقدي وبالتالي هذا الأمر لا يهم الحكومة وحدها، بل يعني مجلس النواب وجميع اللبنانيين، وعلينا العمل كورشة واحدة لإنقاذ البلد\"، \"الحكومة لا تستطيع أن تصدر قانوناً، ولكن يمكن أن تطلب من المجلس النيابي السعي الجدّي لقبول اقتراح قانون وإقراره بأسرع وقت ممكن\"."},{"p":"واقترح رئيس حكومة تصريف الأعمال اللبنانية نجيب ميقاتى أن يتم تقديم اقتراح قانون من قبل النواب في مجلس النواب يسمح للحكومة الاقتراض بالعملات الأجنبية من مصرف لبنان، موضحاً أن الحكومة وزعت مشروع قانون بالفعل في هذا الصدد، إلا أن المناقشة قد تستغرق وقتاً فيما يحتاج مصرف لبنان المركزي إلى وتيرة أسرع في هذه المسألة، والأفضل أن يتم طرح القانون من قبل البرلمان."},{"p":"وقال رئيس الحكومة: \"الأمور التي تجمعنا أكثر بكثير ممّا يفرقنا وكل المواضيع ‏المطروحة تهمّ جميع اللبنانيين من دون استثناء\".‏"}]