[{"title":"الأمير محمد بن سلمان يطلق الاستراتيجية الجديدة لجامعة \"كاوست\"","publish":"نشر في: 20 أغسطس ,2023: 06:35 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 06:57 م GST","image":"https://vid.alarabiya.net/images/2023/06/29/4e59ff01-bdba-4f3f-ad34-683e7c4cabf7/4e59ff01-bdba-4f3f-ad34-683e7c4cabf7_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأمير محمد بن سلمان","subTitle":"جامعة \"كاوست\" تهدف إلى تحويل العلوم والأبحاث إلى ابتكارات ذات مردود اقتصادي من خلال التركيز على الأولويات الوطنية للبحث والتطوير والابتكار"},{"p":"أطلق الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد السعودي رئيس مجلس الوزراء رئيس مجلس أمناء جامعة الملك عبدالله للعلوم والتقنية، اليوم، الاستراتيجية الجديدة للجامعة، التي تهدف إلى تحويل العلوم والأبحاث إلى ابتكارات ذات مردود اقتصادي من خلال التركيز على الأولويات الوطنية للبحث والتطوير والابتكار، وهي صحة الإنسان، واستدامة البيئة، والطاقة المتجددة، واقتصاديات المستقبل، إضافة إلى تعزيز الشراكات الدولية والمحلية المثمرة، والشراكة مع القطاع الخاص ما يسهم في تحقيق أهداف رؤية السعودية 2030."},{"p":"وقال الأمير محمد: منذ تأسيس \"كاوست\"، وهي تتميز في أبحاثها وابتكاراتها ومواهبها، وأصبحت إحدى الجامعات البحثية الرائدة في العالم، وتمثل الاستراتيجية الجديدة عهداً جديداً للجامعة، لترسيخ مكانتها العلمية والأكاديمية التي وصلت إليها، لتكون منارةً للمعرفة، ومصدراً للإلهام والابتكار، تماشيًا مع طموحات رؤية المملكة 2030 من أجل مستقبل أفضل للمملكة والعالم."},{"h3":"تحويل الأبحاث إلى ابتكارات"},{"p":"وتركز الاستراتيجية الجديدة على زيادة فرص تحويل الأبحاث إلى ابتكارات ذات مردود اقتصادي؛ ويشمل ذلك ثلاث مبادرات رئيسة، وهي: إطلاق معهد التحول الوطني للبحوث التطبيقية (NTI)، وإعادة تنظيم معاهد الأبحاث في الجامعة بما يتماشى مع الأولويات الوطنية للبحث والتطوير والابتكار، وتأسيس صندوق الابتكار التقني العميق (DTIF) بميزانية تقدر بـ 750 مليون ريال، ويهدف الصندوق إلى الاستثمار المبكر في الشركات المحلية والعالمية المتخصصة في التقنية الفائقة، بما يعزز التنوع الاقتصادي ويسهم في توليد الوظائف التقنية النوعية."},{"p":"كما تهدف الاستراتيجية إلى توفير فرص نوعية للباحثين وأعضاء هيئة التدريس والطلاب، وتمكينهم من تطبيق العلوم والبحوث، لإحداث أثر عالمي مستدام من خلال تعزيز الشراكات الدولية والمحلية، ومن أهم المبادرات الناتجة عن هذه الشراكات؛ \"مبادرة كاوست لإحياء الشعاب المرجانية بالشراكة\" مع \"نيوم\"، للعمل على زراعة وإعادة إحياء مئات الآلاف من الشعاب المرجانية على مساحة 100 هكتار، في جزيرة شوشة بالبحر الأحمر، إضافة إلى استمرار التعاون مع كبرى الشركات في المملكة والعالم مثل: أرامكو، وسابك، وأكوا باور، وآي بي إم، وداو، وبوينج."},{"h3":"تعزيز الشراكات الدولية"},{"p":"ومن أبرز مبادرات الاستراتيجية تعزيز الشراكات الدولية، وتنمية أُطر التعاون مع المؤسسات الأكاديمية الرائدة وروّاد التقنية في العالم، مثل: إبرام اتفاقيات تعاون استراتيجية مع الشركات الرائدة في مدينة شينزين الصينية، للعمل على أبحاث تطبيقية في مجالات متقدمة مثل الفضاء والروبوتات والإلكترونيات الدقيقة."},{"p":"ومن خلال هذه المبادرات والشراكات ستسهم \"كاوست\" في تطوير منظومة التعليم العالي وقادة البحث العلمي في المملكة، وتسويق البحوث وتبادل الابتكار العالمي، وتحفيز نمو الشركات الناشئة القائمة على التقنية المتقدمة، بما يعزز تنافسية اقتصاد المملكة وريادتها عالميًا في الابتكار."},{"p":"وتستند الاستراتيجية على إرث \"كاوست\" ومكانتها الأكاديمية العالمية، حيث احتلت الجامعة المرتبة الأولى عالمياً من حيث \"الاقتباسات لكل عضو هيئة التدريس\"، وفقاً لتصنيف (QS) لعام 2021م، فيما يُضمّن الإنتاج البحثي للجامعة في أهم 25% من المجلات العلمية الأعلى تصنيفاً على مستوى العالم، وبحصة أكبر من مثيلاتها من الجامعات العريقة، ويوجد خريجو \"كاوست\" اليوم في مجموعة من كبرى الشركات العالمية والمؤسسات العلمية ومراكز الأبحاث، كرؤساء تنفيذيين وباحثين، مثل وكالة ناسا، ومعهد ماساتشوستس للتكنولوجيا، ونيوم، وجهات أخرى."}]