[{"title":"هل أنت مُراقب؟ \"نقطة خضراء\" لا تتجاهلها أبدا على شاشة هاتف \"أندرويد\"","publish":"نشر في: 21 أغسطس ,2023: 04:09 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 05:04 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/f9e8e39f-e112-4815-bda5-909226953fe9/f9e8e39f-e112-4815-bda5-909226953fe9_16x9_1200x676.jpg?width=372&format=jpg","caption":"النقطة الخضراء المريبة","subTitle":"لا داعي للقلق بشأن النقطة الخضراء، ولكن إذا كنت تشك في أنه يتم التجسس عليك، فيجب أن تتصرف بسرعة"},{"p":"هل لاحظت من قبل وجود نقطة خضراء في أعلى شاشة هاتفك \"أندرويد\"؟ إذا كانت الإجابة بـ\"نعم\"، فعليك الحذر فقد تكون علامة تحذير من أن شخصا ما يراقب تحركاتك."},{"p":"وتعد النقطة مؤشرا على أن تطبيقا ما يستخدم المستشعرات الموجودة على هاتف \"أندرويد\"، إما الميكروفون أو الكاميرا."},{"p":"ومن الممكن أن تظهر لأسباب بريئة تماما، على سبيل المثال، إذا كنت تستخدم تطبيق مسجل صوت أو تجري مكالمة."},{"p":"ولكن إذا رأيت النقطة الخضراء ولا تعرف سبب وجودها، فقد تكون علامة على وجود تطبيقات \"برامج تجسس\" على هاتفك."},{"p":"وبحسب موقع \"ديلي ميل\" Daily Mail البريطاني، فمن السهل تحديد التطبيق الذي يستخدم الميكروفون الخاص بك."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تعبيرية"},{"p":"وقال جيمي أختار، الرئيس التنفيذي والمؤسس المشارك لـ CyberSmart، بحسب ما نقلت عنه \"ديلي ميل\": \"في معظم الأوقات، لا داعي للقلق بشأن النقطة الخضراء، ولكن إذا كنت تشك في أنه يتم التجسس عليك، فيجب أن تتصرف بسرعة. وعادة لا تقلق من رؤية اللون الأخضر على شاشة أندرويد\"."},{"p":"في معظم الحالات، يعني هذا ببساطة أن التطبيق يستخدم ميكروفون جهازك (أو الكاميرا). ويمكن أن يحدث هذا بسبب أي تطبيق تابع لجهة خارجية أو وظيفة أساسية لجهازك مثل المساعد الصوتي. السبب الأكثر ترجيحا هو ببساطة أنك منحت إذن تطبيق للوصول إلى الكاميرا أو الميكروفون حتى عندما لا يكونا قيد الاستخدام. تحقق من ذلك في قسم \"الأذونات\" Permissions في إعدادات جهازك\". وإذا لم يكن الأمر كذلك، فقد يعني ذلك أن هاتفك قد تعرض للاختراق ويستخدم برامج تجسس لتتبع ما تفعله."},{"p":"وإذا كنت تشك في تثبيت برنامج تجسس على هاتفك، فإن أختار يوصي بإجراء فحص للبرامج الضارة (افتح متجر Play، ثم اضغط على ملف التعريف الخاص بك، ثم Play Protect، ثم Scan."},{"p":"ويوصي أختار بتغيير كلمات المرور الخاصة بك (خاصة الكلمات المهمة مثل كلمات مرور البريد الإلكتروني)."},{"p":"وإذا رأيت النقطة الخضراء، فمن السهل جدا معرفة التطبيق الذي قام بتشغيلها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"- اسحب لأسفل من أعلى الشاشة إذا رأيت النقطة الخضراء، وسترى ميكروفونا أو كاميرا، لإظهار المستشعر المستخدم."},{"p":"- اضغط على الأيقونة، وسترى التطبيق الذي يستخدمه."},{"p":"من تلك الشاشة، يمكنك إبطال أذونات التطبيق لاستخدام الميكروفون أو الكاميرا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ويمكنك أيضا مشاهدة سجل واضح للتطبيقات التي كانت تستخدم أي جهاز استشعار، دقيقة بدقيقة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ومن هذه الشاشة، انقر فوق التطبيق الذي كان يستخدم الميكروفون أو الكاميرا، ويمكنك رؤية قائمة كاملة بأجهزة الاستشعار التي يستخدمها التطبيق.\nمن هنا، يمكنك إلغاء الأذونات (على الرغم من أنه من الجدير بالذكر أن بعض التطبيقات تتطلب أذونات للعمل، على سبيل المثال، لن يتم استخدام مسجل الصوت كثيرا دون الوصول إلى الميكروفون)."},{"p":"وإذا كنت قلقا بشأن التطبيقات التي كانت تصل إلى المستشعرات في هاتفك، فقد قدمت \"غوغل\" أيضا ميزة لوحة معلومات الخصوصية الجديدة في تحديث \"أندرويد\" نفسه."},{"p":"ويقدم هذا نظرة عامة حول التطبيقات التي تمكنت من الوصول إلى مستشعرات جهازك، بالإضافة إلى المعلومات الخاصة مثل سجلات المكالمات وجهات الاتصال."},{"p":"للوصول إليه، افتح تطبيق الإعدادات، وانقر فوق الأمان والخصوصية."},{"p":"وللعثور على لوحة معلومات الخصوصية، قد تحتاج إلى النقر فوق الخصوصية مرة أخرى. انقر فوق لوحة معلومات الخصوصية."},{"p":"ولتغيير أذونات التطبيق، ما عليك سوى النقر على أذونات مثل الموقع والميكروفون والتقويم وسجلات المكالمات وجهات الاتصال من القائمة."},{"p":"ويمكنك السماح للتطبيقات باستخدام المستشعرات طوال الوقت، فقط عند فتحها أو عدم فتحها مطلقا."}]