[{"title":"4 أمتار فقط.. صور تكشف جديداً صادماً عن سد النهضة","publish":"نشر في: 27 أغسطس ,2023: 12:07 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 12:41 م GST","image":"https://vid.alarabiya.net/images/2022/08/11/c0aa7fbb-91df-4597-82e7-9e373f072e16/c0aa7fbb-91df-4597-82e7-9e373f072e16_16x9_1200x676.JPG?width=372&format=jpg","caption":"من سد النهضة الإثيوبي","subTitle":""},{"p":"كشفت صور حديثة التقطت بالأقمار الصناعية، قرب انتهاء الملء الرابع لسد النهضة."},{"p":"وبينت تلك الصور التي نشرتها مواقع إثيوبية، أنه لم يتبق سوى 4 أمتار للوصول إلى منسوب الممر الأوسط في السد، حيث وصل المنسوب الحالي إلى 621 مترا، فيما بلغ ارتفاع الممر 625 مترا، و حجم الحصاد نحو 19 مليار متر مكعب من المياه ."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"انتهاء الملء الرابع"},{"p":"وحسب ما أكد الخبير المصري عباس شراقي فإن هذه الصور تعني انتهاء الملء الرابع خلال أيام قليلة، وعبور المياه أعلى الممر الأوسط، موضحا أنه بهذا الوضع يصبح في بحيرة السد حوالي 19 مليار متر مكعب من المياه، بالإضافة إلى 17 مليار متر مكعب إجمالي التخزينات الثلاثة السابقة، ليصبح حجم المياه في البحيرة 36 مليار متر مكعب."},{"p":"إلى ذلك، حذر الخبير المصري من حدوث انزلاقات وهبوط في السد بعد وصول كميات المياه لمستويات أعلى وزيادة الضغط على القشرة الأرضية فى منطقته، ما يمثل خطرا كبيرا ."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ويثير السد أزمة بين مصر والسودان وإثيوبيا بسبب عدم الاتفاق على قانون ملزم لقواعد الملء والتشغيل ومخاوف مصرية من تأثيره على حصتها المائية في نهر النيل المقدرة بنحو 55 مليار متر مكعب سنويا."},{"h3":"النيل وشح المياه"},{"p":"لاسيما أن هاني سويلم، وزير الري المصري حذر قبل أيام من أن بلاده تقترب من \"خط الشح المائي\" بنصيب يقارب 500 متر مكعب للفرد سنويا.وأضاف خلال جلسة ضمن فعاليات الأسبوع العالمي للمياه في العاصمة السويدية استكهولم أن مصر تسعى لمواجهة الأزمة بطرق جديدة، تعتمد على الطبيعة، وتنفيذ العديد من المشاريع الكبرى في مجال إعادة استخدام مياه الصرف الزراعي ومشروعات إحلال وتأهيل المنشآت المائية، ومشروعات الحماية من أخطار السيول، ومشروعات حماية الشواطئ."},{"minImage":"https://vid.alarabiya.net/images/2023/05/10/e632c84f-cd02-4760-9a18-5fcf56b1cfaf/e632c84f-cd02-4760-9a18-5fcf56b1cfaf.jpg"},{"p":"وتقدر موارد مصر المائية بحوالي 60 مليار متر مكعب سنويا من المياه منها 55 مليار متر مكعب تأتي من مياه نهر النيل، بالإضافة إلى كميات من مياه الأمطار، والمياه الجوفية العميقة الغير المتجددة بالصحاري.في المقابل يصل إجمالي الاحتياجات المائية لحوالي 114 مليار متر مكعب سنويا، ويتم تعويض هذه الفجوة من خلال إعادة استخدام مياه الصرف الزراعي والمياه الجوفية السطحية بالوادى والدلتا، فضلا عن استيراد منتجات غذائية من الخارج تقابل ٣٤ مليار متر مكعب سنويا من المياه. ."},{"p":"يشار إلى أن مصر وإثيوبيا كانتا قد اتفقتا مؤخرا على تجاوز الجمود في مفاوضات سد النهضة وبدء محادثات جديدة خلال 4 أشهر، توضح فيها أديس أبابا التزامها، أثناء الملء بعدم إلحاق ضرر ذي شأن بالقاهرة والخرطوم، بما يوفر الاحتياجات المائية لكلا البلدين."}]