[{"title":"خنقها وهشم جمجمتها.. عراقي يقتل طفلته لظهورها في \"تيك توك\" بالخطأ","publish":"نشر في: 21 يوليو ,2023: 06:08 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 06:56 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/9e679371-9c4e-4091-a391-25eb617d8fba/9e679371-9c4e-4091-a391-25eb617d8fba_16x9_1200x676.jpg?width=372&format=jpg","caption":"الطفلة قبل وفاتها","subTitle":""},{"p":"في جريمة مروعة، أقدم أب عراقي من مدينة الديوانية، مركز محافظة القادسية (جنوب البلاد)، على قتل ابنته بعدما نشرت عن طريق الخطأ مقطعاً ظهرت فيه على تطبيق \"تيك توك\"، وفق ما نقلته منظمة حقوق المرأة العراقية لدعم النساء والعائلات."},{"p":"وذكرت المنظمة في تغريدة عبر حسابها في \"تويتر\"، يوم الأربعاء، أن أباً قتل ابنته البالغة من العمر 10 سنوات بسبب انتشار فيديو لها على تطبيق \"تيك توك\" في محافظة الديوانية جنوبي البلاد، مشيرة إلى أنه من المفترض أن يتم نصح الأطفال لا قتلهم وإنهاء حياتهم."},{"p":"كما نشرت المنظمة تقريرا أخباريا عن الطفلة وقالت سيدة يبدو أنها والدة الطفلة أن الأب انهار ضرباً على صغيرتها بشكل عنيف، ثم بدأ بخنقها، مبينة \"حاولت الدفاع عنها لكنه ضربني ثم أكمل تعنيف الطفلة\"."},{"p":"وأضافت \"هو لا يتعاطى ولكنه كان دائماً يقول البنت عار وفي حال كبرت ماذا سنفعل؟ لذلك يجب التخلص منها من الآن\"."},{"h3":"كسر أسنانها و6 من أضلاعها"},{"p":"فيما تحدث آخر يبدو أنه مقرب من العائلة، مبيناً أن الأب كان قبل الجريمة يتحدث دائماً أن البنت عار على أهلها، وقال \"ضربها وهشم جمجمتها وكسر أسنانها و6 من أضلاعها\"."},{"p":"وتابع \"السبب خوفاً من أن تكبر وتقوم بفعل معين وتجلب العار لعائلتها\"، وقال \"هذا وحش كاسر ليس من البشر.. لأنه قتل طفله من صلبه\"."},{"p":"وتم تداول الخبر على مواقع وسائل التواصل الاجتماعي بشكل واسع، إلا أن شرطة الديوانية لم تعلق على الحادث حتى الآن."},{"p":"وكانت منظمات حقوقية عراقية قد أكدت تسجيل معدلات غير مسبوقة للعنف الأسري في عموم البلاد، استهدفت النساء والأطفال وكبار السن، وقد زادت عن 15 ألف حالة في العام الواحد، الأمر الذي يدفع باتجاه محاولة تمرير القانون الذي صوت على مسودته مجلس الوزراء صيف عام 2020، إلا أن البرلمان لم يتمكن من تمريره حتى الآن."},{"p":"وفي يناير/كانون الثاني الماضي، كشفت لجنة المرأة والأسرة والطفولة في البرلمان العراقي، سعيها لتمرير قانون مناهضة العنف الأسري، وأجرت اجتماعات عدة مع منظمات للمجتمع المدني بحثت خلالها القانون وإمكانية صياغته بشكل مقبول وعرضه على التصويت."}]