[{"title":"حواس في تصريح ناري: نفسي الأهرام تتحول من حديقة حيوان لمتحف مفتوح","publish":"نشر في: 09 أغسطس ,2023: 09:11 ص GST","updated":"آخر تحديث: 09 أغسطس ,2023: 10:40 ص GST","image":"https://vid.alarabiya.net/images/2023/06/18/ff16f893-762f-45a0-93ed-c08013890dca/ff16f893-762f-45a0-93ed-c08013890dca_16x9_1200x676.jpg?width=372&format=jpg","caption":"عن الأهرامات (iStock)","subTitle":""},{"p":"\"نفسي تتحول الأهرامات من حديقة حيوان إلى متحف..\"، بتلك العبارة استنكر الدكتور زاهي حواس، عالم الآثار المصري الشهير بعض المضايقات التي يتعرض لها السائحون في منطقة الأهرامات، من تحرشات أو ملاحقات من قبل العاملين هناك والبائعين."},{"h3":"سلوكيات غير مقبولة"},{"p":"وأعرب خلال لقاء إعلامي، عن أمله في تحويل الهرم إلى متحف، قائلاً: \"نفسي الهرم يتحول من حديقة حيوان إلى متحف مفتوح يليق بمكانة مصر\"، منتقدا بعض السلوكيات التي يتعرض لها السائح بالمنطقة."},{"p":"وأضاف أن منطقة الأهرامات فيها الكثير من المظاهر التي يشتكي منها السائح المحلي والعالمي."},{"minImage":"https://vid.alarabiya.net/images/2021/05/07/71d685cf-714b-47e3-8520-4527c74b00e3/71d685cf-714b-47e3-8520-4527c74b00e3.jpg?width=372&format=jpg"},{"minCaption":"عالم الآثار زاهي حواس"},{"p":"كما استشهد بالشبان الذين يعملون بتلك المنطقة جاذبين للسياح، قائلا: \"لما تروح الأهرامات تلاقي اللي يهبشك، واللي عاوز يركبك الجمل والحصان، حاجة بشعة وطبعًا كل السياح بيشتكي منها\"."},{"h3":"\"لن تكرر الزيارة\""},{"p":"يشار إلى أن كلام عالم الآثار جاء بعدما قرأ تصريحاً لإحدى السائحات على موقع إلكتروني، قالت فيه إنها لن تكرر زيارتها إلى مصر مرة أخرى بسبب المضايقات والتحرش، وفق ما أوضح حواس نفسه."},{"p":"وشدد على أهمية تدريس مادة السياحة لطلاب المدارس الابتدائية، حتى يعلموا مدى تأثيرها على كل منزل، مؤكداً ضرورة احترام السائح لأن السياحة مورد مهم للعملة الصعبة، وتصب في صالح الدخل القومي المصري، وفق قوله."},{"p":"ورغم مرور آلاف السنين على بنائها، ما تزال الأهرامات أقوى رموز الحضارة المصرية حتى اليوم."},{"p":"ولا تعد الأهرامات هدفا كل زائر لمصر وحسب، بل هي أيضا مصدر إلهام للفن والحياة الثقافية في بلاد النيل والعالم أجمع، خصوصا وأنها بنيت من حجارة ضخمة تم نقلها من منطقة أسوان جنوب القاهرة عبر نهر النيل الذي كان يصل آنذاك إلى منطقة الأهرامات."}]