[{"title":"الفنان خالد عبدالرحمن يحيي حفلاً في جرش.. هذه تفاصيله","publish":"نشر في: 26 يوليو ,2023: 01:36 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 02:07 م GST","image":"https://vid.alarabiya.net/images/2020/06/20/54d48bc3-6b05-4d2e-ad49-25b255f346bf/54d48bc3-6b05-4d2e-ad49-25b255f346bf_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تشارك هيئة الموسيقى السعودية بحفلة غنائية للفنان خالد عبدالرحمن يوم الأحد القادم 30 يوليو ضمن فعاليات مهرجان جرش للثقافة والفنون على المسرح الجنوبي والتي سيقدم خلالها باقة منوعة من أبرز الأغاني التي تَغَنى بها خلال مسيرته الفنية."},{"p":"فيما قال الفنان خالد عبر حسابه في \"التيك توك\": الحقيقة أنا سعيد بأنني سأشارك في مهرجان جرش في الأردن وأحبابي في الأردن يشرفني أن أكون متواجدا بينهم، والفرحة التي تغمرني لا توصف لأنها أول مشاركة لي في الأردن."},{"h3":"مشاركة السعودية في جرش"},{"p":"تُشارك السعودية في مهرجان جرش للثقافة والفنون 2023 في المملكة الأردنية الهاشمية بدورته السابعة والثلاثين، الذي سيقام خلال الفترة من 26 يوليو إلى 5 أغسطس 2023 بمدينة جرش التاريخية، بمشاركة واسعة من فنانين وفرق أدائية من مختلف أنحاء الوطن العربي، لتُقدم من خلاله السعودية لزوّار المهرجان فنونها وإرثها الثقافي العريق."},{"p":"وتُمثّل السعودية في هذه المشاركة ثلاث هيئات ثقافية عبر فعاليات ثريّة تعكس ما تمتلكه المملكة من ثقافةٍ غنيّة، وفنونٍ أدائية تناقلتها الأجيال جيلاً بعد جيل، حيث تُشارك هيئة المسرح والفنون الأدائية خلال الفترة من 27 إلى 30 يوليو بثلاث فرق أدائية تعكس تنوع الفنون الأدائية بالمملكة وهي: الدّحة، والرفيحي، والخبيتي، والينبعاوي، والسامري، والخطوة، وستقدّم الفرقة الأدائية النسائية بمصاحبة الأوركسترا والكورال الوطني لونيّ السامري والخطوة، إضافة إلى مشاركة ثلاثة مؤدين لفن الحكواتي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/a7c71f88-a0e2-4df0-a232-80ff216bdb3c/a7c71f88-a0e2-4df0-a232-80ff216bdb3c.jpg?width=372&format=jpg"},{"minCaption":"في احتفالات سابقة لمهرجان جرش"},{"h3":"فعاليات تراثية ثقافية"},{"p":"ومن جانبها، تسجل هيئة التراث حضورها من خلال فعالياتٍ تراثية ثقافية، تركّز على عام الشعر العربي عبر عرضٍ مختصر للنقوش الصخرية الأثرية المتعلقة بالشعر العربي باستخدام التقنيات الحديثة، ومعرض مصوّر يسلط الضوء على مواقع التراث العالمي المسجلة في اليونسكو، إضافة إلى مشاركة عرض للحرف والصناعات اليدوية المشتركة بين السعودية والأردن مع محتوى يخص كل حِرفة بطريقة عرضٍ مُبتكرة، ومن أبرزها حِرفة السدو والنسيج، والقط العسيري، والمشغولات الخشبية، والمشغولات الفخارية والخَزفيّة، وصناعة الجبسيات، والمشغولات النخيلية، وحياكة العقال، وحياكة وزَرْي البشوت."},{"p":"وتقيم الأوركسترا والكورال الوطني السعودي حفلاً موسيقياً في بوليفارد العبدلي بالعاصمة عمّان يوم الجمعة 28 يوليو تُقدَّم خلاله ميدلي غنائي لأبرز الأغاني السعودية، وفقرات غنائية فردية لأعضاء الأوركسترا."},{"p":"يُشار إلى أن مهرجان جرش للثقافة والفنون يعد مهرجانًا فنّياً وثقافياً تأسس عام 1981م، ويُقام بشكلٍ سنوي في مدينة جرش الأثريّة الواقعة شمال الأردن؛ مستنداً على الإرث التاريخي والإبداعي العريق، ويقدم المهرجان عروضاً أدائية تؤديها فِرق محليّة وعالمية، بالإضافة إلى الأمسيات الموسيقية والغنائية لفنانين عرب وعالميين، بجانب فعاليات فنية وثقافية متنوعة من مختلف دول العالم."}]