[{"title":"وول ستريت جورنال: إيران توقفت عن مهاجمة القوات الأميركية وخفضت تخصيب اليورانيوم","publish":"نشر في: 12 أغسطس ,2023: 12:06 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 06:16 ص GST","image":"https://vid.alarabiya.net/images/2020/12/02/d128daaa-2417-4784-bad1-18c06ce7eee5/d128daaa-2417-4784-bad1-18c06ce7eee5_16x9_1200x676.jpg?width=372&format=jpg","caption":"من منشأة تخصيب اليورانيوم في نطنز وسط إيران (أرشيفية)","subTitle":"الصحيفة تكشف أن الإفراج عن الرهائن والأموال المجمدة بداية جهد واسع للبدء في المحادثات النووية"},{"p":"قالت مصادر مطلعة يوم الجمعة إن إيران أبطأت بشكل كبير وتيرة تكديسها لليورانيوم المخصب الذي يستخدم في صنع الأسلحة، وقللت بعضا من مخزونها وهي خطوات قد تساعد في تخفيف التوترات مع الولايات المتحدة وتسمح باستئناف محادثات أوسع حول برنامجها النووي المثير للجدل."},{"p":"وبحسب صحيفة وول ستريت جورنال الأميركية كلما زاد بطء إيران في تكديس اليورانيوم عالي التخصيب، قلت احتمالية المواد الانشطارية التي تمتلكها لصنع أسلحة نووية."},{"p":"وتأتي هذه الأخبار بعد يوم من إطلاق إيران سراح أربعة مواطنين أميركيين من السجن إلى الإقامة الجبرية، وهي الخطوة الأولى في صفقة تبادل الأسرى المزمعة التي تتوقع واشنطن عودتهم في النهاية إلى بلادهم. وإذا تم إطلاق سراح المعتقلين الأميركيين فستتمكن إيران من الوصول إلى مليارات الدولارات من عائدات النفط المحاصرة في كوريا الجنوبية تحت العقوبات الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/f053e4f8-c5a1-41a0-9340-2a69904c295d/f053e4f8-c5a1-41a0-9340-2a69904c295d.jpg"},{"p":"وأخبر المسؤولون الأميركيون والأوروبيون إيران أنه إذا كانت هناك تهدئة للتوترات خلال الصيف، فسيكونون منفتحين على محادثات أوسع في وقت لاحق من هذا العام، بما في ذلك بشأن برنامج إيران النووي. وبالنسبة لإدارة بايدن الأمل هو تجنب أي أزمة كبيرة مع طهران في الفترة التي تسبق الانتخابات الرئاسية العام المقبل."},{"p":"ويقول منتقدون في واشنطن وأماكن أخرى إن الولايات المتحدة تستعد لمكافأة إيران على أخذ مواطنين أميركيين كرهائن ولوقف مؤقت وطفيف في أنشطتها النووية بينما تكثف طهران التهديدات الإقليمية وتزود روسيا بالمساعدة العسكرية في حربها ضد أوكرانيا."},{"h3":"الاتفاق النووي"},{"p":"ومنذ انسحاب الولايات المتحدة من الاتفاق النووي الإيراني لعام 2015 وسعت طهران برنامجها بشكل كبير."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/6952255d-f0fa-4daa-a28e-4261e40cfc38/6952255d-f0fa-4daa-a28e-4261e40cfc38.jpg"},{"p":"وسعت إدارة بايدن إلى إحياء الاتفاق النووي عندما تولت السلطة، لكن تلك المحادثات انهارت العام الماضي."},{"p":"ومن بين الأجزاء الأكثر إثارة للقلق في عملها هو إنتاج طهران لليورانيوم المخصب بنسبة 60%، والذي يقول المسؤولون الأميركيون إنه يمكن تحويله إلى مادة كافية لصنع أسلحة نووية في أقل من أسبوعين."},{"p":"وكان المسؤولون الأميركيون يأملون أن تتوقف طهران عن تكديس 60% من اليورانيوم المخصب كواحدة من سلسلة خطوات لخفض التصعيد من كلا الجانبين بما في ذلك صفقة الأسرى. وفقًا للمصادر خففت إيران كمية صغيرة من اليورانيوم المخصب بنسبة 60% في الأسابيع الأخيرة وأبطأت معدل تكديس المواد الجديدة."},{"p":"ومن المتوقع أن تصدر الوكالة الدولية للطاقة الذرية التابعة للأمم المتحدة تقريرها المقبل عن البرنامج النووي الإيراني في أواخر أغسطس أو أوائل سبتمبر."},{"h3":"صنع قنبلتين نوويتين"},{"p":"ومع ذلك، حتى لو توقفت عن تكديس 60% من المواد فإن طهران لديها ما يكفي من المواد لصنع قنبلتين نوويتين على الأقل. وقال مسؤولون أميركيون هذا العام إن إيران قد تمتلك سلاحا نوويا في غضون عدة أشهر."},{"p":"وبعد محادثات سرية غير مباشرة هذا الربيع شارك فيها كبار المسؤولين الأميركيين والإيرانيين، وضع مسؤولو إدارة بايدن عدة خطوات يأملون أن تتخذها طهران لخفض التوترات. وبالإضافة إلى وقف تكديس 60٪ من المواد، قالوا إنهم يأملون في أن تظهر إيران تعاونًا أفضل مع الوكالة الدولية للطاقة الذرية وأن توقف الهجمات التي تشنها إيران أو وكلاؤها على القوات والأفراد الأميركيين."},{"p":"وفي المقابل، كان من المقرر أن تحصل إيران على ما يقرب من 6 مليارات دولار من عائدات مبيعات الطاقة المجمدة في كوريا الجنوبية وربما أموال أخرى من صندوق النقد الدولي."},{"p":"وبينما تخلت إدارة بايدن إلى حد كبير عن آمالها في إحياء الاتفاق النووي لعام 2015 مع إيران، يواصل المسؤولون الأميركيون القول علنًا إنهم يسعون لتجنب أزمة نووية من خلال الدبلوماسية."},{"h3":"خطة لمزيد من المحادثات"},{"p":"وإذا أثمرت جهود خفض التصعيد، فقد يلتقي الجانبان على هامش الجمعية العامة للأمم المتحدة في سبتمبر المقبل ويضعان خطة لمزيد من المحادثات."},{"p":"وأصر المسؤولون الأميركيون على أن إيران ستكون قادرة فقط على استخدام الأموال لشراء الطعام والسلع الطبية للأغراض الإنسانية. ويقول منتقدون إن الأموال ستوفر أموالا للنظام لاستخدامها في أغراض شائنة."},{"p":"وبحسب التقرير لم تكن هناك هجمات خطيرة على القوات الأميركية في المنطقة من قبل طهران أو وكلائها منذ أواخر مارس عندما قُتل مقاول أميركي. ."},{"p":"ومع ذلك، في الأسبوعين الماضيين أرسلت الولايات المتحدة الطائرات والسفن ومشاة البحرية إلى الخليج بسبب التهديد الإيراني للشحن في الخليج، وهو انتشار غير عادي وكبير."},{"p":"وقال هنري روما المحلل السياسي في معهد واشنطن \"هناك خفض انتقائي للتصعيد في بعض المناطق، وتصعيد في مناطق أخرى، وأعتقد بشكل عام أن كلا الجانبين يسعيان على الأرجح إلى خفض التوترات، لكن لديهما تعريفات مختلفة لنطاق خفض التصعيد\"."}]