[{"title":"معادلة هنري وتخطي محرز.. تحديات تنتظر صلاح في الموسم المقبل","publish":"نشر في: 10 أغسطس ,2023: 04:11 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 05:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/04/a6e7e186-471d-440f-a9f6-4d24f53b57e0/a6e7e186-471d-440f-a9f6-4d24f53b57e0_16x9_1200x676.jpg?width=372&format=jpg","caption":"يمتلك صلاح في جعبته 186 هدفًا في 304 مباريات بجميع المسابقات التي لعبها مع الفريق الأحمر","subTitle":""},{"p":"يتطلع النجم الدولي المصري محمد صلاح، جناح فريق ليفربول، لخوض الموسم الجديد من بطولة الدوري الإنجليزي الممتاز لكرة القدم، الذي يفتتح فعالياته يوم الجمعة بلقاء بيرنلي ضد ضيفه مانشستر سيتي، حامل اللقب في المواسم الثلاثة الأخيرة."},{"p":"ويستهل ليفربول مبارياته في الموسم المقبل للدوري الإنجليزي بمواجهة من العيار الثقيل أمام مضيفه تشيلسي، الفريق السابق لصلاح، يوم الأحد القادم على ملعب ستامفورد بريدج في العاصمة البريطانية لندن."},{"p":"وينتظر أيقونة الكرة المصرية العديد من التحديات الضخمة خلال مسيرته في الموسم القادم، حيث يأمل في مواصلة هوايته بحصد الألقاب الجماعية والفردية وتحطيم الأرقام القياسية، التي دأب على كسرها خلال مشواره الحافل مع الساحرة المستديرة."},{"h3":"معادلة رقم هنري التاريخي"},{"p":"يطمح محمد صلاح للحصول على لقب هداف الدوري الإنجليزي الممتاز في الموسم الجديد للمرة الرابعة في مسيرته بالملاعب البريطانية، بعدما فقد جائزة (الحذاء الذهبي) في الموسم الماضي لمصلحة النرويجي إيرلنغ هالاند، نجم مانشستر سيتي الشاب."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/7f3fd598-70fe-4ca4-be76-97b1d6613920/7f3fd598-70fe-4ca4-be76-97b1d6613920.jpg?width=372&format=jpg"},{"p":"وحصل صلاح على المركز الرابع في ترتيب هدافي البطولة الموسم الماضي برصيد 19 هدفا، بفارق 17 هدفا خلف هالاند، الذي توج بلقب الهداف عن جدارة."},{"p":"وفي حال فوز صلاح بالجائزة في الموسم الجديد، فإنه سيتوج بها للمرة الرابعة في مشواره الكروي، معادلا الرقم القياسي الذي يحمله النجم الفرنسي المعتزل تيري هنري، كأكثر اللاعبين حصولا على لقب هداف الدوري الإنجليزي."},{"p":"ويشترك صلاح، الذين نال جائزة الهداف في مواسم 2017 - 2018 و2018 - 2019 و2021 - 2022، في المركز الثاني بقائمة أكثر اللاعبين حصولا على اللقب المرموق، مع هاري كين، نجم توتنهام هوتسبير، وأسطورة الكرة الإنجليزية آلان شيرر، الهداف التاريخي للبطولة."},{"h3":"التقدم في قائمة الهدافين التاريخيين لليفربول"},{"p":"يعتبر الصعود للمركز الرابع في قائمة أفضل الهدافين في تاريخ فريق ليفربول من أبرز الأهداف الرئيسية التي يحاول صلاح تحقيقها في موسم 2023 - 2024."},{"p":"ويمتلك صلاح في جعبته 186 هدفًا في 304 مباريات بجميع المسابقات التي لعبها مع الفريق الأحمر، الذي انضم لصفوفه في يونيو 2017 قادما من روما الإيطالي."},{"p":"ويحتل الملك المصري، كما تطلق عليه جماهير ليفربول، المركز الخامس حاليا بقائمة الهدافين التاريخيين لليفربول، بالاشتراك مع النجم المعتزل ستيفن جيرارد."},{"p":"ويكفي صلاح تسجيل هدف وحيد فقط في الموسم المقبل لينفرد بالمركز الخامس، لكنه سيكون بحاجة لتسجيل 42 هدفا بكافة البطولات في الموسم المقبل، لمعادلة بيلي ليديل، صاحب المركز الرابع حاليا بالقائمة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/e80b25aa-db1c-4030-b7a8-62a36f694f15/e80b25aa-db1c-4030-b7a8-62a36f694f15.jpg?width=372&format=jpg"},{"h3":"أفضل هدافي ليفربول في موسم واحد"},{"p":"يحلم صلاح بتسجيل 47 هدفا في موسم واحد بكافة المسابقات في الموسم الجديد، أي بأكثر 3 أهداف عما أحرزه في موسمه الأول داخل قلعة آنفيلد موسم 2017 - 2018."},{"p":"وفي هذه الحالة سيعادل صلاح الرقم القياسي للنجم الويلزي السابق إيان راش، أسطورة ليفربول، والذي أحرز 47 هدفا في موسم 1983 - 1984 في رقم مذهل مازال صامدا حتى الآن."},{"h3":"الإفريقي الأكثر صناعة للأهداف في البريميرليغ"},{"p":"تبدو الفرصة مواتية أمام صلاح ليكون أكثر لاعب إفريقي صناعة للأهداف في تاريخ الدوري الإنجليزي، لاسيما بعد رحيل النجم الجزائري الدولي رياض محرز عن مانشستر سيتي وانتقاله لصفوف أهلي جدة السعودي خلال فترة الانتقالات الصيفية الحالية."},{"p":"ويتصدر محرز حاليا القائمة برصيد 61 تمريرة حاسمة، في حين يأتي محمد صلاح في المركز الثاني برصيد 59 تمريرة، ليحتاج فقط لصناعة 3 أهداف في البطولة من أجل الانفراد بالرقم القياسي، وهو أمر يبدو في متناول الفرعون المصري خلال الموسم الجديد."},{"h3":"العشرة الأوائل بقائمة هدافي البريميرليغ التاريخيين"},{"p":"يهدف محمد صلاح للدخول ضمن النجوم العشرة الأوائل بقائمة الهدافين التاريخيين للدوري الإنجليزي الممتاز، حيث يحتل حاليا المركز الرابع عشر."},{"p":"وسجل صلاح 139 هدفا في مشواره بالدوري الإنجليزي الممتاز، بواقع هدفين مع تشيلسي، الذي لعب في صفوفه في الفترة من يناير 2014 حتى يناير 2015، و137 هدفا مع ليفربول."},{"p":"ويبتعد بفارق 11 هدفا فقط خلف المهاجم الإنجليزي المعتزل مايكل أوين، صاحب المركز العاشر حاليا في القائمة، علما أن صلاح هو الهداف التاريخي للاعبين الأفارقة في البطولة، حيث يتفوق بفارق 28 هدفا عن أقرب ملاحقيه السنغالي ساديو ماني، زميله السابق في ليفربول، والمنضم حديثا لصفوف النصر السعودي قادما من بايرن ميونخ الألماني."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/d03ddbc9-1451-4f54-9fa3-b1ff97063c18/d03ddbc9-1451-4f54-9fa3-b1ff97063c18.jpg?width=372&format=jpg"},{"h3":"جائزة لاعب العام بإنجلترا"},{"p":"يحلم محمد صلاح بالحصول على جائزة لاعب العام بإنجلترا، المقدمة سنويا من رابطة اللاعبين المحترفين، وذلك للمرة الثالثة في مسيرته الرياضية."},{"p":"وسبق لصلاح الفوز بالجائزة الأهم على مستوى اللاعبين بإنجلترا خلال موسم 2017 - 2018، الذي قدم خلاله أداء مذهلا شهد تحطيمه للعديد من الأرقام القياسية، وكذلك في موسم 2021 - 2022."},{"p":"ويعد صلاح أحد 7 لاعبين توجوا بالجائزة مرتين، بينما يعتبر اللاعب العربي والإفريقي الوحيد الذي حقق هذا الإنجاز في مناسبتين، بعدما حصل عليها محرز مرة وحيدة فقط."},{"p":"وفي حال تتويج قائد منتخب الفراعنة بالجائزة، سيصبح أول لاعب في تاريخ الكرة الإنجليزية يحصل عليها 3 مرات."}]