[{"title":"أكبر موانئ ليبيا يثير عاصفة غضب.. ما دخل تركيا؟","publish":"نشر في: 18 أغسطس ,2023: 03:35 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 04:36 م GST","image":"https://vid.alarabiya.net/images/2023/08/08/31c2ccc2-dfe6-4f1e-bb09-218661e1dbbf/31c2ccc2-dfe6-4f1e-bb09-218661e1dbbf_16x9_1200x676.jpg?width=372&format=jpg","caption":"ميناء الخمس في ليبيا (أرشيفية)","subTitle":""},{"p":"في بلد منقسم بين حكومتين لا تزال العديد من القضايا لاسيما الموانئ أو العلاقات الخارجية تثير الجدل بين الليبيين."},{"p":"وفي أحدث فصول تلك الانقسامات ما شهده أكبر الموانئ في البلاد."},{"h3":"ماذا حدث في ميناء الخمس بليبيا؟"},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/da7b1748-f06e-4df6-9a1e-e9ca7bad5b0d/da7b1748-f06e-4df6-9a1e-e9ca7bad5b0d.jpg"},{"p":"فعلى مدى الأيام الماضية، انتشرت كالنار في الهشيم شائعة حول بيع الحكومة في طرابلس، أو تنازلها لتركيا عن ميناء الخمس البحري، الذي يضم في الأساس قوات تركية."},{"p":"إلى أن نفت حكومة عبد الحميد الدبيبة مساء أمس تخصيص هذا الميناء لاستعمال قوات أجنبية (تركية). وقال محمد حمودة، المتحدث باسم الحكومة، في مؤتمر صحافي مشترك مع رئيسي أركان القوات البحرية ومصلحة الموانئ من داخل ميناء الخمس إن \"ما يشاع عن تنازل الدولة أو تخصيص باستخدام ميناء الخمس البحري كقواعد عسكرية أجنبية، هو أمر غير صحيح وعار عن الصحة\"."},{"p":"كما حذر المواطنين من \"التعرض للمصالح العامة\"، منوها إلى أن ذلك يقود إلى \"المساءلة القانونية\" ومطالباً الجميع بـ\"ضبط أنفسهم\". وأوضح أن هناك خطة قيد التحضير لتطوير الميناء، بهدف زيادة التعاون والتبادل التجاري مع دول أخرى."},{"h3":"استأجرته لـ 99 عاما؟!"},{"p":"بدوره، نفى مصدر دبلوماسي تركي، في تصريحات لوكالة \"تاس\" اليوم الجمعة، أن تكون أنقرة استأجرت \"الخمس\" بهدف إنشاء قاعدة عسكرية."},{"p":"علماً أن مصادر تركية كانت أكدت سابقا أن أنقرة استأجرت الميناء لمدة 99 عاما، حيث سيتم إنشاء قاعدة عسكرية ونشر مسيرات وأنظمة دفاع جوي هناك، وفق ما نقلت قناة \"تي جي آر تي\" أمس الخميس."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"تهديد بالعصيان"},{"p":"أتت تلك المواقف التوضيحية بعد أيام من تظاهرات شهدتها مدينة الخمس الساحلية التي تبعد 120 كلم شرق العاصمة طرابلس، حيث أقدم المئات من سكان المدينة على إغلاق الطرقات والتهديد بعصيان مدني وإغلاق الميناء البحري في المدينة."},{"p":"واعترض المتظاهرون على ما وصفوه بنوايا الحكومة تخصيص أجزاء من الميناء لاستخدامها من قبل تركيا لأغراض عسكرية."},{"h3":"أكبر الموانئ"},{"p":"ويعتبر ميناء الخمس واحدا من أكبر الموانئ التجارية في البلاد."},{"p":"كما يتمتع بأهمية استراتيجية، نظرا لمميزاته من حيث الموقع (شمال غربي ليبيا) وعمقه وطول أرصفته."},{"p":"وتقدر مساحته بـ249 هكتاراً فيما تبلغ طاقته الاستيعابية مليون طن من الحاويات سنوياً."},{"p":"يذكر أن ليبيا تشهد فوضى عارمة منذ سقوط نظام معمر القذافي في العام 2011، وتتنافس على السلطة حكومتان، الأولى تسيطر على غرب البلاد ومقرّها طرابلس ويرأسها الدبيبة وشُكّلت إثر حوار سياسي مطلع 2021، وأخرى تسيطر على شرق البلاد ويرأسها أسامة حمّاد وهي مكلّفة من مجلس النواب ومدعومة من قائد الجيش الليبي خليفة حفتر."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من طرابلس (أرشيفية- فرانس برس)"},{"p":"وكانت حكومة الوحدة الوطنية وقعت مع السلطات التركية، في نوفمبر 2019، مذكرة تفاهم بشأن ترسيم المناطق البحرية بين البلدين."},{"p":"كما أبرمت أيضا في 3 أكتوبر من العام الماضي مع تركيا مذكرتي تفاهم جديدتين في قطاع النفط والغاز، وتتعلق إحدى الوثائق، من بين أمور أخرى، بأعمال الاستكشاف المشتركة."},{"p":"فيما أثارت تلك التفاهمات جدلاً وانقساماً أيضا في البلاد!"}]