[{"title":"لن تصبحوا غربيين وإن صبغتم شعركم.. كيف سترد الصين على جيرانها؟","publish":"نشر في: 19 أغسطس ,2023: 07:16 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 08:49 ص GST","image":"https://vid.alarabiya.net/images/2023/08/19/734c2324-e033-4191-9ada-30452f1cbfac/734c2324-e033-4191-9ada-30452f1cbfac_16x9_1200x676.jpg?width=372&format=jpg","caption":"خريطة تبين موقع الصين والكوريتين واليابان (من آيستوك)","subTitle":""},{"p":"يبدو أن فصلاً جديداً من التوتر وربما العسكرة سيشهده المحيط الهادئ، بعد قمة كامب ديفيد الثلاثية التي عقدت أمس بين الولايات المتحدة وكوريا الجنوبية واليابان."},{"p":"فعلى الرغم من \"التاريخ المرير\" بين طوكيو وسيول، اتفق البلدان الثلاثة على توطيد العلاقات وتعزيز التعاون العسكري، وعقد قمة دورية كل عام، أما الهدف وإن لم يعلن رسميا فمواجهة الصين، التي كانت حاضرة بقوة خلال لقاء زعماء البلدان الثلاثة أمس."},{"p":"من هنا تتجه الأنظار نحو بكين، ويترقب العديد من المراقبين رد الفعل الصيني."},{"minImage":"https://vid.alarabiya.net/images/2023/07/01/fe08d433-507c-4f2e-8840-2fbd98451fa9/fe08d433-507c-4f2e-8840-2fbd98451fa9.jpg"},{"p":"علماً أن بكين كانت ردت بلهجة عالية جداً وغاضبة في السادس من يوليو الماضي خلال المنتدى الثلاثي الصيني-الياباني-الكوري الجنوبي الذي عقد في مدينة كينغداو."},{"p":"إذ توجه وزير الخارجية، وانغ يي إلى الحاضرين حينها قائلًا \"يمكنكم أن تصبغوا شعركم أشقر، وأن تجعلوا أنوفكم رفيعة، لكنكم لن تصيروا أوروبيين أو أميركيين أو غربيين.\" ودعا اليابانيين والكوريين إلى معرفة جذورهم والعودة لأصولهم."},{"h3":"فكيف سيكون الرد اليوم على تلك القمة؟"},{"p":"علماً أنه حتى قبل أن تبدأ، واجهت القمة الثلاثية انتقادات عامة عنيفة من قبل الحكومة الصينية التي ألمحت إلى أنها \"ناتو للمحيط الهادئ\"."},{"p":"ففي أول تعليق صيني قال المتحدث باسم وزارة الخارجية، وانغ وين بين، للصحافيين يوم الجمعة، إن \"المجتمع الدولي لديه حكمه الخاص بشأن من يخلق التناقضات ويزيد من التوترات\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الصين غاضبة (تعبيرية من آيستوك)"},{"p":"كما اعتبر أن \"محاولات تشكيل مجموعات وزمر حصرية متعددة وإحداث مواجهة بين الكتل في منطقة آسيا والمحيط الهادئ لا تحظى بشعبية، ستؤدي بالتأكيد إلى الحذر والمعارضة في دول المنطقة\"، وفق ما نقلت أسوشييتد برس."},{"p":"بدوره، قال المتحدث باسم السفارة الصينية في واشنطن ليو بنغ يو إن المجتمع الدولي قادر على الحكم وتحديد من يؤجج التوترات. وأضاف \"محاولات حشد المجموعات المتنافرة المختلفة وخلق مواجهة بين التكتلات والكتل العسكرية في منطقة آسيا والمحيط الهادي لن تحظى بدعم وستقابل باليقظة والمعارضة من دول المنطقة\"."},{"h3":"روسيا والصين وكوريا الشمالية"},{"p":"ولعل هذا الحذر الذي تحدثت عنه الخارجية سيدفع بكين إلى توطيد علاقاتها أكثر بعد، مع روسيا وكوريا الشمالية كذلك، وتقوية هذا الحلف الثلاثي غير المعلن، بحسب ما يرى العديد من الخبراء."},{"p":"لاسيما أن العلاقات بين موسكو وبكين توطدت مؤخرا، بعد أن أدت الحرب في أوكرانيا إلى تدهور العلاقات الروسية بالحكومات الغربية. وقد سير البلدان قبل أيام دوريات بحرية في مناطق غرب وشمال المحيط الهادئ."},{"p":"كما كثفتا التعاون الثنائي العسكري في الأشهر الأخيرة، وقامتا في هذا السياق بتسيير دوريات جوية مشتركة أيضا فوق بحر اليابان وبحر الصين الشرقي في يوليو الماضي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"iStock-الصين وروسيا (تعبيرية من آيستوك)"},{"p":"يذكر أن الرئيس الأميركي جو بايدن ونظيره الكوري الجنوبي يون سوك يول ورئيس الوزراء الياباني فوميو كيشيدا كانوا اتفقوا خلال قمة أمس في كامب ديفيد بولاية ماريلاند على تعميق العلاقات العسكرية، وأصدروا أقوى تنديد مشترك حتى الآن \"للسلوك الخطير والعدواني\" للصين في بحر الصين الجنوبي. وفي بيان مشترك عبر الزعماء الثلاثة عن التزامهم بالتشاور مع بعضهم البعض على نحو فوري خلال الأزمات وتنسيق الاستجابة للتحديات الإقليمية والاستفزازات التي تؤثر على المصالح المشتركة."},{"h3":"خطوة جريئة"}]