[{"title":"بعد أزمة الخبز.. قيس سعيد: البعض يرتب لاختلاق أزمات أخرى","publish":"نشر في: 17 أغسطس ,2023: 11:35 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 07:05 ص GST","image":"https://vid.alarabiya.net/images/2022/12/29/7ae86d20-b18a-469e-bc29-0a271261058c/7ae86d20-b18a-469e-bc29-0a271261058c_16x9_1200x676.jpg?width=372&format=jpg","caption":"قيس سعيد","subTitle":""},{"p":"أكد الرئيس التونسي قيس سعيد، اليوم الخميس، أن الأزمة المفتعلة في الخبز لا يجب أن تتكرر مشيرا إلى أن \"البعض يرتب من الآن لاختلاق أزمات أخرى في مواد أساسية\"."},{"p":"وقالت الرئاسة التونسية في صفحتها على فيسبوك إن سعيد \"أكد أن الأزمة المفتعلة في الخبز لا يجب أن تتكرر بالنسبة للعودة المدرسية والجامعية أو بالنسبة إلى عدد من المواد الأساسية الأخرى، خاصة أن البعض يرتب منذ الآن لاختلاق أزمات أخرى في عدد من المواد الأساسية\"."},{"p":"كما أضاف أن \"الدولة لن تبقى مكتوفة الأيدي وأنها ستحارب كل المحتكرين والمضاربين وستعمل على تطهير الإدارة من كل من إندس داخلها وصار يمثل عقبة لا يمكن قبول استمرارها بقضاء حاجات المواطنين\"."},{"p":"جاء ذلك في جلسة عمل مع أحمد الحشاني، رئيس الحكومة، وكمال الفقي، وزير الداخلية وسهام البوغديري نمصية، وزيرة المالية ومالك الزاهي، وزير الشؤون الاجتماعية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من أحد المخابز التونسية"},{"h3":"احتكار ومضاربة"},{"p":"وكانت تقارير إعلامية ذكرت في وقت سابق أن النيابة العمومية بالمحكمة الابتدائية بتونس قررت احتجاز رئيس الغرفة الوطنية لأصحاب المخابز محمد بوعنان بتهم الاحتكار والمضاربة بمواد غذائية."},{"p":"ويتهم الرئيس التونسي قيس سعيد أطرافا لم يسمها باحتكار المواد الأساسية و\"التلاعب بقوت الشعب\" من أجل \"تأجيج الأوضاع\"."},{"p":"يشار إلى أن أزمة الخبز تثير مخاوف التونسيين حيال أمنهم الغذائي، مع استمرار مشاهد الاكتظاظ على المخابز، وتواصل فقدان عدة مواد أساسية من الأسواق على غرار السميد والدقيق الأبيض والأرز والزيت النباتي المدعوم."},{"p":"ومادة الخبز تستهلك على نطاق واسع في تونس ولا تخلو منها الموائد. لكن معدلات تبذيرها كبيرة، حيث تشير تقارير المعهد التونسي للاستهلاك إلى أن نحو 900 ألف قطعة خبز تلقى في سلة المهملات، وتصل تكلفة الهدر باستهلاك الخبز إلى 100 مليون دينار (33 مليون دولار) في العام."}]