[{"title":"\"إيكواس\" تضع خطتها لتدخل محتمل بالنيجر.. ماذا بعد انتهاء المهلة؟","publish":"نشر في: 05 أغسطس ,2023: 07:24 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 09:34 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/eb5758e5-6e7a-4512-8b8d-ece8175fee2f/eb5758e5-6e7a-4512-8b8d-ece8175fee2f_16x9_1200x676.JPG?width=372&format=jpg","caption":"قوات أمنية في النيجر (رويترز)","subTitle":""},{"p":"بعدما وافق أعضاء مجموعة \"إيكواس\" على خطة لـ\"تدخل عسكري محتمل\" في النيجر، رغم كل التحذيرات الروسية، وضع مسؤولو الدفاع في غرب إفريقيا خطة للعمل."},{"p":"وأفاد مفوض الشؤون السياسية والسلام والأمن في مجموعة \"إيكواس\" عبد الفتاح موسى، أن قادة الدفاع في دول غرب إفريقيا وضعوا خطة لتدخل عسكري محتمل في النيجر في حالة عدم تنحي قادة الانقلاب بعد المهلة التي تنتهي غداً الأحد."},{"p":"وأضاف موسى عقب اجتماع إقليمي في أبوجا، السبت، أن التكتل لن يكشف لمدبري الانقلاب زمان ومكان تنفيذ الخطة، مشدداً على أنه قرار سيتخذه رؤساء الدول."},{"p":"كما تابع أن \"إيكواس\" ترغب أن تنجح الدبلوماسية، لافتاً إلى أنها تمنح مدبري انقلاب النيجر كل الفرص الممكنة للتراجع، وموضحاً أن خطة التدخل في النيجر تشمل كيفية وموعد نشر القوات."},{"h3":"أمام هذه التطورات.. هل يمكن للمجموعة أن تتدخل عسكرياً فعلاً؟"},{"p":"تدخلت المجموعة الاقتصادية لدول غرب إفريقيا بطريقة غير قانونية في ليبيريا عام 1990 لمواجهة الانقلاب دون تفويض من الأمم المتحدة."},{"p":"ولم تمنع هذه الخطوة الحرب الأهلية من التسبب في مقتل 150 ألف شخص في البلاد."},{"h3":"\"أيكواس\" لن تكتفي بالانتظار حتى انتهاء المهلة الخاصة بانقلاب النيجر"},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/a94b10f4-7c84-4383-a223-0e021b8c0c6e/a94b10f4-7c84-4383-a223-0e021b8c0c6e.jpg"},{"p":"وفي عام 1998، تدخلت الجماعة الاقتصادية لدول غرب إفريقيا أيضا في ظل ظروف قانونية مشكوك فيها بشكل خاص، مرة أخرى في غينيا - بيساو، وسط تردد من مجلس الأمن، إلى أن توقفت المناقشات في ذلك الوقت بإعلان رحيل الانقلابيين بدافع هذا العمل الذي نفذته بشكل أساسي قوات السنغال وغينيا."},{"p":"كذلك، أُرسلت قوة من غرب إفريقيا إلى ساحل العاج عام 2003 لمساعدة القوات الفرنسية في مراقبة اتفاق سلام هش بين طرفين متناحرين أدى في الواقع إلى تقسيم البلاد إلى قسمين خلال السنوات الثماني التالية."},{"p":"وفي عام 2004، اندمجت القوة في مهمة حفظ السلام التابعة للأمم المتحدة."},{"p":"أيضاً أرسلت \"إيكواس\" جنودا إلى مالي في عام 2013 في إطار مهمة لطرد المقاتلين المرتبطين بالقاعدة من الشمال."},{"p":"وكما حدث في أماكن أخرى، تسلمت بعثة حفظ سلام تابعة للأمم المتحدة قيادة القوة في وقت لاحق من ذاك العام."},{"p":"كذلك غامبيا، ففي عام 2016، أرسلت إكواس 7 آلاف جندي إلى غامبيا من الجارة السنغال لإجبار الرئيس يحيى جامع على الذهاب إلى المنفى والتنازل عن الرئاسة لأداما بارو الفائز في الانتخابات."},{"p":"ولم تبد القوات الأمنية لجامع أي مقاومة للمهمة التي أطلق عليها اسم عملية استعادة الديمقراطية، ولكن هذه المرة كانت السنغال عرّابة التدخل."},{"p":"إلى ذلك، يؤكد هذا التاريخ صعوبة قيام المجموعة الاقتصادية لدول غرب إفريقيا بتعبئة قوة احتياطية حقيقية باعتراف الجميع، ولهذا قرر قادة المجموعة التحرك بسرعة في ديسمبر من عام 2022، للاعتراف بإنشاء قوة تدخل مخصصة لمحاربة الجماعات المتطرفة والانقلابات."},{"h3":"الوضع متأزم في النيجر.. ووسط إفريقيا مهدد بـ\"دوامة عنف\""},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/c440d30c-c115-4f79-9692-b2d2812c9c05/c440d30c-c115-4f79-9692-b2d2812c9c05.jpg"},{"h3":"عقوبات وتهديد"},{"p":"يشار إلى أن وفد الجماعة الاقتصادية لدول غرب إفريقيا (إيكواس)، كان غادر النيجر بعد عرض مقترحات للخروج من الأزمة على الانقلابيين الذين أعلنوا سيطرتهم على الحكم."},{"p":"فخلال الليل، غادر وفد الجماعة الاقتصادية لدول غرب إفريقيا برئاسة رئيس نيجيريا السابق عبد السلام أبوبكر نيامي من دون أن يلتقي قائد الانقلاب الجنرال عبد الرحمن تياني ولا الرئيس المخلوع محمد بازوم."},{"p":"إلا أنه التقى في المطار عددًا من المسؤولين الانقلابيين وبحث معهم \"آخر مقترحات الخروج من الأزمة\" التي عرضتها \"إكواس\"."},{"p":"وكانت \"إكواس\" فرضت عقوبات شديدة على نيامي، وأمهلت الانقلابيين حتى الأحد لإعادة الرئيس محمد بازوم إلى منصبه تحت طائلة استخدام \"القوة\"."},{"p":"بالمقابل، توعّد مُنفّذو الانقلاب بالرد على الفور على أي \"عدوان أو محاولة عدوان\" ضد بلادهم من جانب الجماعة الاقتصاديّة لدول غرب إفريقيا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/a9cb69be-094b-4edc-9321-420bc8acdf35/a9cb69be-094b-4edc-9321-420bc8acdf35.jpg"},{"p":"وعدا عن التوتر بين الانقلابيين وجماعة إيكواس، يزداد التوتر بينهم وبين فرنسا، القوة الاستعمارية السابقة ودول أخرى، حتى قرروا إقالة سفراء النيجر في فرنسا والولايات المتحدة وتوغو ونيجيريا."},{"p":"في حين أن روسيا رفضت أي تدخل عسكري في النيجر، معتبرة أن ما يجري شأن داخلي لا ينبغي على الدول أن تتعاطى معه."},{"p":"أما الرئيس السابق محمد بازوم، فحّذر من عواقب الانقلاب، مناشداً أميركا والمجتمع الدولي بأسره إلى مساعدته في استعادة النظام الدستوري، وفق تعبيره."}]