[{"title":"نيرة جديدة في مصر.. فيديو لشاب يذبح سيدة رفضت الزواج منه","publish":"نشر في: 04 أغسطس ,2023: 08:33 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 10:12 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/f9554261-c674-460e-b0a9-29234499ebb6/f9554261-c674-460e-b0a9-29234499ebb6_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"شهدت مدينة بركة السبع بمحافظة المنوفية شمال مصر، اليوم الجمعة، مأساة جديدة على غرار مأساة الفتاة نيرة أشرف، التي ذبحت على يد زميلها، أمام بوابة جامعة المنصورة بعدما رفضت الارتباط به."},{"h3":"طعنات قاتلة"},{"p":"وفوجئ المارة في أحد شوارع مدينة بركة السبع بالمنوفية بقيام شاب بذبح سيدة مطلقة في الشارع، وتسديد عدة طعنات قاتلة لها لرفضها الزواج منه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/f9554261-c674-460e-b0a9-29234499ebb6/f9554261-c674-460e-b0a9-29234499ebb6.jpg"},{"p":"وكشف فيديو من كاميرا مراقبة تفاصيل الجريمة البشعة، حيث تربص الشاب ويدعى هاني سالم بسيدة مطلقة تدعى فاطمة سالم رضوان كانت تسير برفقة والدتها، ثم هاجمها واعتدى عليها طعنا بالسكين ثم طعنها طعنة قاتلة بالرقبة."},{"h3":"رفضوه لسوء سلوكه"},{"p":"تبين أن السيدة كانت قد طلقت منذ فترة وتقدم الشاب لخطبتها، ولكن أسرتها رفضته لسوء سلوكه وسابق اتهامه في قضايا سرقة."},{"p":"من جانبها كشفت النيابة العامة تفاصيل الجريمة، وقالت في بيان رسمي إنها أمرت بحبس المتهم أربعة أيام احتياطيًّا على ذمة التحقيقات لاتهامه بقتل السيدة عمدًا مع سبق الإصرار والترصد."},{"h3":"المتهم يقر بجريمته"},{"p":"وأكدت أن المتهم أقر خلال استجوابه في التحقيقات بارتكاب الواقعة، وسجلت آلات المراقبة في مسرح الجريمة ملابسات حدوثها، مضيفة أن المتهم ترصد للقتيلة وتعدى عليها بسكين خلال سيرها ووالدتها في الطريق العام."},{"minImage":"https://vid.alarabiya.net/images/2023/06/15/93728e93-0ddb-4e54-be08-73567c73504e/93728e93-0ddb-4e54-be08-73567c73504e.jpg"},{"p":"كما أشارت إلى أن القاتل كانت بينه وبين المجني عليها وذويها خلافات لرفضهم إتمام زواج ابنتهم به، بعدما علموا بسوء سلوكه وسابق اتهامه في جرائم سرقة ومعاقبته عليها بالحبس، بينما ادعى المتهم أن ما دفعه إلى القتل خلافه معهم على رد مبلغ مالي كان قد دفعه في سبيل الزواج من ابنتهم قبل أن يعلنوا رفضهم ارتباطه بها."},{"h3":"تشريح الجثة"},{"p":"فيما ناظرت النيابة العامة جثمان المجني عليها، وأمرت بندب مصلحة الطب الشرعي لتشريحه وبيان ما به من إصابات وكيفية حدوثها وتحديد سبب الوفاة، كما طلبت تحريات الشرطة حول الواقعة."},{"h3":"وقائع مماثلة"},{"p":"وكانت مصر قد شهدت العام الماضي وقائع قتل مماثلة بسبب الحب ورفض الفتيات الارتباط ببعض الشبان."},{"p":"وفي يونيو الماضي أسدل الستار على فاجعة نيرة أشرف التي ذبحت على يد زميلها الشاب محمد عادل العام الماضي لرفضها الارتباط به."},{"p":"وشهد سجن جمصة في يونيو الماضي تنفيذ حكم الإعدام بحق المتهم بعد تأييد محكمة النقض للحكم بإعدامه."}]