[{"title":"\"دوري روشن السعودي\" ينشر محادثات الحكام","publish":"نشر في: 25 أغسطس ,2023: 09:35 م GST","updated":"آخر تحديث: 26 أغسطس ,2023: 07:42 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/fd6a0ce8-0c73-443c-8407-7d308b84daac/fd6a0ce8-0c73-443c-8407-7d308b84daac_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مواجهة الهلال وأبها في الموسم الحالي","subTitle":""},{"p":"بات دوري روشن السعودي أحدث البطولات في نشر محادثات الحكام خلال المباريات بعدما نُشرت نقاشات مسؤولي مواجهة الاتفاق والنصر ضمن الجولة الأولى."},{"p":"وكان الدوري الإنجليزي الممتاز نشر محادثة حكم الساحة مع معاونيه في غرفة حكم الفيديو المساعد في مواجهة ليفربول وليستر ضمن الجولة السادسة والثلاثين من الموسم الماضي بحسب تصريحات هوارد ويب كبير مسؤولي التحكيم في الدوري الإنجليزي الممناز الذي أكد أن قوانين \"فيفا\" تمنع نشر المحادثات أو التسجيلات بشكل مباشر للمشاهدين."},{"p":"وأعلنت رابطة الدوري الإيطالي في وقت سابق أنها ستنشر محادثات الحكام خلال مباريات موسم 2023-2024 الحالي عبر شبكة \"دازن\". إذ ستقوم الشبكة بنشر حديث المسؤولين بعد انتهاء المباريات وليس بشكل مباشر."},{"p":"ونشرت شبكة \"أمازون\" مقطع فيديو في أبريل الماضي للحكم الفرنسي بينوا ميلو خلال إدارته مباراة ليون ونانت في الدوري الفرنسي واصفة المقطع بـ \"هذا ما يقوله الحكام للاعبين خلال المباراة\" دون ذكر أي تغييرات حول محادثات أو تسجيلات الحكام مع بعضهم البعض في المباريات."},{"p":"وفي الدوري الأميركي سبق وأن نشرت محادثات لمسؤولي المباريات بعد انتهائها عبر قنوات البطولة الرسمية في مواقع التواصل الاجتماعي."},{"p":"واستكمالا لتحليل أبرز الحالات التحكيمية في جولات دوري روشن السعودي في المواسم الماضية نشر الاتحاد السعودي لكرة القدم عبر صفحته الرسمية في منصة \"يوتيوب\" محادثات حكام مباراة الاتفاق والنصر في لقطة هدف السويدي روبن كوايسون ومباراة النصر والتعاون في لقطة تدخل مدافع التعاون على لاعب النصر في الجولة الثانية."},{"p":"ودخلت تقنية حكم الفيديو المساعد \"فار\" ملاعب كرة القدم بشكل واسع في كأس العالم 2018 وحينها طبقت التقنية في موسم 2017-2018 للدوري السعودي قبل أن تطبق بشكل كامل في الموسم اللاحق بينما ظهرت مطلع الموسم نفسه في بطولتي إيطاليا وألمانيا وظهرت في موسم 2018-2019 للدوري الإسباني و2019-2020 في الدوري الإنجليزي."}]