[{"title":"قمة كامب ديفيد.. بايدن: دخلنا عهدا جديدا من العلاقات مع طوكيو وسول","publish":"نشر في: 18 أغسطس ,2023: 10:44 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:32 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/804a3e31-a780-4805-971f-a459678a558d/804a3e31-a780-4805-971f-a459678a558d_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأميركي ورئيس اليابان ورئيس كوريا الجنوبية في كامب ديفيد - رويترز","subTitle":""},{"p":"عقب قمة جمعت قادة كل من واشنطن وطوكيو وسول في كامب ديفيد، أكد الرئيس الأميركي جو بايدن، اليوم الجمعة، أن بلاده دخلت عهدا جديدا من العلاقات مع اليابان وكوريا الجنوبية."},{"p":"إلى ذلك، أعلنت كل من الولايات المتحدة واليابان وكوريا الجنوبية التزامها بنزع سلاح كوريا الشمالية النووي بالكامل، بالإضافة إلى إنشاء مجموعة عمل لمكافحة التهديدات السيبرانية النابعة من جانب بيونغ يانغ."},{"p":"وجاء في بيان لقمة قادة الدول الثلاث في كامب ديفيد: \"نعلن عن إنشاء مجموعة عمل ثلاثية جديدة لتطوير تعاوننا، بما في ذلك مع المجتمع الدولي، لمكافحة التهديدات السيبرانية من جانب كوريا الشمالية، ومنع تهربها من العقوبات السيبرانية\"."},{"p":"كما أعلنت عن بدء تبادل المعلومات حول اختبارات إطلاق الصواريخ التي تقوم بيونغ يانغ بحلول نهاية العام الجاري."},{"p":"كذلك، أعلنت كل من الولايات المتحدة واليابان وكوريا الجنوبية التزامها باستئناف الحوار مع كوريا الشمالية من دون شروط مسبقة؛ حسبما جاء في بيان مشترك نشرته وكالة \"يونهاب\"."},{"p":"وجاء في البيان: \"تلتزم اليابان وكوريا الجنوبية والولايات المتحدة باستئناف الحوار مع كوريا الشمالية من دون شروط مسبقة، كما تتعهد بتعزيز التعاون بهدف تشجيع الالتزام بحقوق الإنسان في كوريا الشمالية\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الأميركي ورئيس اليابان ورئيس كوريا الجنوبية في كامب ديفيد - رويترز"},{"h3":"السلوك الصيني \"الخطير والعدواني\""},{"p":"كما أقنعت الولايات المتحدة، اليوم الجمعة، اليابان وكوريا الجنوبية باستخدام أقوى العبارات حتى الآن في بيان مشترك لإدانة \"الأعمال الخطيرة والعدوانية\" للصين في بحر الصين الجنوبي."},{"p":"وفي نسخة كورية جنوبية لبيان مشترك لقمة قادة الدول الثلاث في كامب ديفيد، التزمت الدول أيضا بالتشاور الفوري وتنسيق الاستجابات للتحديات الإقليمية والاستفزازات والتهديدات التي تؤثر على مصالحها المشتركة، وفق \"رويترز\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الأميركي ورئيس اليابان ورئيس كوريا الجنوبية في كامب ديفيد - رويترز"},{"h3":"رمزية كامب ديفيد"},{"p":"وكان جو بايدن استقبل في وقت سابق الجمعة رئيس الوزراء الياباني ورئيس كوريا الجنوبية في كامب ديفيد قرب واشنطن، في إطار قمة \"تاريخية\" من أجل تعزيز التعاون العسكري في مواجهة كوريا الشمالية والصين."},{"p":"واعتبر الرئيس الأميركي أن اللقاء يدشن \"حقبة جديدة من التعاون\"."},{"p":"وحرص بايدن في مبادرة رمزية، على تنظيم هذه القمة في كامب ديفيد، المقر الرئاسي الأميركي المرتبط بتاريخ من مفاوضات السلام في الشرق الأوسط."},{"p":"وتبادل الزعماء الثلاثة الذين لم يرتدِ أي منهم ربطة عنق، تعبيرا عن الأجواء الودية بينهم، المصافحات قبل أن يجلسوا مع وفودهم حول طاولة كبيرة ويبدوا ملاحظات سريعة أمام الصحافيين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/c75d7f77-83b3-4fd4-b753-3157d7dd9243/c75d7f77-83b3-4fd4-b753-3157d7dd9243.jpg"},{"h3":"موقف صيني معادٍ"},{"p":"في المقابل، لم تخف الصين موقفها المعادي لهذا الحوار الثلاثي."},{"p":"وحض وزير الخارجية الصيني وانغ يي طوكيو وسيول على العمل مع بكين \"لإنعاش شرق آسيا\".هذا وتراهن واشنطن على استعداد اليابان وكوريا الجنوبية للالتفات صوب الغرب وللتعاون معا رغم الماضي الأليم المتمثل في الاستعمار الياباني العنيف لشبه الجزيرة الكورية بين 1910 و1945. لكن البيت الأبيض يدرك أن هذا التقارب لا يحظى بإجماع الرأي العام، سواء في كوريا الجنوبية أو اليابان."},{"p":"ويبقى التحدي بالنسبة إلى واشنطن أن يستمر هذا التعاون الثلاثي بمعزل عن تبدّل القادة. فالرئيس الكوري الجنوبي مثلا ينهي ولايته في 2027 ولا يمكنه الترشح لولاية جديدة."}]