[{"title":"هل تقدم الحكومة الإيرانية على رفع أسعار الوقود المدعومة؟","publish":"نشر في: 17 أغسطس ,2023: 01:51 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 05:27 م GST","image":"https://vid.alarabiya.net/images/2021/10/26/b83eeb78-b867-480f-b11b-f7b3f735d112/b83eeb78-b867-480f-b11b-f7b3f735d112_16x9_1200x676.JPG?width=372&format=jpg","caption":"محطة وقود في إيران","subTitle":"الطلب على الوقود المكرر ارتفع بمقدار الخمس منذ مارس"},{"p":"بينما تكافح الحكومات في دول الغرب للسيطرة على أسعار الوقود، تواجه الحكومة الإيرانية مشكلة مختلفة تماماً وهي أن البنزين في البلاد رخيص للغاية."},{"p":"تضمن الإعانات الحكومية الكبيرة أن تبدأ الأسعار في إيران من 0.03 دولار للتر، وهو جزء بسيط مقارنة بتكاليف سائقي السيارات في المضخات في أميركا والمملكة المتحدة التي تقدر عند 1.10 دولار و1.88 دولار على التوالي."},{"p":"وأجبرت الفجوة الآخذة في الاتساع بين العرض، الذي تقيده قدرة التكرير المحلية، والطلب المتزايد السلطات الإيرانية على الاستفادة من احتياطياتها الاستراتيجية واستيراد البنزين لأول مرة منذ عقد."},{"p":"يأتي ذلك في وقت صعب بالنسبة لإبراهيم رئيسي وحكومته، التي لا تزال تكافح من اقتصاد متضرر بسبب العقوبات الأميركية على خلفية دعم طهران لمنظمات ترى واشنطن أنها إرهابية."},{"p":"وقال مسؤولون إيرانيون، بحسب تقرير لصحيفة \"فاينانشل تايمز\"، اطلعت عليه \"العربية.نت\"، إن الطلب على الوقود المكرر ارتفع بمقدار الخمس منذ مارس، لكن القيود المفروضة على طاقة التكرير منعت البلاد من تحويل المزيد من نفطها الخام إلى منتجات تستخدم في المركبات."},{"p":"نظرًا لأن الحكومة تتكبد خسارة كبيرة من خلال استيراد الوقود بأسعار السوق ثم بيعه للمستهلكين بسعر أقل بكثير، فهناك ضغط متزايد لإنهاء سنوات البنزين الرخيص للغاية الذي اعتاد الإيرانيون عليه."},{"p":"وقال عضو البرلمان محمد رضا مير تاج الدين لوسائل إعلام محلية هذا الأسبوع إن دعم الوقود يزيد الآن بثلاثة أضعاف عن ميزانية التنمية الإجمالية للبلاد، لكن \"لا أحد يجرؤ على الحديث\" عن رفع سعر البنزين."},{"p":"قد يؤدي القيام بذلك إلى عودة الغضب إلى الشارع حيث تعيد الحالة ذكريات المرة الأخيرة التي رفعت فيها السلطات الأسعار في عام 2019. قُتل حينها أكثر من 300 شخص وسط حملة حكومية على الاحتجاجات العنيفة في الشوارع، وفقًا لمنظمة العفو الدولية."},{"p":"وقال تاجر بتروكيماويات حامد حسيني: \"الوضع الحالي لانخفاض أسعار البنزين ليس مستدامًا، لكن الحكومة لا تملك الشجاعة السياسية لزيادة الأسعار. يستمر الاستهلاك في الارتفاع وتقوم الحكومة باستيراد البنزين بحسب أسعاره العالمية لبيعه بأسعار مدعومة للغاية في السوق المحلي. سيكون من المستحيل إدارة الطلب في غضون عامين إذا ظلت الأسعار على حالها\"."},{"p":"يتم دفع سعر 0.03 دولار مقابل حصة شهرية تبلغ 60 لترًا ويتضاعف تقريبًا هذا الرقم لأي مبلغ يتجاوز هذا الحد. لكن بعض سائقي السيارات واجهوا قيودًا في الأسابيع الأخيرة بعد أن طُلب منهم ضخ ما لا يزيد عن 40 لترًا في كل محطة تعبئة."},{"p":"وقال نائب رئيس الشركة الوطنية الإيرانية لتكرير وتوزيع النفط علي ذيار، للصحفيين المحليين هذا الشهر، إن الاستهلاك ارتفع بنسبة 20% منذ مارس إلى 124 مليون لتر في اليوم، لكن طاقة التكرير المحلية حدت عند 107 ملايين لتر."},{"p":"وأكد زيار أن إيران نشرت احتياطياتها الاستراتيجية، لكن المسؤولين لم يؤكدوا التكهنات بأن الوقود المكرر يتم استيراده أيضًا لأول مرة منذ حوالي عقد من الزمان."},{"p":"وقال أحد المحللين \"إنه يضع الحكومة تحت ضغط لدفع ثمن الواردات وتسريع مشاريع التنمية لزيادة طاقة التكرير\"."},{"p":"\"لدينا احتياطيات هائلة من الطاقة، على عكس الحكومات الأخرى، فلماذا نقبل ارتفاع الأسعار؟\" هكذا يقول علي، سائق سيارة أجرة يبلغ من العمر 32 عامًا."},{"p":"\"هل رواتبنا تدفع وفق المعايير الدولية؟ أكسب 200 دولار في الشهر. من في العالم يتقاضى مثل هذا الأجر المنخفض؟\""}]