[{"title":"غضب في تونس.. عبارة \"السكان الأصليون\" تورط سفارة أميركا","publish":"نشر في: 14 أغسطس ,2023: 06:08 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 06:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/35b51fe7-0185-4bd9-a4b0-5964176d2abe/35b51fe7-0185-4bd9-a4b0-5964176d2abe_16x9_1200x676.PNG?width=372&format=jpg","caption":"","subTitle":""},{"p":"تزامناً مع أزمة المهاجرين القادمين من إفريقيا جنوب الصحراء، أثارت السفارة الأميركية في تونس جدلاً واسعاً وغضباً عبر مواقع التواصل الاجتماعي، على خلفية ما اعتبر تلميحاً بأن \"الأفارقة هم السكان الأصليون للبلاد\"."},{"p":"ففي تهنئتها لناشطة تونسية بمناسبة فوزها بـ\"جائزة وزير الخارجية الأميركية لأبطال مكافحة العنصرية الدولية لعام 2023\"، رأت السفارة في بيان أن الجائزة التي حصلت عليها سعدية مصباح تعتبر \"تقديراً لشجاعتها الاستثنائية وقيادتها والتزامها بالنهوض بحقوق الإنسان الخاصة بأفراد مجتمعات مهمشة عرقية وإثنية وخاصة بالسكان الأصليين\"."},{"h3":"استهجان وانتقاد"},{"p":"وأثارت عبارة \"السكان الأصليين\" استهجان وانتقاد نشطاء التواصل، حيث وصفت المحامية وفاء الشاذلي، بيان السفارة الأميركية بـ\"الخطير جداً\" على خلفية أنه \"يكشف المخطط ضد تونس بشكل واضح\"، في إشارة إلى تحذير الرئيس قيس سعيد السابق من توطين الأفارقة ببلاده وتغيير تركيبتها الديمغرافية."},{"p":"بدورها تساءلت الإعلامية زينة الزيدي عبر حسابها الشخصي بـ\"فيسبوك\"، قائلة: \"ما معنى السكان الأصليين؟ أليس ذلك تغييراً في التركيبة الديمغرافية للبلاد ومحاولات لفرض الاستيطان؟\"."},{"p":"هذه الردود وغيرها دفعت السفارة الأميركية إلى التعجيل بتحديث تدوينتها، حيث حذفت عبارة \"السكان الأصليين\" وعوضتها بـ\"المجتمعات المهمشة في جميع أنحاء العالم\"."},{"h3":"صفاقس أهم نقطة انطلاق"},{"p":"يشار إلى أن سواحل مدينة صفاقس تمثل أهم نقطة انطلاق للمهاجرين من جنسيات دول تقع في جنوب الصحراء وكذلك من قبل تونسيين راغبين في الوصول إلى السواحل الإيطالية بحثاً عن تحسين أوضاعهم الاجتماعية. وغالباً ما تنتهي محاولات العبور بمأساة."},{"p":"وتظهر الأرقام التي جمعتها الأمم المتحدة، أن أكثر من 1800 شخص لقوا حتفهم منذ يناير في غرق مراكب وسط البحر المتوسط الذي يعد أخطر مسار للهجرة في العالم. وهو رقم يناهز تقريباً ضعف عدد العام الماضي."}]