[{"title":"طهران عن الأموال المجمدة: لدينا ضمانات كافية من أميركا","publish":"نشر في: 14 أغسطس ,2023: 12:48 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 01:14 م GST","image":"https://vid.alarabiya.net/images/2022/08/24/efedd676-7348-4ff7-82ba-e1f43bbd1775/efedd676-7348-4ff7-82ba-e1f43bbd1775_16x9_1200x676.jpg?width=372&format=jpg","caption":"المتحدث باسم وزارة الخارجية الإيرانية ناصر كنعاني(أرشيفية- فرانس برس)","subTitle":""},{"p":"وسط الانتقادات الجمهورية والديمقراطية على السواء التي طالت إدارة الرئيس الأميركي جو بايدن بعد إبرامه اتفاقاً مع إيران من أجل إطلاق سراح 5 أميركيين مقابل رفع الحظر عن أموال مجمدة، أكدت طهران أنها طلبت ضمانات أميركية بالإفراج عن أموالها."},{"p":"وقال المتحدث باسم الخارجية الإيرانية، ناصر كنعاني، اليوم الاثنين إن بلاده توصلت إلى تفاهم مع الولايات المتحدة بشأن إطلاق سراح إيرانيين محتجزين هناك، والإفراج عن أرصدة مجمدة أيضا."},{"p":"كما أضاف أن طهران \"توصلت إلى تفاهم مع الأميركيين بشأن إطلاق سراح إيرانيين محتجزين لدى واشنطن والإفراج عن أرصدة مجمدة خلال فترة زمنية محددة\"."},{"h3":"ضمانات كافية"},{"p":"وتابع قائلا: \"حصلنا على ضمانات كافية من أميركا ونأمل أن تفرج عن بعض الأرصدة المجمدة خلال هذه الفترة.\"، إلا أنه لم يحدد المدى الزمني الذي قد يتطلبه تسليم الأموال."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/4a7dabb1-8628-4260-b236-44b62bc37dc1/4a7dabb1-8628-4260-b236-44b62bc37dc1.jpg"},{"p":"وقد يستغرق تحويل تلك الأموال المجمدة في كوريا الجنوبية والبالغة نحو 6 مليارات دولار وقتاً طويلاً."},{"p":"أما السبب فيعود إلى أن إيران لا ترغب في الحصول على الأصول المجمدة بالعملة الكورية الجنوبية، التي هي أقل قابلية للتحويل من اليورو أو الدولار الأميركي."},{"p":"ويقول مسؤولون أميركيون إنه في حين أن كوريا الجنوبية تشارك في عملية تحويل العملات، فإنها تشعر بالقلق من أن تحويل 6 مليارات دولار من الدولار إلى عملات أخرى في وقت واحد سيؤثر سلباً على سعر الصرف والاقتصاد."},{"p":"وبالتالي، فإنها تتحرك ببطء، إذ تحول كميات أصغر من الأصول المجمدة إلى البنك المركزي في قطر في نهاية المطاف."},{"p":"إضافة إلى ذلك، ومع تحويل الأموال، يجب أن تتجنب ملامسة النظام المالي الأميركي حيث يمكن أن تصبح عرضة للعقوبات الأميركية. لذا، فقد تم ترتيب سلسلة معقدة من التحويلات المالية التي تستغرق وقتاً طويلاً عبر بنوك البلدان الثلاثة."},{"p":"يذكر أنه بموجب هذا الاتفاق الذي أعلن عنه يوم الجمعة الماضي، ستقوم كوريا الجنوبية بتحويل ستة مليارات دولار من الأموال المجمدة، لتتمكن طهران من شراء سلع إنسانية مثل الغذاء والدواء فقط."},{"p":"وفي خطوة أولى لتنفيذه، نقلت إيران خمسة أميركيين، أحدهم اعتقل قبل نحو ثماني سنوات بتهم تجسس ينفيها بشدة، من السجن إلى فندق يحظى بحراسة مشددة."},{"p":"فيما يرتقب أن تتسلم لاحقا أيضا من واشنطن وفق ما أعلن مسؤولون إيرانيون، خمسة إيرانيين مسجونين."}]