[{"title":"\"قبلة\" تفسد احتفالات إسبانيا.. ورئيس الاتحاد متهم بالاعتداء الجنسي","publish":"نشر في: 21 أغسطس ,2023: 05:16 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 07:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/e1a35c7a-7f31-4156-9900-36befcde4cc5/e1a35c7a-7f31-4156-9900-36befcde4cc5_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبياليس قبّل اللاعبة جينيفر هيرموسو بطريقة غير لائقة عقب التتويج","subTitle":""},{"p":"أثار لويس روبياليس رئيس الاتحاد الإسباني لكرة القدم موجة انتقادات حادة ضده في إسبانيا إثر تقبيل اللاعبة جينيفر هيرموسو على الفم عقب نهائي كأس العالم 2023 لكرة القدم للسيدات."},{"p":"وتغلب المنتخب الإسباني على نظيره الإنجليزي 1 - صفر في النهائي أمس الأحد في سيدني ليتوج للمرة الأولى بلقب مونديال السيدات، لكن مشاهد الاحتفال ما قبل مراسم التتويج شغلت الكثيرين في إسبانيا، بما في ذلك وزراء بالحكومة."},{"p":"وقالت وزيرة المساواة إيرين مونتيرو، عبر موقع شبكة التواصل الاجتماعي \"إكس\": هذا شكل من أشكال الاعتداء الجنسي الذي نعاني منه نحن السيدات في كل يوم... ولا يفترض أن نقوم بتطبيعه."},{"p":"كذلك قالت وزيرة الحقوق الاجتماعية الإسبانية إيون بيلارا عبر موقع \"إكس\" : نحن جميعا نفكر: لو أن هذا الفعل قد تم أمام إسبانيا بأكملها، فما الذي يحدث في الخفاء؟ العنف الجنسي ضد المرأة يجب أن ينتهي."},{"p":"وكان روبياليس (45 عاما) قد عانق جميع لاعبات المنتخب الإسباني لكنه قام بتقبيل هيرموسو على الفم بعد معانقتها وتقبيل خدها."},{"p":"وقالت هيرموسو بعدها مباشرة :لم أحب ذلك. لكن في وقت لاحق، أرسل الاتحاد الإسباني بيانا من هيرموسو إلى بعض وسائل الإعلام الإسبانية، أظهر تغيرا في لهجة ورد فعل اللاعبة."},{"p":"وقالت هيرموسو في البيان :كان تصرفا تلقائيا تماما في ظل الفرحة الهائلة بإحراز كأس العالم، علاقة رائعة تربطني برئيس الاتحاد. وسلوكه تجاهنا جميعا كان لطيفا، وما فعله كان تصرفا طبيعيا للتعبير عن المودة والامتنان.واعتذر روبياليس قائلاً: بالتأكيد ارتكبت خطأ وعلي الاقرار بذلك. حصل ذلك دون أية نية سيئة، في لحظة فرح كبيرة. هنا نراها (القبلة) طبيعية، لكن في الخارج أحدثت فوضى، لا خيار لدي سوى الاعتذار والتعلّم من ذلك... وعند تمثيل الاتحاد أن أكون أكثر انتباهاً. منتقداً الضجة التي أحدثها هذا الأمر."}]