[{"title":"في أول زيارة خارجية منذ بدء الحرب.. البرهان يتوجه لمصر للقاء السيسي","publish":"نشر في: 29 أغسطس ,2023: 09:56 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 11:01 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/36da33ce-0dc9-403b-a9d0-cef6b2176623/36da33ce-0dc9-403b-a9d0-cef6b2176623_16x9_1200x676.JPG?width=372&format=jpg","caption":"لقاء سابق بين السيسي والبرهان","subTitle":"مصادر تؤكد أنه من المرجح أن يسافر البرهان في الفترة القادمة إلى عدد من الدول العربية والإفريقية \"منها السعودية وقطر والكويت وجنوب السودان وتشاد\""},{"p":"أفاد بيان لمجلس السيادة الانتقالي في السودان، الثلاثاء، بأن قائد الجيش الفريق أول ركن عبدالفتاح البرهان توجه اليوم إلى مصر للقاء الرئيس المصري عبدالفتاح السيسي. وهذه أول مرة يغادر فيها البرهان السودان منذ بدء الصراع مع قوات الدعم السريع في 15 أبريل."},{"p":"وقال البيان إن البرهان سيجري خلال الزيارة مباحثات مع الرئيس المصري تتناول تطورات الأوضاع فى السودان، والعلاقات الثنائية بين البلدين و\"سبل تعزيز دعمها وتطويرها بما يخدم شعبي البلدين والقضايا ذات الاهتمام المشترك\"."},{"p":"وأضاف البيان أن وزير الخارجية المكلف السفير علي الصادق، ومدير جهاز المخابرات العامة الفريق أول أحمد إبراهيم مفضل، والفريق أول ميرغني إدريس سليمان، مدير عام منظومة الصناعات الدفاعية، يرافقون البرهان خلال زيارته لمصر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/b88978a0-b529-42e4-bb99-52f4e75dddfd/b88978a0-b529-42e4-bb99-52f4e75dddfd.jpg?width=372&format=jpg"},{"minCaption":"البرهان قبيل مغادرته إلى مصر"},{"p":"وكانت مصادر لـ\"العربية\" و\"الحدث\" قد أفادت أمس بأن رئيس مجلس السيادة السوداني سيسافر اليوم إلى مدينة العلمين المصرية، في أول زيارة خارجية له منذ بدء الأزمة بالسودان في منتصف أبريل الماضي. وقالت مصادرنا إن البرهان سيلتقي الرئيس السيسي، وسيبحثان مستجدات الأزمة ومجمل الأوضاع السياسية والإنسانية وأوضاع النازحين السودانيين في مصر. وذكرت المصادر أن من المرجح أن يسافر البرهان في الفترة القادمة إلى عدد من الدول العربية والإفريقية \"منها السعودية وقطر والكويت وجنوب السودان وتشاد\"."},{"p":"وكان رئيس مجلس السيادة السوداني أكد في كلمة مسجلة من بورتسودان أذيعت أمس الاثنين، أنه لا يوجد اتفاق أو صفقة مع الدعم السريع."},{"p":"كما شدد على أن القوات المسلحة \"لن تضع أيديها في أيدي المتمردين\". ووعد بالاستمرار في القتال، مشدداً على أن الجيش ماض حتى الانتصار. وتابع قائلاً: \"نحن نقاتل وحدنا ونعتز بذلك\"، مضيفا أن القوات المسلحة لم تبدأ الحرب بل الدعم السريع ولذلك سيكتوون بنارها وسيهزمون شر هزيمة.\""},{"p":"تصريحات البرهان جاءت رداً على مبادرة قائد قوات الدعم السريع محمد حمدان دقلو \"حميدتي\" التي ألمح فيها إلى انفتاحه على وقف طويل الأمد لإطلاق النار مع الجيش، عارضا رؤيته \"لتأسيس الدولة الجديدة\" في البلاد، على أن تكون على أساس \"الفيديرالية الحقيقية\". كما شدد على أن \"نظام الحكم يجب أن يكون ديمقراطيا مدنيا يقوم على الانتخابات العادلة والحرة في كل مستويات الحكم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/14/29f1f6fa-b056-4bf5-8ab4-4bf2c2e36596/29f1f6fa-b056-4bf5-8ab4-4bf2c2e36596.jpg?width=372&format=jpg"},{"minCaption":"حميدتي والبرهان - تعبيرية"},{"p":"هذا وأعلن اللواء ركن عثمان عبد الجبار عثمان، رئيس هيئة الاستخبارات بحركة جيش تحرير السودان المجلس الانتقالي، التي يقودها عضو مجلس السيادة الدكتور الهادي إدريس، أعلن في بيان مساندة الحركة للجيش السوداني في معركته ضد قوات الدعم السريع."},{"p":"وقالت الحركة في بيانها إن مساندتها لقوات الشعب المسلحة تأتي باعتبارها إحدى مؤسسات الدولة الرسمية وتؤدي واجبها الوطني والمهني."},{"p":"وأضافت الحركة أنها مستمرة في مساندة القوات المسلحة لحين إكتمال الترتيبات الأمنية وفق اتفاقية جوبا للسلام. وأنها لن تطلب الإذن لحماية المواطنين السودانيين العزّل والدفاع عنهم ضد كل من ينتهك كرامتهم وأراضيهم وحقوقهم التاريخية."},{"p":"ويدخل القتال بين الدعم السريع والجيش أسبوعه العشرين دون إعلان أي طرف النصر بينما أُجبر الملايين على ترك منازلهم في العاصمة ومدن أخرى، فيما حذرت الأمم المتحدة من \"كارثة إنسانية لها أبعاد هائلة\" مع تزايد الجوع وانهيار الرعاية الصحية وتدمير البنية التحتية، كما نبهت إلى وجود انتهاكات واتهامات بارتكاب عمليات تطهير عرقي في ولاية غرب دارفور."}]