[{"title":"أرباح \"أبل\" تفوق توقعات وول ستريت وقوة الخدمات تعوض ضعف مبيعات آيفون","publish":"نشر في: 04 أغسطس ,2023: 09:23 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 10:14 ص GST","image":"https://vid.alarabiya.net/images/2022/03/04/70d8c93f-9216-4327-ab19-cfd56a1a3cba/70d8c93f-9216-4327-ab19-cfd56a1a3cba_16x9_1200x676.jpg?width=372&format=jpg","caption":"أبل (آيستوك)","subTitle":"أنفقت 22.61 مليار دولار على البحث والتطوير في 2023"},{"p":"أعلنت شركة أبل يوم الخميس مبيعات وأرباحا تفوق توقعات وول ستريت على الرغم من تراجع في مبيعات هواتف آيفون لكن أداء هاتفها الرئيسي في الصين ساعدها في تفادي تراجع عام في سوق الهواتف الذكية."},{"p":"وقالت أبل إن مبيعاتها للربع الثالث من سنتها المالية المنتهي في أول يوليو/تموز انخفضت 1.4% إلى 81.8 مليار دولار وارتفعت الأرباح للسهم بنسبة 5% إلى 1.26 دولار. وتجاوز ذلك توقعات المحللين بأن تبلغ المبيعات 81.69 مليار دولار والأرباح 1.19 دولار للسهم، بحسب بيانات آي.بي.إي.إس من رفينيتيف."},{"p":"وجاءت مبيعات هاتف آيفون أقل قليلا من تقديرات المحللين لكن عوضتها مبيعات قوية للخدمات التي تتضمن خدمة أبل تي.في+ وكذلك المبيعات في الصين التي زادت 8% على أساس سنوي، وفق رويترز."},{"p":"وأنفقت أبل 22.61 مليار دولار على البحث والتطوير منذ بداية السنة المالية الحالية بزيادة حوالي 3.12 مليار دولار عن الفترة نفسها من العام الماضي."},{"p":"وقال تيم كوك الرئيس التنفيذي للشركة في مقابلة مع رويترز إن زيادة الإنفاق على البحث والتطوير مدفوعة بأمور منها العمل الذي تقوم به الشركة في مجال الذكاء الاصطناعي التوليدي وهو نفس المجال الذي يقود الإنفاق في شركات التكنولوجيا الكبرى الأخرى أيضا."},{"p":"وقال كوك \"أجرينا أبحاثا على مجموعة واسعة من تقنيات الذكاء الاصطناعي على مدى سنوات، ومنها الذكاء الاصطناعي التوليدي. سنواصل الاستثمار والابتكار وتطوير منتجاتنا باستخدام تلك التقنيات للمساهمة في إثراء حياة الناس\"."},{"p":"وعلى الرغم من تسجيل سوق الهواتف الذكية في الصين أضعف أداء لها في نحو عشر سنوات فقد تفوقت مبيعات أبل. وبحسب مؤسسة كاونتربوينت ريسيرش فقد تراجع إجمالي مبيعات الهواتف الذكية بالصين 8% في الربع الثاني من السنة لأدنى مستوياتها منذ 2014. لكن كوك أبلغ رويترز أن مبيعات هاتف آيفون في الصين زادت \"برقم في خانة العشرات\"."},{"p":"وقالت أبل إن مبيعات هواتف آيفون بلغت 39.67 مليار دولار، وهو ما جاء دون توقعات المحللين البالغة 39.91 مليار دولار بحسب بيانات رفينيتيف."},{"p":"وقالت الشركة إن إيراداتها من شريحة الخدمات بلغت 21.21 مليار دولار، مقارنة مع تقديرات المحللين بأن تبلغ 20.76 مليار دولار بحسب بيانات رفينيتيف."},{"p":"وقال كوك إن أبل لديها الآن مليار مشترك على منصتها، التي تتضمن خدمات أبل والتطبيقات التابعة لشركات أخرى، وذلك ارتفاعا من 975 مليون مشترك في الربع السابق."},{"p":"وبلغت إيرادات الشركة من الأجهزة القابلة للارتداء، ومن بينها ساعة أبل وسماعات إيربودز، 8.28 مليار دولار مقارنة مع تقديرات المحللين بأن تبلغ 8.39 مليار دولار بحسب بيانات رفينيتيف."},{"p":"وسجلت مبيعات الشركة من أجهزة ماك وآيباد 6.84 مليار دولار و5.79 مليار دولار على الترتيب مقارنة مع تقديرات المحللين البالغة 6.62 مليار دولار و6.41 مليار دولار وفقا لبيانات رفينيتيف."}]