[{"title":"محاولة جديدة لوقف حرب السودان..هل تفلح الحرية والتغيير؟","publish":"نشر في: 13 أغسطس ,2023: 08:12 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 08:27 ص GST","image":"https://vid.alarabiya.net/images/2023/06/26/d6771c99-7b3f-42cf-b6a3-1d084f0c0704/d6771c99-7b3f-42cf-b6a3-1d084f0c0704_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الخرطوم (أرشيفية-فرانس برس)","subTitle":""},{"p":"في محاولة جديدة لوقف الحرب الدائرة في السودان منذ منتصف أبريل الماضي بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع التي يترأسها محمد حمدان دقلو الملقب بحميدتي، يرتقب أن تعقد قوى الحرية والتغيير، اجتماعاً للقوى المدنية الموقعة على الاتفاق الإطاري في العاصمة الإثيوبية أديس أبابا يوم الاثنين المقبل."},{"p":"فقد أوضح المتحدث باسم الحرية والتغيير/المجلس المركزي جعفر حسن عثمان، أن قيادات القوى المدنية الموقعة على الاتفاق الإطاري ستعقد اجتماعا في أديس أبابا، لمناقشة الوضع الإنساني وسبل وقف الحرب."},{"h3":"عودة المسار المدني"},{"p":"كما أضاف في تصريحات مساء أمس السبت أن الاجتماع سيناقش أجندة سياسية لتطوير رؤية لإنهاء الحرب، وعودة المسار المدني الديمقراطي للبلاد، وفق ما نقلت وكالة الأناضول ."},{"p":"يشار إلى أن القوى الموقعة على الإطاري هي إعلان الحرية والتغيير (المجلس المركزي)، وقوى سياسية أخرى (الحزب الاتحادي الديمقراطي الأصل، المؤتمر الشعبي) ومنظمات من المجتمع المدني، فضلا عن حركات مسلحة تنضوي تحت لواء الجبهة الثورية ."},{"p":"وقد تم توقيع هذا الاتفاق في 5 ديسمبر 2022، بين المكون العسكري وقوى مدنية أبرزها الحرية والتغيير/المجلس المركزي، لبدء عملية سياسية تنتهي باتفاق يحل الأزمة في البلاد."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عبد الفتاح البرهان ومحمد حمدان دقلو (فرانس برس)"},{"p":"إلا أن المناقشات اللاحقة حول سبل توحيد القوات العسكرية وضم قوات الدعم السريع إلى الجيش أشعلت المواجهة بين البرهان وحميدتي، فغرقت البلاد في أتون اشتباكات عنيفة أدت إلى مقتل 3900 شخص على الأقل."},{"p":"كما أجبرت نحو أربعة ملايين آخرين على مغادرة بلداتهم ومنازلهم سواء إلى ولايات أخرى لم تطالها أعمال العنف أو إلى خارج البلاد."},{"p":"فيما لم تنجح عدة مساع إقليمية ومحاولات أممية في تهدئة الصراع. ولقيت عشرات الهدن التي أعلنت سابقا بين الطرفين مصيراً واحداً ألا وهو الفشل، ما دفع العديد من المراقبين للملف السوداني إلى التأكيد أن الطرفين ما زالا متمسكين بمواقفهما، ما يصعب التوصل إلى حل في المدى القريب."}]