[{"title":"خبير تغذية شهير: 4 أطعمة لزيادة البروتين والتخلص من الدهون","publish":"نشر في: 02 أغسطس ,2023: 06:56 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 08:09 م GST","image":"https://vid.alarabiya.net/images/2017/09/06/b213823c-2943-4f49-acf6-829802656371/b213823c-2943-4f49-acf6-829802656371_16x9_1200x676.jpg?width=372&format=jpg","caption":"الكرش - الدهون في البطن","subTitle":"الأسماك الزيتية والتوفو والعدس والزبادي اليوناني تمنح الجسم بروتيناً عالي الجودة وتسهم في إنقاص الوزن"},{"p":"يجب أن تشتمل النظم الغذائية المتوازنة على العديد من المغذيات الكبيرة، مع اعتبار البروتين أحد أهم العناصر الغذائية التي يجب أن يحرص الشخص على تناولها. لكن يعد ضمان الحصول على ما يكفي من العناصر الجيدة أسهل قولاً من فعله، بحسب ما جاء في تقرير نشره موقع Chronicle Live البريطاني."},{"p":"كشف خبير التغذية الشهير دكتور مايكل موسلي، والنجم التليفزيوني المعروف، عن العديد من مصادر البروتين، التي يعتمدها شخصيًا، لموازنة نظامه الغذائي. تعتبر المغذيات الكبيرة ضرورية \"لعظام صحية\" حيث تسمح أيضًا ببناء العضلات والحفاظ عليها."},{"h3":"100 غرام يوميًا من البروتين"},{"p":"قدم الدكتور موسلي شرحا تفصيليا لكيفية وضع إرشاداته الخاصة للممارسات الجيدة، قائلًا إنه \"رجل يبلغ من العمر 66 عامًا، نشط بشكل معقول، بوزن حوالي 80 كغم\"، وأنه يهدف إلى \"تناول حوالي 100 غرام من البروتين يوميا مقسمة بالتساوي بين الوجبات.\""},{"minImage":"https://vid.alarabiya.net/images/2017/04/13/cc6bfc62-8894-440d-92bc-ba255d9c604c/cc6bfc62-8894-440d-92bc-ba255d9c604c.jpg"},{"p":"كما كشف دكتور موسلي كيف يمكن للأشخاص دمج البروتين في وجباتهم الغذائية الشخصية، ومشاركة العديد من الأطعمة المليئة بالبروتين للاستهلاك، خاصة وأن الحصول على حوالي 20 غرامًا من البروتين على الأقل في كل وجبة يمكن أن يعني تناول اللحوم أو الأسماك مرتين في اليوم، وهو ما يتعارض مع نظام البحر المتوسط الغذائي، الذي يروج له الدكتور موسلي، والذي يتضمن تناول كميات معتدلة من الأسماك وكميات قليلة للغاية من اللحوم، مع الحبوب والبقوليات."},{"h3":"الأسماك والتوفو"},{"p":"وقال دكتور موسلي إنه \"من الصعب الحصول على ما يكفي من البروتين الصحي في النظام الغذائي، لكن يمكن تناول الأسماك الزيتية على الأقل ثلاث مرات في الأسبوع، مع محاولة الحد من تناول اللحوم إلى أقل من 100 غرام في اليوم ويمكن استخدام التوفو كبديل للحوم."},{"h3":"العدس والزبادي اليوناني"},{"p":"أضاف الدكتور موسلي أنه \"من أشد المعجبين بالعدس، وهو رخيص الثمن، ومليء بالألياف والبروتين، و[يمتاز بأن] هناك الكثير من الوصفات اللذيذة [لتناوله]. الزبادي اليوناني كامل الدسم هو أيضًا وجبة فطور رائعة، أو مضافًا إليه المكسرات والتوت [للتحلية]\"، مشيرًا إلى أن الزبادي اليوناني مُصفّى لذا فإنه \"يحتوي على بروتين أكثر بكثير من الزبادي العادي\"."},{"h3":"عكس الكربوهيدرات والدهون"},{"p":"وأوضح الدكتور موسلي، صاحب مدونة Fast 800، أهمية الحصول على \"ما يكفي من البروتين عالي الجودة\" إذا كان الشخص يحاول إنقاص وزنه، موصيًا بأن الكمية المثالية في كل وجبة تكون \"حوالي 20 غرامًا\" من البيض أو الأسماك أو اللحوم أو العدس أو التوفو، بخاصة وأن تأثيرها عكس الكربوهيدرات والدهون، حيث إن الجسم لا يقوم بتخزين البروتين، لذا فإنه من المهم تناول مصادر البروتين الجيدة يوميًا لجني الفوائد \"."}]