[{"title":"وزارة البيئة السعودية تحذر من حرائق الغابات.. وتكشف أسبابها","publish":"نشر في: 30 يوليو ,2023: 10:05 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 12:16 م GST","image":"https://vid.alarabiya.net/images/2021/08/02/00b89a79-6d92-4846-8738-af6bcd84fd4f/00b89a79-6d92-4846-8738-af6bcd84fd4f_16x9_1200x676.JPG?width=372&format=jpg","caption":"تعبيرية","subTitle":""},{"p":"دعت وزارة البيئة والمياه والزراعة في السعودية المنتزهين والمزارعين والعاملين في مناطق الغطاء النباتي والمزارع والمراعي إلى أخذ الحيطة والحذر، والتقيد بالإرشادات، وتعزيز السلوكيات الإيجابية لحماية البيئة وتحسين جودة الحياة، والحد من الآثار السلبية للأنشطة والممارسات المخالفة، كالاحتطاب والرعي المبكر والجائر، وحرق الأشجار وغيرها من الممارسات التي تؤدي إلى التسبب في الحرائق."},{"p":"وكشفت الوزارة أن الحرائق التي تندلع في الغابات ومناطق الغطاء النباتي تزامنا مع ارتفاع درجات الحرارة في فصل الصيف، تحدث لأسباب عديدة كحرق المخلفات الزراعية، وإشعال النيران للطبخ، وإطلاق الأعيرة النارية، والحرائق العمد لتوسيع الأراضي، واستخدام المفرقعات النارية، ورمي الزجاج الذي يتأثر بأشعة الشمس، ما يؤدي إلى تفاقم النيران وتوسعها لمساحات كبيرة يصعب السيطرة عليها وإخمادها."},{"h3":"مخالفة حرق النفايات"},{"p":"كما أكدت الوزارة، أن مخالفة حرق النفايات في غير الأماكن المخصصة لها في الغابات والمتنزهات الوطنية تبدأ من (500) ريال في المرة الأولى، و(1000) ريال في المرة الثانية، وتصل إلى (2000) ريال في المرة الثالثة، ومخالفات إشعال النار في غير أماكنها المخصصة تبدأ من (1000) ريال في المرة الأولى و(2000) ريال في المرة الثانية و(3000) ريال في المرة الثالثة، وذلك وفقًا للائحة التنفيذية لتنمية الغطاء النباتي ومكافحة التصحر لنظام البيئة، مشددة على ضرورة المحافظة على الغابات والمتنزهات الوطنية وجميع مواقع الغطاء النباتي وعدم الإضرار بها بإشعال النيران ورمي المخلفات في غير أماكنها المخصصة حفاظاً على البيئة، داعيةً إلى المشاركة في الإبلاغ عن الحرائق في الغابات والمتنزهات الوطنية ومواقع الغطاء النباتي بالاتصال على الرقم (911)."},{"p":"وحثت الوزارة المزارعين والمربين، بضرورة المساهمة في إعادة تدوير المخلفات الزراعية كأسمدة عضوية، واتباع الممارسات الزراعية الحديثة وأخد الحيطة والتدابير اللازمة بخصوص المتبقيات الزراعية وطرق تدويرها للاستفادة منها بما يعود بالنفع على المجتمع، مشيرة إلى أن تحويل المخلفات الزراعية إلى أسمدة عضوية له أثر إيجابي على البيئة، ويسهم في تقليل الأسباب التي تقود إلى اشتعال النيران."},{"h3":"تأهيل الأراضي المتدهورة"},{"p":"كما أكدت الوزارة أهمية العمل على إعادة تأهيل الأراضي المتدهورة وتنميتها وحماية الغابات والمراعي من السلوكيات الخاطئة، واتباع أساليب وطرق التنزه الآمن، وذلك من أجل الحفاظ على موارد المملكة الحيوية وضمان تحقيق استدامتها، مشيرة إلى أنها تعمل من خلال استراتيجياتها على تحقيق أعلى المستويات في المحافظة على البيئة."},{"p":"يذكر أن السنوات القليلة الماضية شهدت سلسلة من حرائق الغابات شملت قارات أمريكا الشمالية وأوروبا وأفريقيا وآسيا، وأودت بحياة مئات الأشخاص، فضلًا عن تدمير مساحات شاسعة من الأراضي الخضراء بما تحتويه من تنوّع أحيائي، حيث صُنفت هذه الحرائق ضمن أسوأ الكوارث البيئية حول العالم"}]