[{"title":"مصادر أميركية: الصين اخترقت شبكات الدفاع اليابانية بشكل كامل","publish":"نشر في: 08 أغسطس ,2023: 03:07 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 06:32 ص GST","image":"https://vid.alarabiya.net/images/2022/08/18/8e2e43db-4717-486c-8516-362c6440e41c/8e2e43db-4717-486c-8516-362c6440e41c_16x9_1200x676.JPG?width=372&format=jpg","caption":"علما الصين واليابان - رويترز","subTitle":"الاختراق حدث أثناء الانتقال السلمي بين إدارة ترمب وإدارة بايدن"},{"p":"كشف تقرير أميركي مفصل أنه في خريف عام 2020 اكتشفت وكالة الأمن القومي اكتشافًا مقلقًا جدا حيث وجدوا أن قراصنة من الصين ينتمون للجيش الصيني قد اخترقوا شبكات دفاعية سرية لأهم حليف استراتيجي للولايات المتحدة في شرق آسيا حيث كان الجواسيس من الجيش الصيني قد شقوا طريقهم إلى داخل أنظمة الكمبيوتر الأكثر حساسية في اليابان."},{"p":"وبحسب الواشنطن بوست كان المتسللون يتمتعون بوصول عميق ومستمر ويبدو أنهم كانوا يسعون وراء أي شيء يمكنهم الحصول عليه مثل الخطط والقدرات وتقييمات أوجه القصور العسكرية، وفقًا لثلاثة من كبار المسؤولين الأمريكيين السابقين الذين كانوا من بين عشرات المسؤولين الأمريكيين واليابانيين الحاليين والسابقين الذين تمت مقابلتهم."},{"p":"ووصف مسؤول عسكري أمريكي سابق، تم إطلاعه على الهجوم \"بأنه كان سيئًا - سيئًا بشكل صادم\"."},{"p":"واتخذت طوكيو خطوات لتقوية شبكاتها لكنهم ما زالوا يعتبرون غير آمنين بما يكفي من أعين جواسيس بكين السيبرانية، وهو الأمر الذي يقول المسؤولون إنه قد يعيق قدرًا أكبر من تبادل المعلومات الاستخبارية بين البنتاغون ووزارة الدفاع اليابانية."},{"p":"وأوضح التقرير أن اختراق عام 2020 كان مزعجًا للغاية لدرجة أن الجنرال بول ناكاسوني، رئيس وكالة الأمن القومي والقيادة الإلكترونية الأميركية وماثيو بوتينجر، الذي كان نائب مستشار الأمن القومي في البيت الأبيض في ذلك الوقت، تسابقوا إلى السفر إلى طوكيو."},{"p":"وأبلغوا وزير الدفاع الذي كان قلقًا للغاية لدرجة أنه نسق لتنبيه رئيس الوزراء بنفسه. وأخبروا المسؤولين اليابانيين أن بكين انتهكت شبكات الدفاع في طوكيو، مما يجعلها واحدة من أكثر الاختراقات ضرراً في التاريخ الحديث لتلك الدولة وفوجئ اليابانيون بالحادث لكنهم أشاروا إلى أنهم سينظرون في الأمر."},{"minImage":"https://vid.alarabiya.net/images/2023/06/13/5759ea1b-150e-4483-b816-c862ef51aea6/5759ea1b-150e-4483-b816-c862ef51aea6.jpg?width=372&format=jpg"},{"p":"وبالعودة إلى واشنطن، كان الرئيس الأميركي آنذاك دونالد ترمب منشغلاً بالطعن في فوز جو بايدن في الانتخابات، وكان مسؤولو الإدارة يستعدون للانتقال. وأطلع كبار مسؤولي الأمن القومي مستشار الأمن القومي القادم جيك سوليفان خلال عملية التسليم، لكن إدارة بايدن الجديدة واجهت دوامة من القضايا بما في ذلك كيفية التعامل مع اختراق روسي كبير لشبكات الوكالات الأميركية خلال إدارة ترمب."},{"p":"وأوضح التقرير أن الشعور الذي كان يأمل اليابانيون فيه أن تتلاشى المشكلة، وبحلول أوائل عام 2021 ، استقرت إدارة بايدن، وأدرك مسؤولو الأمن السيبراني والدفاع أن المشكلة قد تفاقمت. وكان الصينيون لا يزالون في شبكات طوكيو."},{"p":"ومنذ ذلك الحين، وتحت الرقابة الأميركية أعلن اليابانيون عن تكثيف أمن الشبكة وزيادة ميزانية الأمن السيبراني عشرة أضعاف على مدى السنوات الخمس المقبلة وزيادة قوة الأمن السيبراني العسكرية أربعة أضعاف لتصل إلى 4000 شخص."},{"p":"وأدرك المسؤولون من البلدين أن بكين، المصممة على إبراز قوتها عبر غرب المحيط الهادئ قد عزمت على زيادة المواجهة في المنطقة، وأطلقت صواريخ باليستية على المنطقة الاقتصادية الخالصة لليابان في أغسطس الماضي بعد أن زارت رئيسة مجلس النواب آنذاك نانسي بيلوسي تايوان و شرعت في بناء أسلحة نووية كبيرة."},{"p":"وشاركت في استفزازات جوية وبحرية خطيرة مع سفن وطائرات نفاثة أمريكية وكندية وأسترالية في المحيط الهادئ. وتعمل الصين، التي تضم بالفعل أكبر مجموعة من المتسللين الذين ترعاهم الدولة في العالم، على توسيع قدراتها الإلكترونية."},{"p":"ومنذ منتصف عام 2021، وثقت الحكومة الأميركية وشركات الأمن السيبراني الغربية اختراق الصين المتزايد للبنية التحتية الحيوية في الولايات المتحدة وغوام وأماكن أخرى في آسيا والمحيط الهادئ. وقالت مايكروسوفت في مايو إن الأهداف تشمل أنظمة الاتصالات والنقل والمرافق وغيرها من الشبكات."},{"p":"واخترق قراصنة في الصين مؤخرًا البريد الإلكتروني لوزير التجارة الأميركي والسفير الأميركي في الصين ودبلوماسيين كبار آخرين حتى وسط جهود من جانب إدارة بايدن لإذابة العلاقات الفاترة مع بكين."},{"p":"وقال مسؤول أميركي رفيع: \"على مر السنين كنا قلقين بشأن برامج التجسس الخاص بها\". \"لكن الصين أيضًا تطور قدرات هجوم إلكتروني يمكن استخدامه لتعطيل الخدمات الحيوية في الولايات المتحدة والحلفاء الآسيويين الرئيسيين\"."}]