[{"title":"واشنطن تتهم موسكو بالتخطيط لضرب سفن مدنية لتوريط كييف","publish":"نشر في: 20 يوليو ,2023: 03:17 ص GST","updated":"آخر تحديث: 20 يوليو ,2023: 07:04 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/b9e9c41f-ccae-4ff0-a7a8-47b3815dc77c/b9e9c41f-ccae-4ff0-a7a8-47b3815dc77c_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفينة تحمل قمحاً أوكرانياً تبحر في البحر الأسود (أرشيفية)","subTitle":"مجلس الأمن القومي الأميركي: \"الجيش الروسي قد يوسّع دائرة استهدافه لمنشآت الحبوب الأوكرانية لتشمل هجمات ضدّ سفن الشحن المدنية.. ومن ثمّ اتّهام أوكرانيا بشنّ هذه الهجمات\""},{"p":"قال البيت الأبيض، الأربعاء، إن روسيا تدرس إمكانية شنّ هجمات ضدّ سفن شحن مدنية تنقل صادرات أوكرانية من الحبوب عبر البحر الأسود، لتتّهم بعد ذلك القوات الأوكرانية بشن هذه الهجمات."},{"p":"وقال المتحدّث باسم مجلس الأمن القومي الأميركي، آدم هودج، إن \"الجيش الروسي قد يوسّع دائرة استهدافه لمنشآت الحبوب الأوكرانية لتشمل هجمات ضدّ سفن الشحن المدنية\" و\"من ثمّ اتّهام أوكرانيا بشنّ هذه الهجمات\"."},{"p":"كما قال هودج‭‭‭ ‬‬‬إن المسؤولين الأميركيين لديهم معلومات تشير إلى أن روسيا نشرت ألغاماً بحرية إضافية عند مداخل الموانئ الأوكرانية."},{"p":"وذكّر بأن روسيا أعلنت أن جميع السفن المتجهة إلى مواني أوكرانيا عبر مياه البحر الأسود ستُعتبر ناقلات محتملة لشحنات عسكرية، وأضاف: \"نعتقد أن هذا جهد منسق لتبرير أي هجمات على السفن المدنية في البحر الأسود وإلقاء اللوم على أوكرانيا في هذه الهجمات\"."},{"p":"وقال هودج \"بالإضافة إلى هذا الجهد المنسق في البحر الأسود، لاحظنا بالفعل أن روسيا استهدفت مواني تصدير الحبوب الأوكرانية في أوديسا بالصواريخ والطائرات المسيرة في 18 و19 يوليو مما أدى إلى تدمير بنية تحتية زراعية و60 ألف طن من الحبوب\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/11a7c889-54f4-46dd-9da4-a0f1c257aab3/11a7c889-54f4-46dd-9da4-a0f1c257aab3.jpg?width=372&format=jpg"},{"minCaption":"المتحدّث باسم مجلس الأمن القومي الأميركي آدم هودج"},{"p":"واتهمت أوكرانيا روسيا في وقت سابق الأربعاء بإلحاق الضرر بالبنية التحتية لتصدير الحبوب في ضربات خلال الليل ركزت على اثنين من موانيها المطلة على البحر الأسود، وتعهدت بألا يردعها ذلك عن العمل للحفاظ على خروج صادرات الحبوب من موانيها."},{"p":"وفي وقت سابق من الأربعاء، قالت وزارة الدفاع الروسية إن موسكو ستعتبر جميع السفن المبحرة إلى المواني الأوكرانية ناقلات محتملة لشحنات عسكرية، وأن الدول التي ترفع السفن المتجهة للمواني الأوكرانية أعلامها ستُعتبر أطرافاً في الصراع إلى جانب أوكرانيا."},{"p":"تأتي هذه الخطوة في أعقاب قرار روسيا هذا الأسبوع الانسحاب من اتفاق تصدير حبوب البحر الأسود الذي توسطت فيه الأمم المتحدة، وضمن أمن الصادرات الأوكرانية خلال العام الماضي."},{"p":"وقالت الوزارة في بيان نُشر على تطبيق تليغرام: \"فيما يتعلق بوقف مبادرة البحر الأسود وانتهاء الممر الإنساني البحري، فإنه اعتباراً من الساعة 00.00 بتوقيت موسكو يوم 20 يوليو 2023 (21:00 بتوقيت غرينتش الأربعاء)، ستُعتبر جميع السفن المبحرة إلى المواني الأوكرانية في مياه البحر الأسود ناقلات محتملة لشحنات عسكرية\"."},{"p":"وأضافت أن روسيا تعلن أيضاً الأجزاء الجنوبية الشرقية والشمالية الغربية من المياه الدولية في البحر الأسود غير آمنة مؤقتاً للملاحة، دون أن تقدم تفاصيل بخصوص أجزاء البحر التي ستتأثر."},{"p":"وانتهت في 17 يوليو اتفاقية حبوب البحر الأسود التي توسطت فيها تركيا والأمم المتحدة وكانت تهدف إلى تسهيل الصادرات الزراعية الروسية والأوكرانية، وذلك بعد أن رفضت روسيا تمديد مشاركتها فيها."},{"p":"وتشكو موسكو من عدم تنفيذ اتفاقية موازية لتخفيف القواعد الخاصة بصادرات روسيا من المواد الغذائية والأسمدة. وتطالب كييف بضمانات أمنية من أجل السماح باستئناف الملاحة دون مشاركة روسيا."}]