[{"title":"فيديو لـ \"مستذئب\" يقتل الشباب باليمن.. سر \"الوحش\" كُشف","publish":"نشر في: 08 أغسطس ,2023: 08:55 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 10:04 ص GST","image":"https://vid.alarabiya.net/images/2023/08/08/89a83167-7b7b-453b-99f3-e6a5ec322ea3/89a83167-7b7b-453b-99f3-e6a5ec322ea3_16x9_1200x676.png?width=372&format=jpg","caption":"من الفيديو","subTitle":""},{"p":"قبل أيام قليلة، اصطادوا في اليمن ذئباً شُبّه بالإنسان، لتعود إلى الواجهة مجددا شائعات ظهور \"المستذئبين\" الذين يقتلون الشباب في محافظة أبين."},{"p":"فقد شغل مقطع فيديو وسائل التواصل الاجتماعي خلال الأيام الماضية، قال ناشروه إنه يظهر اصطياد ذئب بهيئة بشرية في اليمن."},{"p":"وتضمّن المقطع مشاهد مصورة ليلاً سمع فيها حوارٌ بين عدد من الأشخاص وتسمع طلقات نارية."},{"p":"ثم ظهر بعد ذلك رأس ذئب مضرج بالدماء لكن جسمه أشبه بجسم الإنسان."},{"p":"كما أرفق الفيديو بتعليق قيل فيه: \"ظهور المستذئبين في اليمن… قتلوه الشباب في محافظة أبين… كنّا نظنّ أنهم مجرد مخلوقات سينمائية!\"."},{"h3":"من هو هذا الوحش؟"},{"p":"وبينما حصدت اللقطات مئات آلاف المشاهدات من صفحات عدة على مواقع التواصل الاجتماعي كشفت الحقيقة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/47c62618-1890-41b1-b341-de82aa387263/47c62618-1890-41b1-b341-de82aa387263.png?width=372&format=jpg"},{"minCaption":"من المنشورات الخاطئة"},{"p":"وتبيّن أن هذا الادعاء غير صحيح، وأن ما يظهر في الفيديو هو مجسم صنعه مصمم أميركي متخصص بالمؤثرات البصرية للأفلام، وفقا لوكالة \"فرانس برس\"."},{"p":"كذلك أكدت المصادر أن الفيديو سبق أن انتشر مرفقاً بادعاءات أنه مصور في العراق عام 2021، بينما هو في الحقيقة مجسم صنعه فنان أميركي متخصص بالمؤثرات البصرية والمجسمات للأفلام."},{"p":"حتى نشر المصمّم الذي يدعى روب كوباسكي على حسابه في موقع إنستغرام مراحل صناعة هذا \"الوحش\"، كما نشر مقاطع فيديو تظهر تفاصيله."},{"h3":"مئات آلاف المشاركات"},{"p":"يشار إلى أنه سبق وأن انتشر هذا المقطع بادعاءات مضللة مشابهة في دول عدة حول العالم، ما اضطر المصمم لنشر توضيح على حسابه يقول فيه إنه هو من صور الفيديو خلال تجربة للمجسم المصنوع من السيليكون، وقد أخذ المشهد من حسابه واستخدم للتضليل."},{"p":"كما يمكن مشاهدة الفيديو الأصلي وأعمال مشابهة لمجسمات مخيفة صنعها كوباسكي على حساباته في مواقع التواصل الاجتماعي."},{"p":"إلى ذلك، حصد الفيديو مئات المشاركات عبر مواقع التواصل الاجتماعي مؤخراً على أنه لذئب على هيئة إنسان ظهر في اليمن حتى ظهرت الحقيقة."}]