[{"title":"بسبب المستوطنين.. سجال بين بيلا حديد ووزير إسرائيلي متطرف","publish":"نشر في: 25 أغسطس ,2023: 05:52 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 06:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/83e0dcd5-cad6-4943-bcfa-7dd53ea7b2cb/83e0dcd5-cad6-4943-bcfa-7dd53ea7b2cb_16x9_1200x676.jpg?width=372&format=jpg","caption":"ايتمار بن غفير وبيلا حديد","subTitle":"بن غفير ينتقد عارضة الأزياء العالمية ويصفها بـ\"الكارهة لإسرائيل\" بسبب انتقادها له.. والخارجية الأميركية تدين تصريحاته"},{"p":"هاجم وزير الأمن القومي اليميني المتطرف في إسرائيل عارضة الأزياء الشهيرة بيلا حديد لانتقادها تصريحاته النارية المتلفزة مؤخراً بشأن الفلسطينيين في الضفة الغربية المحتلة."},{"p":"في مقابلة أجريت معه في بداية هذا الأسبوع مع \"قناة 12\" الإسرائيلية، قال الوزير إيتمار بن غفير إن \"حقه\" في \"حرية الحركة\" كمستوطن يهودي \"يفوق نفس الحق بالنسبة للفلسطينيين\"."},{"p":"وشاركت بيلا، وهي عارضة أزياء شهيرة عالمياً ومؤثرة على وسائل التواصل الاجتماعي ووالدها فلسطيني، مقطعاً من مقابلة بن غفير مع متابعيها الذين يبلغ عددهم 59.5 مليون، واتهمت بن غفير بالعنصرية."},{"p":"وعلّقت بيلا على الفيديو قائلةً: \"لا ينبغي أن يكون هناك أي تبرير في عام 2023 أو في أي وقت آخر، حيث يُعتبر الإنسان أهمية شخص ما أكثر من غيره بسبب أصوله أو ثقافته أو تفضيلاته\"."},{"p":"ورد بن غفير بغضب على منشور بيلا اليوم الجمعة. وكتب على موقع \"إكس\" (\"تويتر\" سابقاً) قائلاً: \"إلى عدوّة إسرائيل.. رأيت بالأمس أنك أخذت مقطعاً من مقابلتي وقمتِ بنشره للعالم كله لتظهري أني عنصري وحاقد\". وأضاف \"سأقولها ألف مرة ولن أعتذر.. حقي وحق زملائي اليهود في السفر والعودة إلى ديارهم بأمان على طرق الضفة الغربية، يفوق حق الإرهابيين الذين يرموننا بالحجارة ويقتلوننا\"، حسب زعمه."},{"p":"وتابع: \"أدعوكم إلى (زيارة مستوطنة) كريات أربع، لتروا كيف نعيش هنا، وكيف يقتل هنا كل يوم يهود لم يرتكبوا أي خطأ تجاه أي شخص في حياتهم\"، بحسب زعمه."},{"p":"ويقيم بن غفير في المستوطنة القريبة من الخليل، أكبر المدن الفلسطينية."},{"p":"وكان بن غفير قال في المقطع المأخوذ من تصريح له أمس على القناة الإسرائيلية: \"حقي وحق زوجتي وأولادي في التنقل على طرقات الضفة الغربية أهم من حق العرب في حرية الحركة\"."},{"p":"وذكرت صحيفة \"تايمز أوف إسرائيل\" أن وزارة الخارجية الأميركية نددت اليوم الجمعة بتصريحات بن غفير، ونقلت عن متحدث لها قوله إن \"الولايات المتحدة تدين بشدة التصريحات التحريضية للوزير الإسرائيلي بن غفير حول حرية حركة السكان الفلسطينيين في الضفة الغربية\"."},{"p":"وأضاف المتحدث أن الخارجية الأميركية: \"تدين كل الخطاب العنصري.. مثل هذه الرسائل تسبب ضرراً كبيراً، خاصة عندما ينشرها أشخاص في مناصب قيادية\"."}]