[{"title":"حوصر ففجر سترته.. تفاصيل جديدة عن مقتل أحدث زعيم لداعش","publish":"نشر في: 02 مايو ,2023: 05:56 م GST","updated":"آخر تحديث: 02 مايو ,2023: 06:22 م GST","image":"https://vid.alarabiya.net/images/2023/05/02/aa259212-2cd6-475d-96c5-d873020c0417/aa259212-2cd6-475d-96c5-d873020c0417_16x9_1200x676.JPG?width=372&format=jpg","caption":"المبنى الذي قضى فيه أبو الحسين القرشي(رويترز)","subTitle":""},{"p":"بعد يومين على إعلان الرئيس التركي رجب طيب أردوغان مقتل زعيم داعش، تكشفت تفاصيل جديدة عن العملية. فقد كشف مسؤول أمني تركي كبير أن \"أبو الحسين القرشي\" أنهى زعامته للتنظيم الإرهابي، والتي استمرت ستة أشهر فقط بتفجير سترة انتحارية بعدما رفض الاستسلام خلال مداهمة للقوات الخاصة التركية قرب بلدة جندريس، شمال غرب سوريا يوم السبت الماضي."},{"p":"وأضاف أنه أثناء المداهمة التي استمرت أربع ساعات وقادتها المخابرات التركية اقتحمت القوات الخاصة سياجا خارجيا وبابا خلفيا وجدرانا مخبأة في مبنى من طابقين بالقرب من جنديرس."},{"minImage":"https://vid.alarabiya.net/images/2023/05/02/baddcec5-8c73-490e-abaf-d289e46461f2/baddcec5-8c73-490e-abaf-d289e46461f2.jpg"},{"p":"كما قال إن المخابرات التي كانت تراقب القرشي منذ فترة طويلة نفذت العملية السرية بعد التأكد من أنه سيترك الموقع قريبا، مضيفا أن القرشي فجر سترته الانتحارية عندما أدرك أنه سيتم القبض عليه. وأفاد بأن القوات الخاصة طلبت منه الاستسلام لكنه لم يستجب."},{"p":"فيما أشار مصدران أمنيان سوريان إلى أن فصائل مسلحة سورية مدعومة من تركيا طوقت المنطقة خلال مداهمة المبنى، وفق ما نقلت رويترز."},{"h3":"صور للوقع"},{"p":"بينما أظهرت صور للموقع قدمها المسؤول الأمني مبنى له سقف أحمر تهدمت معظم جدران طابقه الأرضي.\n\nوتناثرت قطع حطام من المعدن وقوالب البناء في فناء يضم نافورة صغيرة، وفي حقل مجاور مزروع بأشجار الزيتون."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"منزل زعيم داعش السابق في منطقة أطما بإدلب السورية (فرانس برس)"},{"h3":"\"آخر ملاذ آمن\""},{"p":"والقرشي هو أحدث قيادات داعش الذين ألقي القبض عليهم أو قتلوا في شمال غرب سوريا، وهي منطقة صغيرة تسيطر عليها قوات متصارعة من بينها جماعات مسلحة متشددة وفصائل مدعومة من تركيا. وصارت المنطقة أهم ملاذ آمن للتنظيم في الشرق الأوسط بعد هزيمته في العراق عام 2017 وفي سوريا عام 2019، ويتسلل عناصره وأنصاره عبر الحدود العراقية السورية التي يبلغ طولها 600 كيلومتر."},{"h3":"الخلافة.. عراقية"},{"p":"فيما يتوقع المحللون أن يعلن التنظيم في نهاية المطاف عن زعيم جديد، إثر رحيل القرشي، بعد أن أصبح هذا الأخير القائد الرابع الذي يقتل خلال السنوات الأربع الأخيرة التي تراجعت فيها عملياته بشكل كبير في المناطق التي يوجد بها، وعلى رأسها منطقة الشرق الأوسط وأفريقيا."},{"p":"كذلك رجح مسؤولان في المخابرات العراقية أن يكون الزعيم الجديد عراقيا مثل من سبقوه، على الرغم من عدم تبقي عدد قليل من القادة المؤهلين لتولي الزعامة، ثلاثة منهم معروفون للمخابرات العراقية."},{"p":"من جهته، أوضح حسن حسن، وهو مؤلف كتاب عن داعش ورئيس تحرير مجلة \"نيو لاينز\" التي تنشر تقارير عنه إن التنظيم أعد قبل ذلك لمحات شخصية عن القيادات لتهيئة أتباعه للخلافة، لكنه لم يتمكن من تكرار ذلك في السنوات الأخيرة. وقال لرويترز \"لم يعد لدى التنظيم قيادات تحظى بالثقة يمكنه الإعلان عنها، على الأقل داخليا، كما أن الوضع الأمني بات معقدا لدرجة لا يمكن معها إعطاء الأولوية لهذا الجانب\"."},{"minImage":"https://vid.alarabiya.net/images/2022/02/03/d688caa1-032e-4091-847d-2d53abda3617/d688caa1-032e-4091-847d-2d53abda3617.jpg?width=372&format=jpg"},{"minCaption":"زعيم داعش الأسبق أبو بكر البغدادي (أ ف ب)"},{"h3":"ثالث زعيم"},{"p":"يشار إلى أن القرشي ثالث زعيم للتنظيم يُقتل بتفجير سترة ناسفة خلال مداهمة منذ عام 2019."},{"p":"فيما أصبح التنظيم، الذي كان ذات يوم يحكم ملايين الأشخاص خلال سيطرته على ثُلث أراضي العراق وسوريا، يعمل في الخفاء."},{"p":"ومثل سلفه في زعامة التنظيم، لم يوجه القرشي أي كلمة علنية، ما يشير إلى مدى تراجع نفوذ داعش مقارنة بوضعه عندما صعد الزعيم الأسبق له أبو بكر البغدادي على المنبر في مسجد مكتظ في الموصل العراقية عام 2014 لإعلان نفسه خليفة!"}]