[{"title":"مؤشرات جديدة قد تدعم الجنيه المصري مقابل الدولار","publish":"نشر في: 07 أغسطس ,2023: 10:45 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 05:56 م GST","image":"https://vid.alarabiya.net/images/2023/01/12/b5311105-73ca-4677-97b4-730f0aacbf73/b5311105-73ca-4677-97b4-730f0aacbf73_16x9_1200x676.jpg","caption":"","subTitle":"كيف تتحرك سوق الصرف؟"},{"p":"في إطار الأخبار الإيجابية التي تتعلق بسوق الصرف في مصر، كشف البنك المركزي المصري، عن نمو صافي الاحتياطيات النقدية من العملات الأجنبية خلال شهر/يوليو الماضي إلى 34.878 مليار دولار بزيادة بلغت نحو 72 مليون دولار مقارنة بشهر يونيو/حزيران."},{"p":"وكان الاحتياطي النقدي قد سجل ارتفاعاً خلال يونيو الماضي بقيمة 146 مليون دولار ليصل إلى 34.806 مليار دولار، في مقابل 34.660 مليار دولار في مايو/أيار السابق له."},{"p":"وفاجأت لجنة السياسة النقدية للبنك المركزي المصري، السوق برفع أسعار الفائدة بواقع 100 نقطة أساس في اجتماعها يوم الخميس الماضي، ليصل سعراً عائد الإيداع والإقراض لليلة واحدة وسعر العملية الرئيسية للبنك المركزي إلى 19.25%، 20.25% و19.75%، على الترتيب. كما تم رفع سعر الائتمان والخصم بواقع 100 نقطة أساس ليصل إلى 19.75%."},{"p":"وتوقعت اللجنة، أن تصل معدلات التضخم إلى ذروتها في النصف الثاني من 2023، قبل أن تعاود الانخفاض نحو معدلات التضخم المستهدفة والمعلنة مسبقاً، مدعومة بالسياسات النقدية التقييدية حتى الآن."},{"p":"من جانبها، قالت الخبيرة المصرفية سهر الدماطي، إن ارتفاع سعر الفائدة في مصر متوقع أن يؤدي إلى ارتفاع سعر أذون الخزانة الحكومية."},{"p":"وأشارت الدماطي في مقابلة مع \"العربية\"، إلى البنك المركزي استخدم طرقا مختلفة لكبح التضخم، ولكن لازال التضخم مرتفع ووصل لحدود 41% الشهر الماضي."},{"p":"وأوضحت أن وزارة المالية المصرية كشفت أن كل رفع الفائدة بواقع 1% يكلف الميزانية العامة 70 مليار جنيه."},{"h3":"انخفاض الجنيه"},{"p":"وتعاني مصر من أزمة مستمرة في سوق العملات الأجنبية نتيجة الصدمة العالمية التي سببتها الحرب الروسية الأوكرانية وارتفاع أسعار الفائدة. وفقد الجنيه نحو نصف سعره مقابل الدولار منذ مارس 2022، مما أدى إلى انتعاش السوق السوداء للعملات الأجنبية، وتسبب في تفاقم الضغوط على سيولة العملات الأجنبية في النظام المصرفي."},{"p":"لكن التحركات المكثفة التي أعلنتها الحكومة والبنك المركزي المصري، تسببت في احتواء الصدمة وتمكنت من إنهاء أزمة تكدس البضائع في الموانئ المصرية. حيث تمكنت من تعزيز واردات القطاع السياحي وعائدات هيئة قناة السويس، كما عززت من وتيرة تنفيذ برنامج الطروحات الحكومية وتحفيز عودة الاستثمارات الأجنبية إلى السوق المصرية."},{"p":"وفي أواخر يوليو/تموز الماضي، أطلق بنكا الأهلي المصري وبنك مصر، المملوكين للدولة، شهادتي ادخار جديدتين بالدولار في محاولة لدعم احتياطيات العملة الصعبة. يتوقع البنك الأهلي جذب أكثر من 4 مليارات دولار من العملات الأجنبية من خلال الشهادات الجديدة."},{"p":"وفي إطار متابعة الملف الاقتصادي، عقد الرئيس المصري عبد الفتاح السيسي، الأحد، اجتماعاً مع رئيس مجلس الوزراء المصري، الدكتور مصطفى مدبولي، ومحافظ البنك المركزي، حسن عبد الله، ووزيرة التخطيط والتنمية الاقتصادية، الدكتورة هالة السعيد، ووزيرة التعاون الدولي، الدكتورة رانيا المشاط، ووزير المالية، الدكتور محمد معيط، لمناقشة الإجراءات التي تم اتخاذها خلال الفترة الماضية لمواصلة تحسين المؤشرات الكلية للاقتصاد وجذب الاستثمارات المتنوعة، وجهود التعاون مع مختلف مؤسسات التمويل الدولية لمواصلة تنفيذ عملية الإصلاح الاقتصادي."},{"h3":"ارتباك السوق الموازية"},{"p":"في سوق الصرف، وفيما واصل سعر صرف الدولار استقراره منذ بداية الربع الأول من العام الحالي، لكن تشهد السوق الموازية حالة من الارتباك، مع عدم وجود أي تدخل رسمي في سوق الصرف من قبل البنك المركزي المصري."},{"p":"في الوقت الحالي، يجري تداول الدولار عند مستوى 30.75 جنيهاً للشراء و30.85 جنيهاً للبيع، في البنك الأهلي المصري وبنك مصر. وفي البنوك الخاصة، يجري تداول الورقة الأميركية الخضراء عند مستوى 30.85 جنيهاً للشراء و30.95 جنيهاً للبيع. ولدى البنك المركزي المصري، سجلت متوسطات سعر الدولار مقابل الجنيه المصري 30.84 جنيهاً للشراء و30.93 جنيهاً للبيع."},{"p":"عربياً، سجل سعر صرف الريال السعودي في البنك الأهلي المصري وبنك مصر، مستوى 8.19 جنيهاً للشراء، و8.22 جنيهاً للبيع. كما استقر سعر صرف الدرهم الإماراتي عند مستوى 8.38 جنيهاً للشراء، و8.39 جنيهاً للبيع. وسجل سعر صرف الدينار الكويتي مستوى 99.37 جنيهاً للشراء و100.41 جنيهاً للبيع."},{"p":"وفي السوق السوداء، تسود حالة من الارتباك مع عدم وجود أي إشارات على خفض جديد بقيمة الجنيه المصري مقابل الدولار، ما تسبب في تراجع الطلب من قبل المستوردين واستمرار تراجع صرف الورقة الأميركية الخضراء."}]