[{"title":"قبل تنفيذ إعدامه.. وفاة قاتل زوجته وأبنائه الأربعة في مصر","publish":"نشر في: 25 يوليو ,2023: 11:28 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 12:21 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/e6ba5439-752d-485a-8e3a-3e72c9618a2a/e6ba5439-752d-485a-8e3a-3e72c9618a2a_16x9_1200x676.png?width=372&format=jpg","caption":"منفذ مذبحة الفيوم بأسرته خالد فرجاني","subTitle":""},{"p":"قبيل تنفيذ حكم الإعدام بحقه، توفي قاتل زوجته وأولاده خالد فرجاني داخل مستشفى حميات المنيا جنوب مصر، إثر إصابته بارتفاع في ضغط الدم أدى إلى انفجار في الشرايين، حيث كان يقضي فترة سجنه تمهيدا لإعدامه."},{"h3":"قتلهم وسلم نفسه"},{"p":"تعود أحداث الواقعة إلى منتصف يوليو 2019 عندما سلم المتهم خالد فرجاني، 38 سنة، مدرس لغة إنجليزية في مركز الفيوم، نفسه إلى قسم الشرطة بعدما قتل أبناءه وزوجته."},{"h3":"تهديد باغتصاب"},{"p":"واعترف حينها بأنه قتل زوجته وأولاده الأربعة وهم كل من ك.م.ع، 33 ربة منزل، أ.خ، 11 سنة، طالب بالصف الخامس الابتدائي، أ.خ، 8 سنوات، طالبة بالصف الثاني الابتدائي، وم.خ، 4 سنوات، م.خ، عام ونصف العام، لوجود خلافات بينه وبين آخرين بسبب التنقيب عن الآثار بإحدى المناطق بدائرة مركز الفيوم وتلقيه تهديدات باغتصاب وقتل زوجته وأولاده في حال عدم تخليه عن ذلك، فبادر بقتلهم باستخدام ساطور."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/c1b60643-696b-494e-bf8a-51df20c4c893/c1b60643-696b-494e-bf8a-51df20c4c893.jpg?width=372&format=jpg"},{"minCaption":"المتوفى المدان بالإعدام"},{"p":"بانتقال فريق من مباحث قسم أول الفيوم، تبين أن الزوجة والطفلة على سرير بإحدى حجرات النوم وإلى جوارهما على السرير جثتي الطفلتين الثالثة والرابعة، كما عثر على جثة الطفل على سرير إحدى حجرات النوم الأخرى، وجميعهم يرتدون ملابسهم كاملة ومصابون بجروح قطعية وكسور بعظام الجمجمة، كما عثر على الساطور ملطخ بالدماء ملقى بأرضية حجرة النوم الأولى."},{"h3":"الحكم بإعدام المتهم"},{"p":"أخطرت النيابة العامة في حينه، وتولت التحقيق، وكلفت قسم الأدلة الجنائية بالانتقال والمعاينة والفحص، وكلفت إدارة البحث الجنائي باستكمال الفحص والتحري حول الواقعة وظروفها وملابساتها."},{"p":"بعد ذلك، أحيلت القضية إلى محكمة جنايات الفيوم، والتي قضت بالإعدام شنقا للمتهم بقتل زوجته وأولاده الأربعة باستخدام ساطور داخل شقته."}]