[{"title":"مراهق بسيارة فارهة كاد يتسبب بكارثة.. فيديو مرعب يوثق","publish":"نشر في: 06 أغسطس ,2023: 01:10 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 01:51 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/6e78cc01-7518-4a89-ba8f-8808fcfbad0a/6e78cc01-7518-4a89-ba8f-8808fcfbad0a_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"مقطع الفيديو يوثق الحادث الذي وقع في مدينة ديربي البريطانية التي تبعد نحو 200 كلم إلى الشمال من العاصمة لندن"},{"p":"أظهر مقطع فيديو حادثاً مرعباً كاد يؤدي إلى كارثة، حيث اصطدمت سيارة مرسيدس بمنزل كان على الطريق أو يبدو أنه كان بالقرب من شارع سريع، في الوقت الذي كانت فيه العائلة داخل المنزل، وهو ما يعني أنه كان من الممكن أن يؤدي إلى إصابات مباشرة في سكان المنزل وهم بداخله."},{"p":"وحصلت \"العربية نت\" على مقطع الفيديو الذي يوثق الحادث الذي وقع في مدينة ديربي البريطانية التي تبعد نحو 200 كلم إلى الشمال من العاصمة لندن، فيما لم ينتج عن الحادث أي وفيات على الرغم من شكله المريع."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/f292e869-c119-4d3b-80b6-b1ef79478389/f292e869-c119-4d3b-80b6-b1ef79478389.jpg"},{"h3":"مراهق يقود سيارة فارهة"},{"p":"وبحسب المعلومات التي نشرتها العديد من وسائل الإعلام في بريطانيا، فإن السيارة كانت من نوع مرسيدس وكان يقودها فتى مراهق يبلغ من العمر 19 عاماً عندما ارتطمت في المنزل، ولحسن الحظ فقد اصطدمت بمرآب المنزل، ولم تصل إلى المكان الذي تجلس فيه العائلة داخل المنزل."},{"p":"ولم يكن سوكي سينغ (50 عاماً) في المنزل عندما اصطدمت السيارة بمنزله في مدينة ديربي، لكن زوجته وابنته هرعتا إلى الخارج لمساعدة الراكب على الخروج من الحطام."},{"p":"ونُقل السائق البالغ من العمر 19 عاماً وراكب آخر إلى المستشفى، إلا أن إصاباتهما لا تهدد حياتهما أو تغير من طبيعتها."},{"h3":"إصابات ليست خطيرة"},{"p":"ويُظهر مقطع الفيديو ثلاثة أشخاص يخرجون من السيارة يعرجون بعد أن اصطدمت بالمبنى الذي تحطمت مقدمته بسبب الاصطدام."},{"p":"وقال سوكي: \"كانت زوجتي وابنتي داخل المنزل في المطبخ وسمعتا صوت تحطم، كان همهما الأول هو السائق والراكب\"، وأضاف: \"كنتُ في طريق العودة من لندن عندما تلقيتُ مكالمة هاتفية من ابنتي تقول إن شخصاً ما اصطدم بالمرآب، وفي طريقي إلى المنزل كنتُ أحاول أن أتخيل ما حدث والدمار الذي حدث، كنتُ أعلم أنه لم يصب أحد بأذى ولكني كنتُ أفكر في الضرر الذي لحق بمرآب سيارتي والمحتويات واضطررت إلى تنظيفه بالكامل\"."},{"p":"وقالت شرطة ديربيشاير: \"تم استدعاؤنا بعد إبلاغنا عن تصادم في طريق مانور، ليتلوفر، بعد الساعة 8 مساءً بقليل يوم الأحد 30 يوليو\"."},{"p":"وأضافت: \"الاصطدام شمل سيارة مرسيدس A Class التي اصطدمت بمرآب في أحد الممتلكات مما تسبب بأضرار كبيرة، وتم نقل السائق، وهو شاب يبلغ من العمر 19 عاماً، وراكب من السيارة، وهو أيضاً في سن المراهقة، إلى مستشفى رويال ديربي. لا يُعتقد أن إصاباتهما تهدد حياتهما أو تغير حياتهما\"."}]