[{"title":"بسبب قبلة ابنها.. والدة روبياليس تعتصم في كنيسة وتضرب عن الطعام","publish":"نشر في: 28 أغسطس ,2023: 05:17 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 05:40 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/0bc76e3d-74cc-401b-be4c-e8b40ad00ded/0bc76e3d-74cc-401b-be4c-e8b40ad00ded_16x9_1200x676.jpg?width=372&format=jpg","caption":"\"فيفا\" أوقف رئيس الاتحاد الإسباني بسبب قبلته","subTitle":""},{"p":"في جديد فضيحة القبلة التي هزت إسبانيا، اعتصمت والدة لويس روبياليس، رئيس الاتحاد الإسباني لكرة القدم الموقوف عن العمل، في كنيسة وبدأت إضراباً عن الطعام، احتجاجا على أسلوب معاملة ابنها"},{"p":"فقد أغلقت والدة روبياليس البالغ من العمر 46 عاما، على نفسها في كنيسة في مدينة موتريل الأندلسية جنوب إسبانيا، احتجاجا على ما وصفته بأنه حملة \"غير إنسانية ودموية\" ضد نجلها، حسب ما ذكرت قناة \"آر.تي.في.إي\" التلفزيونية الرسمية وغيرها من وسائل الإعلام الإسبانية اليوم الإثنين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/8c4e5619-c470-4313-97bb-b8ce1a627098/8c4e5619-c470-4313-97bb-b8ce1a627098.jpg"},{"h3":"حتى تحقيق العدالة"},{"p":"كما أفادت المعلومات بأن الأم الحزينة ستواصل الإضراب عن الطعام \"نهارا وليلا\" لحين \"تحقيق العدالة\"."},{"p":"وكان الاتحاد الدولي لكرة القدم \"فيفا\" فرض السبت الإيقاف المؤقت لمدة 90 يوما على روبياليس إثر اتهامه بتقبيل اللاعبة جيني هيرموسو على شفتيها دون التراضي بين الطرفين، وذلك خلال مراسم تتويج المنتخب الإسباني بلقب كأس العالم 2023 للسيدات، التي اختتمت قبل أيام."},{"p":"وتوجت إسبانيا بلقب مونديال السيدات للمرة الأولى في تاريخها عقب الفوز على إنجلترا 1 - صفر في المباراة النهائية يوم 20 أغسطس الجاري، لكن الانتقادات الحادة التي أثارتها \"قبلة روبياليس\" ألقت بظلالها على الإنجاز."},{"p":"فبما قالت هيرموسو في البداية إنها لم تكن تحب ذلك، ثم نشر الاتحاد الإسباني بيانا تضمن تصريحات لها، قللت من خلالها من شأن الأمر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/efa13d5a-cc83-4a4a-a6cf-71ce6a0cd961/efa13d5a-cc83-4a4a-a6cf-71ce6a0cd961.jpg?width=372&format=jpg"},{"minCaption":"روبياليس هيرموسو"},{"p":"وبعدها نفت اللاعبة أن القبلة كانت بالتراضي، لتستمر موجة الانتقادات الحادة ضد روبياليس."},{"p":"أما روبياليس فسخر في البداية من حالة الجدل بشأن القبلة. لكنه اعتذر بعدها، ثم غير موقفه مجددا خلال اجتماع طارئ للاتحاد الإسباني عقد يوم الجمعة الماضي."},{"p":"وكان متوقعا قبل الاجتماع أن يعلن استقالته من منصب رئيس الاتحاد الإسباني، لكنه خالف التوقعات ودافع عن نفسه قائلا إن \"نسوية زائفة\" أدت إلى \"اغتياله اجتماعيا\"."},{"p":"يذكر أنه من المقرر أن يعقد الاتحاد الإسباني اجتماعا طارئا آخر يوم الاثنين، كما ينتظر من القضاء الرياضي الإسباني بدء المناقشة بشأن مستقبله."}]