[{"title":"الإعصار هيلاري يتحرك نحو المكسيك وجنوب غربي أميركا.. وإلغاء مئات الرحلات","publish":"نشر في: 20 أغسطس ,2023: 08:48 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 09:00 ص GST","image":"https://vid.alarabiya.net/images/2023/08/19/1d9c6059-3f71-4560-ba23-8aac2acba5d0/1d9c6059-3f71-4560-ba23-8aac2acba5d0_16x9_1200x676.jpg?width=372&format=jpg","caption":"رياح شديدة سبقت وصول الإعصار هيلاري","subTitle":"تسبب الإعصار بالفعل في إلغاء مئات الرحلات الجوية ومباريات البيسبول في الولايات المتحدة"},{"p":"قالت وكالة حكومية أميركية، الأحد، إن الإعصار هيلاري اقترب من شبه جزيرة باخا كاليفورنيا المكسيكية، محذرة من احتمال حدوث سيول كارثية في شبه الجزيرة وجنوب غربي الولايات المتحدة."},{"p":"وتسبب الإعصار بالفعل في تعطيل الرحلات الجوية ومباريات البيسبول في الولايات المتحدة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عين إعصار- تعبيرية"},{"p":"وذكر مسؤول مكسيكي أن رجلا لقي مصرعه في ولاية باخا كاليفورنيا سور عندما جرفت المياه عائلة من 5 أشخاص نحو البحر أثناء عبور جدول مياه. وعرض المسؤول أيضا صورا للطرق التي غمرتها المياه في المنطقة."},{"p":"وقال المركز الوطني للأعاصير إن الإعصار ضعف في طريقه إلى الساحل الغربي الأوسط لشبه الجزيرة مساء أمس السبت. وتوقع أنه سيفقد المزيد من القوة، ويتحول إلى عاصفة استوائية مع توجهه نحو جنوب كاليفورنيا خلال نهار ومساء اليوم الأحد."},{"p":"وقال البيت الأبيض إن الرئيس الأميركي جو بايدن تلقى إحاطة من كبار الموظفين بشأن الاستعدادات للإعصار وعمل فريقه مع الأجهزة الحكومية والمحلية قبل العاصفة."},{"p":"وفي شبه جزيرة باخا كاليفورنيا المكسيكية، تم إلغاء بعض الأنشطة المدرسية وغيرها من الأنشطة غير الأساسية حتى غدا الاثنين، وحثت السلطات في تيخوانا، ثاني أكبر مدينة في المكسيك، الناس في المناطق المعرضة للخطر على الانتقال إلى ملاجئ مؤقتة."},{"p":"وذكر المركز الوطني للأعاصير أن هيلاري يتحرك في اتجاه الشمال الغربي بسرعة تقترب من 27 كيلومترا في الساعة، ومحملا برياح تصل سرعتها القصوى إلى 161 كيلومترا في الساعة."},{"p":"ونبهت السلطات الأميركية المواطنين والشركات إلى ضرورة توخي الحذر واتخاذ التدابير الوقائية."},{"p":"وتم إلغاء ما يقرب من 200 رحلة جوية مقررة اليوم الأحد في مطار سان دييجو الدولي، و184 رحلة أخرى غدا الاثنين، وفقا لموقع فلايت أوير الإلكتروني."}]