[{"title":"فيما تتواصل عمليات الإجلاء.. نيجيريا تعاقب الانقلابيين بقطع الكهرباء عن النيجر","publish":"نشر في: 02 أغسطس ,2023: 12:39 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 06:08 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/f49392d1-da0c-48d0-8faf-4c43bee9f3df/f49392d1-da0c-48d0-8faf-4c43bee9f3df_16x9_1200x676.JPG?width=372&format=jpg","caption":"وصول أجانب لإيطاليا بعد إجلائهم من النيجر","subTitle":"طائرة عسكرية إيطالية هبطت في روما اليوم الأربعاء وعلى متنها 99 راكباً، من بينهم 21 أميركياً ومدنيون من دول أخرى"},{"p":"قررت نيجيريا قطع الكهرباء عن النيجر ضمن العقوبات على الانقلابيين فيما اصطف رعايا الدول الأجنبية خارج مطار في عاصمة النيجر، صباح اليوم الأربعاء، في انتظار رحلة إجلاء ثالثة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/ae76d201-3f34-4f59-a354-5f1fa58d6382/ae76d201-3f34-4f59-a354-5f1fa58d6382.jpg"},{"p":"وأجلت القوات الفرنسية في العاصمة نيامي مئات الرعايا الفرنسيين إلى باريس على متن رحلتين يوم الثلاثاء، بعد مخاوف من تعرض مواطنيها وغيرهم من الأوروبيين للخطر بعد الانقلاب العسكري الذي قام به جنود متمردون، الأسبوع الماضي، والذي أطاح بالرئيس محمد بازوم الذي جرى احتجازه."},{"p":"وأعلنت فرنسا وإيطاليا وإسبانيا إجلاء مواطنيها وعدد من الرعايا الأوروبيين، فيما لم تعلن الولايات المتحدة بعد عن خطط للإجلاء، لكن بعض الأميركيين غادر بمساعدة دول أوروبية."},{"p":"وصرح وزير الدفاع الإيطالي أن طائرة عسكرية إيطالية هبطت في روما، اليوم الأربعاء، وعلى متنها 99 راكباً، من بينهم 21 أميركياً ومدنيون من دول أخرى."},{"p":"كما ذكرت الخارجية الفرنسية أن أول رحلتين فرنسيتين وصلتا إلى باريس خلال الليل وعلى متنهما 12 طفلاً ضمن 262 شخصاً معظمهم من الفرنسيين، إضافة إلى مواطنين من النيجر والبرتغال وبلجيكا وإثيوبيا ولبنان."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"وصول أجانب لفرنسا بعد إجلائهم من النيجر"},{"p":"وقبل شروق شمس الأربعاء، اصطف المئات خارج صالة المغادرة في مطار نيامي أملا في الإجلاء، بعد إلغاء رحلة ثالثة في الليلة السابقة. وافترش البعض الأرض، فيما شوهد آخرون يلعبون ألعاباً إلكترونية أو يتحدثون عبر الهاتف."},{"p":"والثلاثاء ليلاً دعت حركة \"إم. 62\"، وهي مجموعة ناشطة نظمت احتجاجات مؤيدة لروسيا ومعارضة لفرنسا، سكان نيامي إلى التعبئة وإغلاق المطار حتى مغادرة القوات العسكرية الأجنبية للبلاد."},{"p":"وقال مهامان سانوسي، المنسق الوطني للمجموعة في بيان \"أي إجلاء للأوروبيين (يجب) أن يكون مشروطاً بالرحيل الفوري للقوات العسكرية الأجنبية\"."},{"p":"هذا وتسعى السلطات الفرنسية الى أن تنجز بحلول منتصف اليوم الأربعاء، عمليات الإجلاء الجوي لإخراج الرعايا المدنيين من النيجر في ظل الخشية من تدهور الأوضاع."},{"p":"وخصصت فرنسا مبدئياً أربع طائرات لإجلاء المدنيين، وغالبيتهم من رعاياها، في أول عملية إجلاء واسعة النطاق تقوم بها في منطقة الساحل حيث تزايدت الانقلابات العسكرية منذ عام 2020."},{"p":"وبرّرت باريس قرار الإجلاء \"بأعمال العنف التي تعرّضت لها سفارتنا.. وإغلاق المجال الجوّي الذي يحرم رعايانا من أيّ إمكان لمغادرة البلاد بوسائلهم الخاصة\"."},{"p":"وقال كثير من الفرنسيّين إنهم لا يريدون مغادرة النيجر في هذه المرحلة. ووفق الخارجية الفرنسية، أبدى 600 فرنسي من أصل 1200 مسجّلين لدى الدوائر القنصلية في نيامي، رغبتهم في المغادرة والعودة إلى بلادهم."},{"p":"وفي وقت سابق، أوضحت هيئة الأركان أن إجلاء الجنود الفرنسيّين المتمركزين في النيجر \"ليس على جدول الأعمال\"."}]