[{"title":"صاحبة الفيديو المشين لطفليها على يوتيوب.. تفاصيل جديدة وصادمة","publish":"نشر في: 04 مايو ,2023: 01:36 م GST","updated":"آخر تحديث: 04 مايو ,2023: 03:47 م GST","image":"https://vid.alarabiya.net/images/2023/05/04/505306cf-923a-4997-80a9-a8ab2991577b/505306cf-923a-4997-80a9-a8ab2991577b_16x9_1200x676.PNG?width=372&format=jpg","caption":"هبة اليوتيوبر","subTitle":"أشرف فرحات المحامي مقدم البلاغ: \"ما فعلته اليوتيوبر يعد انتهاكا لحقوق الطفل ويعاقب عليه القانون كما يعد اتجارا بالبشر.. والعقوبة المنتظرة هي السجن ما بين 3 و7 سنوات والغرامة\""},{"p":"تفاصيل جديدة وصادمة كشفتها واقعة قرار النيابة المصرية بالقبض على يوتيوبر شهيرة نشرت فيديو مشينا لطفليها عبر قناتها على \"يوتيوب\"، واعترفت خلاله بوجود علاقة جنسية بينهما."},{"p":"وتبين أن السيدة التي تقيم في منطقة الخصوص بالقليوبية شمال مصر نشرت مقطع فيديو تتحدث فيه عن خلافاتها مع طليقها، وذكرت أنه من بين تلك الخلافات اختلاف وجهتي نظرهما حول تربية أبنائهما، واستدلت بواقعة مشينة حدثت بين اثنين من أبنائها."},{"p":"واعترفت اليوتيوبر خلال الفيديو - وبدون مراعاة لأي حرمات أو خصوصيات - بأنها ضبطت ابنها يمارس أفعالا مخلة مع شقيقته في غرفة نومها، وأنها ضبطته عاريا تماما بجوارها، مضيفة أنها أبلغت طليقها بذلك وقت أن كانا متزوجين، ولم يكترث بالأمر، فيما حاولت استنطاق اثنين من أبنائها الصغار كانا يجلسان بجوارها خلال الفيديو، وطلبت منهما تأكيد كلامها للمشاهدين والمتابعين."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/56d3895a-b24a-42ae-bc87-74b5d73f5ccf/56d3895a-b24a-42ae-bc87-74b5d73f5ccf.PNG?width=372&format=jpg"},{"minCaption":"اليوتيوبر هبة"},{"p":"وتبين أن السيدة، وتدعى هبة سيد، لديها قناة على \"يوتيوب\" باسم \"أم زياد وهبة\"، وتنشر عليها مقاطع خاصة، واعترفت في أحد فيديوهاتها بأنها طلقت من زوجها الأول بعد 18 عاما من الزواج، وتزوجت من آخر كانت تحبه، كما أخبرت متابعيها في أحد المقاطع أنها أصبحت حاملا منه وتعيش معه حياة سعيدة ومرفهة."},{"p":"من جانبه، نشر طليق اليوتيوبر فيديو يرد فيه على طليقته وبرفقته ابنته التي اعترفت والدتها أن شقيقها حاول ممارسة الجنس معها، وقال إنه مستاء مما حدث تجاه أولاده، معترفا أنه اصطحب ابنته وتدعى حبيبة إلى طبيبة متخصصة لتقوم بفحصها طبيا، وثبت سلامتها من أي اعتداءات جنسية."},{"p":"وقال إن طليقته حاولت الانتقام من أبنائها الكبار لرفضهم ما تفعله وزواجها من آخر، مؤكدا أن ما قالته بحق أبنائها هدفه التشهير والانتقام."},{"minImage":"https://vid.alarabiya.net/images/2023/05/04/6ceaf801-4240-4a01-9827-ec40ac721388/6ceaf801-4240-4a01-9827-ec40ac721388.jpg?width=372&format=jpg"},{"minCaption":"اليوتيوبر"},{"p":"في غضون ذلك، كشف أشرف فرحات، المحامي مؤسس حملة \"تطهير المجتمع\"، ومقدم البلاغ ضد اليوتيوبر لـ\"العربية.نت\"، أن السلطات ألقت القبض على اليوتيوبر وبحوزتها جهاز حاسوب آلي وهاتفان جوالان، وسيتم تفريغ محتوياتهما."},{"p":"وقال المحامي إن اليوتيوبر أثارت سخطا واسعا بعد نشرها الفيديو المشين بحق أبنائها، داعيا إلى إحالتها للمحاكمة بسبب المحتوى الفاضح الذي تقدمه، خاصة أنها استعانت بأطفالها الصغار ليشهدوا على ما قالته من ألفاظ خادشة من أجل زيادة نسب المشاهدات، وتحقيق أرباح طائلة."},{"p":"وأضاف فرحات أن ما فعلته اليوتيوبر يعد انتهاكا لحقوق الطفل ويعاقب عليه القانون كما يعد اتجارا بالبشر، مؤكدا أن العقوبة المنتظرة هي السجن ما بين 3 و7 سنوات والغرامة."},{"p":"وكانت النيابة العامة المصرية قد أمرت بضبط وإحضار اليوتيوبر بعد نشرها الفيديو المسيء."},{"p":"وذكرت النيابة المصرية في بيان رسمي، مساء الأربعاء، أنها رصدت تداول مقطع فيديو لسيدة تتحدث فيه عن اكتشافها إقامة أحد طفليها علاقة جنسية مع شقيقته، كما ذكرت في الفيديو أنها شاهدت محادثة على الهاتف بين ابنها وآخر يطلب منه إقامة علاقة جنسية معه، وتحاول الحصول على اعترافات من طفلين صغيرين من أطفالها برؤيتهما للواقعة."},{"p":"وقالت النيابة إنها تلقت بلاغا من المجلس القومي للأمومة والطفولة يتضمن نشر المتهمة الفيديو على قناتها على \"يوتيوب\" ومعها 3 من أطفالها الذين استنطقت اثنين منهم على الواقعة، لتحقيق نسب مشاهدات عالية وتحقيق أرباح طائلة، متهما السيدة بهتك العرض والاتجار بالبشر واستغلال الأطفال لجذب المشاهدين."},{"p":"وأوضحت النيابة أنها اطلعت على المقطع المتداول وسألت مشرفا بخط نجدة الطفل بالمجلس عن مضمونِ البلاغ وتفصيلاته، وطلبت تحريات الشرطة حول الواقعة، وتحديد هوية المتهمة في ضوء المعلومات التي تضمنها بلاغُ المجلسِ القومي للأمومة والطفولة حول اسمها ورقم هاتفها ومحل إقامتها، وأمرت بضبطها وإحضارها لاستجوابها."}]