[{"title":"هل وصل متحور كورونا الجديد مصر؟ وزارة الصحة تكشف","publish":"نشر في: 13 أغسطس ,2023: 03:20 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 03:57 م GST","image":"https://vid.alarabiya.net/images/2021/11/27/b0b9d367-6dc3-46ed-ba0d-75be036ac7ac/b0b9d367-6dc3-46ed-ba0d-75be036ac7ac_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية من آيستوك)","subTitle":""},{"p":"فيما صنفت منظمة الصحة العالمية، الأربعاء، السلالة \"إي.جي.5\" من فيروس كورونا المنتشرة في الولايات المتحدة والصين وغيرها من البلدان على أنها \"سلالة يجب أن تكون محل اهتمام\"، لكنها قالت إنها لا تشكل على ما يبدو تهديداً للصحة العامة أكثر من السلالات الأخرى، كشفت وزارة الصحة المصرية عن الوضع في البلاد."},{"p":"فقد أوضح المتحدث الرسمي لوزارة الصحة، حسام عبد الغفار، أنه فيما يخص الموقف الوبائي في مصر، فبداية من أبريل الماضي حتى الآن، بدأت حالات الإصابة بكوفيد-19 تتناقص بشكل ملحوظ، حيث وصلت إلى أقل المعدلات مقارنة بالسنوات السابقة."},{"h3":"جميع المتحورات تنتمي لأوميكرون"},{"p":"وأضاف عبد الغفار أنه لا توجد وفيات منذ آخر حالة تم تسجيلها في 16 مارس الماضي حتى الآن، مؤكداً أن جميع المتحورات المنتشرة حالياً تنتمي إلى أوميكرون ولا تتسبب في حدوث حالات مرضية شديدة."},{"p":"كما أردف أن الوزارة تتابع الموقف الوبائي للفيروسات التنفسية، بما فيها كوفيد-19، من خلال منظومة ترصد قوية تشمل الترصد الروتيني للأمراض التنفسية الحادة للحالات المترددة على العيادات الخارجية أو المحجوزة بالمستشفيات، ومن خلال المواقع المختارة لترصد الأمراض التنفسية الحادة والأمراض الشبيهة بالإنفلونزا، لافتاً إلى أنه يتم فحص التسلسل الجيني للعينات المؤكدة معملياً لكوفيد-19 في معامل الصحة العامة المركزية بشكل مستمر لمتابعة ظهور المتحورات الجديدة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"(تعبيرية من آيستوك)"},{"p":"كذلك ذكر أن منظمة الصحة العالمية تراقب حالياً العديد من متحورات كوفيد-19، منها 3 مصنفة على أنها مثيرة للاهتمام وهي XBB.1.16 ،XBB.1.5 ،EG.5، و6 أخرى مصنفة أنها تحت المراقبة، مشيراً إلى أنه على المستوى العالمي، لا يزال XBB.1.16 هو المتحور الأعلى انتشاراً، حيث تم الإبلاغ عنه من إجمالي 101 دولة منذ ظهوره، فيما تمثل نسبة انتشاره 25.2% من بين جميع المتحورات الأخرى خلال الأسبوع الوبائي 29 في الفترة من 17 إلى 23 يوليو 2023، أما المتحور XBB.1.5، فتم الإبلاغ عنه من 121 دولة، وتمثل نسبة انتشاره 12.7% خلال نفس الفترة الزمنية."},{"h3":"خليط من سلالات فرعية"},{"p":"ولفت عبد الغفار إلى أن منظمة الصحة العالمية أعلنت انتهاء حالة الطوارئ الصحية لكورونا على مستوى العالم في 5 مايو الماضي، ومنذ ذلك التاريخ، أصبح الفيروس متوطناً بجميع دول العالم ويتم التعامل معه كباقي الأمراض التنفسية الحادة الأخرى."},{"p":"كما أكد أن المتحور السائد حالياً في العالم هو أوميكرون وهو سريع الانتشار لكنه أقل حدة وأقل خطورة من المتحورات الأخرى، موضحاً أن متحورات فرعية جديدة ما زالت تظهر من أوميكرون وجميعها تتسبب في حدوث حالات بسيطة ولم تظهر أي دلائل على زيادة في شدة المراضة أو الخطورة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"(تعبيرية من آيستوك)"},{"p":"فيما ختم قائلاً إن \"إي.جي.5\" هو أحد السلالات الفرعية من المتحور XBB 1.9.2 وهو خليط من سلالات فرعية لأوميكرون، وتم الإبلاغ عنه لأول مرة في 17 فبراير الماضي، وصنف على أنه متحور تحت المراقبة في 19 يوليو الماضي، ثم صنف كمتحور مثير للاهتمام، مشيراً إلى أنه يحتوي على سمات وراثية مشابهة للمتحور الأخطر إكس بي بي 1.9.2 مع وجود طفرات إضافية، وبلغت نسبة انتشاره على مستوى العالم 17.4% من بين جميع المتحورات الأخرى."},{"p":"يذكر أن كوفيد-19 ودى بحياة ما يربو على 6.9 مليون شخص على مستوى العالم، فضلاً عن إصابته أكثر من 768 مليوناً منذ ظهور الفيروس."}]