[{"title":"جهود إنقاذ بحري معقدة.. الأمم المتحدة تبدأ تفريغ صافر","publish":"نشر في: 25 يوليو ,2023: 12:31 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 01:23 م GST","image":"https://vid.alarabiya.net/images/2022/06/05/8da72eee-5a3f-4c47-a9a6-354269938815/8da72eee-5a3f-4c47-a9a6-354269938815_16x9_1200x676.PNG?width=372&format=jpg","caption":"الخزان صافر (الأمم المتحدة)","subTitle":""},{"p":"بعد أيام من إعلان وزير الخارجية اليمني أحمد بن مبارك، وصول السفينة البديلة (نوتيكا) إلى ميناء الحديدة استعداداً لتفريغ أكثر من مليون برميل من النفط الخام من الخزان المتهالك \"صافر\"، أكدت الأمم المتحدة اليوم بدء العملية."},{"p":"فقد أعلنت المنظمة الثلاثاء، أنها بدأت في نقل مليون برميل من النفط من ناقلة النفط العملاقة الصدئة قبالة سواحل اليمن، في محاولة لتجنب تسرب كارثي."},{"h3":"عملية قد تستغرق 19 يوماً"},{"p":"وقال الأمين العام للأمم المتحدة أنطونيو غوتيريش في بيان، إن جهود إنقاذ بحري معقدة في البحر الأحمر قبالة سواحل اليمن تجري الآن لنقل مليون برميل من النفط من سفينة FSO Safer المتحللة إلى سفينة بديلة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/17/25918ae5-c3ce-48a8-bb12-93da8ae25cb2/25918ae5-c3ce-48a8-bb12-93da8ae25cb2.jpg"},{"p":"كما أضاف أنه سيجري نقل النفط من الناقلة صافر إلى سفينة بديلة في عملية قد تستغرق 19 يوماً."},{"p":"وأوضح أن العملية تهدف لسحب أكثر من مليون برميل نفط من الناقلة العملاقة قبالة ساحل اليمن على البحر الأحمر."},{"h3":"142 مليون دولار"},{"p":"يشار إلى أن برنامج الأمم المتحدة الإنمائي كان أعلن الشهر الماضي، تدبير التغطية التأمينية لعملية تفريغ الخزان صافر."},{"minImage":"https://vid.alarabiya.net/images/2023/03/10/8fc9f03f-9555-47e5-ad05-d1d9069fdf42/8fc9f03f-9555-47e5-ad05-d1d9069fdf42.jpg"},{"p":"وقال إن التكلفة الإجمالية للعملية تقدر بنحو 142 مليون دولار."},{"p":"أما \"صافر\" التي صُنعت قبل 47 عاماً وتُستخدم كمنصّة تخزين عائمة، فهي محمّلة بنحو 1,1 مليون برميل من النفط الخام، ولم تخضع السفينة لأي صيانة منذ 2015 ما أدى إلى تآكل هيكلها وتردّي حالتها."},{"p":"وستضخّ شركة سميت سالفدج (SMIT Salvage) النفط من صافر إلى السفينة نوتيكا (Nautica) التي اشترتها الأمم المتحدة خصيصًا لهذه العملية، قبل أن تقوم بقطر الناقلة الفارغة في عملية تقدّر كلفتها بـ 148 مليون دولار."}]