[{"title":"رئيس لجنة الرقابة بالكونغرس: الأدلة تتزايد على تورط بايدن في شبهات فساد","publish":"نشر في: 21 أغسطس ,2023: 02:43 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 03:11 م GST","image":"https://vid.alarabiya.net/images/2023/06/29/5d458240-3613-42c0-b10d-7990ba07b8a9/5d458240-3613-42c0-b10d-7990ba07b8a9_16x9_1200x676.png?width=372&format=jpg","caption":"الرئيس الأميركي جو بايدن","subTitle":"النائب جيمس كومر: بايدن استخدم 3 أسماء مستعارة في إيميلاته"},{"p":"قال رئيس لجنة الرقابة في مجلس النواب جيمس كومر اليوم إن رسائل البريد الإلكتروني التي وقعها الرئيس جو بايدن باسم مستعار عندما كان نائباً للرئيس أوباما وتم إرسالها إلى نجله هانتر هي دليل آخر على الفساد والمشاركة في مخططات أعماله."},{"p":"وقال الجمهوري في مقابلة على Fox News: \"لقد علمنا أن جو بايدن استخدم على الأقل ثلاثة أسماء مستعارة أو أسماء مزيفة في رسائل البريد الإلكتروني التي كان يتلقاها من أشخاص داخل الحكومة الفيدرالية والأشخاص الذين عملوا معه\"."},{"minImage":"https://vid.alarabiya.net/images/2023/03/08/f681aa4d-b917-471f-8505-440cbced1103/f681aa4d-b917-471f-8505-440cbced1103.jpg?width=372&format=jpg"},{"minCaption":"هانتر بايدن ووالده الرئيس جو بايدن (ا ب)"},{"p":"وأضاف كومر أن الأمر الأكثر إثارة للقلق هو أن هنتر نجل بايدن اسمه موجود على رسائل البريد الإلكتروني المتعلقة بأوكرانيا، على الرغم من أن البيت الأبيض أكد أنه ليس موظفًا حكوميًا، وإذا كان هذا صحيحًا فلماذا كان يتلقى رسائل بريد إلكتروني من الحكومة؟\"."},{"p":"وقال كومر إن الأدلة تتزايد أيضًا لإثبات أن بايدن، عندما كان نائبًا للرئيس، ذهب إلى أوكرانيا \"لغرض وحيد\" هو إقالة المدعي العام الأوكراني فيكتور شوكين، الذي كان يحقق مع ابنه بتهمة الفساد."},{"p":"وأشار: \"من الواضح أن جو بايدن أساء استخدام سلطته كنائب للرئيس لغرض وحيد هو حماية ابنه الذي كان يتلقى ملايين الدولارات من شركة الطاقة الأوكرانية الفاسدة هذه، ويربط البريد الإلكتروني جو بايدن وهنتر بايدن بمخطط الفساد هذا بدون ظلال من الشك\"."},{"p":"وطالب كومر الأسبوع الماضي بأن تقوم إدارة المحفوظات والسجلات الوطنية (NARA) بنشر سجلات بايدن القديمة عندما كان نائباً للرئيس وخاصة رسائل البريد الإلكتروني التي تم توقيعها بأسماء مستعارة مثل \"روبرت بيترز\" ، \"روبن وير\" و \"جي آر بي وير\"."},{"p":"وقال يوم الأحد إن اللجنة منحت الأرشيف الوطني NARA خمسة أيام عمل لتسليم المعلومات. و\"نتوقع أن يتعاون الأرشيف الوطني مع تحقيقنا\"."},{"p":"\"لسنا بحاجة إلى إثبات الغرض من هذا التحقيق. أعتقد أن الجميع يعرف الآن.\""},{"p":"وقال بايدن أيضًا إنه لم يكن يعرف لبعض الوقت أن ابنه كان عضوًا في مجلس إدارة شركة بوريزما لكن \"هذه كذبة أخرى\"، كما قال كومر."},{"p":"وأوضح كومر أن لجنته على وشك معرفة ما إذا كان المستشار الخاص ديفيد فايس، محامي ديلاوير الأميركي المعين للتحقيق مع هانتر بايدن، سيتدخل في التحقيق في قضية بايدن."},{"p":"كما تقوم اللجنة الآن أيضًا بالتركيز على بعض الحسابات المصرفية الأخرى المتعلقة بعائلة بايدن، ونعلم أن البنوك \"تتعرض لضغوط كبيرة لعدم التعاون معنا\"."},{"p":"وأضاف كومر: \"نحن نواجه عراقيل لم يسبق إثباتها في تاريخ تحقيقات الكونغرس\". \"لقد أعاقتنا وزارة العدل، وعرقلنا مكتب التحقيقات الفيدرالي، والخدمة السرية، ومصلحة الضرائب وغيرهم. والسؤال التالي هل سيعرقلون المحقق الخاص الجديد ديفيد فايس الذي يحقق في هذا الأمر؟\"."},{"p":"وأضاف أن كل مذكرة إحضار صادرة عن اللجنة أسفرت عن أدلة مضرة ضد الرئيس. وتابع \"نعتقد أن السجلات المصرفية التالية التي سنقوم باستدعائها ستحكي قصة أكبر بكثير حول مدى تورط جو بايدن في مخطط استغلال النفوذ وفساده\"."}]