[{"title":"أوكرانيا: فتح ممر مؤقت للسفن التجارية بالبحر الأسود خلال أيام","publish":"نشر في: 10 أغسطس ,2023: 02:30 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 04:03 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/56783650-581a-4b80-bf1b-2cda44845adc/56783650-581a-4b80-bf1b-2cda44845adc_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفينة تحمل قمحاً أوكرانياً تبحر في البحر الأسود (أرشيفية)","subTitle":"رغم أن التهديد العسكري وخطر الألغام لا يزالان موجودين"},{"p":"أعلنت أوكرانيا، اليوم الخميس، عن ممرات مؤقتة في البحر الأسود للسفن التجارية المتجهة من وإلى موانئ تشيرنومورسك وأوديسا ويوجني، كما حذرت كييف، من أن التهديد العسكري وخطر الألغام لا يزالان موجودين، وبالتالي، يسمح للسفن التي يؤكد أصحابها وقباطنتها \"رسميا استعدادهم للإبحار في هذه الظروف\" بالمرور."},{"p":"وفقا للمعلن فإن أوكرانيا، سيتم انطلاق أولى رحلات السفن التجارية بالممر المؤقت في البحر الأسود خلال أيام."},{"p":"جاء في بيان القوات البحرية الأوكرانية على \"فيسبوك\": \"تم الإعلان عن طرق مؤقتة جديدة لحركة السفن المدنية من وإلى موانئ البحر الأسود في أوكرانيا.... سيتم استخدام هذه الطرق بشكل أساسي للسماح بخروج السفن المدنية المتواجدة في موانئ تشيرنومورسك وأوديسا ويوجني الأوكرانية منذ من نهاية فبراير 2022\"."},{"p":"لم يوضح البيان إحداثيات المسارات، ومع ذلك، يزعم أن أوكرانيا أفادت بها سابقا، في نداء إلى المنظمة البحرية الدولية، حيث اعترف مجلسها \"بحق أوكرانيا في حرية الملاحة التجارية التي يكفلها القانون البحري الدولي\"."},{"p":"وأعلنت كييف أنها تنظر، على وجه الخصوص، في ممرات تمر في المياه الإقليمية والمناطق الاقتصادية البحرية الحصرية لرومانيا وبلغاريا."},{"p":"وفي 19 يوليو، أعلنت وزارة الدفاع الروسية أنها تعتبر جميع السفن المتجهة إلى موانئ أوكرانيا في البحر الأسود بدءاً من منتصف ليل يوم 20 يوليو بتوقيت موسكو بمثابة سفن تنقل شحنات عسكرية، وستعتبر بلدان أعلام السفن المتجهة إلى موانئ البحر الأسود الأوكرانية متورطة في النزاع المسلح إلى جانب كييف."},{"p":"كان وزير الخارجية التركي، هاكان فيدان، قد أكد أن بلاده ستواصل بذل الجهود لحل الأزمة الأوكرانية واستعادة مبادرة البحر الأسود لنقل الحبوب، حسب ما ذكرت قناة \"تي آر تي\" المحلية."},{"p":"وقال فيدان، في افتتاح مؤتمر السفراء الأتراك الرابع عشر في العاصمة أنقرة: \"ستواصل تركيا المبادرات الهادفة إلى إنهاء الصراع في أوكرانيا، وستبذل جهودا لاستئناف مبادرة حبوب البحر الأسود وستلتزم باتفاقية مونترو\"."},{"p":"يذكر أن مدة سريان \"صفقة الحبوب\" انتهت في 17 يوليو الماضي."},{"p":"وقال الرئيس الروسي، فلاديمير بوتين، في خطابه أمام الجلسة العامة لمنتدى روسيا-إفريقيا، إن بلاده شاركت في \"صفقة الحبوب\" معوّلة على الشروط والالتزامات بإزالة العقبات غير المشروعة أمام تصدير الحبوب والأسمدة من روسيا إلى الأسواق العالمية، ولكن لم يتم الوفاء بأي من هذه الشروط."}]