[{"title":"بعد معارك عنيفة.. الجيش يفك الحصار عن زالنجي","publish":"نشر في: 08 أغسطس ,2023: 08:18 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 08:40 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/f853cb93-8b77-4f98-918e-bbe0efb5815c/f853cb93-8b77-4f98-918e-bbe0efb5815c_16x9_1200x676.jpg?width=372&format=jpg","caption":"من دارفور (أرشيفية- فرنس برس)","subTitle":""},{"p":"فيما تطوي الحرب السودانية شهرها الرابع، وسط تعثر المساعي للوصول إلى حل نهائي لللأزمة التي تفجرت بين الجيش السوداني وقوات الدعم السريع في منتصف أبريل الماضي، لا يزال إقليم دارفور وولاياته يعيش معارك متقطعة وانتهاكات مستمرة."},{"p":"فيما أفادت مصادر عسكرية أن الجيش تمكن من فك الحصار الذي فرضته \"الدعم السريع\" بقيادة محمد حمدان دقلو الملقب بحميدتي على قيادته بمدينة زالنجي عاصمة ولاية وسط دارفور وبسط سيطرته على الجزء الغربي من المدينة وكل محيط قيادة الفرقة 21 مشاة"},{"p":"كما أكدت أن القوات المسلحة، قادت معارك عنيفة ضد الدعم السريع في محيط قيادة الفرقة 21 مشاه يومي الأحد، والاثنين، قبل أن تتمكن من طردها،، وفق ما نقلت \"سودان تريبيون\"."},{"p":"وأشارت إلى أن الجيش سيطر على الجزء الغربي لمدينة زالنجي بصورة كاملة ووضع ارتكازات حتى الاتجاه الجنوبي الشرقي لجامعة زالنجي، وشمالا حتى رئاسة المجلس التشريعي فضلا عن سيطرته على كل حي الحصاحيصا وغربا حتى الإسكان الشعبي."},{"p":"يشار إلى أن مدينة زالنجي كانت تأثرت بالقتال العنيف الذي اندلع مذ أشهر بين القوتين العسكريتين الكبيرتين في السودان."},{"minImage":"https://vid.alarabiya.net/images/2023/06/23/ba6293b4-8143-4f0f-89f3-5fccc13796c7/ba6293b4-8143-4f0f-89f3-5fccc13796c7.jpg?width=372&format=jpg"},{"minCaption":"دارفور (آيستوك)"},{"h3":"انتهاكات وأعمال نهب"},{"p":"وشهدت المدينة اشتباكات قاتلة بين الجانبين، ما أدى إلى سقوط أعداد كبيرة من القتلى والجرحى، ونزوح العيد من المنيين أيضاً."},{"p":"كما سجلت العديد من الانتهاكات الإنسانية بحق المدنيين، بعضها وصل حد الاغتصاب"},{"p":"كذلك عزلت المدينة بشكل شبه تام، إذ انقطعت الاتصالات والإنترنت في خضم المواجهات والاشتباكات."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/4c9a32ba-6a6e-4b87-bb92-3fd2ecea602f/4c9a32ba-6a6e-4b87-bb92-3fd2ecea602f.jpg"},{"p":"ورافقت الحرب التي تمددت من العاصمة الخرطوم إلى مناطق في دارفور وكردفان، أعمال نهب واسعة النطاق لمخازن المنظمات الإنسانية والشركات والمصانع والمنازل، ما فاقم معاناة ملايين السودانيين."},{"h3":"ذكريات أليمة"},{"p":"يشار إلى أنه منذ اندلاع الصراع بين القوتين العسكريتين في منتصف أبريل الماضي (2023)، تصاعدت المخاوف من تفجر الوضع في دارفور، لاسيما أن الإقليم شهد خلال السنوات الماضية اشتباكات قبلية متقطعة."},{"p":"فهذا الإقليم الشاسع الذي تسكنه قبائل عدة عربية وإفريقية، والمشهور بالزراعة، وتعادل مساحته فرنسا تقريبا، يزخر بذكريات أليمة من الحرب الأهلية الطاحنة التي امتدت سنوات، مخلفة آلاف القتلى، فضلا عن مجازر كبرى بين القبائل، قبل عقدين من الزمن."},{"p":"فقد اندلع الصراع فيه عام 2003 حينما وقفت مجموعة من المتمردين في وجه القوات الحكومية المدعومة من ميليشيا الجنجويد التي اشتهرت في حينه بامتطاء الخيول، وأدت أعمال العنف إلى مقتل نحو 300 ألف شخص، وتشريد الملايين."},{"p":"ورغم اتفاقيات السلام العديدة، لا يزال التوتر مستمراً منذ ذلك الوقت، كالجمر تحت الرماد، ينتظر شرارة لإيقاظه."},{"p":"وقد أجج الاقتتال بين الجيش والدعم السريع قبل أشهر المخاوف من أن ينزلق هذا الإقليم مجددا في أتون حرب أهلية وقبلية طاحنة."}]