[{"title":"مدرب باريس: مبابي \"متأثر\" عاطفياً.. والحزن يعتصر قلبه","publish":"نشر في: 25 يوليو ,2023: 07:35 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 08:08 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/826078c9-5102-441e-b54e-0511a87e2aa1/826078c9-5102-441e-b54e-0511a87e2aa1_16x9_1200x676.jpg?width=372&format=jpg","caption":"مبابي استبعد من جولة باريس الآسيوية","subTitle":""},{"p":"يرى لويس فيرنانديز مدرب باريس سان جيرمان السابق والمقرب من النجم كيليان مبابي أن الأخير متأثر عاطفياً وأنه ليس على ما يرام، وذلك وسط أزمة بين المهاجم الفرنسي وناديه الباريسي."},{"p":"وأبلغ كيليان مبابي إدارة ناديه الشهر الماضي بعدم رغبته بتمديد عقده لما بعد الموسم المقبل، إذ لا يريد تفعيل بند تمديد العام الإضافي في العقد الذي وقعه شهر مايو 2022، بينما طلبت منه إدارة باريس سان جيرمان المغادرة هذا الصيف أو التجديد."},{"p":"وقال فيرنانديز الذي درب باريس في فترتين مختلفتين منتصف التسعينات ومطلع الألفية في حديث لإذاعة \"كادينا سير\" الإسبانية يوم الثلاثاء: مبابي يمر بموقف صعب، إنه متأثر عاطفياً وليس على ما يرام، أشعر بأنه حزين للغاية، وأظن أن خروجه من النادي مسألة وقت."},{"p":"واتخذت إدارة باريس قراراً مفاجئاً باستبعاد هداف كأس العالم الأخيرة من جولة الفريق الآسيوية في اليابان، معتبرة أن من تخلف عن مرافقة البعثة يعتبر خارج خطط النادي للفترة المقبلة.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/07/11/1965d00c-6faf-49db-9382-812fd885c779/1965d00c-6faf-49db-9382-812fd885c779.jpg?width=372&format=jpg"},{"p":"ويقول المدرب الفرنسي عن ذلك: باريس يضغط على اللاعب والنادي محق في ذلك، لقد دفع الكثير من المال لجلبه من موناكو، وتحمل مماطلته العام الماضي ولا يريد أن يكون أضحوكة أمام العالم، بينما مشجعي النادي محبطون للغاية من اللاعب الذي قضى 5 مواسم في الفريق دون أن يستطيع تحقيق دوري أبطال أوروبا."},{"p":"واستبعد فيرنانديز أن يجلس مبابي في المدرجات، وأضاف: لو قرر باريس إبعاد باريس إلى المدرجات فإنه سيثير الكثير من المشاكل، سيكون غاضباً ومنزعجاً، وسيؤثر ذلك على بقية اللاعبين الذين سيلاحظون ذلك."},{"p":"ويتمسك مبابي بالبقاء في باريس الموسم المقبل من أجل الحصول على مكافأة الولاء والتي يجب على النادي دفعها بحلول 31 من الشهر الجاري، بينما يصر الأخير على حسم موقف اللاعب قبل ذلك التاريخ."}]