[{"title":"مسرح من غير ترمب.. وحضوره المفاجئ يقلق المرشحين الجمهوريين","publish":"نشر في: 21 أغسطس ,2023: 03:36 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 04:04 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/981edb68-4465-435b-9c83-b7bbfc272a68/981edb68-4465-435b-9c83-b7bbfc272a68_16x9_1200x676.JPG?width=372&format=jpg","caption":"تعبيرية","subTitle":"المناظرة الأولى للحزب الجمهوري هي الأغرب وقد يشاهدها الملايين"},{"p":"قبل أيام قليلة من المناظرة الرئاسية لمرشحي الحزب الجمهوري يستعد المرشحون المؤهلون لسيناريوهين مختلفين هو غياب ترمب فعليا وحضوره المفاجئ للمناظرة."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/0c7030e9-250d-40f9-8ca1-6d526794badb/0c7030e9-250d-40f9-8ca1-6d526794badb.jpg?width=372&format=jpg"},{"minCaption":"هل سينجح حاكم فلوريدا رون ديسانتيس في إبعاد ترمب عن الانتخابات القادمة؟"},{"p":"ويعمل حاكم ولاية فلوريدا رون ديسانتيس مع واحد من أكثر مدربي المناظرات الجمهوريين رواجا لأنه يهدف إلى تغيير الزخم الذي تشتد الحاجة إليه بعد شهور من النضال ويتعرض لضغوط لتهدئة الشكوك المتزايدة من المانحين حول قدرته على هزيمة الرئيس السابق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مايك بنس (فرانس برس)"},{"p":"مايك بنس، الذي تحدث ضد جهود ترمب لإلغاء انتخابات 2020، يقول إنه يهدف إلى إعادة تقديم نفسه، حيث يأمل حلفاؤه أن يظهر تجربته على المسرح العالمي. ويستعد كريس كريستي الذي لعب دور هيلاري كلينتون وجو بايدن في الاستعدادات السابقة لترمب بأن يكون حجة قوية ضد الرئيس السابق."},{"p":"ويخطط ترمب، الزعيم المهيمن على الاستطلاعات في السباق الجمهوري، لتخطي المناظرة تمامًا، متسائلاً عن سبب ظهوره ضد المنافسين الذين يتخلفون عنه كثيرًا وفقا لصحيفة واشنطن بوست."},{"p":"وقال مستشارو العديد من الحملات إن استعداداتهم للمناظرات تضمنت سيناريوهين مختلفين وهي كيفية التعامل مع الظهور في اللحظة الأخيرة إذا غير رأيه وكيفية الاستفادة من غياب ترمب إذا لم يفعل ذلك."},{"minImage":"https://vid.alarabiya.net/images/2023/06/20/b72ceace-8bdb-427d-847b-c3b0ef40fde8/b72ceace-8bdb-427d-847b-c3b0ef40fde8.png?width=372&format=jpg"},{"minCaption":"الرئيس دونالد ترمب - أسوشييتد برس"},{"p":"كل هذه الاستعدادت تجعل المناظرة الأولى الأكثر غرابة في الانتخابات التمهيدية للحزب الجمهوري، وهو حدث يُعتبر البداية غير الرسمية لحملة الخريف وحدث يمكن أن يجتذب عشرات الملايين من المشاهدين ويمثل المرة الأولى التي يراقب فيها العديد من الناخبين المرشحين المحتملين عن كثب."},{"p":"وبعد المنافسة التي كانت ثابتة من بعض النواحي هذا الصيف مع قيادة ترمب للمجموعة حيث يواجه أربع لوائح اتهام جنائية، ركض ديسانتس في المركز الثاني بعيدًا وخسر الأرض وتجمع جميع المرشحين معًا أسفلهم في استطلاعات الرأي حيث كان هناك ما لا يقل عن ثمانية مشاركين متوقعين."},{"p":"وأمام ترمب والمرشحون الآخرون حتى ليلة الاثنين لإثبات أنهم استوفوا معايير المشاركة، بما في ذلك عن طريق التوقيع على تعهد بدعم مرشح الحزب الجمهوري الذي رفضه ترمب وتلبية معايير معينة لجمع التبرعات والاقتراع حتى لو غاب عن المناظرة كما هو مخطط له. ويعتقد مراقبون أن حضور ترمب المناظرة من عدمه سوف يهيمن على الحدث."},{"p":"وبعد فترة امتدت لأشهر عندما جذبت مشاكل ترمب القانونية اهتمامًا واسعًا، أشار مديرا فوكس نيوز بريت باير ومارثا ماكالوم إلى أنهما يخططان للضغط على المرشحين للحصول على آرائهم بشأن جرائم ترمب المزعومة خلال المناظرة."}]