[{"title":"\"نايت فرانك\" للعربية: معظم الطلب على المكاتب في الرياض يأتي من الشركات العالمية","publish":"نشر في: 02 أغسطس ,2023: 03:41 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 05:39 م GST","image":"https://vid.alarabiya.net/images/2022/09/12/70df59a7-858b-456d-8f93-247ed42ca2c7/70df59a7-858b-456d-8f93-247ed42ca2c7_16x9_1200x676.jpg","caption":"","subTitle":"أكدت أن الإقبال على المراكز التجارية ينمو رغم زيادة التسوق الإلكتروني"},{"p":"قالت باحث أول في \"نايت فرانك\" رنا ميرة في مقابلة مع \" العربية\" إن الطلب على المكاتب في الرياض وجدة سجل نموا مع توجه الشركات العالمية لإنشاء مقراتها الإقليمية في السعودية مع قرب تطبيق برنامج المقرات الإقليمية في مطلع العام المقبل."},{"p":"وأوضحت ميرة، أن الطلب توجه للمساحات المكتبية ذات الجودة العالية، وهو ما أسهم في زيادة نسب الإشغال إلى 98% في الرياض، ومع قلة المعروض نشهد توجه للمساحات الأقل."},{"p":"وأضافت أنه فيما يتعلق بمدينة جدة فقد شهدت زيادة في نسب الإشغال لتصل إلى 95% بفعل قلة المعروض وزيادة الطلب على المكاتب ذات الجودة العالية، وهو ما أسهم في زيادة نسبة الإيجارات بنسبة 15% على أساس سنوي."},{"p":"وأشارت إلى أنه مع زيادة الطلب على المكاتب من الشركات العالمية والمحلية أيضا، في ظل قلة المعروض اتجهت العديد من الشركات لبناء مقاراتها."},{"p":"وتابعت :\"شهدت مساحات التجزئة في مدينة الرياض ارتفاعا طفيفا في الإيجارات بنسبة 2% على أساس سنوي، مع زيادة نسب الإشغال بنسبة 3%.. أما في جدة فشهدت تراجع الإيجارات بنسبة 5%، وفي المنطقة الشرقية ارتفعت الاشغالات بنسبة 1%\"."},{"p":"وذكرت أن سلوك المستهلك شهد تغيرا في المرحلة الحالية مع التوجه إلى التسوق الإلكتروني، ولكن لايزال هناك إقبالا على المراكز التجارية."},{"p":"وفيما يتعلق بقطاع الفنادق، قالت ميرة، إن الفنادق في السعودية حققت أداءا إيجابيا في النصف الأول من العام الجاري، مضيفة :\"أسهمت الفاعليات المقامة على مدار العام في الرياض في زيادة عدد الزوار وارتفاع نسب الإشغال بنسبة 2% بالنصف الأول من 2023، وارتفع متوسط السعر اليومي للغرفة الفندقية بنسبة 13%\"."},{"p":"\"في جدة ارتفعت نسب إشغال الفنادق ارتفعت بنحو 16%، وزاد متوسط السعر اليومي للغرفة الفندقية بنسبة 4%\"."},{"p":"وتوقعت، استمرار النمو بقطاع الضيافة في السعودية بفعل الفاعليات المنظمة على مدار العام، بجانب جهود المملكة في استقطاب السياح من الخارج، ورفع نسب السياحة الداخلية، بجانب جهود وضع المملكة على خريطة السياحة العالمية."},{"p":"ذكر تقرير جديد لنايت فرانك للاستشارات العقارية أن أسعار إيجارات المكاتب في مدينة الرياض قد ارتفعت بـ 13% خلال الـ 12 شهر الماضية."},{"p":"وعزا التقرير ارتفاع الأسعار تزامنا مع اقتراب موعد برنامج المقر الإقليمي للشركات أوائل يناير من العام المقبل."},{"p":"وأضاف التقرير أن أكثر من 80 شركة عالمية أعلنت عن نيتها إنشاء مقار إقليمية ومقرات رئيسية في العاصمة السعودية الرياض."}]