[{"title":"تناول الطعام على ماكينة تذاكر قطارات يثير الغضب بمصر.. والوزير يرد","publish":"نشر في: 21 أغسطس ,2023: 05:26 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 06:07 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/3c30744f-a468-40de-8736-948d551d9fda/3c30744f-a468-40de-8736-948d551d9fda_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الواقعة المؤسفة","subTitle":"الفريق كامل الوزير أكد للعربية.نت أن الواقعة برمتها تم إحالتها للتحقيق الفوري، وأنه لا يسمح بهذا السلوك المخالف"},{"p":"أثارت صورة تداولها رواد مواقع التواصل الاجتماعي في مصر لموظفين يتناولون الطعام على ماكينة صرف تذاكر قطارات غضبا واسعا."},{"p":"وأكد رواد التواصل أن الصورة مؤسفة خاصة أن الوزارة خصصت لموظفيها أماكن معينة لتناول الطعام بعيدا عن صالات التذاكر المطورة والحضارية، مطالبين بتحقيق عاجل وتوقيع عقوبة على هؤلاء الموظفين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/2c71bd08-ca12-4a8a-b94f-a1c284836cbb/2c71bd08-ca12-4a8a-b94f-a1c284836cbb.png?width=372&format=jpg"},{"minCaption":"موظفو السكك الحديدية خلال تناول افطارهم على ماكينات التذاكر"},{"p":"من جانبه، أكد الفريق كامل الوزير أن الواقعة برمتها تم إحالتها للتحقيق الفوري، مؤكدا أنه لا يسمح بهذا السلوك المخالف."},{"p":"وقال لـ\"العربية.نت\" إنه ومنذ توليه الوزارة يعمل على تطوير العنصر البشري جنبا إلى جنب مع التحديث والتطوير الفني والتقني لكافة الهيئات والشركات التابعة لمحطات السكك الحديدية، مؤكدا أنه تم تخصيص كافتيريات متميزة لتقديم الخدمة لكافة العاملين بالوزارة وبالتالي فإنه لن يسمح بمثل هذا التصرف الذي يعتبره فرديا ولن يسمح بتكراره بأي حال من الأحوال."},{"p":"من جانبها، كشفت وزارة النقل تفاصيل الواقعة، وقالت إن الصورة المتداولة تكشف قيام بعض العاملين بمحطة رمسيس للسكك الحديدية بتناول الطعام على إحدي بوابات المرور الإلكترونية داخل صالة المحطة."},{"p":"وقالت إن هؤلاء العاملين يقومون بالعمل بنظام الورديات من 6 إلى 8 ساعات يومياً، ومخصص لهم وقت للراحة في منتصف الوردية لتناول الوجبات المختلفة وأداء الصلاة، وغير مسموح للموظفين بتناول الطعام أثناء فترات العمل سواء داخل المكاتب أو على بوابات الدخول والخروج في المحطات المختلفة."},{"p":"وتابعت أن الفريق كامل الوزير ومنذ توليه الوزارة وضع منهجية جديدة لانتقاء العناصر المقرر انضمامها للعاملين بقطاع السكك الحديدية من خلال التأهيل والتدريب والاختبار بالكلية الحربية والكلية التكنولوجية العسكرية فني - طبي - نفسي- رياضي وفقا لأعلى المعايير وذلك بالتوازي مع تنفيذ خطة تدريب شاملة لإعادة تأهيل وتدريب وتثقيف العناصر الحالية بالسكة بشكل مستمر على مدار العام وبشكل مستدام، وعلى أن تشمل تلك الدورات كافة العاملين بهيئة السكك الحديدية من مختلف التخصصات والوظائف."},{"p":"وتابعت أنه تم إنشاء المعهد العالي لتكنولوجيا السكك الحديدية والذي يمنح درجة البكالوريوس للخريجين وجاري دراسة إنشاء أكاديمية للنقل بها كلية هندسة النقل وكلية تكنولوجيا صناعة وسائل النقل وكلية مهن النقل المختلفة، مشيرة إلى أنه تم عقد دورات تدريبية وتثقيفية وتعليمية للعاملين بخصوص غرس روح الولاء والانتماء للمكان بما يساهم في المحافظة على أملاك الدولة وبما يساهم في تقديم أعلى مستويات الخدمة لجمهور الركاب."}]