[{"title":"انقلابيو النيجر يبحثون في مالي عن دعم من مجموعة فاغنر","publish":"نشر في: 02 أغسطس ,2023: 08:03 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 09:17 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/af3748d2-23fe-4c4f-97d1-8faa4b5a2d41/af3748d2-23fe-4c4f-97d1-8faa4b5a2d41_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجنرال ساليفو مودي","subTitle":"الرجل الثاني في المجموعة العسكرية الحاكمة في النيجر يزور باماكو ويلتقي قادتها ومسؤولين من فاغنر"},{"p":"فيما يجتمع قادة جيوش دول المجموعة الاقتصادية لدول غرب إفريقيا (إيكواس) في نيجيريا لبحث خطة لتدخل عسكري في النيجر يعيد النظام الدستوري إلى السلطة، اتجه الرجل الثاني في المجموعة العسكرية الحاكمة في العاصمة نيامي إلى باماكو قبل أيام من نهاية المهلة التي حددت لهم للإفراج عن الرئيس الشرعي والسماح له باستئناف مهامه الدستورية والعودة لثكناتهم."},{"p":"ويعتقد انقلابيو النيجر أنهم قادرون على مواجهة الضغوط الإقليمية والدولية بالتحالف مع السلطات الانتقالية المنبثقة عن انقلابيين عسكريين في مالي المجاورة، وبتأجيج الانقسامات في المنظمة الإقليمية."},{"p":"وفي هذا السياق، أجرى الجنرال ساليفو مودي مباحثات في باماكو مع الرئيس الانتقالي وكبار معاونيه."},{"p":"يذكر أن حكومة مالي كانت أعلنت مع بوركينا فاسو في بيان مشترك أنها ستخوض الحرب إلى جانب الانقلابيين في نيامي إذا تحركت قوات إيكواس لإفشال الانقلاب وتحرير الرئيس محمد بازوم المعتقل في إقامته بالقصر الرئاسي."},{"p":"هذا، وكشفت مصادر خاصة لـ\"العربية\" عن أن رئيس أركان المجلس الانقلابي في النيجر الجنرال مودي سيلتقي خلال زيارته باماكو مسؤولين من شركة المرتزقة الروسية فاغنر التي تتولى حماية ودعم المجالس العسكرية في المنطقة مقابل أموال واتفاقيات تسهل وصول العسكريين والجيولوجيين الروس للموارد الأولية في غرب القارة، كما تقول منظمات محلية وغربية."},{"p":"الجنرال ساليفو مودي كان الرئيس المخلوع محمد بازوم عزله في إبريل الماضي من منصبه بعد عودته من زيارة خاصة لباماكو قدم فيها التعزية لرفيق السلاح العقيد اسيمي كويتا الحاكم العسكري لمالي في وفاة والده، وبعد الاشتباه في عقده لقاءات سرية مع مسؤولين من شركة فاغنر."},{"p":"وفي صبيحة الانقلاب على الحكم المدني في النيجر، ظهر الجنرال ساليفو مودي وتولى دوراً محورياً في الإطاحة بالرئيس الذي وصل للسلطة عبر الانتخابات حيث أقنع كبار الضباط وقادة المناطق العسكرية ووحدات النخبة ومكافحة الإرهاب بالانضمام لانقلاب لم يتم بالتنسيق معهم بشأنه، ولم تكن صلة هؤلاء متينة بقائد القوات التي نفذت أولى خطواته وهي قطع الطرق المؤدية للقصر الرئاسي وتطويقه."},{"p":"وخلال سنوات تعامل بعض قادة جيش النيجر بازدراء مع الجنرال تياني كمجرد حارس للرئيس، استفاد من قربه الوظيفي والاجتماعي لتحقيق منافع وامتيازات شخصية، منذ اختياره من طرف ابن عمه الرئيس السابق محمدو ايسوفو لقيادة الحرس الرئاسي، وظل قريباً منه على مدى عشر سنوات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"العسكريون المنقلبون في النيجر"},{"p":"وفيما يسعى انقلابيو النيجر لتشكيل جبهة مضادة لمنظمة إيكواس، تبدو مهمتهم صعبة حيث تفصل بينهم ونظرائهم في باماكو داعش المتركزة في الصحراء فهي من يسيطر على الحدود بين مالي والنيجر وسيكون عليهم أولاً استعادة السيطرة على المعابر الحدودية ومناطق صحراوية شاسعة قبل أي عبور لقوات من مالي وبوركينا فاسو لمواجهة توغل محتمل لقوات قادمة من نيجيريا وتشاد."},{"p":"ويبدو استدعاء الانقلابيين قوات من قواعد فاغنر في مالي أو دول أخرى من جوار النيجر محفوفاً بالمخاطر في ظل وجود قواعد عسكرية فرنسية وأميركية."},{"p":"وكان الانسحاب العسكري الفرنسي من مالي مهد الطريق أمام روسيا لتحقيق مكاسب جيوسياسية في الساحل الإفريقي ولدخول فاغنر وتنامي النفوذ الروسي في غرب أفريقيا المجال الحيوي للمصالح الفرنسية والغربية."},{"p":"ويحذر مراقبون من أهداف مجموعة فاغنر لتوسيع رقعة نفوذها تمتد لدول أخرى في غرب القارة مطلة على المحيط الأطلسي مثل السينغال، بما أن مالي وبوركينا فاسو والنيجر دول حبيسة."}]