[{"title":"مصر ترحب ببيان بنغازي وتشدد على إجراء انتخابات ليبية بأقرب وقت","publish":"نشر في: 20 أغسطس ,2023: 01:30 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 01:52 م GST","image":"https://vid.alarabiya.net/images/2022/11/29/84af0603-1c26-44ce-a7bf-6136638a2cfc/84af0603-1c26-44ce-a7bf-6136638a2cfc_16x9_1200x676.jpg?width=372&format=jpg","caption":"علما مصر وليبيا (آيستوك)","subTitle":"مصر ثمنت ما تضمنه البيان من تأكيد على الملكية الوطنية لأي مسار سياسي وحوار وطني ليبي"},{"p":"رحبت مصر بالبيان المشترك الصادر في مدينة بنغازي الليبية أمس السبت عن كل من محمد المنفي، رئيس المجلس الرئاسي الليبي، والمستشار عقيلة صالح، رئيس مجلس النواب، وخليفة حفتر، القائد العام للقوات المسلحة الليبية."},{"p":"وثمنت مصر في بيان لوزارة الخارجية اليوم الأحد ما تضمنه البيان من تأكيد على الملكية الوطنية لأي مسار سياسي وحوار وطني ليبي، وكذا تولي مجلس النواب ممارسة صلاحياته في اتخاذ كافة الإجراءات الكفيلة باعتماد القوانين الانتخابية المحالة إليه من لجنة 6+6 بعد استكمال أعمالها، بالإضافة إلى دعوة رئيس بعثة الأمم المتحدة للدعم في ليبيا إلى عدم اتخاذ أي خطوات منفردة اتصالاً بالمسار السياسي، مشدد على أهمية دعوة رئيس المجلس الرئاسي لاجتماع يضم رئاسة مجلسي النواب والدولة للتشاور بهدف استكمال المسار السياسي الوطني، وذلك من أجل تحقيق أكبر قدر من التوافقات بغرض إنجاز القوانين الانتخابية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/21/0a11d69e-1abf-4dc3-96df-44777752833f/0a11d69e-1abf-4dc3-96df-44777752833f.png?width=372&format=jpg"},{"minCaption":"ميدان الشهداء - طرابلس ليبيا"},{"p":"وجددت مصر دعمها الكامل لمؤسسات الدولة الليبية عند اضطلاعها بمهامها من أجل استيفاء جميع الأطر اللازمة لإجراء الانتخابات الرئاسية والبرلمانية بالتزامن في ليبيا في أقرب وقت، كما دعت جميع الأطراف الدولية إلى مساندة هذه الجهود الوطنية الخالصة في إطار الالتزام بمبدأ دعم الحل الليبي - الليبي، وحرصاً على استقرار ليبيا وسيادتها وتحقيقاً لتطلعات شعبها."},{"p":"وكانت مصر قد طالبت من قبل باحترام إرادة الليبيين وعدم التدخلات الخارجية في شؤونهم ، خاصة فيما يتعلق بالإعداد للاستحقاقات الانتخابية في ليبيا وجهود المؤسسات الليبية ذات الصلة، والتفاعلات الدولية المرتبطة بذلك."},{"p":"وأكد المتحدث الرسمي باسم وزارة الخارجية المصرية السفير أحمد أبو زيد أن مصر تؤكد على الدور المحوري لمجلسي النواب والدولة وفقاً لصلاحياتهما في اتفاق الصخيرات من أجل استيفاء جميع الأطر اللازمة لإجراء الانتخابات الرئاسية والبرلمانية."},{"p":"وكانت بعثة الأمم المتحدة للدعم في ليبيا قد عقبت على موافقة مجلس النواب على خارطة طريق وإعلانه عن فتح باب الترشيحات لحكومة جديدة، محذرة من أي مبادرات أحادية الجانب لمعالجة الانسداد السياسي في ليبيا."}]