[{"title":"بونو: جئت بعقلية كتابة التاريخ مع الهلال","publish":"نشر في: 18 أغسطس ,2023: 02:55 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:08 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/8f8b37dd-d447-42b1-b6d1-894613e12aab/8f8b37dd-d447-42b1-b6d1-894613e12aab_16x9_1200x676.jpg?width=372&format=jpg","caption":"خاض بونو 319 مباراة في مشواره مع الأندية","subTitle":""},{"p":"عبّر الحارس الدولي المغربي ياسين بونو عن جاهزيته لخوض التحدي الذي ينتظره مع نادي الهلال السعودي، بعد انتقاله الخميس من إشبيلية الإسباني حتى عام 2026."},{"p":"وقال بونو لقناة النادي: سعيد جداً للانضمام لناد كبير وتاريخي مثل الهلال يلعب أدوارا طليعية دوماً وأكبر فريق في آسيا."},{"p":"أضاف: بالنسبة لي هذا تحد جديد في مسيرتي الكروية. جماهير الهلال تنتظر أشياء كبيرة وهذا شيء إيجابي لأني أحب التحديات والتوقعات الكبيرة."},{"p":"ويشكّل بونو إضافة جديدة للهلال الذي عقد صفقات ضخمة ودعم صفوفه بنجوم عالميين مثل المهاجم البرازيلي نيمار، ولاعبي الوسط البرتغالي روبن نيفيز والصربي سيرغي ميلينكوفيتش-سافيتش، قلب الدفاع السنغالي خاليدو كوليبالي والجناح البرازيلي مالكوم."},{"p":"تابع بونو (32 عاماً): جئت بعقلية كتابة التاريخ مع الهلال. أظن هناك موهبة كبيرة في الدول العربية والسعودية الآن تمنحنا فرصة لكي نثبت ذلك."},{"p":"بونو الذي نشأ مع الوداد المغربي واحترف في صفوفه في 2010، علّق على الانضمام لنادي العاصمة السعودية: نعرف الهلال منذ سنوات. لعبنا ضده مع الوداد في دوري أبها وشاهدت قاعدته الجماهيرية. وأخيراً (في الدور الثاني من مونديال الأندية عندما فاز الهلال على الوداد بركلات الترجيح) رغم أني ابن الوداد وشاهدت المواجهة، كنت أعرف أنها لن تكون سهلة لأن الهلال فريق قوي."},{"p":"بعد الوداد، انتقل بونو إلى إسبانيا وتحديداً إلى أتلتيكو مدريد في 2012، ليعود ويحرس عرين ريال سرقسطة بالإعارة ثم جيرونا وإشبيلية."},{"p":"وساهم بونو بقوة في حصول \"أسود الأطلس\" على المركز الرابع في مونديال قطر 2022، بتصديات مذهلة، خصوصاً في ركلات الترجيح أمام المنتخب الإسباني في ثمن النهائي."},{"p":"وفي جعبة صاحب الـ 55 مباراة دولية لقبان خلال مسيرته مع إشبيلية، حيث فاز بمسابقة الدوري الأوروبي \"يوروبا ليغ\" عامي 2020 و2023."},{"p":"ويُعدّ بونو من الحراس القلائل في العالم الذين زاروا الشباك، حيث سجل مع إشبيلية في مرمى ريال مايوركا ضمن منافسات الدوري الإسباني."},{"p":"وخاض بونو 319 مباراة في مشواره مع الأندية، وخرج بشباك نظيفة في 114 منها، وسكن مرماه 365 هدفًا."}]