[{"title":"\"دمّر الاستقرار\".. الصين عن الناتو: سبب رئيسي لأزمة أوكرانيا","publish":"نشر في: 03 أغسطس ,2023: 08:14 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 08:29 ص GST","image":"https://vid.alarabiya.net/images/2023/02/22/3c3e925d-35b7-41e5-85c8-e816bb5dfa7d/3c3e925d-35b7-41e5-85c8-e816bb5dfa7d_16x9_1200x676.jpg?width=372&format=jpg","caption":"الصين وروسيا (تعبيرية من آيستوك)","subTitle":""},{"p":"منذ بدء العملية العسكرية الروسية في أوكرانيا في فبراير/شباط من عام 2022، لم تتخذ الصين موقفاً موالياً لكييف كما فعل الغرب، بل لطالما دعت إلى الحوار وتخفيف التوتر."},{"p":"إلا أن هذه الدبلوماسية لم تدم طويلاً، فسرعان ما تفاقم التوتر بين بكين والغرب بسبب ملفات كثيرة."},{"h3":"\"دمر الاستقرار\""},{"p":"وفي جديد التطورات، أكد سفير الصين لدى روسيا تشانغ هانهوي، أن الناتو أصبح السبب الرئيسي لتفاقم أزمة أوكرانيا، مشيرا إلى أن الحلف دمر الاستقرار وغرس النزعة الانفصالية فيها على مدى 30 عاما، وفق قوله."},{"p":"كما رأى الدبلوماسي الصيني أن التوسعات الخمسة في الشرق أثرت بشكل خطير على نظام ما بعد الحرب الباردة ومسألة الأمن في أوروبا، وأصبحت السبب الرئيسي لتفاقم الأزمة الأوكرانية، بحسب وكالة \"تاس\"."},{"p":"وانتقد هانهوي محاولات الغرب تلقين بلاده كيفية التصرف في موضوع الأزمة الأوكرانية، مشددا على أن دول الغرب ليست في وضع يسمح لها بإملاء ما يجب على الصين أن تفعله في هذا المجال."},{"h3":"تحرك عسكري روسي محتمل قد يعزل دول البلطيق ويفجر مواجهة مع الناتو"},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/5164283b-56ed-4ae3-9c56-ca558fc18a89/5164283b-56ed-4ae3-9c56-ca558fc18a89.jpg"},{"p":"كما تابع أن الغرب ليس في وضع يسمح له بإعطاء تعليمات للصين، بل وهو لا يملك الحق والصلاحية في إلقاء المسؤولية عليها، بحسب تعبيره."},{"h3":"ملفات معقدة"},{"p":"يشار إلى أن العديد من الملفات تفاقم التوتر والخلافات بين بكين وبعض الدول الغربية في مقدمتها أميركا، منها الصراع الروسي الأوكراني الذي بدأ عامه الثاني قبل أشهر."},{"p":"ففيما قدمت الصين اقتراحاً لإرساء السلام وإطلاق الحوار بين الطرفين المتحاربين منذ 24 فبراير الماضي 2022، شككت واشنطن فيه، معتبرة أنه يأتي حكماً لصالح موسكو وليس ذا مصداقية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/c9701890-896e-4856-ab73-d6d076d4af66/c9701890-896e-4856-ab73-d6d076d4af66.jpg"},{"p":"وكان البنتاغون أعلن في وقت سابق أن الولايات المتحدة يجب أن تكون مستعدة لمواجهة مسلحة مع الصين."},{"p":"في حين يعتقد الناتو أيضا أنه بحلول عام 2035، سيكون بحوزة الصين 1500 رأس حربي قادر على الوصول إلى دول الناتو والولايات المتحدة."},{"p":"يذكر أنه منذ بدء العملية العسكرية الروسية في أوكرانيا، اصطفت دول غربية كثيرة إلى جانب كييف وأغدقتها بالسلاح والإمدادات، في حين رفضت روسيا هذا الموقف واتهمت حلف شمال الأطلسي (الناتو) برعاية ما سمته \"الإرهاب النووي\" الذي تمارسه أوكرانيا."}]