[{"title":"تسرع شحن هاتفك 4 مرات.. إليك حيلة بسيطة في \"آيفون\"","publish":"نشر في: 27 أغسطس ,2023: 11:28 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 12:06 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/72a4afa3-ab1f-4ef3-a2a1-c0780717fb00/72a4afa3-ab1f-4ef3-a2a1-c0780717fb00_16x9_1200x676.jpg?width=372&format=jpg","caption":"شحن آيفون - آيستوك","subTitle":""},{"p":"في حين يستغرق شحن هاتف \"آيفون\" أربع ساعات ليصل من صفر إلى 100%، كشف خبراء عن حيلة في الإعدادات قد تختصر هذا الوقت إلى أكثر من النصف."},{"p":"في التفاصيل، أوضح خبراء التكنولوجيا بما في ذلك شبكة Verizon الأميركية، عن تعديل بسيط من شأنه أن يعمل على تشغيل هاتفك الذكي بشكل أسرع أربع مرات ويمكن أن يصل شحن البطارية إلى 90% خلال ساعة ونصف فقط."},{"p":"وتكمن الحيلة في الإعدادات - فقط قم بالتبديل إلى وضع الطائرة عند الشحن."},{"h3":"وضع الطيران"},{"p":"عندما يكون هاتفك في وضع الطيران، فإنه يتوقف عن استخدام ميزات الشبكة الخلوية والبلوتوث والراديو والواي فاي، التي تستنزف البطارية باستمرار في الخلفية."},{"p":"ويتم تعطيل جميع بروتوكولات الاتصال اللاسلكي بمجرد تشغيل وضع الطائرة، وهو أمر مطلوب من الركاب في أثناء وجودهم على متن الطائرات."},{"p":"وبالنسبة لمستخدمي iOS، يوجد وضع الطيران في القائمة الرئيسية لتطبيق الإعدادات."},{"p":"بمجرد فتح الإعدادات، ستكون الميزة مرئية في الأعلى. وبمجرد تنشيط وضع الطيران، قم بالتمرير لأسفل إلى البطارية في الإعدادات وبتشغيل وضع البطارية المنخفضة، ما سيؤدي أيضا إلى زيادة سرعة الشحن، وفق ما نقلته صحيفة \"ديلي ميل\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"شحن آيفون - آيستوك"},{"h3":"سرعات شحن تصل إلى 35 واط"},{"p":"ومن المقرر أن تطلق شركة آبل هاتف \"آيفون 15\" الجديد الشهر المقبل، والذي يُشاع أنه يدعم سرعات شحن تصل إلى 35 واط – أسرع بكثير من سابقه، \"آيفون 14\"، الذي تبلغ سرعة شحنه 20 واط فقط."},{"p":"وهذا يعني أن الهاتف الذكي القادم يمكن شحنه من صفر إلى 100% خلال ساعة واحدة فقط، ما يوفر وقتا ثمينا للمستخدمين إذا كانوا في عجلة من أمرهم."},{"p":"تم الكشف عن الأخبار بواسطة 9to5Mac، على الرغم من أن من غير الواضح ما إذا كانت جميع طرازات \"آيفون 15\" ستدعم الشحن بقوة 35 واط."},{"p":"وتشير 35 واط إلى مقدار الطاقة التي يتم توصيلها إلى بطارية الهاتف، ولكن إذا كان الهاتف لا يدعم معدل الشحن، فلن يتمكن من الشحن بشكل أسرع وسيهدر الطاقة."}]