[{"title":"السعودية تقفز 8 مراتب بمؤشر مناولة الحاويات لأكبر 100 ميناء في العالم","publish":"نشر في: 25 يوليو ,2023: 12:46 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 02:10 م GST","image":"https://vid.alarabiya.net/images/2023/07/16/0b3b560b-1a01-4826-908c-fab4729ff274/0b3b560b-1a01-4826-908c-fab4729ff274_16x9_1200x676.jpg","caption":"","subTitle":"من المرتبة 24 إلى المرتبة 16 دولياً"},{"p":"قفزت المملكة العربية السعودية 8 مراتب دولية في مناولة أعداد الحاويات وفق تصنيف \"Lloyd's List\" العالمي لكميات مناولة الحاويات، لأكبر 100 ميناء بالعالم الصادر حديثاً للعام الجاري 2023."},{"p":"وجاء هذا الإنجاز بعد أن قفزت المملكة من المرتبة 24 إلى المرتبة 16 دولياً في مناولة أعداد الحاويات، وبذلك رفعت تصنيفها الدولي في القدرة الإنتاجية السنوية لمناولة الحاويات في موانئها البحرية."},{"p":"في هذا السياق، قال وزير النقل والخدمات اللوجستية رئيس مجلس إدارة الهيئة العامة للموانئ صالح بن ناصر الجاسر: \"إن هذا التقدم النوعي لموانئ المملكة في مناولة أعداد الحاويات وفق تقرير \"Lloyd's List\"، يأتي نتيجة الدعم والتمكين المستمر من سمو ولي العهد، للمضي قدمًا نحو تحقيق مستهدفات الاستراتيجية الوطنية للنقل والخدمات اللوجستية من خلال زيادة الطاقة الاستيعابية في الموانئ السعودية لتصل إلى أكثر من 40 مليون حاوية قياسية بحلول العام 2030، بما يسهم في ترسيخ مكانة المملكة كمركز لوجستي عالمي وتطوير صناعة النقل والخدمات اللوجستية بالمملكة وتعظيم دورها الاقتصادي والتنموي\"، نقلاً عن وكالة الأنباء السعودية \"واس\"."},{"p":"وبحسب التقرير العالمي، عززت موانئ المملكة مكانتها الدولية بمناولة 10,439,620 حاوية في عام 2022 بما يؤكد مكانة المملكة اللوجستية عالميًا، ودور قطاع الموانئ في دعم الاقتصاد الوطني والناتج المحلي بوصفه المحرك الأول لحركة الصادرات والواردات."},{"p":"ويأتي ذلك نتيجة لبرامج التطوير وعقود الإسناد التجاري التي أبرمتها الهيئة العامة للموانئ لرفع كفاءة تشغيل محطات الحاويات بموانئ المملكة، بقيمة استثمارات تقارب 17 مليار ريال، مما يُسهم في زيادة الطاقة الاستيعابية لمحطات الحاويات بميناء جدة الإسلامي بأكثر من 70% لتصل إلى أكثر من 13 مليون حاوية، وزيادة الطاقة الاستيعابية لمحطات الحاويات بميناء الملك عبدالعزيز بالدمام بأكثر من 120% لتصل إلى 7.5 ملايين حاوية."},{"p":"كما يأتي ذلك نتيجة للشراكات الإستراتيجية اللوجستية مع كبرى الخطوط الملاحية العالمية، من خلال إضافة 9 خدمات شحن ملاحية عابرة للقارات خلال العام 2022، وإنشاء 6 مناطق لوجستية جديدة مع كبرى الشركات الوطنية والعالمية باستثمارات من القطاع الخاص تناهز 4 مليارات ريال."},{"p":"يذكر أن موانئ المملكة حققت مؤخرًا أعلى تقدمٍ لها في مؤشر اتصال شبكة الملاحة البحرية، ضمن تقرير الأونكتاد للربع الثاني لعام 2023، الصادر عن مؤتمر الأمم المتحدة للتجارة والتنمية، بتسجيل 76.16 نقطة، لتحتل المملكة المرتبة السادسة عشر على مستوى العالم، ضمن 187 دولة، من خلال تعدد الخدمات الملاحية البالغ عددها 97 خدمة بالموانئ السعودية، والتي تربط المملكة بنحو 348 ميناءً عالميًا."},{"p":"كما حققت المملكة إنجازًا بارزًا في منظومة النقل والخدمات اللوجستية بعد أن قفزت 17 مرتبة عالميًا في المؤشر اللوجستي الصادر عن البنك الدولي بعد أن تقدمت إلى المرتبة 38 من بين 160 دولة في الترتيب الدولي في مؤشر الكفاءة اللوجستية، وحققت قفزات غير مسبوقة في كفاءة الأداء عبر عددٍ من الموشرات الفرعية، أبرزها مؤشر ‎الكفاءة اللوجستية، ومؤشر التتبع والتعقب، ومؤشر التوقيت، ومؤشر الجمارك، ومؤشر البنى الأساسية، ومؤشر الشحن البحري."}]