[{"title":"شاهد.. فيضان في أشهر محطات المترو في نيويورك","publish":"نشر في: 30 أغسطس ,2023: 10:38 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 11:19 ص GST","image":"https://vid.alarabiya.net/images/2023/08/30/eaba9123-06f5-4cf9-b6a4-c77bd47d7c24/eaba9123-06f5-4cf9-b6a4-c77bd47d7c24_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"المياه تنهمر بمحطة المترو (نقلاً عن الشركة المشغلة للمترو - موقع إكس)","subTitle":"تعود إقامة أول خط مترو في نيويورك إلى عام 1868 في حين افتُتحت الشبكة الحالية عام 1904"},{"p":"أدى كسر في أحد الأنابيب إلى فيضان فجر الثلاثاء داخل محطة تايمز سكوير لقطارات الأنفاق في نيويورك، وهي الأكثر شهرة وازدحاماً في المدينة الأميركية ذات البنية التحتية المتقادمة. وأظهر مقطع فيديو نشرته صحيفة \"نيويورك تايمز\" New York Times كم المياه المتدفقة في المحطة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/f4cc0cae-17c9-4db9-a158-2be158d343bc/f4cc0cae-17c9-4db9-a158-2be158d343bc.jpg"},{"p":"وبثّت هيئة النقل في العاصمة \"متروبوليتان ترانسبورتيشن أوثوريتي\"، الثلاثاء، مقاطع فيديو وصوراً لانهمار المياه بغزارة قرابة الثالثة فجراً (السابعة صباحاً بتوقيت غرينتش) من أسقف محطة تايمز سكوير- الشارع 42 في وسط مانهاتن، وسرعان ما غمرت السكك الحديد لأكثر من خط."},{"p":"وأورد الموقع الإلكتروني لشركة \"إم تي إيه نيويورك سيتي ترانزيت\" التي تتولى إدارة شبكة المترو التي تُعدّ من الأقدم والأكثر كثافة في العالم وتعمل طوال أيام السنة وعلى مدار الساعة، أن أنبوباً كبيراً انكسر تحت الطريق عند الجادة السابعة والشارع 40 في مانهاتن."},{"p":"وأظهرت الصور ومقاطع الفيديو التي وُزعت على وسائل الإعلام برك مياه تكوّنت في الشارع الواقع فوق المحطة، وارتفاع منسوب المياه بسرعة كبيرة على خطوط المترو تحت الأرض."},{"p":"وأُوقفت حركة القطارات طبعاً وقُطعت المياه عن الحي، فيما كان المئات من عمال \"إم تي إيه\" ومهندسيها يشفطون المياه من المحطة وينظفونها."},{"p":"وسرعان ما عادت الأمور إلى طبيعتها في منتصف النهار."},{"p":"وتعود إقامة أول خط مترو في نيويورك إلى عام 1868 في حين افتُتحت الشبكة الحالية عام 1904، وهي تُعدّ من أوسع شبكات قطارات الأنفاق في العالم امتداداً، لكنّ منشآتها غالباً ما تكون متهالكة وغير متناسبة مع ضخامة مدينة يزيد عدد سكانها عن 8,5 ملايين نسمة."},{"p":"وتشكّل منطقة تايمز سكوير الشهيرة بلوحاتها الإعلانية المضيئة أحد أكثر المواقع ازدحاماً في نيويورك إذ يتوافد إليها ملايين السياح سنوياً."}]