[{"title":"بمواصفات خاصة.. صانع بشوت سعودي يروي قصة طلب من السلطان قابوس","publish":"نشر في: 04 أغسطس ,2023: 06:46 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 07:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/2e1bcf9a-1436-4b72-b0a3-9598006622e9/2e1bcf9a-1436-4b72-b0a3-9598006622e9_16x9_1200x676.jpeg?width=372&format=jpg","caption":"","subTitle":""},{"p":"عرض جناح المملكة العربية السعودية المشارك بمهرجان جرش للثقافة والفنون 2023 في المملكة الأردنية الهاشمية، أحد الحرف اليدوية التي اشتهرت بها محافظة الأحساء المتمثلة في صناعة المشالح \"البشوت\" اليدوية بأنواعها والوانها المختلفة."},{"p":"وقدم صانع المشالح حبيب بوخضر خلال مشاركته في الدورة السابعة والثلاثين من المهرجان الذي يقام خلال الفترة (26 يوليو إلى 5 أغسطس 2023) بمدينة جرش التاريخية، أشكال مختلفة من البشوت الحساوية، ومنها: الدقة الملكية، المخومس، والمسوبع، والمتوسع، مبيناً بأن أجودها هو المحاك بالدقة الملكية حيث يكون مصنوعاً من أفضل أنواع القماش، ومطعّماً بزري الفضة المطلي بالذهب، مشيراً إلى أن مسقط صناعة هذا النوع من البشوت هي محافظة الأحساء بالمنطقة الشرقية."},{"h3":"20 يوماً لصناعته"},{"p":"كما أوضح أن صناعة البشت ذي الدقة الفاخرة تستغرق من 15 يوماً حتى 20 يوماً، يتعاقب على حياكته ما يصل إلى ثمانية أشخاص، كلٌ بتخصصه وفنه في وضع اللمسات الجمالية على زري المشلح، مضيفاً أن مصدر المواد المستخدمة في خياطة المشالح الملكية هو ألمانيا وذلك لجودة خيوط الزري ومتانتها وطليها المحبوك بالذهب (عيار 22)، أما مواد البشوت الأخرى فتكون مستوردة من الهند وذلك لاشتهارها بالتصنيع اليدوي لخيوط الزري الملونة وانخفاض أسعارها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"مشلح للسلطان قابوس"},{"p":"وذكر بوخضر أنه حاك للراحل السلطان قابوس سلطان عُمان بشته المسمى بـ (المعلمة)، حيث وصله طلب من قصر السلطان بخياطة مشلح بمواصفات خاصة تتضمن نوعية القماش الخفيف والفاخر، وكذلك وضع علامتين بالزري أمام وخلف كتفي البشت، مشيراً إلى إنه أنجز تلك المهمة بوقت قياسي لم يتجاوز 30 يوماً، وذلك بعد أن استعان بفريق من الحرفيين المتخصصين أصحاب الخبرة والاتقان في العمل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وكان الجناح السعودي بمهرجان جرش قد افتتح أبوابه للزوار 27 يوليو، مقدماً للزوار صوراً عن حضارة وتراث المملكة، وجهودها في الحفاظ على إرثها العريق من الضياع والاندثار."},{"p":"ويمثل المملكة في هذه المشاركة ثلاث هيئاتٍ ثقافية؛ هي هيئة المسرح والفنون الأدائية، وهيئة التراث، وهيئة الموسيقى، فيما تتضمن المشاركة السعودية بالمهرجان عرضاً مختصراً عن عام الشعر العربي والنقوش الصخرية الأثرية؛ باستخدام التقنيات الحديثة، ومعرضاً مصوّراً يسلط الضوء على مواقع التراث العالمي المسجلة في اليونسكو، وحفلةً غنائية للفنان خالد عبدالرحمن، فيما شاركت الأوركسترا والكورال الوطني السعودي في حفلٍ موسيقي في بوليفارد العبدلي بالعاصمة، قدمت خلاله ميدلي غنائي لأبرز الأغاني السعودية، وفقرات غنائية فردية لأعضاء الأوركسترا."}]