[{"title":"إعلان وقف إطلاق النار في طرابلس.. والدبيبة يتفقد منطقة الاشتباكات","publish":"نشر في: 15 أغسطس ,2023: 01:34 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 07:51 ص GST","image":"https://vid.alarabiya.net/images/2023/08/16/abb40f55-8117-49d2-85ff-6c1ab259128d/abb40f55-8117-49d2-85ff-6c1ab259128d_16x9_1200x676.png?width=372&format=jpg","caption":"الدبيبة يصل إلى موقع الاشتباكات في طرابلس","subTitle":"الاشتباكات اندلعت في العاصمة الليبية بين قوتين مسلحتين بعد احتجاز آمر \"اللواء 444 قتال\" محمود حمزة في مطار معيتيقة"},{"p":"أعلنت الحكومة الليبية عن التوصل لاتفاق لوقف إطلاق النار في العاصمة طرابلس بعد اشتباكات بين فصيلين خلفت 27 قتيلا إلى جانب عشرات الجرحى."},{"p":"وقال متحدث باسم حكومة الوحدة الليبية، إنه تم الاتفاق على وقف لإطلاق النار في طرابلس."},{"p":"ووصل عبد الحميد الدبيبة رئيس الحكومة إلى منطقة الاشتباكات في العاصمة الليبية طرابلس، وذلك عقب تصريحات سابقة أدلى بها، الثلاثاء، طالب فيها وزير الداخلية المكلف ورئيس الأركان العامة للجيش بضرورة التدخل لفض الاشتباكات وفرض الأمن في العاصمة."},{"p":"وأفادت مصادر من الهلال الأحمر الليبي لـ\"العربية\" إن فرقهم أجلت أكثر من 480 عائلة من مناطق الاشتباكات بطرابلس."},{"p":"قال الناطق باسم حكومة الوحدة الوطنية في ليبيا، محمد حمودة، لمراسل قناتي \"العربية\" و\"الحدث\" اليوم الثلاثاء إن رئيس الحكومة عبدالحميد الدبيبة اتفق مع \"أعيان سوق الجمعة\" في العاصمة طرابلس لتسليم آمر اللواء 444 محمود حمزة لجهة محايدة."},{"p":"إلا أن مصدراً من اللواء 444 قال لـ\"العربية\" و\"الحدث\": \"نرفض اتفاق تسليم آمر اللواء لجهة أخرى، ونطالب بإطلاق سراحه فوراً\"."},{"p":"ولاحقاً أكدت مصادر \"العربية\" و\"الحدث\" أن جهاز الردع سلّم محمود حمزة إلى \"جهاز الدعم والاستقرار\" بقيادة عبد الغني الككلي، بينما تستمر الاشباكات جنوب العاصمة بين اللواء 444 وجهاز الردع\"."},{"p":"وفي وقت سابق من اليوم كان رئيس المجلس الرئاسي، محمد المنفي، قد دعا رئاسة الأركان والأجهزة الأمنية لوقف إطلاق النار."},{"p":"وبحسب ما نقلته منصة فواصل الليبية، وجه المنفي رئاسة الأركان والأجهزة الأمنية \"بعدم التحرك والتقيد بالأوامر وضرورة وقف إطلاق النار\"، كما أمر وزير الدفاع بتشكيل لجنة للتحقيق في الأحداث الجارية في طرابلس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/d0933cc3-d488-4bb1-8e5a-4ca2f31515e7/d0933cc3-d488-4bb1-8e5a-4ca2f31515e7.jpg"},{"p":"من جهته قال عبد الله اللافي، نائب رئيس المجلس الرئاسي الليبي، لتلفزيون، اليوم الثلاثاء، إن هناك بوادر استجابة من طرفي النزاع في طرابلس، لإنهاء الاشتباكات الجارية منذ أمس."},{"p":"ونقلت قناة \"ليبيا الأحرار\" عن اللافي قوله \"بدأنا في التواصل مع طرفي النزاع، وهناك بوادر استجابة من كليهما لإنهاء الإشكال القائم\"."},{"p":"يأتي هذا بينما عبّرت بعثة الأمم المتحدة للدعم في ليبيا، اليوم، عن قلقها من الأحداث التي تشهدها العاصمة طرابلس، داعية إلى الوقف الفوري للتصعيد ووضع حد للاشتباكات المسلحة."},{"p":"وحذرت البعثة الأممية في بيان من التأثيرات \"الوخيمة\" للاشتباكات الجارية في طرابلس على المدنيين، مؤكدةً على مسؤولية جميع الأطراف المعنية عن حماية المدنيين بموجب القانون الدولي."},{"p":"كما أبدت البعثة قلقها من \"التأثير المحتمل لهذه التطورات على الجهود الجارية لتهيئة بيئة أمنية مواتية للنهوض بالعملية السياسية، بما في ذلك الاستعدادات للانتخابات الوطنية\"."},{"p":"وأضاف البيان \"العنف ليس وسيلة مقبولة لحل الخلافات، ويجب على جميع الأطراف الحفاظ على المكاسب الأمنية التي تحققت في السنوات الأخيرة ومعالجة الخلافات من خلال الحوار\"."},{"h3":"6 قتلى و29 مصاباً"},{"p":"يأتي هذا بينما قال مصدر في مستشفى طرابلس الطبي لتلفزيون \"المسار\" الليبي، اليوم الثلاثاء، إن ستة أشخاص قتلوا وأصيب 29 آخرون جراء الاشتباكات الدائرة في العاصمة الليبية."},{"p":"وكانت وسائل إعلام ليبية قد نقلت عن متحدث باسم سرية الإسعاف والطوارئ بجهاز الطب العسكري قوله، اليوم الثلاثاء، إن ثلاثة أشخاص قتلوا جراء الاشتباكات في العاصمة طرابلس. وقال المتحدث عبد الرحمن كبلان في تصريحات لتلفزيون \"ليبيا الأحرار\" إن السرية قامت بإسعاف تسعة مصابين."},{"p":"وفي وقت سابق من اليوم كان جهاز الإسعاف والطوارئ قد أعلن عبر حسابه على \"فيسبوك\" إصابة إحدى سيارات الإسعاف بعيار ناري."},{"p":"من ناحية أخرى، أفاد تلفزيون \"المسار\" الليبي بسقوط عدة قذائف في محيط قاعدة معيتيقة الجوية، مشيراً إلى تعليق الطيران من وإلى المطار وتحويل الرحلات إلى مطار مصراتة."},{"p":"من جهتها، دعت جمعية الهلال الأحمر الليبي عبر تويتر، جميع الأطراف إلى التهدئة وتخفيف حدة التوتر حتى يتسنى لفريقها العمل وتقديم المساعدة للمدنيين العالقين."},{"p":"وأضافت الجمعية: \"نتلقى العديد من المكالمات والرسائل من الأسر العالقة في مناطق الاشتباكات، حيث يناشدوننا بضرورة توفير ممر آمن للخروج.. يجب أن نتذكر أن المدنيين ليسوا هدفاً\"."},{"h3":"نداءات للتبرع بالدم"},{"p":"هذا ودعا وزير الصحة بحكومة الوحدة الليبية رمضان أبو جناح اليوم طرفي النزاع في طرابلس إلى التوصل إلى هدنة، لتمكين فرق الإنقاذ من إجلاء المدنيين ونقل الجرحى والقتلى."},{"p":"وحثت وزارة الصحة في بيان نشرته على فيسبوك طرفي النزاع إلى توفير ممرات آمنة لفرق الإخلاء والإنقاذ والطوارئ لإنقاذ المدنيين العالقين في مناطق الاشتباكات."},{"p":"كما ناشدت وزارة الصحة بحكومة الوحدة الليبية، جميع القادرين على التبرع بالدم للتوجه إلى نقاط التبرع، مشيرةً إلى وجود حاجة عاجلة لجميع فصائل الدم لإنقاذ حياة المصابين جراء الاشتباكات التي تشهدها بعض المناطق بجنوب طرابلس."},{"p":"وكانت وسائل إعلام محلية ذكرت أمس، أن اشتباكات اندلعت في العاصمة الليبية بين قوتين مسلحتين، بعد احتجاز آمر \"اللواء 444 قتال\" محمود حمزة في مطار معيتيقة."},{"p":"وأوضحت وسائل الإعلام أن \"جهاز الردع لمكافحة الإرهاب والجريمة المنظمة\" احتجز آمر \"اللواء 444 قتال\" أثناء توجهه إلى مدينة مصراتة."}]