[{"title":"معلومات وحسابات روسية مضللة أغرقت النيجر.. هذا هدفها","publish":"نشر في: 27 أغسطس ,2023: 04:58 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:09 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/30e513c7-1644-4004-a381-170bde47a4a8/30e513c7-1644-4004-a381-170bde47a4a8_16x9_1200x676.jpg?width=372&format=jpg","caption":"معلومات روسية مضللة (تعبيرية من آيستوك)","subTitle":""},{"p":"منذ تأسيسها، لم تقتصر إمبراطورية المجموعة الروسية العسكرية فاغنر على القتال والمشاركة في المعارك العسكرية."},{"p":"إلا أن نشاطاتها توسعت أكثر خلال الانقلابات لاسيما في دول غرب إفريقيا."},{"p":"وقد بذلت قنوات التواصل الاجتماعي المرتبطة بالدولة الروسية جهدا كبيراً خلال الأسابيع الماضية لاستغلال الانقلاب العسكري الذي وقع أواخر يوليو الماضي في النيجر، سعياً لتعزيز نفوذ موسكو وربما فتح فرص للتدخل."},{"h3":"استغلال الاضطرابات"},{"p":"إذ كشف تحليل حديث أن نشاط القنوات المرتبطة بجماعة فاغنر انخفض بشكل حاد بعد وفاة قائدها يفغيني بريغوجين، في حادث تحطم طائرة شمال موسكو الأربعاء الماضي."},{"p":"لكن القنوات الروسية على تليغرام واصلت مناقشة أو نشر معلومات مضللة حول النيجر، بنفس المستويات التي كانت عليها قبل وفاة بريغوجين، وفقًا لبحث أجرته شركة Logically، وهي شركة تكنولوجيا تتعامل مع المحتوى والمعلومات المضللة والضارة عبر الإنترنت، ومقرها المملكة المتحدة."},{"p":"فقد انتشر المحتوى المتعلق بالنيجر عبر 45 قناة روسية على \"تليغرام\" تابعة للدولة أو \"فاغنر\" في الشهر التالي للانقلاب، ما يشير إلى اهتمام موسكو الشديد باستغلال الاضطرابات."},{"p":"فيما اقتصر هذا العدد فقط على 11 قناة في الشهر السابق للانقلاب."},{"h3":"روايات مناهضة لفرنسا"},{"p":"إلى ذلك، وجدت الشركة المذكورة زيادة كبيرة في كمية المحتوى الذي يروج لروايات مناهضة لفرنسا في النيجر، تؤلب الرأي العام وتؤججه، وفق ما نقلت صحيفة الغارديان البريطانية."},{"p":"على الرغم من أن المشاعر السلبية تجاه باريس، كانت منتشرة بالفعل قبل الانقلاب في النيجر، التي كانت مستعمرة فرنسية سابقة."},{"p":"ويعزز هذا البحث المخاوف من أن تسعى روسيا إلى كسب النفوذ والعقود المربحة أيضاً بغية الوصول إلى الموارد الرئيسية في النيجر بعد الإطاحة بالرئيس المعزول محمد بازوم، الموالي للغرب، والذي كان يعتبر صديقا للفرنسيين."},{"p":"يشار إلى أن المشاعر المعادية لفرنسا في نيامي، تجسدت مرة جديدة اليوم الأحد عبر تظاهرات خرجت نحو القاعدة العسكرية الفرنسية التي تضم أكثر من 100 طائرة."},{"p":"فيما طالب عدد من المتظاهرين بخروج السفير الفرنسي، سيلفان إيتي، من البلاد، مع اقتراب مهلة الـ 48 ساعة التي منحها له المجلس العسكري الذي سيطة على الحكم بعد عزل الرئيس."},{"p":"بينما بدأت روسيا تحل مكان الفرنسيين ليس فقط في النيجر بل في مناطق أخرى حيث دعمت سلطات الانقلاب وأقامت معها عدة استثمارات اقتصادية عبر ذراعها \"فاغنر\" وقائدها الذي بنى إمبراطورية كبيرة في القارة السمراء."}]