[{"title":"الكارثة الأكثر فتكاً بتاريخها.. شاهد كيف تحولت هاواي رماداً","publish":"نشر في: 13 أغسطس ,2023: 08:42 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 10:08 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/1eccbfb0-c433-49cd-ae56-ad4ffc628bf6/1eccbfb0-c433-49cd-ae56-ad4ffc628bf6_16x9_1200x676.jpg?width=372&format=jpg","caption":"آثار الحرائق في هاواي(فرانس برس)","subTitle":""},{"p":"من جوهرة السياحة حول العالم إلى \"أتون نار التهمت البشر والحجر\" هكذا تحولت أحوال هاواي خلال الأيام الماضية."},{"p":"فقد حصدت الحرائق التي تجتاح جزيرة ماوي في هاواي أكثر من 89 قتيلاً، في أحدث حصيلة أعلن عنها اليوم الأحد وأثارت انتقادات للسلطات بشأن طريقة تعاملها مع واحدة من أسوأ الكوارث الطبيعية في التاريخ الحديث للأرخبيل الأميركي."},{"p":"وأفاد حاكم ولاية هاواي أن حصيلة ضحايا الحرائق التي دمرت بلدة سياحية تاريخية في هاواي بلغت 89 قتيلا، وفق ما نقلت فرانس برس."},{"h3":"من جنة إلى جحيم!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/ea89d40a-723e-4dac-b243-158452d89858/ea89d40a-723e-4dac-b243-158452d89858.jpg"},{"p":"وقال جوش غرين للصحافيين \"هناك 89 وفاة جرى إحصاؤها\"، مرجحا أن تستمر الحصيلة في الارتفاع\"، وقائلا \" نريد أن يكون الناس على استعداد لهذا\"."},{"p":"فيما أعلنت الوكالة الفدرالية المسؤولة عن الاستجابة للكوارث الطبيعية (فيما) أن حوالي 2207 مبان، معظمها سكنية، دمرت أو تضررت."},{"p":"وكشفت سلطات هاواي أنها فتحت تحقيقا في ملابسات الاستجابة للحرائق، حيث اعترفت عضو في الكونغرس عن الولاية بأن المسؤولين قللوا من تقدير خطرها، بينما أفاد سكان أنهم لم يتلقوا أي تحذيرات."},{"p":"وقالت فيلما ريد البالغة 63 عاما \"اشتعلت النيران في الجبل خلفنا ولم يبلغنا أحد بضرورة الإخلاء\". وأضافت \"أتعلم متى عرفنا أن هناك حريقا؟ عندما وصل إلى الجانب الآخر من الشارع عندنا\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من هاواي رويترز"},{"h3":"حالة صدمة"},{"p":"وما زال السكان في حالة صدمة، وبدأوا لتوهم يدركون حجم الضرر في مدينة لاهاينا التي تحولت في غالبها إلى رماد."},{"p":"إذ لم يبق شيء تقريبا من المحلات التجارية والفنادق والمباني والمطاعم في المدينة الساحلية التي يبلغ عدد سكانها 13 ألف نسمة."},{"p":"فيما يسعى السكان، وسط الخراب، إلى فهم كيف بلغت المأساة هذا الحجم، وكذلك القضاء الذي فتح تحقيقا بشأن طريقة إدارة السلطات للأزمة."},{"p":"في المقابل، أوضحت النائبة الديموقراطية في الكونغرس عن هاواي جيل توكودا أن التنبيهات التي يتم إرسالها عادةً عبر الهاتف لم تصل بسبب \"عدم وجود تغطية\" و\"من الواضح أننا لم نقدم حلولاً احتياطية لضمان سلامة السكان\". وأضافت في تصريح لشبكة سي إن إن \"لقد قللنا من خطورة الحريق وسرعته... علينا أن نتحسن\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من هاواي( رويترز)"},{"h3":"الكارثة الأكثر فتكا"},{"p":"يشار إلى أن حصيلة ضحايا الحرائق تجاوزت تلك التي نجمت عن التسونامي الذي ضرب هاواي في 1960 مع 61 قتيلا، ما يجعل منها الكارثة الأكثر فتكا في تاريخ الولاية.\nرغم ذلك لم ينته الأرخبيل من إحصاء قتلاه، فقد وصلت فرق بحث وإنقاذ برفقة كلاب مدربة إلى جزيرة ماوي للبحث عن جثث محتملة، بحسب ما أعلنت السلطات."},{"p":"وأتت هذه الحرائق المدمرة في منتصف صيف سجلت خلاله سلسلة أحداث مناخية قاسية في أنحاء الكوكب، بما في ذلك موجة حر شديدة في جنوب الولايات المتحدة، وهي ظاهرة مرتبطة بالاحترار العالمي وفق الخبراء."},{"p":"وانتشرت الحرائق بسهولة أكبر في جزيرة ماوي لأن الأمطار أقل من المعتاد هذا العام. ويعاني الجزء الغربي من الجزيرة، حيث تقع لاهاينا، حاليًا من جفاف \"شديد\" إلى \"معتدل\"، وفق مرصد الجفاف الأميركي."}]