[{"title":"نموذج حلب.. يقلق لاجئي سوريا بتركيا وقد يفجر خلافا","publish":"نشر في: 18 أغسطس ,2023: 07:57 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 10:52 ص GST","image":"https://vid.alarabiya.net/images/2023/05/05/cca36fe7-1847-4048-9e0f-412cf1ed0e01/cca36fe7-1847-4048-9e0f-412cf1ed0e01_16x9_1200x676.jpg?width=372&format=jpg","caption":"لاجئون سوريون في تركيا (أرشيفية - أسوشييتد برس)","subTitle":""},{"p":"وصل عدد السوريين المرحّلين من تركيا مؤخراً إلى 150 شخصاً، حط معظمهم في منطقتي تل أبيض وإعزاز، حيث انتقلوا منهما إلى مناطق سورية أخرى بعدما أرغموا على المكوث في الشوارع ولدى مؤسسات محلّية أياما عدة، لعدم وجود أقرباء لهم في هاتين المدينتين."},{"p":"فقد تسبب ترحيل السلطات التركية لبعض لاجئين سوريين إلى بلادهم مؤخراً، بمكوثهم في العراء بمناطق لم يعد يعيش فيها أي أحد من أقربائهم."},{"p":"فهل يتكرر هذا الأمر مجدداً لاسيما مع إعلان الرئيس التركي رجب طيب أردوغان قبل أيام عما أطلق عليه \"نموذج حلب\"؟"},{"h3":"رُحِّلا رغم الإقامة"},{"p":"وتنفي السلطات التركية ترحيل لاجئين سوريين كانوا يملكون بطاقة الإقامة المؤقتة المعروفة بالتركية بـ\"كيملك\"، لكن لاجئيّن اثنين تحدّثاً لـ\"العربية.نت\" عن قيام السلطات بترحيلهما رغم إبرازهما لبطاقة الإقامة المؤقتة عند احتجازهما في مدينة عينتاب، الواقعة جنوب تركيا على الحدود مع سوريا."},{"p":"كما أكد كلاهما أن \"الأمن التركي أرغمهما على التوقيع على أوراقٍ كُتِب عليها باللغة التركية دون أن يعرفا أن ذلك يعني ترحيلهما إلى سوريا\"."},{"p":"وشددا على أن \"عملية الترحيل تمّت بشكلٍ عشوائي من دون وجود ما يستدعي ذلك من مشاكل قانونية أو جنائية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/1ed013fc-a88b-42c7-bb6e-38a00478a5e4/1ed013fc-a88b-42c7-bb6e-38a00478a5e4.jpg?width=372&format=jpg"},{"minCaption":"لاجئ سوري وابنته في أنقرة (أرشيفية- أسوشييتد برس)"},{"p":"وينحدر كلا اللاجئيّن من ريف دمشق، وكانا قد وصلا إلى تركيا منذ نحو 8 سنوات بعد وصولهما إلى مدينة إدلب التي عاشا فيها عدّة أشهر قبل أن يقررا القدوم إلى تركيا والعمل فيها لمساعدة عائلتيهما في سوريا."},{"h3":"تكثيف الدوريات"},{"p":"إلى ذلك، كشفت مصادر تركية لـ\"العربية.نت\" عن تكثيف الأجهزة الأمنية لدورياتها التي تستهدف احتجاز اللاجئين السوريين وترحيلهم في مدنٍ تركية تقع جنوب البلاد، كما هي الحال في مدينة أورفا التي شهدت أعمال شغب قبل يومين على خلفية مزاعم اعتداء لاجئ سوري على طفلٍ تركي جنسياً."},{"p":"وقال لاجئ سوري يعيش في المدينة إن \"السلطات قامت بترحيل شقيقه قبل أيام بشكلٍ تعسّفي رغم أنه يملك بطاقة الإقامة المؤقتة\"، لافتاً إلى أن \"الأمن التركي قام بترحيل جارنا أيضاً ولكنه بالفعل لم يكن يملك بطاقة الإقامة المؤقتة\"."},{"p":"كما أضاف قائلا \"زوجة شقيقي وأولادها بقوا بلا معيل بعد ترحيله\"، مطالباً المنظمات الدولية المعنيّة بشؤون اللاجئين بالتدّخل ووقف \"الترحيل التعسفي للسوريين\"، على حدّ تعبّيره."},{"p":"في حين تنفي تركيا باستمرار ترحيلها للاجئين يملكون الإقامة المؤقتة إلى سوريا، إلا أن مؤسسات سورية وأخرى دولية تهتم بحقوق الإنسان تكشف بين الحين والآخر قيام أنقرة بترحيل سوريين إلى بلدهم رغم وجود بطاقات الإقامة المؤقتة بحوزتهم."},{"h3":"\"السيطرة على حلب\""},{"p":"فيما يرفض معظم اللاجئين الذين تمّ ترحيلهم الكشف عن أسمائهم أو عرض وثائقهم الخاصة أمام وسائل الإعلام خوفاً على باقي أفراد عائلاتهم المتواجدين إلى الآن في الأراضي التركية، حيث يتخوّفون من ترحيلهم أيضاً، بالتزامن مع الإعلان عن \"نموذج حلب\" الذي سيتمّ تطبيقه بالتنسيق بين وزارة الداخلية وحزب \"العدالة والتنمية\" الحاكم وكتلته النيابية في البرلمان من أجل تهيئة البنى التحتية شمال سوريا لإعادة اللاجئين السوريين المقيمين في تركيا إليها."},{"p":"وفي هذا السياق، اعتبر خورشيد دلي الباحث والمحلل السياسي المختص بالشؤون التركية أن \"طرح نموذج حلب هو محاولة تركيّة للقول إن حلب هي طريق الحل\"، لافتاً إلى أن \"لدى أنقرة هدفا آخر من هذه الخطة وهو وضع حلب تحت سيطرتها عبر خطوات متكاملة من بوابة اللاجئين\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/af5bc690-e579-4be7-b572-89b3e178a8ed/af5bc690-e579-4be7-b572-89b3e178a8ed.jpg?width=372&format=jpg"},{"minCaption":"منازل جاهزة لإيواء لاجئين ونازحين في الشمال السوري (من الأناضول )"},{"p":"كما أضاف في تصريحاتٍ لـ\"العربية.نت\" أن \"تركيا تهدف من خلال هذا النموذج إلى تحفيز اللاجئين السوريين على العودة عبر إقامة مشاريع استيطانية واقتصادية وتجارية بدعمٍ دولي، والعمل على تقوية دورها في شمال سوريا، وصولاً إلى مطالبتها بوضع حلب تحت سيطرتها وهو أمر طالب به علناً فؤاد أوكتاي المسؤول في حزب العدالة والتنمية\"."},{"h3":"تغيير ديمغرافي"},{"p":"إلى ذلك، اعتبر أن \"هذا النموذج يهدف لإحداث تغيير ديمغرافي في الشمال السوري من خلال إقامة حزام بشري موالٍ لتركيا، وهو ما يعني فعلياً أن أنقرة لن تنسحب لاحقاً من تلك المناطق السورية التي تسيطر عليها في الوقت الحالي\"."},{"p":"وبحسب الباحث المختص بالشؤون التركية، ستواجه أنقرة عقبات سياسية لتنفيذ هذه الخطة تتعلق بالموقفين الروسي والإيراني، لكنها في الوقت نفسه تراهن على الحصول على دعم مالي خارجي لتجاوز العقبات الاقتصادية التي ستواجهها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/37a8bc69-6dfa-4cc1-8fca-1c0bbc5a8126/37a8bc69-6dfa-4cc1-8fca-1c0bbc5a8126.jpg?width=372&format=jpg"},{"minCaption":"منازل جاهزة لإيواء لاجئين ونازحين في الشمال السوري (من الأناضول )"},{"h3":"خلاف صامت"},{"p":"كما رأى أن \"نموذج حلب قد يفجّر الخلاف الصامت بين تركيا وروسيا وإيران، وهو ما قد يضع نهاية لمسار استانة - سوتشي وكذلك قد ينهي مسار التقارب بين أنقرة ودمشق برعاية روسية\"."},{"p":"يشار إلى أن إعلان الرئيس التركي قبل أيام عن \"نموذج حلب\"، كان أثار مخاوف مئات آلاف اللاجئين من اقتراب ترحيلهم إلى بلدهم."},{"p":"على الرغم من أن هذا المشروع من شأنه تقديم تسهيلات إلى رجال أعمالٍ سوريين وأتراك على حدّ سواء لإقامة مشاريع اقتصادية في شمال سوريا، بهدف تأمين فرص عمل لأولئك الذين سيتمّ ترحيلهم في الفترة المقبلة."},{"p":"ويعيش في تركيا أكثر من 3 ملايين لاجئ سوري، تحوّل بقاؤهم هناك إلى موضع جدل في الأوساط السياسية التركية."}]