[{"title":"تراجع أرباح \"معادن\" في الربع الثاني 91% إلى 351 مليون ريال","publish":"نشر في: 13 أغسطس ,2023: 11:04 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:38 ص GST","image":"https://vid.alarabiya.net/images/2022/10/27/d6c50bd0-93df-487e-89ee-9e10f2f42f5b/d6c50bd0-93df-487e-89ee-9e10f2f42f5b_16x9_1200x676.jpg?width=372&format=jpg","caption":"شعار شركة التعدين العربية السعودية \"معادن\"","subTitle":"مع ارتفاع تكلفة التمويل وتراجع أسعار بيع المنتجات"},{"p":"تراجع صافي ربح شركة التعدين العربية السعودية \"معادن\" في الربع الثاني من العام الجاري بنسبة 91.29% إلى 350.9 مليون ريال، مقابل 4.03 مليار ريال في الربع المماثل من العام الماضي، وتراجع صافي الربح بنسبة 16.33% على أساس ربع سنوي مقارنة بالربع السابق من العام الجاري الذي شهد تحقيق أرباح بلغت 419.41 مليون ريال."},{"p":"وقالت الشركة في بيان لـ\"تداول السعودية \" اليوم الأحد، إن إيرادات الربع الثاني من العام الجاري بلغت نحو 7 مليارات ريال تقريبا ، مقابل 11.87 مليار ريال في الربع المقابل من العام الماضي و بتراجع نسبته 41.34%."},{"p":"وذكرت الشركة أن انخفاض الأرباح تعود أسبابه إلى انخفاض متوسط أسعار البيع المحققة لكافة المنتجات ماعدا الذهب وارتفاع المصاريف العمومية والإدارية متضمنة مخصص خسارة الائتمان المتوقعة بنسبة 40%."},{"p":"وارتفعت مصاريف الاستكشاف والخدمات الفنية بنسبة 116%، وزادت تكلفة التمويل بنسبة 86% بسبب الزيادة في معدلات السايبور واللايبور، وانخفض صافي الربح للمشاريع المشتركة العائدة لشركة معادن بنسبة 59%."},{"p":"ونمت مصاريف الزكاة وضريبة الدخل ورسوم الامتياز بنسبة 2% ويعود ذلك بشكل رئيسي إلى رسوم الامتياز المحملة لمرة واحدة والتي قابلها جزئياً انخفاض مصروف الزكاة وضريبة الدخل نتيجة لانخفاض الربحية."},{"p":"وذكرت الشركة أن هذا الانخفاض في صافي الربح جزئياً، قابله ارتفاع الكميات المباعة لكافة المنتجات ماعدا الأمونيا والألومنيوم الأساسي والمنتجات المدرفلة المسطحة، وانخفاض تكلفة المبيعات بنسبة 6% نتيجة الانخفاض في تكاليف المواد الخام والتي قابلها جزئياً ارتفاع تكاليف الإنتاج نتيجة لارتفاع حجم المبيعات."},{"p":"وأشارت إلى انخفاض مصاريف البيع والتسويق والتوزيع بنسبة 17%، وزاد الدخل من ودائع لأجل بمقدار 5.1 مرة بسبب الزيادة في الاستثمارات ومعدل العائد على الودائع، و ارتفعت الإيرادات غير التشغيلية الأخرى بنسبة 164%."},{"p":"وتراجع صافي ربح الشركة في النصف الأول من العام الجاري بنسبة 87.57%، إلى 770.36 مليون ريال، مقابل 6.2 مليار ريال في الفترة المماثلة من العام الماضي."},{"p":"وعزت الشركة انخفاض صافي الربح في النصف الأول من العام الجاري إلى تراجع متوسط أسعار البيع المحققة لكافة المنتجات ماعدا الذهب،وارتفاع تكلفة المبيعات بنسبة 10% بسبب الزيادة في تكاليف الإنتاج نتيجة لارتفاع حجم المبيعات والتي قابلها جزئياً انخفاض في تكاليف المواد الخام."},{"p":"كما ارتفعت المصاريف العمومية والإدارية متضمنة مخصص خسارة الائتمان المتوقعة بنسبة 27%، وزادت مصاريف الاستكشاف والخدمات الفنية بنسبة 121%."},{"p":"وقفزت تكلفة التمويل بنسبة 96% بسبب الزيادة في معدلات السايبور واللايبور، وانخفض صافي الربح للمشاريع المشتركة العائدة لشركة معادن بنسبة 51%."},{"p":"وأوضحت أن الانخفاض في صافي الربح جزئياً، قابله، ارتفاع الكميات المباعة لكافة المنتجات ماعدا الألومنيوم الأساسي والمنتجات المدرفلة المسطحة، وانخفاض مصاريف البيع والتسويق والتوزيع بنسبة 24%."},{"p":"وارتفع الدخل من ودائع لأجل بمقدار 7.1 مرة بسبب الزيادة في الاستثمارات ومعدل العائد على الودائع، وزادت الإيرادات غير التشغيلية الأخرى بنسبة 137%."},{"p":"وانخفضت مصاريف الزكاة وضريبة الدخل ورسوم الامتياز بنسبة 9% نتيجة لانخفاض الربحية والتي قابلها جزئياً رسوم الامتياز المحملة لمرة واحدة."}]