[{"title":"قيادات إخوانية تلتقي أردوغان: وعدنا خيرا بأوضاعنا في تركيا","publish":"نشر في: 09 أغسطس ,2023: 02:53 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 03:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/436ea892-9f90-4733-b19c-74318588aed9/436ea892-9f90-4733-b19c-74318588aed9_16x9_1200x676.png?width=372&format=jpg","caption":"الرئيس التركي يلتقي وفدا من اتحاد علماء المسلمين","subTitle":""},{"p":"التقى الرئيس التركي رجب طيب أردوغان، أمس الثلاثاء، وفدا من اتحاد علماء المسلمين ضم أكثر من 20 شخصا من مختلف دول العالم، حسب ما أعلنت الرئاسة التركية."},{"p":"استغرق اللقاء ساعتين كاملتين، وتم فيه مناقشة أوضاع وقضايا تخص المسلمين، لاسيما من هاجروا لتركيا."},{"p":"وحسب الصور الخاصة باللقاء فقد ضم الوفد قيادات إخوانية من مصر واليمن وليبيا وموريتانيا فيما خرج الدكتور محمد الصغير، عضو الوفد والقيادي بجماعة الإخوان في مصر والهارب لتركيا، وقال إن اللقاء كان كريما واستقبل الرئيس التركي الوفد استقبالا كريما واحتفى به ووعد خيرا نحو كل ما عرض عليه من أمور، وخاصة قضايا المهاجرين إلى تركيا وأوضاعهم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ويأتي ذلك بعدما تصاعدت عمليات إعادة وترحيل اللاجئين من تركيا، خلال الأسابيع القليلة الماضية، تزامنا مع تصريحات لوزير الداخلية التركي علي يرلي كايا أكد فيها أن بلاده تكافح المهاجرين غير الشرعيين، وأنه أعد خطة للتخلص منهم في غضون 4 إلى 5 شور، ومنهم بالطبع عناصر من جماعة الإخوان."},{"h3":"علاقات على مستوى السفراء"},{"p":"وقبل أيام وبعد إعلان مصر وتركيا رفع علاقاتهما الدبلوماسية لمستوى السفراء، فرضت تركيا قيودا جديدة على أنشطة جماعة الإخوان وعناصرها المقيمين في الأراضي التركية."},{"p":"وشنت السلطات التركية حملة مداهمات واسعة النطاق على عناصر الإخوان المقيمين في البلاد، وقامت باحتجاز من لا يحمل أي هوية أو إقامة أو جنسية، كما طلبت من اثنين من عناصر الجماعة وهما مصعب السماليجي وإسلام أشرف مغادرة أراضيها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"قيود تركية على الإخوان"},{"p":"وفرضت السلطات التركية قيودا مشددة على تحركات عناصر مدانة بالإعدام وتابعة للجماعة أو موالية لها مثل نصر الدين فرج الغزلاني ومجدي سالم ومحمد عبد المقصود وإسلام الغمري ومصطفى البدري، كما رفضت منح الجنسية لعنصر إخواني وهو الدكتور محمد إلهامي الذي يتولى إدارة مركز تابع للجماعة والتوثيق والتأريخ لها ومن قبله رفضت منح الداعية المصري الإخواني المدان بالإعدام وجدي غنيم جنسيتها، كما نزعت الجنسية من نصر الدين غزلاني المدرج اسمه في قوائم الإرهاب الأميركية لصلاته بتنظيم القاعدة."},{"p":"وقامت السلطات التركية باحتجاز عناصر من الإخوان ووضعتهم في سجن غازي عنتاب، وقررت ترحيل من لا يحمل أي أوراق هوية أو ثبوتية أو جنسية، كما قررت إيقاف عمليات التجنيس، والإقامات الإنسانية، والتنبيه على قيادات الجماعة بوقف استقدام أي عناصر أخرى للبلاد."},{"p":"وقررت السلطات التركية شن حملات على المناطق التي يقيم فيها عناصر الإخوان وهي باشاك شهير وشيرين ايفلر، وضبط وترحيل كافة العناصر التي تقيم في البلاد بطريقة غير شرعية."},{"p":"وتستضيف تركيا نحو 5 آلاف إخواني فروا من مصر إليها عقب الثورة ضد الجماعة في العام 2013، منهم 2000 حصلوا على جنسيتها أو إقامتها، فيما لا يزال نحو 3000 آخرين يعانون من عدم حصولهم على إقامات أو جنسية، ولا يحملون أوراقا ثبوتية، وهم الذين بدأت تركيا تعاملهم على أنهم مهاجرون غير شرعيين."}]