[{"title":"بيان ختامي لمحادثات جدة بشأن أوكرانيا: المحادثات أسهمت في بناء أرضية مشتركة للسلام","publish":"نشر في: 06 أغسطس ,2023: 10:39 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 11:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/0bd25828-f028-44dd-9964-af4716ace18e/0bd25828-f028-44dd-9964-af4716ace18e_16x9_1200x676.jpg?width=372&format=jpg","caption":"من اجتماع جدة التشاوري بشأن الأزمة الأوكرانية","subTitle":"بيان ختامي لمحادثات جدة بشأن أوكرانيا: الاتفاق على استمرار التشاور بشأن الأزمة"},{"p":"أكد البيان الختامي لمحادثات جدة بشأن أوكرانيا، مساء الأحد، أن المحادثات أسهمت في بناء أرضية مشتركة للسلام."},{"p":"وجاء في البيان الختامي أنه تم الاتفاق على استمرار التشاور بشأن الأزمة، والتأكيد على ضرورة الاستفادة من الآراء المقترحة."},{"p":"وذكر البيان الختامي لمحادثات جدة بشأن أوكرانيا أن الاجتماع تطرق لمقترحات وآراء إيجابية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/3de16846-f841-421d-9c9d-11b574aa0847/3de16846-f841-421d-9c9d-11b574aa0847.jpg?width=372&format=jpg"},{"p":"وعقد في جدة اجتماع لمستشاري الأمن الوطني وممثلين لأكثر من أربعين دولة ومنظمة دولية، بما في ذلك الأمم المتحدة، برئاسة وزير الدولة السعودي عضو مجلس الوزراء مستشار الأمن الوطني مساعد بن محمد العيبان، وقد عبر المشاركون عن شكرهم وتقديرهم لقيادة المملكة العربية السعودية للدعوة لهذا الاجتماع واستضافته."},{"p":"ويأتي هذا الاجتماع وفق ما أوردته وكالة الأنباء السعودية \"واس\"، استمراراً للجهود والمساعي الحميدة للأمير محمد بن سلمان بن عبد العزيز آل سعود ولي العهد السعودي رئيس مجلس الوزراء، التي يبذلها في هذا الشأن منذ شهر مارس لعام 2022م."},{"p":"وتجدر الإشارة إلى أن الدول والمنظمات التي شاركت في الاجتماع برئاسة المملكة العربية السعودية هي: جمهورية الأرجنتين، أستراليا، مملكة البحرين، جمهورية البرازيل الاتحادية، جمهورية بلغاريا، كندا، جمهورية تشيلي، جمهورية الصين الشعبية، جمهورية القمر المتحدة، جمهورية التشيك، مملكة الدنمارك، جمهورية مصر العربية، جمهورية إستونيا، المفوضية الأوروبية، المجلس الأوروبي، جمهورية فنلندا، الجمهورية الفرنسية، جمهورية ألمانيا الاتحادية، جمهورية الهند، جمهورية إندونيسيا، الجمهورية الإيطالية، اليابان، المملكة الأردنية الهاشمية، دولة الكويت، جمهورية لاتفيا، جمهورية ليتوانيا، هولندا، مملكة النرويج، جمهورية بولندا، دولة قطر، جمهورية كوريا، جمهورية رومانيا، جمهورية سلوفاكيا، جمهورية جنوب أفريقيا، مملكة إسبانيا، مملكة السويد، جمهورية تركيا، أوكرانيا، دولة الإمارات العربية المتحدة، المملكة المتحدة، الأمم المتحدة، الولايات المتحدة الأميركية."},{"p":"واتفق المشاركون على أهمية مواصلة التشاور الدولي وتبادل الآراء بما يسهم في بناء أرضية مشتركة تمهد الطريق للسلام، كما أعربوا عن أهمية الاستفادة من الآراء والمقترحات الإيجابية التي تم بحثها في الاجتماع."}]