[{"title":"رئيس وزراء فاقد للأهلية.. المحكمة العليا في إسرائيل تبدأ نظر الطعون","publish":"نشر في: 03 أغسطس ,2023: 11:59 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 12:19 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/b72984b2-8fb5-406d-8d53-ca74e2c3ac31/b72984b2-8fb5-406d-8d53-ca74e2c3ac31_16x9_1200x676.JPG?width=372&format=jpg","caption":"من تظاهرات إسرائيل - رويترز","subTitle":""},{"p":"تنظر المحكمة العليا الإسرائيلية، اليوم الخميس، في أول طعن من مجموعة طعون على إجراءات تتخذها الحكومة الائتلافية لرئيس الوزراء بنيامين نتنياهو، وتسببت في أزمة قضائية هزت إسرائيل على مدى شهور."},{"p":"وتطلب الطعون التي قدمتها جماعات رقابية ونواب من المعارضة، من المحكمة أن تصدر حكما ضد بعض التعديلات القضائية التي يسعى الائتلاف الحاكم لإقرارها، وهو ما أثار احتجاجات غير مسبوقة."},{"p":"وتتعرض المحكمة العليا لتدقيق شديد بشكل متزايد، وهي التي لطالما اعتبرها الكثيرون حاملة لواء الحقوق الأساسية، بينما نظر إليها آخرون بازدراء باعتبارها نخبوية وتتجاوز سلطاتها."},{"h3":"تعديل عدم الأهلية"},{"p":"يتعلق الطعن الذي ستنظره المحكمة اليوم بتعديل على \"قانون أساسي\" يضع شروطا محدودة لاعتبار رئيس الوزراء غير لائق لأداء مهامه، أو فاقدا للأهلية، وإقالته من المنصب."},{"p":"وقالت المدعية العامة إن البرلمان الإسرائيلي (الكنيست) الذي يسيطر عليه الائتلاف الحاكم، أساء استعمال سلطته بتفصيل القانون بما يناسب نتنياهو، الذي يُحاكم باتهامات فساد ينفيها، ولذلك ينبغي إلغاء التعديل. ويقول مؤيدو القانون إنه يهدف لحماية أي زعيم منتخب ديمقراطيا من الإقالة دون وجه حق."},{"h3":"حجة المعقولية"},{"p":"من المقرر أن تنعقد هيئة المحكمة العليا المكونة من 15 قاضيا يوم 12 سبتمبر أيلول لأول مرة في تاريخ إسرائيل للنظر في طعن على تعديل لقانون أساسي يحد من صلاحياتها. والتشريع الذي صادق عليه البرلمان في 24 يوليو تموز ينزع عن المحكمة إحدى الأدوات التي تمتلكها لإلغاء قرارات الحكومة والوزراء أو تعييناتهم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/03cae0c3-0c72-43bc-84f3-784daf21d93a/03cae0c3-0c72-43bc-84f3-784daf21d93a.jpg"},{"p":"وتمكن هذه الأداة المحكمة من أن تقضي بعدم معقولية الإجراءات. وسبب التشريع ثورة في إسرائيل وأدى لرفع التماسات على الفور إلى المحكمة تطلب منها إلغاءه لانتهاكه الضوابط والتوازنات الديمقراطية في إسرائيل."},{"p":"ويقول نتنياهو إنه تعديل بسيط يهدف لإعادة التوازن بين أذرع الحكم بكبح جماح المحكمة التي أصبحت تدخلاتها أكثر مما ينبغي."},{"h3":"مستنقع دستوري"},{"p":"التعديلان المتعلقان بعدم الأهلية وحجة المعقولية كلاهما جزء من القوانين الأساسية التي تحجم المحكمة حتى الآن عن إلغائهما."},{"p":"ووصف البعض إلغاء قانون أساسي أو تعديله في إسرائيل بأنه بمثابة استخدام المحكمة لسلاح قانوني مدمر. ومن شأن ذلك أن يؤدي على الأرجح لتفاقم الأزمة الحالية. ولأن إسرائيل ليس لها دستور مكتوب فهي تعتمد بدلا من ذلك على تلك القوانين الأساسية التي ترسخ بعض الحقوق والحريات وتضع قواعد الحكم. وتفوق مكانتها تلك الخاصة بالقوانين العادية."},{"p":"لكن القوانين الأساسية يمكن بسهولة الإضافة لها أو تعديلها بقرار الأغلبية في البرلمان الإسرائيلي المكون من غرفة واحدة والذي تهيمن عليه بنسبة كبيرة الحكومات الائتلافية."},{"p":"لهذا السبب يقول بعض الخبراء القانونيين إن الإشراف القضائي على القوانين الأساسية مهم لمنع انتهاكات السلطة حتى إذا كان نطاق المراجعة القضائية غير واضح. ويرى منتقدو المحكمة أنه تدخل سيمثل انتهاكا لسلطة الهيئة التشريعية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/5912dcea-efe2-4422-a063-876dc80024a0/5912dcea-efe2-4422-a063-876dc80024a0.jpg"},{"h3":"مبررات نتنياهو"},{"p":"كرر حزب ليكود في بيان يوم 31 يوليو تموز تصريحات أدلى بها زعيمه نتنياهو في الآونة الأخيرة، إذ قال إن \"الحكومات الإسرائيلية دائما ما احترمت القانون والأحكام القضائية، ودائما ما احترمت المحكمة القوانين الأساسية. هاتان الدعامتان تشكلان أساس سيادة القانون في إسرائيل، والتوازن بين السلطات في أي ديمقراطية. أي حياد عن أحد هذين المبدأين سيلحق ضررا جسيما بالديمقراطية الإسرائيلية التي تحتاج بشدة في هذه الأيام إلى الهدوء والحوار والمسؤولية\"."},{"h3":"مزيد من الطعون: لجنة قضاة"},{"p":"في السابع من سبتمبر أيلول سينظر القضاة في طلب لإجبار وزير العدل ياريف ليفين على عقد اللجنة التي تختار القضاة في إسرائيل."},{"p":"وكانت اللجنة في صميم المعركة القضائية منذ يناير كانون الثاني حينما أعلن ليفين خطة الحكومة للتعديلات القضائية بما في ذلك تغيير تشكيل اللجنة بما من شأنه أن يمنح الائتلاف الحاكم سلطة حاسمة في اختيار القضاة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/c9fa6962-02b8-4c56-a28c-d4797e0074c3/c9fa6962-02b8-4c56-a28c-d4797e0074c3.jpg"},{"p":"وقد أحيل مشروع قانون بهذا المحتوى للبرلمان لكن لم تتم المصادقة عليه بعد. وفي حين أن مصير اللجنة مجهول، فإن الأماكن الشاغرة بين القضاة لا يجري تعيين من يشغلها. واعتبارا من منتصف أكتوبر تشرين الأول، سينضم إلى تلك الشواغر منصب كبير القضاة وقاض آخر بالمحكمة العليا."},{"h3":"إقالة نتنياهو!"},{"p":"وهناك استئناف آخر مع المحكمة لكنها لم تنظر فيه بعد ويطلب إقالة نتنياهو من السلطة، ويعزو ذلك الطلب لتعارض المصالح نتيجة سعيه للتعديلات القضائية في الوقت الذي يواجه فيه المحاكمة."},{"p":"وتدور تكهنات في إسرائيل بأن نتنياهو يتطلع لأن يتم سحب لائحة الاتهام ضده من خلال تعديلات على المنظومة القانونية."},{"p":"وينفي نتنياهو أي علاقة بين محاكمته التي وصفها بأنها حملة سياسية ضده، وبين التعديلات التي يسعى لإقرارها على النظام القضائي."}]