[{"title":"صحف إسرائيلية ترد على التعديلات القضائية.. بصفحات سوداء","publish":"نشر في: 25 يوليو ,2023: 03:30 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 03:28 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/3e839d66-18fd-42b4-a31a-5848146cf1c5/3e839d66-18fd-42b4-a31a-5848146cf1c5_16x9_1200x676.png?width=372&format=jpg","caption":"الصحف الإسرائيلية الصادرة اليوم","subTitle":""},{"p":"في الوقت الذي تتواصل فيه التظاهرات الحاشدة في الشوارع، اتشحت الصفحات الأولى للصحف الإسرائيلية الصادرة اليوم الثلاثاء باللون الأسود، بعد إقرار الكنيست \"قانون المعقولية\" بأغلبية 64 صوتا."},{"h3":"صفحات سوداء"},{"p":"وتوحدت صحف \"يديعوت أحرونوت\" و\"كلكاليست\" و\"هآرتس\" و\"إسرائيل اليوم\"، عبر إصدار عدد اليوم، بصفحات أولى لا تحتوي إلا على عنوان رئيسي موحد باسم الصحيفة وتاريخها، وبقية الصفحة مطلية باللون الأسود."},{"p":"أما في الصفحة الثانية من الصحيفة، فقد كتب بأحرف بيضاء على خلفية سوداء وزرقاء نقش \"قاطرة إسرائيل لن تستسلم أبدا\"، أما الصفحة الثالثة فتحتوي على الصفحة الأولى الأصلية."},{"h3":"رفض الخدمة"},{"p":"بالتزامن، أفاد مراسل \"العربية\" بأن ضباط احتياط في البحرية الإسرائيلية رفضوا الامتثال لأوامر استدعاء للخدمة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/d180859d-9678-4680-921d-3cc068377258/d180859d-9678-4680-921d-3cc068377258.png?width=372&format=jpg"},{"minCaption":"صحف إسرائيلية تتشح بالسواد"},{"h3":"تمرير قانون المعقولية"},{"p":"يذكر أن قانون \"عقيدة المعقولية\" ينص على منح السلطة القضائية الصلاحية القانونية والإدارية لرفض القرارات الحكومية سواء فيما يتعلق بالتعيينات في السلك العام من الوزارات وغيرها أو قرارات عامة أخرى تتعارض مع الصالح العام ولا تعطي المصلحة العامة الوزن المناسب."},{"p":"ويعني إلغاء هذا القانون تهميش دور المحكمة العليا في التدخل بالقرارات الحكومية ولاسيما تعيين الوزراء ونوابهم وغيرها."},{"h3":"تأييد 64 نائباً للقانون"},{"p":"يشار إلى أن النص أيده 64 نائباً من الائتلاف الحكومي الحاكم برئاسة بنيامين نتنياهو، من أصل 120 نائبا في البرلمان. وقاطع نواب المعارضة عملية التصويت التي لاقت تنديداً واسعاً."},{"h3":"احتجاجات واسعة"},{"p":"إلى ذلك، تشهد إسرائيل احتجاجات حاشدة في أنحاء البلاد بالتزامن مع تصويت الكنيست اليوم في قراءة أخيرة على تعديلات تتعلق بالجهاز القضائي، حيث يعتبرها المعارضون خطرا على الديمقراطية ودولة القانون وتدخلا في استقلال السلطة القضائية."},{"p":"كما تظاهر عشرات آلاف الأشخاص في شوارع القدس ضد اقتراح نتنياهو الحد من سلطات القضاة في المشروع الذي يقول معارضوه إن من شأنه تقويض الديمقراطية."}]