[{"title":"هل يوقف حاكم مصرف لبنان ويكبّل.. قاضية شهيرة توضح","publish":"نشر في: 27 أغسطس ,2023: 09:57 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 10:41 ص GST","image":"https://vid.alarabiya.net/images/2021/09/27/85ed407e-fc04-4f47-953d-58c41e7a0df2/85ed407e-fc04-4f47-953d-58c41e7a0df2_16x9_1200x676.jpg?width=372&format=jpg","caption":"احتجاجات سابقة في لبنان ضد سياسة حاكم البنك المركزي رياض سلامة (أرشيفية- فرانس برس)","subTitle":""},{"p":"لن يكون الثلاثاء المقبل 29 اغسطس الجاري يوماً عاديّاً في السجل القضائي لحاكم مصرف لبنان السابق رياض سلامة، حيث تتّجه الهيئة الاتّهامية في بيروت إلى إصدار مذكرة توقيف بحقه بجرم الفساد المالي والاختلاس والتزوير وتبييض الأموال."},{"p":"فقد كشفت رئيسة الهيئة الاتّهامية القاضية هيلانة إسكندر في تصريحات لـ\"العربية.نت\" \"أن جلسة الثلاثاء مصيرية، قائلة \"لا خيارات أمام سلامة سوى الحضور، لأننا بلّغناه بموعد الجلسة وفق الأصول القانونية، أي لصقاً في ثلاثة عناوين تابعة له، وذلك بعدما تعذّر إبلاغه شفهياً لأننا لم نعثر عليه\"."},{"p":"وفي تأكيد على أن لا مفرّ لسلامة من مذكرة التوقيف، أعلنت اسكندر \"أنه في حال حضر الجلسة ستُصدر مذكرة توقيف وجاهية بحقه، وفي حال تغيّب فإن مذكرة التوقيف الغيابية تنتظره وستعمّم على مختلف الأجهزة الأمنية\""},{"p":"وإذا حضر حاكم مصرف لبنان السابق جلسة الهيئة الاتّهامية، فستكون المرّة الاولى بعدما تغيّب عن جلسة 9 أغسطس الفائت، لتعذّر تبليغه أيضاً، بعد تعذر العثور عليه في أيٍ من العناوين المُصرَّح عنها قانوناً"},{"h3":"أسرار وفلاش ميموري"},{"p":"تأتي هذه التطورات القضائية المتسارعة في هذا الملف على وقع أنباء متداولة عن مغادرة سلامة الأراضي اللبنانية في وقت ذكرت صحيفة \"فايننشال تايمز\" البريطانية، قبل أيام، أنه أرسل \"فلاش ميموري\" للخارج فيها أسرار كثيرة عن عمله في حالة حدوث شيء سيئ له، هو المعروف، بأنه حامي وحافظ أسرار الطبقة السياسية في لبنان."},{"p":"وفي السياق، أشارت إسكندر التي بات اسمها شهيرا في لبنان لارتباطه بهذه القضية الحساسة التي شغلت ولا تزال معظم اللبنانييين الذين يتمنى العديد منهم إيقاف \"الحاكم\"، إلى \"أنه إذا ثبت فعلاً أن سلامة بات خارج لبنان سنطلب إصدار مذكرة توقيف دولية بحقه، علماً أن جوازي سفره اللبناني والفرنسي مصادران من قبل القضاء اللبناني\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"رياض سلامة (فرانس برس)"},{"p":"أما عن العقوبات الثلاثية التي صدرت من وزارة الخزانة الأميركية، وبريطانيا وكندا على سلامة (73 عاماً) ونجله وشقيقه ومساعدته وشريكته الأوكرانية بسبب \"إثراء غير مشروع\"، ومصير الأصول التي جمدت والتي تقدر بأكثر من 200 مليون دولار، فأوضحت القاضية \"ان الدولة اللبنانية سبق وعيّنت محاميين في فرنسا من أجل أن تحفظ حقها باسترجاع ممتلكاته وأصوله لمصلحتها، وبعد الانتهاء من هذه الإجراءات سنتابع تجميد الأصول في الدول التي فتحت تحقيقات بملف سلامة وأقاربه\"."},{"h3":"الخناق يزداد"},{"p":"من جهتها، اعتبرت الكاتبة الاقتصادية سابين عويس \"أن الخناق القضائي يزداد على سلامة وسيتحوّل بعد الثلاثاء المقبل إلى مطلوب في لبنان، وتوقيفه سيُعتبر خطوة أساسية لفكّ شيفرة المنظومة المتماسكة المتواطئة معه\"."},{"p":"كما أوضحت لـ\"العربية.نت\" \"ألا إنعكاسات اقتصادية على لبنان نتيجة تسارع التحقيقات مع سلامة، لأنه فقد الحصانة التي كان يتمتّع بها بعد خروجه من حاكمية المصرف المركزي\"."},{"p":"وقالت \"إن التطورات القضائية تسارعت بعد عاملين، الأوّل صدور العقوبات الأميركية عليه بعد خروجه من الحاكمية، ثم صدور تقرير التدقيق الجنائي لشركة \"الفاريز آند مارسال\" الذي دقق بحسابات مصرف لبنان منذ العام 2015 وحتى 2020\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/88930877-b62d-489e-9d83-06c86d2f70b4/88930877-b62d-489e-9d83-06c86d2f70b4.jpg"},{"p":"وحاولنا التواصل مع الوكيل القانوني لحاكم المصرف المركزي السابق المحامي حافظ زخّور من أجل استيضاح بعض النقاط حول قضية موكلّه وما هي الخيارات التي قد يلجأ إليها بالنسبة لجلسة الثلاثاء المقبل، إلا أنه لم يجب."},{"p":"يشار إلى أن سلامة يخضع منذ سنوات، للتحقيق في لبنان وفرنسا وأربع دول أوروبية أخرى على الأقل بسبب اتهامات بسرقة مئات الملايين من الدولارات وغسل بعض العائدات في الخارج."},{"p":"فيما يعد الرجل البالغ من العمر (73 عاماً) أحد أطول حكام المصارف المركزية عهداً في العالم، إذ شغل منصبه منذ العام 1993 قبل أن يغادره في 31 يوليو الماضي على وقع انهيار اقتصادي يشهده لبنان منذ 2019 صنّفه البنك الدولي من بين الأسوأ في العالم، ويُعتبر الأسوأ في تاريخ البلاد."}]