[{"title":"أسرفت بشرب الماء فتسممت.. وفاة أميركية يثير صدمة!","publish":"نشر في: 04 أغسطس ,2023: 06:24 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 07:03 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/14a4e550-089d-40ee-910f-9e04df7199ed/14a4e550-089d-40ee-910f-9e04df7199ed_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشابة الأميركية مع زوجها","subTitle":""},{"p":"في حادثة صادمة من نوعها، لقيت سيدة أميركية، تبلغ من العمر (35) عامًا، حتفها نتيجة إصابتها بـ\"تسمم مائي\" أو ما يسمى \"نقص صوديوم الدم\"، بعد أن أسـرفت في شرب الماء خلال فترة زمنية قصيرة."},{"p":"في التفاصيل، كانت آشلي سمرز وهي أم لطفلين، قضي عطلة نهاية الأسبوع مع أسرتها في بحيرة فريمان بولاية إنديانا، وقبيل عودتها إلى المنزل شعرت بدوار وصُداع وأعراض الجفاف ما دفعها إلى تناول 4 عبوات من المياه سعة كل واحدة منها (500 مل) في غضون 20 دقيقة فقط."},{"p":"وبعد عودتها إلى المنزل، فقدت آشلي الوعي، ونقلت إلى المستشفى، نتيجة معاناتها من تورُّم حاد في الدماغ، لكنها لم تستعد وعيها أبدًا، واستسلمت لـ\"سمية المياه\" التي أدت إلى وفاتها، وفق ما نقلته موقع تلفزيون WRTV الأميركي."},{"h3":"صدمة.. وما حدث نادر نسبياً"},{"p":"من جانبه، قال شقيق آشلي: \"لقد كانت صدمة لنا جميعًا عندما بدأ الأطباء بالحديث عن التسمم المائي\"."},{"p":"فيما أفاد الطبيب ألوك هرواني في تصريحات متلفزة بأن: \"ما حدث نادر نسبيًا، والمقلق هو شرب الكثير من الماء خلال فترة زمنية قصيرة، إذ يمكن للكليتين التخلص فقط من لتر واحد من الماء في الساعة\"."},{"p":"وأضاف هرواني: \"من الجيد عند قضاء الكثير من الوقت في الطقس الحار الاستمرار بتناول أو شرب أشياء تحتوي على شوارد مثل الفاكهة أو مشروبات الطاقة، بالإضافة إلى الماء العادي، مما يساعد في الحفاظ على توازن الماء والصوديوم في الدم\"."},{"p":"وتابع: \"الأشياء التي يجب الانتباه لها هي التعب الشديد، إذ يشعر المرضى في بعض الأحيان وكأنهم يعانون من صداع خفيف، أو أنهم يشعرون فقط بالتوعك العام، وقد تكون هذه علامات مبكرة للتسمم المائي\"."},{"h3":"ما هو سبب تسمم الماء؟"},{"p":"ويحدث تسمم الماء عندما تشرب الكثير من الماء بحيث لا تستطيع الكلى التخلص منه بالسرعة الكافية، لذلك تبدأ في تخفيف الصوديوم بشكل أساسي، في الدم."},{"p":"ورغم ندرة حدوث هذا، إلا أن تسمم الماء يمكن أن يؤدي إلى الوفاة إذا لم يقع علاجه على الفور."},{"p":"ويعد تسمم الماء حالة خطيرة وشديدة لأن مستويات الصوديوم في الدم تنخفض بسرعة، ما يسبب تغيرات عصبية مثل الهلوسة والارتباك."}]