[{"title":"ترمب يعود لمنصة \"إكس\" لأول مرة منذ تعليق حسابه في يناير 2021","publish":"نشر في: 25 أغسطس ,2023: 06:40 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 07:44 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/d4916f10-0115-47ce-af57-bb863330e4ec/d4916f10-0115-47ce-af57-bb863330e4ec_16x9_1200x676.JPG?width=372&format=jpg","caption":"الصورة الجنائية للرئيس ترمب","subTitle":"التقاط صورة جنائية لترمب في أتلانتا.. الرئيس السابق يندد بـ\"مهزلة قضائية\" وبـ\"تدخل انتخابي\" بعد توقيفه في جورجيا"},{"p":"عاد الرئيس السابق دونالد ترمب، الجمعة، لاستخدام منصة \"إكس\" (تويتر سابقا) لأول مرة منذ تعليق حسابه في 8 يناير 2021."},{"p":"وغرّد الرئيس السابق بنشر صورته الجنائية التي التقطت في أتلانتا خلال فترة توقيفه الوجيزة بسجن فولتون، معلقاً بالقول \"تدخل انتخابي.. لا استسلام!\"."},{"p":"وقد حظيت التغريدة بملايين المشاهدات خلال فترة قصيرة جدا من نشرها، والتي تعتبر أول تواصل مباشر مع المتابعين على المنصة التي حظرته بعد هجوم مناصرين له في السادس من يناير 2021 على الكونغرس. وفي 19 نوفمبر الماضي، غيرت المنصة موقفها ذلك في عهد الملياردير إيلون ماسك، الذي يصف نفسه بأنه \"مؤيد لحرية التعبير\" والذي اشترى \"تويتر\" في أكتوبر الماضي."},{"p":"والرئيس السابق لديه أكثر من 86 مليون متابع على منصة \"إكس\" (تويتر سابقا)."},{"p":"هذا وقد التُقِطت الصورة الجنائيّة للرئيس السابق الخميس في أتلانتا خلال فترة توقيفه الوجيزة، حسبما أفاد عدد من وسائل الإعلام المحلّية، تلك الصورة التي يُحتمل أن يكون لها تأثير سلبي على المرشّح الجمهوري الساعي إلى الفوز بولاية رئاسيّة ثانية."},{"p":"وقد ندّد الرئيس ترمب بـ\"مهزلة قضائيّة\" بعد توقيفه رسميا الخميس بتهمتَي الابتزاز والتآمر في جورجيا، واصفا ما حصل بأنه \"تدخّل انتخابي\"."},{"p":"وقال ترمب لصحافيّين بينما كان يستعدّ للسفر من أتلانتا، بعد أن أوقِف فترة وجيزة والتُقِطت له الصورة الجنائيّة في سجن مقاطعة فولتون \"ما حدث هنا هو مهزلة قضائيّة. لم نرتكب أيّ خطأ. لم أرتكب أي خطأ\". وأضاف \"ما يفعلونه هو تدخّل في الانتخابات\"."},{"p":"والأسبوع الماضي، وجّه القضاء في أتلانتا، عاصمة ولاية جورجيا، لائحة اتّهام إلى الرئيس الجمهوري السابق في قضية تآمر لتزوير انتخابات 2020، وأمره بتسليم نفسه بحلول ظُهر الجمعة (17:00 بتوقيت غرينتش)."},{"p":"يذكر أن القاضي حدد كفالة ترمب البالغ من العمر 77 عاماً بـ200 ألف دولار."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/7b705945-855f-46ca-b0ef-1aa1645820fb/7b705945-855f-46ca-b0ef-1aa1645820fb.jpg"}]