[{"title":"\"أرامكو\": نعمل على تأسيس منظومة مستدامة في مجال التحوّل الرقمي","publish":"نشر في: 16 أغسطس ,2023: 11:06 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 12:04 م GST","image":"https://vid.alarabiya.net/images/2020/07/29/24b0ee83-fea6-44ad-9ed4-1a2bb3543c9d/24b0ee83-fea6-44ad-9ed4-1a2bb3543c9d_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تسعى شركة أرامكو السعودية لأن تكون إحدى شركات الطاقة الرائدة في استخدام التقنيات الرقمية، حيث تهدف إلى تطبيق حلول تقنية تلبّي احتياجات العالم من الطاقة، وفي الوقت نفسه تقلل من البصمة الكربونية لأنشطتنا وتخفض من انبعاثات ثاني أكسيد الكربون، كما تعزز كفاءة الوقود، وتساعد في المحافظة على المياه، وتوفر جيلًا مستقبليًا من المواد التي تسهم في جعل المنتجات الاستهلاكية أخف وزنًا وأكثر متانة."},{"p":"\"العربية.نت\" حاورت النائب الأعلى للرئيس للرقمنة وتقنية المعلومات في شركة أرامكو السعودية، نبيل النعيم، الذي أكد أن كل تقدم تم إحرازه في هذا المجال تم من خلال مراكزنا المخصصة للابتكار الرقمي، والتي تسهم جميعها في تأدية دور مهم في مسيرة التحوّل الرقمي للشركة، وذلك من خلال سعيها إلى دعم تطوير التقنيات الجديدة، والبيئة المناسبة والموارد اللازمة التي نوفرها للمبتكرين ورواد الأعمال بهدف تطوير حلول رقمية جديدة. فمراكز الابتكار الرقمي التابعة لنا تعمل على الدفع بقدرات التقنيات الرقمية للأمام، وتعزّز جهودنا في مجال الرقمنة."},{"p":"ماذا عن برنامج التحول الرقمي؟"},{"p":"بدأنا جني ثمار غرسنا في برنامج التحوّل الرقمي الذي بدأته الشركة في عام 2017م، حيث تم خفض استخدام الطاقة لكل برميل من النفط المعالج بنسبة بلغت نحو 14.5%، وخفض انبعاثات غازات الاحتباس الحراري بنسبة تصل إلى 3.8%، وأسهم في خفض تكاليف الصيانة غير المجدولة بنسبة حوالي 20%."},{"p":"وإجمالًا، فهناك ثلاثة عناصر كان لها الأثر في تحوّل أعمال الشركة، وهي:"},{"p":"أولًا، أسهم استخدام الروبوتات، والطائرات المسيرة الذكية المزوّدة بكاميرات وأجهزة تصوير حراري وأجهزة للكشف عن الغازات، في تقليل الاعتماد على جولات التفتيش الميدانية التقليدية، مما ساعد في تحسين كفاءة فرق أعمالنا، وسلامتهم، وعلى قدرتهم على اتخاذ القرار. على سبيل المثال، تؤدي الروبوتات والطائرات المسيرة الآن نحو 30% من أعمالنا الروتينية في المعمل الواقع في بقيق."},{"p":"ثانيًا، مكّننا إدخال تقنيات تعليم الآلات والخوارزميات التي تعمل بالذكاء الاصطناعي، من إجراء ضبط رقمي استباقي مستمر لعملية تركيز النفط الخام، والذي أسهم بدوره في تحسين مستوى الأداء وانتظام جودة المنتجات، مما أدّى إلى زيادة بنسبة نحو 4.5% في أداء توليد الطاقة منذ عام 2019م."},{"p":"ثالثًا، تمكّن مهندسونا من خلال استخدام البيانات، وأدوات التحليل والنمذجة التنبّئية، من التنبّؤ بالمشكلات والأعطال المحتملة للنظام على نحوٍ أكثر فاعلية، مما ساعد في تعزيز الأداء والكفاءة. فعلى سبيل المثال، حقّق هذا النهج القائم على البيانات انخفاضًا في معدل حرق الغاز في شعلات المعمل بنسبة تصل إلى 3.6% منذ عام 2019م."},{"p":"كيف تعمل \"أرامكو\" السعودية على تأسيس منظومة مستدامة في مجال التحوّل الرقمي؟"},{"p":"بكل تأكيد يتطلب النجاح في تنفيذ التحوّل الرقمي على نطاق واسع اهتمامًا كبيرًا بالتعليم والتدريب، وهو ما تقوم به شركة أرامكو السعودية من خلال عددٍ من المبادرات، من بينها التدريب المُقدّم داخل الشركة والذي يهدف إلى تزويد الموظفين بالمعارف والمهارات اللازمة للاستفادة من تقنيات الثورة الصناعية الرابعة، كما يسعى إلى صقل مهاراتهم من خلال دورات خارجية في معاهد متقدمة عالميًا، وابتعاثهم لنيل الماجستير بشكلٍ خاص في مجال تقنيات الثورة الصناعية الرابعة. لدينا أيضًا شراكات بحثية وبرامج مختلفة مع عدد من الجامعات المحلية. فضلًا عن ذلك يقدّم مركز الثورة الصناعية الرابعة التابع للشركة الدعم لجميع قطاعات أعمالها."},{"p":"ولدينا أيضًا مركزٌ متكاملٌ لتقنيات الثورة الصناعية الرابعة الواقع في بقيق، أنشأناه بهدف تعزيز التبادل المعرفي بين مختلف التخصصات والإدارة الداخلية، كما يسعى إلى استغلال الفرص التي يتيحها هذا المركز قدر الإمكان."},{"p":"ما دور الرقمنة في تطوير أعمال قطاع الطاقة وتعزيز الجاهزية لمتطلبات المستقبل؟"},{"p":"حين ننظر في تاريخ إنتاج الطاقة نجد أنه على مدى أكثر من قرن، اضطلع قطاع النفط والغاز بدورٍ حيوي في التحوّل الاقتصادي في العالم، وهذا القطاع على وشك الدخول لحقبةٍ جديدة يُسهم خلالها التحوّل الرقمي في زيادة الكفاءة العملية، وسلامة أماكن العمل، وكذلك التقليل من البصمة الكربونية لهذا القطاع."},{"p":"ومع التطور الواسع لمنظومات الابتكار والرقمنة بدأت تقنيات الثورة الصناعية الرابعة في إعادة تشكيل الاقتصاد العالمي بما في ذلك الطاقة، كما أنها تضع قطاع النفط والغاز على أعتاب عصرٍ جديد تكون فيه للتقنيات المبنية على البيانات دور محوري في صُنع القرار. فمن خلال استخدام مجموعة من التقنيات الرائدة من الذكاء الاصطناعي، والبيانات الضخمة وأدوات التحليل إلى الطائرات بدون طيار، وتقنية (بلوك تشين) وإنترنت الأشياء، يمكن للمشاريع الاستفادة من الأفكار القائمة على البيانات، والاستجابة الفورية للتحديات الجديدة، وتعزيز كفاءتها الإنتاجية، وبشكل عام فإن التناغم بين تقنيات الثورة الصناعية الرابعة يعمل على تحويل العمل إلى النظام الرقمي."},{"p":"ما أبرز استثمارات \"أرامكو\" السعودية في مجال الذكاء الاصطناعي؟"},{"p":"في الواقع، لم يعد تطبيق تقنيات الثورة الصناعية الرابعة اختيارًا، إذ في ظل الاقتصاد الرقمي الذي نشهده في هذه الآونة، يجب على الشركات أن تثبت قدرتها على الاستفادة من هذه التقنية بهدف تحسين أعمالها، وتكييف قطاعاتها لمواكبة ديناميكيات السوق المتغيرة والمحافظة على الميزة التنافسية."},{"p":"وتسعى \"أرامكو\" السعودية للاستفادة من تقنيات الثورة الصناعية الرابعة في جميع مراحل سلسلة القيمة بهدف تحقيق نتائج أفضل في مجالات الأعمال حيثما كان ذلك ممكنًا. ويشمل ذلك الكفاءة التشغيلية، وتجنب التكاليف، وتوفير التكاليف، ورضا العملاء، وتوليد الإيرادات من خلال التسويق التجاري."},{"p":"وسبق أن أطلقت \"أرامكو\" السعودية (الممر العالمي للذكاء الاصطناعي) لتعزيز التحوّل في القدرة التنافسية للمملكة من خلال تسهيل وتسريع التطور في مجال الذكاء الاصطناعي عبر مختلف القطاعات في المملكة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/ec020ade-61ca-4018-bb9b-5586a5afcbd1/ec020ade-61ca-4018-bb9b-5586a5afcbd1.JPG?width=372&format=jpg"},{"minCaption":"النائب الأعلى للرئيس للرقمنة وتقنية المعلومات في شركة أرامكو السعودية، نبيل النعيم"},{"p":"وبالإضافة إلى ذلك، تسعى \"أرامكو\" السعودية إلى ابتكار العديد من الحلول المتطورة التي تستفيد من الذكاء الاصطناعي وتعلم الآلات في معالجة كميات هائلة من البيانات الآنية للمساهمة في تحسين أداء مجموعة من الأعمال، منها اكتشاف المواد الهيدروكربونية واستخلاصها، وتحسين كفاءة الإنتاج وموثوقيته."},{"p":"وقد توسعت الشركة في الاستثمار في عديد من التقنيات والبرامج مثل الحوسبة السحابية الذي يتيح للشركات السعودية إمكانية الوصول بشكل أكبر إلى الذكاء الاصطناعي والتحليلات الذكية وإدارة البيانات والأمن. وفي ديسمبر 2020، أطلقت \"أرامكو\" السعودية وشركة (كوجنايت) مشروعًا مشتركًا يهدف إلى تسريع التحوّل الرقمي الصناعي في المملكة والشرق الأوسط وشمال أفريقيا."},{"p":"كما تستثمر الشركة أيضًا في تقنية (بلوك تشين)، وهي تقنية السجلات الموزعة التي يمكنها توفير قدر أكبر من الأمن والكفاءة وخفض التكاليف. وقد استخدمت \"أرامكو\" السعودية منصة (بلوك تشين) بالشراكة مع شركة (آي بي إم)، مما مكَّننا من تطوير حلولها القائمة على تقنية (بلوك تشين) بالتعاون مع شركائها في الأعمال بهدف تشجيعهم وإعدادهم لتبنّي هذه التقنية."},{"p":"وفي هذا المجال أيضًا استثمرنا بالشراكة مع شركة الاتصالات السعودية، في جهاز الحاسوب العملاق الدمام 7، الذي يسهم في توفير طاقة حاسوبية تبلغ نحو 22.4 بيتافلوب على مؤشر لينباك (Linpack petaflops) ما يضعه في المرتبة العاشرة على أحدث قائمة لأفضل 500 جهاز حاسوب عالمي من أقوى أجهزة الحاسوب العملاقة ذات التصنيف العام."},{"p":"أطلقتم مؤخرًا شركة \"أرامكو\" الرقمية.. ما الذي تضيفه لأعمال \"أرامكو\"؟"},{"p":"أُنشئت شركة \"أرامكو\" الرقمية بهدف تعزيز التحول الرقمي في \"أرامكو\" السعودية، ومشاركة خبرتنا وتجربتنا في تصميم وتطبيق الحلول الرقمية. فعلى مستوى قطاع الطاقة، نحن رواد في جلب تقنيات الثورة الصناعية الرابعة لتعزيز الكفاءات وإيجاد طرق عمل أكثر ذكاءً. وتهدف الخدمات الرقمية الجديدة لدينا إلى إنشاء منظومة رقمية وطنية مزدهرة، وقيادة أنشطة الذكاء الاصطناعي والابتكار الرقمي في جميع أنحاء العالم."},{"p":"وتتمثّل مهمة \"أرامكو\" الرقمية في إطلاق الإمكانات الكاملة للرقمنة من خلال توفير أحدث تقنيات الذكاء الاصطناعي، والابتكار والخبرة التقنية الناشئة. وبدءًا من إنشاء البنية التحتية السحابية الذكية، مرورًا بتقديم الخدمات السحابية عبر تطبيقات الأمن السيبراني والذكاء الاصطناعي، وحتى حلول المصانع الذكية على نطاق واسع، نعمل على إنشاء عالم متكامل من الابتكار الرقمي."},{"p":"ما دور \"أرامكو\" السعودية في توطين التقنيات الرقمية وقدرات الموارد البشرية الوطنية؟"},{"p":"تُسهم جميع جهود \"أرامكو\" السعودية في هذا المجال المتطور في توطين التقنيات ونقلها وتحفيز أبناء الوطن لاغتنام فرص التعلم والتدريب، وفي الوقت نفسه نشجع شركات التقنية على توطين خدماتها وخدمة منطقة الشرق الأوسط وشمال أفريقيا بكاملها من داخل المملكة. وتهدف الشركة إلى ترسيخ مكانة المملكة كمركز لتقديم الخدمات الرقمية إلى المنطقة. إذ أن توسيع وتطوير البنية التحتية الرقمية للمملكة والمهارات الرقمية لمواطنيها سيسهم في خلق فرص جديدة في مجال ريادة الأعمال، ودفع عجلة نمو فرص العمل والابتكار بشكل أكبر، ودعم التنوع الاقتصادي في المملكة العربية السعودية."},{"p":"والتحوّل الرقمي لا يزيد الكفاءة في مجال الطاقة فحسب، بل يسهم في دفع عجلة الابتكار ويوفر فرص العمل والكفاءات الماهرة في المجال الرقمي، وهناك جانب مهم في رؤيتنا بهذا الخصوص، يتمثل في الآلية التي نتعاون بها ونتشارك من خلالها مع أفضل العقول حول العالم، وفي الوقت نفسه الاستثمار في كوادرنا."},{"p":"كما أن الشركة لديها شبكة عالمية من مراكز الأبحاث والابتكار تنتشر في الولايات المتحدة الأميركية وأوروبا وآسيا، ونبذل جهودًا حثيثة في مجال البحث العلمي بهدف فتح آفاق جديدة، إذ تسهم مراكز \"أرامكو\" السعودية للابتكار الرقمي في توفير بيئة مثالية تدعم المبتكرين، والباحثين، ورواد الأعمال بهدف تحقيق طفرات في تقنيات الثورة الصناعية الرابعة."}]