[{"title":"هجوم كييف ضد الروس سيفشل.. أين اختفت مليارات الدعم؟","publish":"نشر في: 18 أغسطس ,2023: 09:02 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 09:43 ص GST","image":"https://vid.alarabiya.net/images/2023/06/09/0caafc28-3063-415d-b87e-631b6ca072c3/0caafc28-3063-415d-b87e-631b6ca072c3_16x9_1200x676.jpg?width=372&format=jpg","caption":"قوات أوكرانية (أرشيفية- فرانس برس)","subTitle":""},{"p":"يبدو أن التقييمات الاستخباراتية الأميركية بشأن الهجوم الأوكراني المضاد ليست متفائلة."},{"p":"فقد رجح تقييم استخباراتي حديث فشل الهجوم الأوكراني في الوصول إلى مدينة ميليتوبول الرئيسية في جنوب شرقي البلاد، حسبما أكد أشخاص مطلعون، ما يعني أن كييف لن تحقق هدفها الرئيسي المتمثل في قطع الجسر البري الروسي إلى شبه جزيرة القرم هذا العام."},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/55bb38e6-f37c-4c6a-978b-d43596ec09bb/55bb38e6-f37c-4c6a-978b-d43596ec09bb.jpg"},{"p":"أما السبب فيعود إلى الكفاءة الروسية وتحضيراتها للدفاع عن الأراضي التي سيطرت عليها، من خلال مجموعة من حقول الألغام والخنادق، من بينها ما عرف بـ\"أسنان التنين\"."},{"h3":"تبادل الاتهامات"},{"p":"كما من المرجح أن يؤدي هذا الفشل إذا وقع إلى تبادل الاتهامات داخل كييف وبينها وبين العواصم الغربية حول الأسباب، خصوصا بعد إنفاق عشرات المليارات من الدولارات على الأسلحة والمعدات العسكرية الغربية، وفق ما نقلت صحيفة واشنطن بوست اليوم الجمعة."},{"p":"وقال مسؤولون أميركيون، فضلا عن آخرين غربيين، امتنعوا عن الكشف عن أسمائهم، إن القوات الأوكرانية، التي تتجه نحو ميليتوبول من بلدة روبوتين على بعد أكثر من 50 ميلاً ، ستبقى على بعد عدة أميال خارج المدينة."},{"p":"فيما امتنع مكتب مدير المخابرات الوطنية الأميركية عن التعليق."},{"p":"وتعتبر ميليتوبول - التي تقع عند تقاطع طريقين سريعين مهمين وخط سكة حديد يسمح لروسيا بنقل العسكريين والمعدات من شبه جزيرة القرم إلى الأراضي المحتلة الأخرى في جنوب أوكرانيا - نقطة بالغة الأهمية في الهجوم الأوكراني، لأنها تعتبر البوابة إلى شبه الجزيرة التي ضمتها روسيا إلى أراضيها قبل أعوام عدة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قوات روسية في باخموت (فرانس برس)"},{"h3":"تحدٍ كبير"},{"p":"من جهته، اعتبر روب لي، المحلل العسكري في معهد أبحاث السياسة الخارجية، أن الطريق إلى ميليتوبول يمثل تحديًا كبيرًا، قائلا \"حتى استعادة مدن أقرب مثل توكماك ستكون صعبة\"."},{"p":"كما أوضح أن \"لروسيا ثلاثة خطوط دفاعية رئيسية هناك، ومدن محصنة بقوة\"."},{"p":"يشار إلى أن هذا التقييم غير المتفائل، والذي اطلع عليه بعض الجمهوريين والديمقراطيين في الكابيتول هيل، أدى بالفعل إلى تبادل إلقاء اللوم وتقاذف تحميل المسؤوليات داخل الاجتماعات المغلقة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دبابة روسية مدمرة في خاركيف (رويترز)"},{"p":"بل دفع بعض الجمهوريين إلى رفض طلب الرئيس الأميركي جو بايدن الحصول على 20.6 مليار دولار إضافية لمساعدة أوكرانيا، بسبب النتائج المتواضعة لهذا الهجوم."},{"p":"فيما انتقد جمهوريون آخرون، وديمقراطيون متشددون بدرجة أقل، إدارة بايدن عدم إرسال أسلحة أكثر قوة إلى كييف في وقت قريب."},{"h3":"بطء الهجوم المضاد!"},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/5bc56341-b36a-4030-84e5-bfc6e392f51a/5bc56341-b36a-4030-84e5-bfc6e392f51a.jpg"},{"p":"بالمقابل، رفض مسؤولون أميركيون هذه الانتقادات، لاسيما تلك التي زعمت أن إرسال طائرات مقاتلة من طراز F-16 أو أنظمة الصواريخ بعيدة المدى مثل ATACMS كان سيؤدي إلى نتيجة مختلفة."},{"p":"وقال مسؤول أميركي كبير في الإدارة \"لا تزال المشكلة تتمثل في اختراق الخط الدفاعي الرئيسي لروسيا، ولا يوجد دليل على أن هذه الأنظمة أو الأسلحة ستشكل بمثابة الدواء الشافي أو السحري\"."},{"p":"يذكر أن أوكرانيا كانت بدأت هجومها المضاد في أوائل يونيو عبر منطقة خاركيف."},{"p":"لكن قواتها تكبدت في الأسبوع الأول من القتال، خسائر فادحة أمام الدفاعات الروسية، على الرغم من امتلاكها مجموعة من المعدات الغربية المكتسبة حديثًا، من ضمنها مركبات برادلي القتالية الأميركية ودبابات ليوبارد 2 الألمانية الصنع ومركبات متخصصة لإزالة الألغام."},{"p":"وقال مسؤولون أميركيون وغربيون إن المناورات الحربية المشتركة التي أجرتها الجيوش الأميركية والبريطانية والأوكرانية توقعت وقوع مثل هذه الخسائر، لكنها تصورت أن كييف ستتقبلها باعتبارها تكلفة اختراق الخط الدفاعي الروسي."},{"p":"لكن هذا لم يحصل، فقد اختار الأوكرانيون وقف الخسائر، والتحول إلى تكتيك الاعتماد على وحدات أصغر للمضي قدمًا عبر مناطق مختلفة من الجبهة."},{"p":"ما أدى ذلك إلى تحقيق مكاسب صغيرة ولكن متزايدة في جيوب مختلفة خلال الصيف."},{"p":"وكرست كييف مؤخرًا المزيد من الاحتياطيات للجبهة، بما في ذلك وحدات سترايكر وتشالنجر ، لكنها لم تخترق بعد الخط الدفاعي الرئيسي لروسيا."}]