[{"title":"الميزانية السعودية ستتحول من العجز إلى الفائض بنهاية 2023.. وهذه الأسباب!","publish":"نشر في: 10 أغسطس ,2023: 12:02 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 12:50 م GST","image":"https://vid.alarabiya.net/images/2021/09/28/c3bbe2db-7bec-4031-8805-d4d228a30984/c3bbe2db-7bec-4031-8805-d4d228a30984_16x9_1200x676.jpg?width=372&format=jpg","caption":"العاصمة السعودية الرياض","subTitle":""},{"p":"توقع محلل الأسواق الناشئة في \"بلومبرغ إيكونوميكس\"، زياد داوود، أن تحقق الميزانية السعودية فائضاً بنهاية العام الجاري، متحولة من العجز الحاصل في النصف الأول من العام، والذي جاء مدفوعاً بتراجع أسعار النفط، وبرامج الدعم الاجتماعي."},{"p":"وقال في مقابلة مع تلفزيون \"بلومبرغ\"، إن الميزانية السعودية سجلت عجزاً بنحو ملياري دولار خلال النصف الأول من العام، وفي حال تعميم الأداء على باقي السنة، فإن العجز المتوقع سيصل إلى 4 مليارات دولار، ولكن هذا على افتراض ثبات جميع المتغيرات، وهو ما لن يحدث خلال النصف الثاني من العام."},{"p":"وأشار داوود إلى التخفيض الطوعي لإنتاج النفط من جانب المملكة، وبالتالي إيرادات أقل لـ \"أرامكو\" والتي تبلغ حصة الحكومة السعودية بها نحو 90%، لكن ارتفاع سعر النفط بالتبعية قد يغير من قيمة الإيرادات."},{"p":"كان بنك الاستثمار \"غولدمان ساكس\" قد عدّل توقعاته للطلب العالمي على النفط لهذا العام بالرفع، في تقرير نهاية الشهر الماضي، لكن مع الإبقاء على توقعاته لسعر خام برنت على مدى 12 شهراً عند 93 دولاراً للبرميل، إذ عوضت زيادة المخزونات أثر الدعم الذي حصل عليه الطلب من انحسار التشاؤم حيال توقعات النمو."},{"p":"وأشارت تقديرات محللي \"غولدمان\" إلى قفزة في الطلب العالمي على النفط إلى أعلى مستوى على الإطلاق عند 102.8 مليون برميل يوميا في يوليو، ويتوقعون أن تؤدي قوة الطلب إلى عجز أكبر من المتوقع يبلغ 1.8 مليون برميل يومياً في النصف الثاني من هذا العام و0.6 مليون برميل يومياً في 2024."},{"p":"كما توقع بنك الاستثمار استمرار التخفيضات السعودية الإضافية التي تبلغ مليون برميل يومياً خلال سبتمبر وتقليصها إلى النصف اعتباراً من أكتوبر."},{"p":"ويرى داوود، أن الإعلان غير المتوقع من \"أرامكو\" الذي ستدفع فيه للحكومة حوالي 10 مليارات دولار من الأرباح الإضافية للربع الثالث من المؤكد أن يحول العجز المتوقع سابقاً للعام بأكمله إلى فائض."},{"p":"ورفعت شركة \"أرامكو\" مدفوعاتها للمستثمرين بأكثر من النصف، في خطوة من شأنها أن تساعد في دعم الميزانية التي كان من المتوقع أن تسجل عجزا هذا العام."},{"p":"وسيكون إجمالي المدفوعات 29.4 مليار دولار، بما في ذلك الجزء المرتبط بالأداء، ارتفاعاً من توزيعات الأرباح العادية البالغة 18.8 مليار دولار قبل عام، وفقاً لبيان صادر عن الشركة. وجاءت زيادة توزيعات الأرباح على الرغم من انخفاض الأرباح بأكثر من الثلث إلى حوالي 30 مليار دولار نتيجة لانخفاض أسعار النفط."},{"p":"وتبلغ قيمة الزيادة في المدفوعات 10.6 مليار دولار، منها 9.56 مليار دولار ستؤول إلى الخزينة السعودية مقابل حصتها البالغة 90.186%، وفقاً لحسابات \"العربية.نت\"، وبيانات \"تداول السعودية\"."},{"p":"وتعد \"أرامكو\" مصدرا مهما لتمويل ميزانية الحكومة التي أعلنت الأسبوع الماضي أن العجز اتسع في الربع الثاني بعد زيادة الإنفاق على المنافع الاجتماعية ومشاريع بمليارات الدولارات تهدف إلى تنويع الاقتصاد."},{"p":"وتستهدف وزارة المالية السعودية تحقيق فائض بقيمة 16 مليار ريال بنهاية عام 2023، ومع زيادة توزيعات \"أرامكو\" فقد يصبح تحقيق هذا المستهدف في المتناول."},{"h3":"دعم المواطن"},{"p":"وفي مطلع الشهر الجاري، وجه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وبناءً على ما رفعه الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء رئيس مجلس الشؤون الاقتصادية والتنمية، بتمديد العمل ببرنامج حساب المواطن بآليته الحالية مع الاستمرار في تقديم الدعم الإضافي المؤقت لمستفيدي برنامج حساب المواطن لمدة شهرين وحتى دفعة شهر سبتمبر 2023م، إلى جانب استمرار فتح التسجيل في البرنامج، وذلك ضمن رعايتهما المستمرة بالمواطنين والمواطنات في سبيل حماية الأسر المستحقة من تداعيات الآثار المترتبة على ارتفاعات الأسعار العالمية."},{"p":"ويأتي ذلك استمراراً للتوجيه الملكي الصادر في شهر يوليو من عام 2022م بتقديم دعم مالي إضافي للمستفيدين من برنامج حساب المواطن لنهاية العام المالي 2022م، وكذلك التوجيه الملكي في شهري يناير وأبريل 2023م، بتمديد الدعم الإضافي واستمرار فتح التسجيل وتمديد العمل في البرنامج حتى شهر يوليو 2023م وفق الضوابط المعلنة مسبقاً، نقلاً عن وكالة الأنباء السعودية \"واس\"."},{"p":"كان برنامج حساب المواطن في السعودية، قد أودع مبلغ 3.7 مليار ريال مخصص دعم شهر يوليو للمستفيدين المكتملة طلباتهم، حيث بلغ عدد المستفيدين المستوفين لمعايير الاستحقاق في الدفعة الثامنة والستين 11.2 مليون مستفيد وتابع."},{"p":"وذكر مدير عام التواصل لبرنامج حساب المواطن عبدالله الهاجري، في بيان سابق، أن إجمالي ما دفعه البرنامج للمستفيدين منذ انطلاقته أكثر من 167 مليار ريال منها 2.3 مليار ريال تعويضات عن دفعات سابقة."}]