[{"title":"سوليفان: إرسال مقاتلات إف 16 لكييف يحتاج موافقة الكونغرس","publish":"نشر في: 18 أغسطس ,2023: 05:33 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:56 م GST","image":"https://vid.alarabiya.net/images/2023/03/07/37e2afcf-5355-4f06-b1ee-675d959579b9/37e2afcf-5355-4f06-b1ee-675d959579b9_16x9_1200x676.jpg?width=372&format=jpg","caption":"مستشار الأمن القومي الأميركي جيك سوليفان (ا ب)","subTitle":""},{"p":"أكد مستشار الأمن القومي الأميركي، جيك سوليفان اليوم الجمعة أن واشنطن تواصل تدريب القوات الأوكرانية على طائرات F16\"، مشيرا إلى أن إرسال هذه المقاتلات إلى كييف يحتاج لموافقة الكونغرس."},{"h3":"\"علاقات مقلقة\""},{"p":"في سياق آخر، قال إن التعاون مع طوكيو وسيول يعزز من جهود مواجهة خطر كوريا الشمالية، مشيرا إلى أن واشنطن تراقب عن كثب التعاون بين كوريا الشمالية وروسيا."},{"p":"وأعرب عن قلق إدارة الرئيس جو بايدن من العلاقات العسكرية بين بيونغ يانغ وموسكو، لافتا إلى أن القمة مع طوكيو وسول لا تسعى لتأسيس \"ناتو آسيوي\"."},{"h3":"إرسال عبر وسطاء"},{"p":"وكان مسؤول أميركي قد كشف أمس الخميس أن الولايات المتحدة وافقت على إرسال طائرات إف-16 المقاتلة من الدنمارك وهولندا إلى أوكرانيا للدفاع عن نفسها ضد الغزو الروسي، وذلك فور اكتمال تدريب الطيارين."},{"p":"وقال المسؤول إن واشنطن منحت الدنمارك وهولندا تأكيدات رسمية بأن الولايات المتحدة ستُسرع إجراءات الموافقة على طلبات نقل الطائرات من طراز إف-16 إلى أوكرانيا عند حصول الطيارين على التدريب."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/8c0c5838-8d75-4b90-b9aa-c891e0a4b79b/8c0c5838-8d75-4b90-b9aa-c891e0a4b79b.jpg"},{"p":"وتقود الدنمارك وهولندا العضوان بحلف شمال الأطلسي الجهود الدولية لتدريب الطيارين الأوكرانيين بالإضافة إلى أطقم الدعم، وصيانة الطائرات، وتمكين أوكرانيا في نهاية المطاف من الحصول على مقاتلات إف-16 لاستخدامها في الحرب مع روسيا."},{"h3":"خطابان للدنمارك وهولندا"},{"p":"وقال المسؤول الأميركي إن وزير الخارجية أنتوني بلينكن أرسل خطابين لنظيريه الدنماركي والهولندي يؤكد لهما أن الولايات المتحدة ستوافق على الطلبات."},{"p":"وقال بلينكن في خطابه الذي اطلعت رويترز على نسخة منه \"أكتب للتعبير عن دعم الولايات المتحدة الكامل لنقل طائرات إف-16 المقاتلة إلى أوكرانيا وتدريب الطيارين الأوكرانيين ليصبحوا مُدَرّبين مؤهلين على الطائرة إف-16\"."},{"p":"كما أضاف بلينكن \"يظل من الحيوي أن تكون أوكرانيا قادرة على الدفاع عن نفسها ضد عدوان روسيا المتواصل وانتهاكها سيادتها\"."},{"p":"وقال إن الموافقة على الطلبات ستتيح لأوكرانيا \"الاستفادة الكاملة من قدراتها الجديدة بمجرد اكتمال تدريب أول مجموعة من الطيارين\"."},{"h3":"موافقة بايدن"},{"p":"ووافق الرئيس الأميركي جو بايدن في مايو أيار على برنامج لتدريب الطيارين الأوكرانيين على مقاتلات إف-16. وسيجري افتتاح مركز للتدريب في رومانيا إلى جانب تدريبهم في الدنمارك."},{"p":"يذكر أن أوكرانيا سعت بقوة للحصول على مقاتلات إف-16 أميركية الصنع لمساعدتها في مواجهة التفوق الجوي الروسي."}]