[{"title":"إيران: الأنشطة النووية تتواصل دون انقطاع في جميع المجالات","publish":"نشر في: 12 أغسطس ,2023: 11:05 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 12:52 م GST","image":"https://vid.alarabiya.net/images/2021/04/14/59dc4dce-10aa-4e50-a8c6-731cb98297d9/59dc4dce-10aa-4e50-a8c6-731cb98297d9_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"كانت صحيفة \"وول ستريت جورنال\" ذكرت أمس أن إيران أبطأت وتيرة تخزين اليورانيوم المخصب الذي يستخدم في صنع الأسلحة وقللت بعضاً من مخزوناتها"},{"p":"نقلت وكالة \"فارس\" الإيرانية للأنباء اليوم السبت عن مصدر مطلع لم تسمه القول إن الأنشطة النووية الإيرانية مستمرة دون انقطاع في جميع المجالات، وذلك وفق الخطط السابقة لمنظمة الطاقة الذرية."},{"p":"كانت صحيفة \"وول ستريت جورنال\" ذكرت أمس أن إيران أبطأت وتيرة تخزين اليورانيوم المخصب الذي يستخدم في صنع الأسلحة وقللت بعضاً من مخزوناتها، وفقاً لما ذكرته مصادر مطلعة."},{"p":"وأضافت الصحيفة أن تلك الخطوات قد تساعد في خفض التوتر مع الولايات المتحدة وتسمح باستئناف محادثات أوسع حول برنامج طهران النووي."},{"p":"وأضافت أن هذه الخطوات تأتي بعد يوم من الإعلان عن اتفاق بين طهران وواشنطن يقضي بإطلاق سراح سجناء والإفراج عن أموال إيرانية مجمدة بقيمة ستة مليارات دولار لدى كوريا الجنوبية."},{"p":"وأشارت الصحيفة إلى أن مسؤولين أميركيين وأوروبيين أبلغوا إيران بأنه في حال اتجاهها لتهدئة التوتر خلال الصيف فإنهم سيكونون منفتحين على محادثات أوسع نطاقاً في وقت لاحق من هذا العام، بما في ذلك بشأن البرنامج النووي الإيراني."},{"p":"وفي هذا السياق، قال المتحدث باسم البيت الأبيض جون كيربي للصحفيين إنه لا يمكنه تأكيد هذا التقرير لكنه أشار إلى أن \"أي خطوات قد تتخذها إيران لإبطاء وتيرة التخصيب ستكون بالتأكيد موضع ترحيب\"."},{"p":"وأضاف \"لسنا في مفاوضات جدية حول البرنامج النووي. لكن مثل هذه الخطوات هي بالتأكيد، في حالة صحتها، موضع ترحيب\"."},{"p":"وتفاقمت حدة التوترات بين واشنطن وطهران منذ انسحاب الرئيس الأميركي السابق دونالد ترمب من الاتفاق النووي المبرم عام 2015 الذي كان يهدف إلى كبح البرنامج النووي الإيراني. وفشلت المفاوضات بين إدارة جو بايدن وإيران لاستئناف الاتفاق. وتنفي إيران سعيها لامتلاك سلاح نووي."}]