[{"title":"الدولار يتجه لتحقيق أطول سلسلة من المكاسب خلال 15 شهراً","publish":"نشر في: 18 أغسطس ,2023: 11:57 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 01:46 م GST","image":"https://vid.alarabiya.net/images/2022/12/20/2d516999-c020-4d81-abaa-65ac4c0414dd/2d516999-c020-4d81-abaa-65ac4c0414dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"دولارات في يد رجل وبالخلفية مبنى الاحتياطي الفيدرالي (iStock)","subTitle":"يتجه لتسجيل ارتفاع 0.5% خلال الأسبوع"},{"p":"يتجه الدولار لتحقيق مكاسب للأسبوع الخامس مقابل عملات رئيسية أخرى ليسجل أطول سلسلة من المكاسب خلال 15 شهراً، مدعوما بالتوقعات بأن تظل أسعار الفائدة الأميركية مرتفعة لفترة أطول وبالتحول إلى الأصول الأكثر أمانا نتيجة المخاوف بشأن الاقتصاد الصيني."},{"p":"ومع ذلك، قلص الدولار هذه المكاسب بشكل طفيف اليوم الجمعة لأن ارتفاعه مقابل الين أبقى المتعاملين في حالة حذر من مخاطر تدخل السلطات اليابانية."},{"p":"كما يبدو أن تسارع انخفاض قيمة اليوان بات مصدر قلق للسلطات الصينية، إذ أقر بنك الشعب الصيني (البنك المركزي) إصلاحا يوميا أقوى بكثير من المتوقع، مما أعطى العملة بعض الدعم المبكر بعد أن وصلت قبل يوم إلى أدنى مستوياتها في تسعة أشهر."},{"p":"وتراجع مؤشر الدولار، الذي يقيس أداء العملة الأميركية مقابل ست عملات رئيسية أخرى تشمل الين واليورو، بنسبة 0.02% إلى 103.38 نقطة في التعاملات الآسيوية بعد أن لامس الليلة الماضية أعلى مستوى في شهرين عند 103.59 نقطة ويتجه لتسجيل ارتفاع 0.5% خلال الأسبوع."},{"p":"وأظهر محضر الاجتماع الأخير لمجلس الاحتياطي الفيدرالي (البنك المركزي الأميركي) أمس الخميس أن معظم أعضاء لجنة تحديد أسعار الفائدة لا يزالون يرون \"مخاطر صعودية كبيرة للتضخم\"، مما يشير إلى ميلهم لرفع أسعار الفائدة مرات أخرى."},{"p":"وعززت البيانات الاقتصادية القوية الصادرة هذا الأسبوع، ولا سيما مبيعات التجزئة، بالفعل من الوضع الذي يدفع لزيادة التشديد النقدي."},{"p":"ودفع كل ذلك عوائد سندات الخزانة لأجل عشر سنوات إلى أعلى مستوى لها منذ أكتوبر/تشرين الأول عند 4.328% أمس الخميس."},{"p":"وانخفض الدولار 0.32% إلى 145.365 مقابل الين اليوم الجمعة بعدما وصل الليلة الماضية إلى ذروة 9 أشهر عند 146.40 نقطة."},{"p":"وصعد اليورو 0.06% إلى 1.0878 دولار ليرتفع من أدنى مستوى له في ستة أسابيع سجله أمس الخميس عند 1.08565 دولار."},{"p":"واستقر الدولار تقريبا عند 7.3045 مقابل اليوان في التعاملات خارج الصين ليعوض خسارة سابقة بنسبة 0.24%."},{"p":"وتراجعت العملة الصينية إلى أدنى مستوى في 9 أشهر عند 7.3490 أمس الخميس في أسواق التعاملات خارج البلاد."},{"p":"والإجراءات التي اتخذتها بكين حتى الآن لتحفيز الاقتصاد مخيبة للآمال رغم أن كل إصدار جديد للبيانات يرسم صورة أكثر قتامة للتوقعات الاقتصادية، كما أدى تخفيض بنك الشعب الصيني لأسعار الفائدة في وقت سابق من الأسبوع الجاري في خطوة مفاجئة إلى توسيع فجوة العائد مقابل الولايات المتحدة، مما جعل اليوان أكثر عرضة للانخفاض."},{"p":"وهبط الدولار الأسترالي 0.05% إلى 0.6399 دولار. وانخفض إلى أدنى مستوى له في 9 أشهر عند 0.6365 دولار أمس الخميس."}]