[{"title":"شاهد صورة ترمب \"الجنائية\" في سجن فولتون","publish":"نشر في: 25 أغسطس ,2023: 04:52 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 07:35 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/d4916f10-0115-47ce-af57-bb863330e4ec/d4916f10-0115-47ce-af57-bb863330e4ec_16x9_1200x676.JPG?width=372&format=jpg","caption":"صورة دونالد ترمب الجنائية","subTitle":"شرطة جورجيا تنشر \"الصورة الجنائية\" لترمب في سجن فولتون"},{"p":"التُقِطت صورة جنائيّة للرئيس الأميركي السابق دونالد ترمب الخميس في أتلانتا خلال فترة توقيفه الوجيزة، وتناقلتها وسائل الإعلام."},{"p":"وهذه اللقطة التي يظهر فيها الملياردير الجمهوري عبوسًا وعاقدًا حاجبَيه ومُحدّقًا في الكاميرا، ستُسجّل في التاريخ بوصفها أوّل صورة جنائيّة لرئيس أميركي سابق."},{"p":"ويُحتمل أن يكون لها تأثير سيّئ على سمعة المرشّح الجمهوري الساعي إلى الفوز بولاية رئاسيّة ثانية، فيما يرى مراقبون أنه سيستغلها في حملته الانتخابية لجمع التبرعات كما أنها ستدعم موقفه شعبيا."},{"p":"وندّد الرئيس الأميركي السابق دونالد ترمب بـ\"مهزلة قضائيّة\" بعد توقيفه رسميا الخميس بتهمتَي الابتزاز والتآمر في جورجيا، واصفا ما حصل بأنه \"تدخّل انتخابي\"."},{"p":"وقال ترمب لصحافيّين بينما كان يستعدّ للسفر من أتلانتا، بعد أن أوقِف فترة وجيزة والتُقِطت له صورة جنائيّة في سجن مقاطعة فولتون \"ما حدث هنا هو مهزلة قضائيّة. لم نرتكب أيّ خطأ. لم أرتكب أي خطأ\". وأضاف \"ما يفعلونه هو تدخّل في الانتخابات\"."},{"p":"كما نشرت الشرطة صور الموقوفين سابقا، والمتهمين في القضية ذاتها، من بينهم محامي ترمب، رودي جولياني."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/fa53c1be-bfee-42aa-9bf6-2116d3973061/fa53c1be-bfee-42aa-9bf6-2116d3973061.jpg?width=372&format=jpg"},{"p":"ووافق ترمب على دفع كفالة بقيمة 200 ألف دولار وشروط أخرى للإفراج، بما في ذلك عدم استخدام وسائل التواصل الاجتماعي لتخويف المتهمين الآخرين أو الشهود في القضية، والتي تم التفاوض عليها مسبقا من قبل محاميه، وفق ما ذكرته شبكة \"سي إن إن\"."},{"p":"وتتعلق القضية بأكثر من 12 تهمة ترتبط جهوده لعكس نتائج انتخابات جورجيا لعام 2020، وهي المرة الرابعة هذا العام التي يواجه فيها الرئيس السابق اتهامات قضائية."},{"p":"ويعد المرشح الجمهوري الأوفر حظا للمشاركة في سباق الانتخابات الرئاسية لعام 2024."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/98fe07b1-1c5f-4447-b3ae-40cbc3b8c805/98fe07b1-1c5f-4447-b3ae-40cbc3b8c805.jpg?width=372&format=jpg"}]