[{"title":"قمة العلمين تؤكد تمسكها بالمبادرة العربية لإحياء السلام وحل الدولتين","publish":"نشر في: 14 أغسطس ,2023: 05:01 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 05:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/8dd5a852-e669-4cb2-9998-e3f0507fad8b/8dd5a852-e669-4cb2-9998-e3f0507fad8b_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس المصري عبدالفتاح السيسي بين العاهل الأردني الملك عبد الله الثاني والرئيس الفلسطيني محمود عباس","subTitle":""},{"p":"أكدت القمة المصرية الأردنية الفلسطينية التي عقدت في العلمين شمال مصر اليوم، لبحث تطورات القضية الفلسطينية على الأولوية التي توليها الدول الثلاث للمرجعيات القانونية، الدولية والعربية لتسوية القضية وتمسكهم بمبادرة السلام العربية."},{"p":"وشدد القادة على ضرورة إنهاء الاحتلال الإسرائيلي لأرض دولة فلسطين، ضمن جدول زمني واضح، واستعادة الشعب الفلسطيني لكامل حقوقه المشروعة، بما في ذلك حقه في تقرير المصير، وفي تجسيد دولته المستقلة وذات السيادة على خطوط الرابع من يونيو لعام 1967 وعاصمتها القدس الشرقية، وحل قضية اللاجئين الفلسطينيين وفق قرارات الشرعية الدولية، وتحقيق حل الدولتين وفق المرجعيات المعتمدة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/d06f82d3-055b-41cf-8b91-9e7a0792dfed/d06f82d3-055b-41cf-8b91-9e7a0792dfed.JPG?width=372&format=jpg"},{"minCaption":"قمة العلمين"},{"p":"وأكد الرئيس المصري عبد الفتاح السيسي والملك الأردني عبد الله الثاني على دعمهما الكامل لجهود الرئيس الفلسطيني محمود عباس في الاستمرار في الدفاع عن مصالح الشعب الفلسطيني على جميع الأصعدة في سبيل استعادة حقوقه، وتأمين الحماية الدولية، مشددين على دعمهما لدولة فلسطين في جهودها لتأمين الخدمات، وحماية الحقوق الأساسية للمواطنين في ظل الظروف والتحديات الصعبة والعدوان المُتكرر والأحداث المؤسفة التي تشهدها الأرض الفلسطينية المحتلة، بما فيها القدس، وفي خضم التحديات الإقليمية والدولية المتزايدة."},{"p":"كما أكد القادة على أن حل القضية الفلسطينية وتحقيق السلام العادل والشامل هو خيار استراتيجي وضرورة إقليمية ودولية ومسألة أمن وسلم دوليين. وشددوا على أن السبيل الوحيد لتحقيق هذا السلام هو تنفيذ قرارات الأمم المتحدة، ومجلس الأمن ذات الصلة، وفي تمكين الشعب الفلسطيني من حقوقه غير القابلة للتصرف، وإنهاء الاحتلال الإسرائيلي، وتجسيد دولة فلسطين المستقلة ذات السيادة وعاصمتها القدس الشرقية، بما يحقق حل الدولتين المستند لقواعد القانون الدولي والمرجعيات المتفق عليها والمبادرة العربية للسلام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/1bb88784-f528-4bdc-9599-a4380772254d/1bb88784-f528-4bdc-9599-a4380772254d.JPG?width=372&format=jpg"},{"p":"فيما دعا القادة إلى وجوب تنفيذ إسرائيل التزاماتها وتعهداتها وفقاً للقانون الدولي والقانون الدولي الإنساني والاتفاقيات والتفاهمات الدولية السابقة، بما فيها تلك المُبرمة مع الجانب الفلسطيني، وكذلك الالتزامات السابقة المتعددة بما في ذلك ما جاء في مخرجات اجتماعي العقبة وشرم الشيخ، وتحمل مسؤولياتها ووقف اعتداءاتها وتهدئة الأوضاع على الأرض تمهيداً لإعادة إحياء مفاوضات السلام."},{"p":"وطالبوا إسرائيل باحترام التزاماتها بصفتها القوة القائمة بالاحتلال في الأرض الفلسطينية، بما فيها القدس الشرقية، ووقف اقتحاماتها لمدن الضفة الغربية المحتلة والتي تقوض قدرة الحكومة والأمن الفلسطيني على القيام بواجباتهم، ورفع الحصار عن قطاع غزة، وغيرها من الممارسات التي تؤجج التوتر والعنف وتهدد باشتعال الأوضاع. كما أكدوا على أهمية قيام إسرائيل بالإفراج عن الأموال الفلسطينية المحتجزة لديها دون سند قانوني، وبما يُخالف الاتفاقيات المبرمة في هذا الشأن."},{"p":"كما دانوا استمرار وتصاعد الممارسات الإسرائيلية غير الشرعية التي تقوض حقوق الشعب الفلسطيني كافة، وتنتهك قواعد القانون الدولي، وتقوض حل الدولتين المتوافق عليه دولياً، والتي تُؤدي إلى إشعال العنف وانتشار الفوضى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/4f11e2eb-eae0-4707-b9af-24e47e40cc62/4f11e2eb-eae0-4707-b9af-24e47e40cc62.JPG?width=372&format=jpg"},{"p":"وأعرب القادة عن عزمهم الاستمرار في جهودهم مع القوى الدولية الرئيسية والأطراف المُهتمة بالسلام لإعادة إحياء عملية سلام جادة، وذات مغزى تستند إلى قواعد القانون الدولي، ومرجعيات عملية السلام، وضمن آلية، وجدول زمني واضح ومحدد، ودعوا في هذا السياق المجتمع الدولي لدعم تلك الجهود لتحقيق السلام العادل والشامل الذي تستحقه المنطقة وجميع شعوبها ولرفع الظلم الواقع على الشعب الفلسطيني، والذي يتناقض مع القانون الدولي القائم على ترسيخ حقوق الإنسان."},{"p":"وشددوا على تمسكهم بمبادرة السلام العربية بعناصرها كافة، والتي تستند إلى القانون الدولي والثوابت الدولية، وتمثل الطرح الأكثر شمولية لتحقيق السلام العادل وتلبية تطلعات جميع شعوب المنطقة إلى مستقبل مستقر يسوده التعايش والتنمية والتعاون بين جميع شعوبها ودولها."}]