[{"title":"مفاجآت على هاتف البلوغر المصرية الشهيرة سلمى الشيمي","publish":"نشر في: 21 يوليو ,2023: 11:32 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 11:56 ص GST","image":"https://vid.alarabiya.net/images/2023/04/10/df739898-2215-40bf-a3dd-0ddc66e11fd0/df739898-2215-40bf-a3dd-0ddc66e11fd0_16x9_1200x676.jpg?width=372&format=jpg","caption":"سلمى الشيمي بأزياء فرعونية في منطقة الأهرامات - أرشيفية","subTitle":""},{"p":"كشفت التحقيقات تفاصيل جديدة في قضية اتهام البلوغر المصرية سلمى الشيمي، بنشر الفسق والفجور وخدش الحياء العام، من خلال نشر فيديوهات بملابس عارية على مواقع التواصل الاجتماعي وبثها للعامة دون تمييز."},{"h3":"قبول الاستئناف"},{"p":"فبعد الحكم على بلوغر الأزياء الشهيرة بالحبس لمدة سنتين وغرامة 100 ألف جنيه، استأنفت المتهمة على الحكم وقضت المحكمة بقبول الاستئناف وإلغاء الحكم الصادر وإحالتها للمحكمة الاقتصادية."},{"p":"فيما كشفت التحقيقات ما تضمنه هاتف الشيمي من فيديوهات تحتوي على مقطع مدته 19 ثانية تظهر فيه المتهمة وهي ترقص وتغني مرتدية فستانا يظهر مفاتن جسدها، وذلك حال وجودها بإحدى الغرف ويظهر على الفيديو علامة التيك توك، وفق ما نقل موقع \"القاهرة 24\"."},{"h3":"مشاهد مخلة"},{"p":"كما تضمن هاتفها مقطعا ثانيا مدته 14 ثانية وتظهر فيه المتهمة وهي ترقص وتغني بإحدى الغرف وافتعال بعض الإيماءات والحركات بالوجه، ويظهر على الفيديو علامة التيك توك، ومقطعا ثالثا مدته 14 ثانية وتظهر فيه المتهمة داخل مسبح ولا يظهر إذا كانت ترتدي ملابس من عدمه، وبرفقتها فتاة أخرى تتبادلان القبلات فيما بينهما، وترقص وتغني وتفتعل بعض الإيماءات والحركات بالوجه، ويظهر على الفيديو أيضا علامة التيك توك."},{"minImage":"https://vid.alarabiya.net/images/2023/04/10/7ce432ff-135e-49f2-bac3-e158e3e5489a/7ce432ff-135e-49f2-bac3-e158e3e5489a.jpg?width=372&format=jpg"},{"minCaption":"سلمى الشيمي والمضبوطات أمامها- صورة من موقع القاهرة 24"},{"h3":"اعتراف المتهمة"},{"p":"أيضا احتوت وحدة التخزين الخارجية على عدد من الصور للمتهمة حال ارتدائها ملابس عارية تظهر مناطق العورة بها، وبعرض كافة المقاطع المرئية المصورة، أقرت المتهمة أنها هي بشخصها من تظهر بتلك المقاطع المصورة."},{"p":"يذكر أنه في وقت سابق، أصدرت المحكمة الاقتصادية بالإسكندرية، حكما بالحبس لمدة عامين وغرامة مالية قدرها 100 ألف جنيه، لعارضة الأزياء والبلوغر الشهيرة سلمى الشيمي، بتهمة التعدي على القيم والمبادئ الأسرية، وببث فيديوهات مثيرة للغرائز الجنسية والخادشة للحياء العام المسيئة لقيم المجتمع المصري والمنافية للآداب العامة عبر شبكات التواصل الاجتماعي، بعد إلقاء القبض عليها."}]