[{"title":"من السعودي الذي حصد جائزة وليام سميث للمراجع الداخلي؟","publish":"نشر في: 21 يوليو ,2023: 01:13 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 02:05 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/c8518400-ded3-4355-8ca8-130adbd12b0a/c8518400-ded3-4355-8ca8-130adbd12b0a_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"حصد السعودي فهر الجفري جائزة وليام سميث للمراجع الداخلي المعتمد CIA بأعلى مستوياتها وتحقيقه الميدالية الذهبية للجائزة."},{"p":"وتعد الجائزة الوحيدة المقبولة دوليًا لاعتماد المراجعين الداخليين ومؤهلاً عالمياً يعمل على تمكين المراجعين الداخليين للتفوق، حيث تثبت مستوى احترافهم بالمهنة، والتزامهم واستعدادهم لمواجهة التحديات المتغيرة، كما تزود حاملها بالخبرة والمصداقية والمعرفة والكفاءة اللازمة للمهنة، وتدخل في جميع المجالات."},{"p":"الفوز جاء بعد منافسة جمعته مع مرشحين من الفلبين وجمهورية الصين والولايات المتحدة الأميركية، ليسجل الجفري نفسه أول عربي يحصل على الجائزة بأعلى مستوياتها، التي تتضمن 4 مستويات ذهبية وفضية وبرونزية والأعلى إنجازاً، معتمدة في المقام الأول على الأداء الفردي لاختبار المراجع الداخلي المعتمد."},{"p":"وكرم المعهد الدولي للمراجعين الداخليين الجفري بمناسبة حصوله على الجائزة، بعد اجتياز كل أجزاء الاختبار في غضون عام واحد، ويأتي التكريم معبراً عن أثر المملكة العربية السعودية في دعم مهنة المراجعة الداخلية وممارسيها والأخذ بأيديهم لتجاوز العقبات وتوفير سبل نجاحهم في أداء عملهم المهني، إضافة إلى الارتقاء بآليّات العمل."},{"p":"وهنأت الجمعية السعودية للمراجعين الداخليين الفائز الجفري، وقالت: إننا نؤكد أننا نعمل دائماً على توفير سبل التطور والتقدم لكافة أعضائها من خلال تزويدهم بالموارد والدعم اللازمين للوصول إلى الأهداف المرجوة."},{"p":"من جانبه أكد الرئيس التنفيذي للجمعية السعودية للمراجعين الداخليين عبدالله الشبيلي، أن منجزات الوطن تتوالى في ظل دعم القيادة الرشيدة للمنظومة الرقابية بشكل عام ومهنة المراجعة الداخلية على وجه الخصوص، وما نيل عضو الجمعية فهر الجفري لهذه الجائزة المتفردة إلا دليل على ذلك، مثمناً هذا الإنجاز الوطني المنفرد ومهنئاً الجفري بما حققه من تفوق سيكون له الأثر الإيجابي على رفع مستوى التمثيل الدولي للمملكة فيما يتعلق بمهنة المراجعة الداخلية."},{"p":"بدوره، أوضح فهر الجفري أن حصوله على جائزة \"وليام سميث\" يُعد فخراً له شخصياً ومنجزاً يسجل للوطن، مشيداً بالدور الكبير الذي تقوم به الجمعية السعودية للمراجعين الداخليين في دعم المهنة وتطوير أساليبها وتطبيقها من خلال الدورات والندوات التي تقيمها الجمعية بغية رفع الكفاءة وجودة الأداء والرقابة."}]