[{"title":"صورة ترمب انضمت لها.. ما قصة قائمة صور مشاهير الجنائيين في أميركا؟","publish":"نشر في: 25 أغسطس ,2023: 11:22 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 11:53 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/fa53c1be-bfee-42aa-9bf6-2116d3973061/fa53c1be-bfee-42aa-9bf6-2116d3973061_16x9_1200x676.jpg?width=372&format=jpg","caption":"قائمة مشاهير الجنائيين في أميركا","subTitle":"ومن أشهر الصور الجنائية، تلك الملتقطة لنجم كرة القدم الأميركية السابق او جاي سمبسون عندما أوقف للاشتباه بأنه قتل زوجته السابقة وصديقها"},{"p":"عدما أصبح أول رئيس أميركي سابق توجه له تهم جنائية، بات دونالد ترمب الخميس الأول أيضا الذي تلتقط له صورة جنائية تنضم إلى مجموعة مماثلة تاريخية لصور مشاهير."},{"p":"رغم متاعبه القضائية الجمة، كان المرشح الجمهوري للانتخابات الرئاسية المقبلة في 2024 أفلت حتى الآن من هذه المحطة المهينة نوعا ما."},{"p":"وغالبا ما تلازم هذه الصورة المعروفة باللغة الإنكليزية بكلمة \"ماغشوت\" المشاهير الكثر الذين اضطروا إلى الخضوع لها. فقبل دونالد ترمب، مر من هنا آل كابون وجاين فوندا وهيو غرانت وغيرهم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/33e54347-fa89-456f-a2d6-742a40293a93/33e54347-fa89-456f-a2d6-742a40293a93.jpg"},{"p":"ومن أشهر الصور الجنائية، تلك الملتقطة لنجم كرة القدم الأميركية السابق أو جاي سمبسون عندما أوقف للاشتباه بأنه قتل زوجته السابقة وصديقها."},{"p":"بعد أسبوع على التقاطها تصدرت الصورة غلاف مجلة \"تايم\" ولا تزال حتى اليوم توضع على بعض القطع التذكارية من قمصان قطنية وآلات غيتار كهربائية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/1982b61e-819b-4cc3-b28b-355a81d03f3e/1982b61e-819b-4cc3-b28b-355a81d03f3e.jpg"},{"p":"وتواصل الممثلة الأميركية جاين فوندا عبر موقعها الإلكتروني بيع ملابس وفناجين قهوة تحمل صورتها الجنائية الملتقطة في العام 1970."},{"p":"وأوقفت يومها في مطار كليفلاند بتهمة الاتجار بالمخدرات التي تم إسقاطها عندما أظهرت التحاليل أن حقيبتها تحوي أقراص الفيتامين."},{"p":"واستغلت فرصة التقاط الصورة لتظهر بوضعية استفزازية رافعة قبضتها مع عودتها للتو من كندا حيث ألقت خطابا مناهضا لحرب فيتنام."},{"p":"وقالت الممثلة والناشطة لصحيفة \"لوس أنجليس تايمز\" في العام 2018 \"بالتأكيد استفدت جدا من توقيفي هذا\"."},{"h3":"السقوط الكبير"},{"p":"لكن بالنسبة للكثير من المشاهير، أدت هذه الصور إلى سقوطهم الكبير."},{"p":"فكان من الصعب التعرف على نجم رياضة الغولف تايغر وودز الذي أوقف وهو نائم في سيارته في كاليفورنيا العام 2017. وأوضح وودز أنه كان تحت تأثير مسكنات أوجاع قوية إلا أن وجهه المنتفخ ولحيته الشعثة وعينيه الغائرتين، أصبحت مرادفا لانحراف سببته مشاكل في الظهر عانى منها."},{"p":"أما شعر الممثل نيك نولتي الأشعث إثر توقفه العام 2002 وهو يقود تحت تأثير عقاقير مثبطة للجهاز العصبي، فكانت مؤشرا إلى السقوط المدوي لهذا الرجل الذي اختير قبل عشر سنوات على ذلك \"أكثر رجال العالم إثارة\"."},{"p":"أما الممثل هيو غرانت فقد أثار فضيحة عندما ضبط مع مومس في سيارة وقد أظهرته صورة الشرطة في لوس أنجليس مع تعابير وجه بدا عليها الإحراج. وكان الممثل البريطاني على علاقة يومها بالممثلة ليز هورلي."},{"h3":"ترمب ليس الأول"},{"p":"وأصبح دونالد ترمب أول رئيس سابق تدرج صورته في ملفات القضاء الأميركي إلا أنه ليس السياسي الأول."},{"p":"فجون إدواردز المرشح للانتخابات التمهيدية الديموقراطي في 2008 أوقف في 2011 للاشتباه باختلاس أموال من حملته لإخفاء خيانته الزوجية قبل أن يدان خلال محاكمته."},{"p":"أما حاكم ولاية تكساس ريك بيري فقد ظهر بابتسامة عريضة في صورته الجنائية عندما أوقف العام 2014 بشبهة استغلال السلطة واتهامات أسقطت بعد ذلك."},{"p":"إلا أن صورة ترمب تأخذ بعدا مختلفا للغاية. فما إن نشرت، أصبحت محط اهتمام واسع."},{"p":"وقد نشرها ترمب بنفسه عبر وسائل التواصل الاجتماعي مرفقة برابط يدعو مناصريه إلى التبرع لصالح حملته الانتخابية."}]