[{"title":"شاهد.. شلالات وأجواء ساحرة في نيوم شمال غربي السعودية","publish":"نشر في: 15 أغسطس ,2023: 02:33 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 09:25 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/42b18427-97d8-44f4-b89f-077d0ca9993b/42b18427-97d8-44f4-b89f-077d0ca9993b_16x9_1200x676.jpg?width=372&format=jpg","caption":"شلالات نيوم","subTitle":""},{"p":"تجلت الطبيعة في مشاهد ساحرة وسط مدينة نيوم شمال غربي السعودية، بعد هطول الأمطار الغزيرة على المنطقة، أدت إلى انحدار الشلالات وتدفق المياه من أعالي الجبال، في مقاطع وصور رصدها المصور الضوئي مشير البلوي الملقب بـ \"مارشال\"."},{"p":"وفي حديثه لـ\"العربية.نت\" قال: أنا عاشق ومتتبع لتأثير الأمطار على الطبيعة في السعودية، وخلال رحلتي إلى نيوم، شاهدت الشلالات بجمالها الأخاذ، وانحدار المياه من أعالي الجبال التي صنعت لوحة فنية بديعة من صنع الخالق، كما أن \"نيوم\" تمتلك العديد من المقومات التي تجعلها تخرج في كل فصل من فصول السنة بشكل جديد وسحر خاص للمكان، الذي يضم تعددية جغرافية ما بين الجبال والسهول."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/0d2cd01c-9cb6-4b92-9a7d-9bcecfb476ef/0d2cd01c-9cb6-4b92-9a7d-9bcecfb476ef.jpg?width=372&format=jpg"},{"minCaption":"تدفق شلالات نيوم"},{"p":"هذا ويُعد مشروع نيوم المشروع الأكثر طموحاً على مستوى العالم، الذي يتم تطويره على مساحة 26,500 كم2 في شمال غربي السعودية، وسيكون المشروع إحدى ركائز التحول الاقتصادي للسعودية، لتوفير مصادر دخل متنوعة من خلال قطاعات نيوم الاقتصادية والاستثمارات العقارية."},{"p":"ومن جهته توقّع المركز الوطني للأرصاد في تقريره عن حالة الطقس لهذا اليوم، أن الفرصة لا تزال مهيَّأةً لهطول أمطارٍ رعدية متوسطة إلى غزيرة تؤدي إلى جريان السيول مصحوبة برياحٍ نشطة وزخاتٍ من البَرَد على أجزاءٍ من مناطق: جازان، وعسير، والباحة، تمتد إلى مرتفعات منطقة مكة المكرّمة، في حين تكون السماء غائمة جزئياً إلى غائمة تتخللها سحبٌ رعدية ممطرة مصحوبة برياحٍ نشطة على أجزاءٍ من مناطق: نجران، وتبوك، والمدينة المنوّرة، والأجزاء الغربية من منطقة الرياض."},{"p":"ويستمر الطقس حاراً على أجزاءٍ من شرق وشمال شرق ووسط المملكة، كما تنشط الرياح السطحية المثيرة للأتربة والغبار على أجزاءٍ من مناطق: الرياض، والشرقية، والحدود الشمالية، والجوف، والقصيم، وحائل."}]