[{"title":"الصين تعفي وزير خارجيتها المختفي.. وتعيد سلفه","publish":"نشر في: 25 يوليو ,2023: 04:02 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 04:09 م GST","image":"https://vid.alarabiya.net/images/2023/02/22/eecc182c-44cc-487d-9122-1730c01242d1/eecc182c-44cc-487d-9122-1730c01242d1_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الخارجية الصيني تشين غانغ (فرانس برس)","subTitle":""},{"p":"غاب لشهر ولم يظهر، ثم أثار غيابه العديد من التكهنات والشائعات."},{"p":"إلا أن بكين قررت الخروج عن صمتها، وأعلنت، اليوم الثلاثاء، إعفاء وزير خارجيتها تشين غانغ الذي لم يظهر بشكل علني منذ شهر، من منصبه."},{"p":"لم تتوقف الأمور عند هذا الحد بل أعادت تعيين سلفه وانغ يي وزيراً للخارجية، وفق ما أفاد الإعلام الرسمي الثلاثاء."},{"h3":"لا معلومات"},{"p":"وأوردت وكالة أنباء الصين الجديدة \"شينخوا\" أن \"تشين غانغ أعفي من منصب وزير الخارجية\" الذي شغله منذ كانون الأول/ديسمبر 2022، وتم تعيين وانغ يي، كبير الدبلوماسيين حاليا، بدلا منه، من دون تحديد سبب لهذا التغيير."},{"p":"يشار إلى أن البيت الأبيض كان أعلن أنه لا يملك معلومات حول أسباب اختفاء وزير الخارجية الصيني، تشين غانغ، من الساحة العامة."},{"p":"وأجاب مستشار الأمن القومي للرئيس الأميركي جيك سوليفان في رده على سؤال حول مصير الوزير الصيني، السبت الماضي، قائلاً: \"نحن لا نعلم. حرفياً، هذا ما نملكه حتى الآن من معلومات حوله\"."},{"minImage":"https://vid.alarabiya.net/images/2023/02/22/c0eb07b0-15c1-4c25-9074-c6b603bbeb41/c0eb07b0-15c1-4c25-9074-c6b603bbeb41.jpg?width=372&format=jpg"},{"minCaption":"وزير الخارجية الصيني تشين غانغ(فرانس برس)"},{"p":"وذكر أنه كان من المقرر أن يلتقي وزير الخارجية الصيني، تشين غانغ، نظيره الأميركي أنتوني بلينكن، في إطار منتدى وزراء دول جنوب شرق آسيا (آسيان) في إندونيسيا."},{"p":"إلا أن الخارجية الصينية أعلنت قبل انعقاد قمة \"آسيان\"، أن وزيرها تشين جانغ، لن يحضر اجتماعات دول \"آسيان\"، المنعقدة في إندونيسيا لأسباب صحية."},{"p":"ورفضت الوزارة التعليق على ما إذا كانت مشاكل جانغ الصحية بسبب الإصابة بفيروس كورونا المستجد."},{"h3":"آخر نشاط الشهر الماضي"},{"p":"يذكر أن كبير الدبلوماسيين الصينيين وانغ يي، كان حضر بدلًا من تشين جانغ، الذي كان يشغل منصب وزير الخارجية الصيني قبله."},{"p":"وبحسب موقع وزارة الخارجية الصينية على الإنترنت، فقد كان آخر نشاط تشين المسجل في 25 يونيو/ حزيران الماضي، عندما التقى نائب وزير الخارجية الروسي أندريه رودينكو، في بكين لمناقشة العلاقات الصينية الروسية."}]