[{"title":"إشارات استفهام من قلب السماء.. هل يخبرنا الكون شيئاً؟","publish":"نشر في: 08 أغسطس ,2023: 09:56 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 10:47 ص GST","image":"https://vid.alarabiya.net/images/2023/08/08/095c60b2-bc23-4e8d-881c-c1fcb2917a50/095c60b2-bc23-4e8d-881c-c1fcb2917a50_16x9_1200x676.png?width=372&format=jpg","caption":"من الفضاء","subTitle":""},{"p":"إشارات استفهام أظهرها تلسكوب فضائي من قلب السماء، شغلت الناس خلال الأيام الماضية، إلا أن لحقيقتها رواية أخرى."},{"p":"فقد أظهرت صورة ملتقطة إشارات استفهام تتمحور بين النجوم، ما دفع فريق تلسكوب جيمس ويب الفضائي (JWST) في وكالة الفضاء الأوروبية (ESA)، لتقديم نظرة أكثر تفصيلاً وجوابا شافيا."},{"p":"فهناك نجمان يقعان على بعد 1470 سنة ضوئية من الأرض في كوكبة فيلا، ومن حولهما نجوم المسماة Herbig-Haro 46/47، محاطة بقرص من المواد يغذي البقية أثناء نموها لملايين السنين."},{"p":"وفي أسفل تلك النجوم مباشرة أي في خلفية الصورة المذهلة للفضاء السحيق، يوجد جسم يشبه علامة استفهام كونية عملاقة."},{"h3":"فهل يسألنا الكون شيئًا؟"},{"p":"من غير الواضح بالضبط ما يمكن أن يكون عليه الكائن على شكل علامة استفهام، لكن لونه وشكله يعطينا فكرة، بحسب ما قاله ممثلو معهد علوم تلسكوب الفضاء (STScI) في بالتيمور، الذي يدير العمليات العلمية في JWST ، لموقع ProfoundSpace.org."},{"p":"وفقًا لـ STScI، يخبر اللون الأحمر للكائن في صورة JWST العلماء أن الكائن بعيد جدا، أما لأكثر إثارة أنه قد تكون هذه هي المرة الأولى التي يرى فيها علماء الفلك علامة الاستفهام الكونية."},{"p":"كما ستكون هناك حاجة إلى متابعة إضافية لمعرفة ما هو عليه بأي قدر من اليقين، حيث أن الكائن الأحمر على شكل علامة استفهام في الفضاء السحيق محاط بالمجرات من جميع الألوان والأشكال."},{"p":"بدوره، أخبر الأستاذ المساعد للفيزياء في جامعة ولاية إلينوي مات كابلان موقع ProfoundSpace.org، أن الجسم قد يكون مجرتين مدمجتين."},{"p":"أضاف كابلان أن هناك الكثير من الاحتمالات الأخرى أيضًا ، لكنه يستبعد وجود نجم بسبب عدم وجود طفرات الانكسار ذات الثماني شعب التي يبدو أنها تنبعث من النجوم في صور JWST نتيجة لمراياها."},{"h3":"اكتشافات مذهلة"},{"p":"يشار إلى أنها أكثر من 750 قطعة من المؤلفات العلمية كان راجعها الخبراء باستخدام البيانات التي تم إنتاجها بواسطة تلسكوب جيمس ويب الفضائي في عامه الأول من العمليات، وفقًا لـ STScI."},{"p":"ومن المؤكد أن المزيد من الاكتشافات المذهلة مثل علامة الاستفهام الكونية هذه تأتي بفضل قدرات التصوير عالية الدقة بالأشعة تحت الحمراء القريبة من JWST، والتي تسمح لها بالتحديق في أقاصي الكون."},{"p":"في حين أن اكتشاف المجرات على بعد 13.4 مليون سنة ضوئية وُجدت بعد 420 مليون سنة فقط من الانفجار العظيم."}]