[{"title":"مشاكل ترمب القانونية تمهّد الطريق لانتخابات رئاسية مشحونة","publish":"نشر في: 16 أغسطس ,2023: 04:56 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 05:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/1b6b5413-afe4-4073-9789-138427495458/1b6b5413-afe4-4073-9789-138427495458_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب","subTitle":"سيحاول الرئيس الجمهوري السابق التوفيق بين التجمعات الانتخابية وجلساته أمام المحكمة، مع سعيه للفوز بترشيح الحزب الجمهوري العام المقبل وولاية جديدة في المكتب البيضوي"},{"p":"بعد توجيه لائحة اتهام إليه للمرة الرابعة، تمهّد الصعوبات التي يواجهها دونالد ترمب مع القضاء الطريق أمام انتخابات رئاسية قد تكون مشحونة وغريبة."},{"p":"سيحاول الرئيس الجمهوري السابق البالغ 77 عاماً التوفيق بين التجمعات الانتخابية وجلساته أمام المحكمة، مع سعيه للفوز بترشيح الحزب الجمهوري العام المقبل وولاية جديدة في المكتب البيضوي."},{"p":"يقول ترمب إن التهم التي وجّهت إليه في الأشهر الأخيرة هي مؤامرة يحيكها الرئيس الديمقراطي جو بايدن، منافسه المحتمل في الانتخابات الرئاسية للعام 2024، لعرقلة محاولته دخول البيت الأبيض مجدداً."},{"p":"وقال ترمب خلال تجمع انتخابي في نيو هامبشير: \"كيف يمكن لخصمي السياسي الفاسد وغير النزيه جو بايدن أن يحاكمني خلال حملة انتخابية أتقدّم فيها بشكل كبير؟\"."},{"p":"وأوضح ترمب أنه أجبر على \"إنفاق المال والوقت بعيداً عن مسار الحملة الانتخابية من أجل محاربة الاتهامات والتهم الزائفة\"."},{"p":"لكنّ ترمب سعى في الوقت نفسه إلى تحويل المشكلات القانونية التي يواجهها لصالحه، قائلاً إنها تزيد من شعبيته.\nوأضاف: \"كل مرة يقدمون لائحة اتهام، نتقدم في صناديق الاقتراع\"."},{"p":"ويبدو أن هذه هي الحال عموماً، على الأقل بين الجمهوريين العاديين الذين يشكّلون القاعدة الموالية لترمب."},{"p":"وقال جوردن تاما، الأستاذ المساعد في الجامعة الأميركية، إن المحاكمات الجنائية المقبلة التي سيواجهها الرئيس السابق \"ستؤدي حتماً إلى تعقيد حملة ترمب\"."},{"p":"وأضاف: \"قد يضطر لترك مسار الحملة الانتخابية في بعض الأحيان للمشاركة في الإجراءات القانونية\" وتحويل بعض أموال حملته إلى الرسوم القانونية المتزايدة المترتبة عليه."},{"p":"وتابع: \"لكن ليس من الواضح ما إذا كان اضطراره للمشاركة في المحاكمات سيغيّر ملامح الانتخابات من وجهة نظر سياسية واسعة\"، مشيراً إلى أن مكانة المرشحين الرئيسيين بقيت على حالها إلى حد كبير."},{"h3":"\"عبء على الجمهوريين\""},{"p":"هذا واتهم المدّعي العام المكلف القضية جاك سميث ترمب بالتآمر لقلب نتائج انتخابات 2020 التي خسرها أمام بايدن والاحتفاظ بوثائق حكومية سرية بعد تركه منصبه ومنع محققين من استعادتها."},{"p":"وطلب سميث من القاضي الذي سيرأس المحاكمة الخاصة بقضية التآمر، تحديد يناير 2024 موعداً لبدء المحاكمة، قبل أيام فقط من أول انتخابات للحزب الجمهوري في أيوا ونيو هامبشير."},{"p":"ومن المقرر أن تبدأ جلسات الاستماع في قضية الوثائق في مايو 2024."},{"p":"ويواجه ترمب أيضاً تهماً بالابتزاز تتعلق بالانتخابات في جورجيا ومحاكمة في مارس في نيويورك على خلفية دفع أموال لممثلة إباحية في مقابل شراء صمتها بشأن علاقة خارج الزواج تعود إلى العام 2006."},{"p":"من جهتهم أطلق منافسو ترمب للفوز بترشيح الحزب الجمهوري القليل من التصريحات الحذرة حول مشكلاته القانونية المتفاقمة."},{"p":"وقال لاري ساباتو، رئيس مركز السياسات في جامعة فيرجينيا: \"هناك إجماع على أنه في مرحلة ما سيدرك الجمهوريون حقيقة أن الأعباء والجدل الذي يثيره ترمب يزداد ثقلاً والخسارة أمام الديمقراطيين تزداد ترجيحاً\"."},{"p":"وأشار تاما إلى أن معظم الناخبين الأميركيين لديهم رأي ثابت بشأن ترمب."},{"p":"وأوضح أن \"الناخبين الذين دعموه، سيستمرون في دعمه بغض النظر عما يجري في المحاكمات. الناخبون الذين لا يحبون ترمب سيستمرون على موقفهم ولن يصوتوا له\"."},{"p":"وأضاف أنه إذا فاز ترمب بترشيح الحزب الجمهوري، قد تتوقف الانتخابات الرئاسية على عدد صغير من الناخبين المتأرجحين، ما بين خمسة إلى 10% من السكان."},{"p":"وقال: \"أعتقد أنه بالنسبة إلى هؤلاء الناخبين، ستضر الإجراءات القانونية بترمب لأنها بمثابة تذكير بعيوبه المتأصلة كشخص وكقائد\"، حسب تعبيره."},{"p":"وختم: \"لكن ليس من الواضح على الإطلاق ما إذا كان ذلك سيحدد النتيجة. يبدو أن الانتخابات ستتوقف بالمقدار نفسه على قضايا أخرى مثل وضع الاقتصاد الذي غالباً ما يؤثر على نتيجة الانتخابات\"."}]