[{"title":"رغم الإدانات والاتهامات.. ترمب وبايدن يتعادلان في أحدث استطلاع للرأي","publish":"نشر في: 02 أغسطس ,2023: 09:57 ص GST","updated":"آخر تحديث: 02 أغسطس ,2023: 11:06 ص GST","image":"https://vid.alarabiya.net/images/2021/01/26/7244c6e7-0a38-46d0-b4d5-8f59f2d98a27/7244c6e7-0a38-46d0-b4d5-8f59f2d98a27_16x9_1200x676.jpg?width=372&format=jpg","caption":"جو بايدن ودونالد ترمب","subTitle":"الاستطلاع كشف أن نصف الديمقراطيين يريدون مرشحاً رئاسياً غير بايدن"},{"p":"رغم الاتهامات والمحاكمات ضد الرئيس الأميركي السابق دونالد ترمب، تعادل الرئيس الأميركي الحالي جو بايدن مع غريمه ترمب في أحدث استطلاع للرأي أجرته صحيفة \"نيويورك تايمز\" الأميركية ، وحصل الرئيس بايدن والرئيس السابق على نسبة 43% من الأصوات في انتخابات افتراضية لعام 2024، وفقًا للاستطلاع الذي نُشر يوم الثلاثاء."},{"p":"ووجد استطلاع New York Times / Siena College أن 43% من الناخبين المسجلين قالوا إنهم سيدعمون بايدن في انتخابات 2024، بينما قال 43% آخرون إنهم سيدعمون ترمب في مثل هذه المنافسة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/d5687c00-7c73-4481-b449-9cfc15428903/d5687c00-7c73-4481-b449-9cfc15428903.jpg?width=372&format=jpg"},{"p":"ويبدو من المرجح أن يؤمن الرئيس الحالي والرئيس السابق ترشيحات حزبيهما."},{"p":"ولا يزال بايدن يتقدم بشكل كبير على اثنين من المرشحين الديمقراطيين، حيث قال 64% من الناخبين الديمقراطيين في الاستطلاع، إنهم سيدعمون الرئيس في الانتخابات التمهيدية."},{"p":"وقال 13% آخرون إنهم سيدعمون الناشط المناهض للقاحات روبرت إف كينيدي جونيور، بينما قال 10% إنهم سيدلون بأصواتهم للكاتبة ماريان ويليامسون."},{"p":"ومع ذلك، قال نصف الناخبين الديمقراطيين في الانتخابات التمهيدية أيضًا إنهم يفضلون أن يرشح حزبهم شخصًا آخر غير بايدن كمرشح رئاسي لعام 2024، بينما قال 45% إنه يتعين على الحزب إعادة ترشيح الرئيس. ووجد الاستطلاع أنه من بين الذين يريدون مرشحًا غير بايدن، أشار 39% إلى سنه باعتباره أهم سبب لرأيهم."},{"p":"وفي استفتاء بين الناخبين الجمهوريين في الانتخابات التمهيدية صدر يوم الاثنين، تقدم ترمب على أقرب منافسيه، حاكم فلوريدا رون ديسانتس، بفارق 37 نقطة. وبينما قال 54% من ناخبي الحزب الجمهوري إنهم سيدعمون الرئيس السابق، قال 17% إنهم سيدعمون حاكم فلوريدا في الانتخابات التمهيدية."}]