[{"title":"الخارجية الإيرانية: ملف حقل الدرة قضية قانونية ولدينا حق الاستثمار فيه","publish":"نشر في: 07 أغسطس ,2023: 11:59 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 12:34 م GST","image":"https://vid.alarabiya.net/images/2023/07/31/39151ac1-92aa-4913-b482-57daa4a20c23/39151ac1-92aa-4913-b482-57daa4a20c23_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل الدرة","subTitle":"أكدت استعدادها لحل القضية بمحادثات قانونية"},{"p":"قالت وزارة الخارجية الإيرانية إن ملف حقل الدرة قضية قانونية ولدينا حق الاستثمار فيه."},{"p":"وأضافت \"أكدنا للكويت أننا مستعدون لحل قضية حقل الدرة بمحادثات قانونية\"."},{"p":"وقبل أيام، أعلنت وزارة الخارجية السعودية، أن السعودية والكويت تجددان التأكيد على أن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين السعودية والكويت فقط، ولهما وحدهما كامل الحقوق السيادية لاستغلال الثروات في تلك المنطقة."},{"p":"وجددت السعودية والكويت دعواتهما السابقة والمتكررة لإيران للتفاوض حول الحد الشرقي للمنطقة المغمورة المقسومة مع السعودية والكويت كطرف تفاوضي واحد، وإيران كطرف آخر، وفقًا لأحكام القانون الدولي ومبادئ حسن الجوار."},{"p":"والكويت والسعودية لديهما \"حق حصري\" في حقل غاز الدرة بالخليج، وفقا لوزير النفط الكويتي، سعد البراك، الذي دعا إيران إلى البدء في ترسيم حدودها البحرية من أجل تأكيد مطالبها في الحقل."},{"p":"وأضاف البراك \"إلى هذه اللحظة هذا حق حصري للكويت والسعودية في حقل الدرة ومن لديه ادعاء فعليه أن يبدأ بترسيم الحدود، وإن كان له حق سيأخذه وفقا لقواعد القانون الدولي\"."},{"p":"وفي ديسمبر 2022، وقعت شركة أرامكو لأعمال الخليج والشركة الكويتية لنفط الخليج، مذكرة تفاهم لتطوير حقل الدرة للغاز المشترك بين البلدين."},{"p":"ويعد توقيع المذكرة إنفاذا لمحضر تطوير حقل الدرة المغمور الموقع في شهر مارس 2022، بحيث يتم استئناف العمل على مشروع تطوير حقل الدرة مباشرة، وتسريع الأعمال وفقا لخطة تنفيذ البرنامج والجدول الزمني المعتمد من البلدين."},{"p":"ويأتي تطوير الحقل تنفيذاً لمُقتضى مذكرة التفاهم التي وقَّعتها المملكة العربية السعودية ودولة الكويت، في دولة الكويت في 24 ديسمبر 2019، والتي تضمنت العمل المشترك على تطوير واستغلال حقل الدرة، وفقا لوكالة الأنباء السعودية \"واس\"."},{"p":"يذكر أن حقل الدرة للغاز سيوفر ما مقداره مليار قدم مكعبة من الغاز مناصفة بين الشريكين، وسيعود هذا الاتفاق بالنفع على البلدين الشقيقين."}]