[{"title":"عملاق عقاري جديد يهدد اقتصاد الصين.. خمس الناتج المحلي في خطر!","publish":"نشر في: 13 أغسطس ,2023: 10:28 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:33 ص GST","image":"https://vid.alarabiya.net/images/2022/07/04/f15236e1-e246-4f92-b56f-13ade1bfd691/f15236e1-e246-4f92-b56f-13ade1bfd691_16x9_1200x676.jpg?width=372&format=jpg","caption":"عقارات في الصين","subTitle":"ديونها تتجاوز 194 مليار دولار"},{"p":"ازدادت التذبذبات لأحد أكبر شركات التطوير العقاري في الصين، مع بقاء أقل من 30 يوماً لتجنب التخلف عن السداد في سنداتها، وهي أحدث إشارة إلى صراع الحكومة لإنهاء الركود العقاري في البلاد مع تباطؤ الاقتصاد."},{"p":"قالت شركة كانتري غاردن \"Country Garden Holdings\"، التي بلغ إجمالي التزاماتها 1.4 تريليون يوان (194 مليار دولار) في نهاية العام الماضي، إنها استهانت بتراجع السوق وتواجه أكبر تحدٍ منذ تأسيسها في عام 1992. وتتوقع الشركة العقارية خسارة صافية تصل إلى 55 مليار يوان للنصف الأول من عام 2023 مقارنة بأرباح بنحو 1.91 مليار يوان قبل عام، وفقاً لما ذكرته \"بلومبرغ\"، واطلعت عليه \"العربية.نت\"."},{"p":"الصين تفقد أكبر محرك للنمو الاقتصادي.. أحلام الثروة تتبخر!"},{"p":"وقالت شركتها التابعة \"Country Garden Real Estate Group\"، إنها ستعلق التداول فيما يقرب من 12 من سنداتها الداخلية اعتباراً من يوم الاثنين، بعد يومين من إعلان المساهم المسيطر في شركة العقارات الصينية عن خسارة بمليارات الدولارات في النصف الأول من هذا العام."},{"p":"يأتي ذلك، فيما تضيف أزمة السيولة لدى المطور مزيداً من المخاوف بشأن السحب المحتمل الذي ستحدثه الصناعة على النمو في ثاني أكبر اقتصاد في العالم، ما أدى إلى إرسال مؤشر بلومبرغ للسندات الدولارية غير المرغوب فيها في البلاد إلى أدنى مستوى منذ العام الماضي يوم الخميس."},{"p":"من جانبه، قال مدير المحفظة في \"UOB Asset Management\"، وي ليام جوه: \"بيان كانتري غاردن، أكد بين سطوره أسوأ مخاوف المستثمرين بشأن الحالة المزرية لسوق العقارات الصيني المتعثر\"."},{"p":"ويسعى المنظمون عبر الحكومة الصينية منذ أواخر العام الماضي إلى إنعاش الطلب في قطاع العقارات، الذي يشكل نحو خمس الناتج المحلي الإجمالي للصين. حيث فشلت إجراءات مثل تخفيف معدلات الرهن العقاري على مشتريات المنزل الأول حتى الآن في وقف الأزمة، إذ تراجعت مبيعات المنازل أكثر من غيرها في شهر يوليو."},{"p":"وترك الانكماش قطاع العقارات عالقاً في حلقة مفرغة، بعد أن أدت حملة حكومية سابقة تهدف إلى دفع المطورين إلى تقليص الديون إلى تراجع مشتريات المساكن. وأدى ذلك إلى تقليص التدفق النقدي للبناة، ما أدى إلى حدوث قدر قياسي من التخلف عن السداد."},{"p":"واندلعت احتجاجات غير مسبوقة في جميع أنحاء المدن العام الماضي مع نفاد أموال شركات البناء لاستكمال وتسليم الشقق للمشترين، مما دفع صناع السياسة إلى التدخل. وتعهد الحزب الشيوعي بمزيد من التيسير في إجراءات الملكية عقب اجتماع المكتب السياسي له في أواخر يوليو."},{"p":"بدوره، قال الرئيس المشارك للدخل الثابت في \"PineBridge Investments\"، آندي سوين: \"على الرغم من وجود إشارات إيجابية بشأن السياسة\" منذ ذلك الحين، فإن \"قطاع العقارات يتطلب دعماً سياسياً ملموساً وفي الوقت المناسب لتحقيق الاستقرار\". \"قد يؤدي استمرار التخلف عن السداد بين المطورين إلى إضعاف ثقة مشتري المساكن.\""},{"p":"جاءت الأزمة الأخيرة بعد أن فشل حاملو اثنين من السندات الدولارية أصدرتها شركة \"Country Garden\"، بقيادة واحدة من أغنى النساء في الصين يانغ هويان، في تلقي مدفوعات القسيمة المستحقة في 7 أغسطس، وفقاً لحملة السندات الذين طلبوا عدم الكشف عن هويتهم."},{"p":"يأتي الاضطراب المتجدد في الوقت الذي تظهر فيه إشارات على ضعف الطلب الاقتصادي مع تلاشي الآمال في التعافي السريع بعد تراجع الإجراءات الوبائية."},{"p":"وأظهرت أحدث البيانات انخفاض أسعار المستهلكين والمنتجين في يوليو عن العام الماضي. وقال مكتب الاحصاء ان الانكماش من المحتمل ان يكون مؤقتا وان طلب المستهلكين يتحسن."},{"p":"في النهاية، قال تومي وو، كبير الاقتصاديين الصينيين في \"Commerzbank AG\": \"التعافي الاقتصادي من إعادة فتح البلاد بعد كوفيد يشير بشكل أساسي إلى تعافي الاستهلاك، مما يجعل الأمر أكثر أهمية لإنقاذ قطاع العقارات في المرحلة الحالية\". \"فشل مطور صيني رئيسي آخر من شأنه أن يشكل ضغطاً هائلاً على الاقتصاد المتباطئ بالفعل\"."}]