[{"title":"روسيا: أحبطنا هجوماً أوكرانياً بطائرة مسيرة قرب العاصمة","publish":"نشر في: 19 أغسطس ,2023: 02:18 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 04:59 م GST","image":"https://vid.alarabiya.net/images/2022/03/11/b66f441c-3223-41c3-ae09-ddfc38e75fa5/b66f441c-3223-41c3-ae09-ddfc38e75fa5_16x9_1200x676.jpg?width=372&format=jpg","caption":"مسيرة أوكرانية (أرشيفية)","subTitle":""},{"p":"خلال الشهور القليلة الماضية، تزايدت هجمات الطائرات المسيرة الأوكرانية على مناطق في عمق روسيا."},{"p":"وفي الجديد، أعلنت وزارة الدفاع الروسية، السبت، أن موسكو أحبطت هجوماً أوكرانياً بطائرة مسيرة قرب العاصمة."},{"p":"كما أضافت أن الطائرة المسيرة تم اعتراضها وسقطت بالقرب من منطقة بوتيلكوفو السكنية القريبة من العاصمة، وأن هذا لم يسفر عن خسائر بشرية أو مادية، وفق رويترز."},{"h3":"استهداف مطار عسكري"},{"p":"أتى ذلك بعد أن كانت الوزارة قد أعلنت في وقت سابق السبت أن مسيرة أوكرانية استهدفت مطاراً عسكرياً في منطقة نوفغورود، ما أدى إلى نشوب حريق وألحق أضراراً بطائرة حربية."},{"p":"وقالت في بيان إن الهجوم لم يسفر عن إصابات وسرعان ما تم إخماد الحريق، مردفة أنه \"نتيجة للهجوم الإرهابي على منطقة المطار العسكري، نشب حريق في ساحة اصطفاف الطائرات وسرعان ما أخمده رجال الإطفاء. وتضررت طائرة\"."},{"p":"وتقع نوفغورود شمال غربي موسكو، وتبعد مئات الكيلومترات عن الحدود الروسية مع أوكرانيا."},{"h3":"إسقاط مسيرة فوق بيلغورود"},{"p":"كذلك أعلنت الدفاع الروسية السبت أيضاً في بيان منفصل أنه تم إسقاط طائرة مسيرة أوكرانية فوق منطقة بيلغورود، التي تقع على الحدود مع أوكرانيا، حسب وكالات أنباء محلية."},{"p":"فيما لم تسفر الواقعة عن وقوع ضحايا أو خسائر مادية."},{"h3":"تدمير 25 مسيرة"},{"p":"يذكر أن طائرة مسيرة أوكرانية اصطدمت بمبنى في وسط موسكو، الجمعة، بعد أن أسقطتها الدفاعات الجوية الروسية، ما تسبب في تعطيل حركة الملاحة الجوية بجميع المطارات المدنية في العاصمة الروسية."},{"p":"وكانت الدفاع الروسية، قد أعلنت الأحد، إسقاط عشرات المسيرات في مناطق مختلفة."},{"p":"كما أوضح المتحدث باسم الوزارة، إيغور كوناشينكوف، أن أنظمة الدفاع الجوي اعترضت 8 صواريخ \"هيمارس\"، ودمرت 25 مسيرة تابعة للقوات الأوكرانية."},{"p":"كذلك أضاف في إفادة صحافية: \"دمرت منظومات الدفاع الجوي 25 مسيرة أوكرانية في بلدات كريمينايا وروبيجنايا وزولوتاريوفكا في جمهورية لوغانسك الشعبية وبلدتي ترودوفسكوي وغورلوفكا جمهورية دونيتسك الشعبية، وبلدتي تشابايفكا وأوتشيريفاتايا بمقاطعة زبوريجيا\"."},{"h3":"أقل كلفة"},{"p":"يشار إلى أن استعمال الدرون كان تعاظم مؤخراً، لاسيما منذ تعثر الهجوم المضاد الذي أطلقته القوات الأوكرانية مطلع الصيف الحالي من أجل استرجاع أراضيها من القوات الروسية."},{"p":"وتلجأ كييف إلى تلك المسيرات عادة لأنها أقل كلفة من الطائرات أو الصواريخ، كما يمكنها اختراق الأراضي الروسية لاسيما الحدودية بسهولة."},{"p":"كذلك، يصعب على الطائرات أو الدفاعات الجوية الروسية رصدها، لاسيما أنها تستطيع التحليق على علو منخفض."},{"p":"وقد ظهرت تلك المسيرات في قلب العاصمة موسكو حتى، مهددة مواقع حساسة، وفق ما أعلن الكرملين سابقاً!"}]