[{"title":"سوريا تكافح لاحتواء حرائق غابات مع ارتفاع درجات الحرارة","publish":"نشر في: 19 يوليو ,2023: 12:22 ص GST","updated":"آخر تحديث: 19 يوليو ,2023: 07:47 ص GST","image":"https://vid.alarabiya.net/images/2023/07/19/a408ab22-c4c3-42f9-8ed1-74fd3f855399/a408ab22-c4c3-42f9-8ed1-74fd3f855399_16x9_1200x676.JPG?width=372&format=jpg","caption":"حريق الغابات الذي اندلع في حمص","subTitle":"بلغت درجات الحرارة 40 درجة مئوية في مدينة بمحافظة حمص، وسجلت 39 في العاصمة دمشق.. وجعل انقطاع الكهرباء المتكرر من الصعب على العائلات تبريد الهواء"},{"p":"يكافح رجال الإطفاء السوريون لإخماد حرائق غابات مستعرة في أنحاء الريف بوسط البلاد مع ارتفاع درجات الحرارة إلى 40 درجة مئوية في بعض المناطق."},{"p":"وقال رئيس المركز المحلي لحماية الغابات أمجد حماد لوكالة الأنباء السورية (سانا)، إن حريقاً اندلع في أرض زراعية عامة بمحافظة حماة في وسط البلاد، حيث تعمل فرق الإطفاء على منع امتداده إلى المناطق المحيطة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/3b8ace85-302a-48b9-9f4b-373c683e3b07/3b8ace85-302a-48b9-9f4b-373c683e3b07.JPG?width=372&format=jpg"},{"minCaption":"حريق الغابات الذي اندلع في حمص"},{"p":"وقال رئيس الدفاع المدني بالمنطقة لوكالة الأنباء السورية، إن حريقاً آخر اندلع في مناطق زراعية بمحافظة حمص المجاورة، مضيفاً أن فرق الدفاع المدني تجد صعوبة في احتوائه بسبب \"التضاريس الجبلية الوعرة\"."},{"p":"وأفاد الإعلام المحلي بأن عائلات من قرية المرانة فرت مع اقتراب الحريق من منازلها."},{"p":"وذكرت وكالة الأنباء السورية أن درجات الحرارة ارتفعت ست درجات مئوية عن المتوسط في جميع أنحاء البلاد يوم الثلاثاء مع هبوب رياح نشطة و\"سحب شديدة الحرارة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/55b8f3df-c79d-4598-946c-d533083289fd/55b8f3df-c79d-4598-946c-d533083289fd.JPG?width=372&format=jpg"},{"minCaption":"حريق الغابات الذي اندلع في حمص"},{"p":"وبلغت درجات الحرارة 40 درجة مئوية في مدينة تدمر القديمة بمحافظة حمص، وسجلت 39 في العاصمة دمشق، وجعل انقطاع الكهرباء المتكرر من الصعب على العائلات تبريد الهواء."},{"p":"ويُشتبه بأن عدم انتظام هطول الأمطار وارتفاع درجات الحرارة من الآثار المترتبة على تغير المناخ والتي تؤثر بالفعل على سوريا."},{"p":"وتراجع محصول القمح في سوريا الذي كان يبلغ قبل الحرب أربعة ملايين طن سنوياً 75% تقريباً في السنوات القليلة الماضية بسبب ظروف الطقس غير المواتية."}]