[{"title":"زيلينسكي يطالب الناتو بفتح ممر للحبوب في البحر الأسود","publish":"نشر في: 22 يوليو ,2023: 05:19 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 05:44 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/45fa5e45-ceec-44c2-9966-2bf36cd87419/45fa5e45-ceec-44c2-9966-2bf36cd87419_16x9_1200x676.JPG?width=372&format=jpg","caption":"فولوديمير زيلينسكي (أرشيفية من رويترز)","subTitle":""},{"p":"طلب الرئيس الأوكراني فولوديمير زيلينسكي، اليوم السبت، من الناتو فتح ممر للحبوب في البحر الأسود وحمايته."},{"h3":"\"فتح ممر\""},{"p":"وقال زيلينسكي إنه أجرى اتصالاً هاتفياً مع الأمين العام لحلف شمال الأطلسي ينس ستولتنبرغ بشأن \"فتح\" ممر تصدير الحبوب في البحر الأسود، بعد أيام قليلة من انتهاء العمل باتفاقية مع روسيا بهذا الصدد."},{"p":"وأوضح في تغريدة \"لقد حددنا.. مع ستولتنبرغ الأولويات والخطوات المستقبلية اللازمة لفتح ممر الحبوب في البحر الأسود واستغلاله على نحو مستدام\"."},{"h3":"بحث تمديد الاتفاق"},{"p":"أتى طلب زيلينسكي بعدما بحث مع الرئيس التركي رجب طيب أردوغان، هاتفيا، ملف تمديد اتفاقية ممر الحبوب عبر البحر الأسود."},{"p":"وأفادت دائرة الاتصال بالرئاسة التركية في بيان، أمس الجمعة، بأن الرئيسين بحثا بشكل مفصل ملف تمديد اتفاقية الحبوب."},{"h3":"\"جهود مكثفة\""},{"p":"فيما أكد أردوغان خلال الاتصال أن تركيا تبذل جهودا مكثفة كي يسود السلام."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/f213781d-8f17-4863-ac34-89d4b9e148ed/f213781d-8f17-4863-ac34-89d4b9e148ed.jpg"},{"p":"والاثنين، أعلنت روسيا وقف العمل باتفاقية صادرات الحبوب عبر البحر الأسود، اعتراضا على عدم تنفيذ شروطها ومطالبها في إطار الاتفاقية."},{"h3":"تمديد الاتفاق 3 مرات"},{"p":"ووقعت الاتفاقية بإسطنبول في يوليو/ تموز 2022، بين روسيا وأوكرانيا بوساطة تركيا والأمم المتحدة، للمساعدة في معالجة أزمة الغذاء العالمية التي تفاقمت منذ بدء الحرب الروسية في فبراير/ شباط 2022."},{"p":"ومددت الاتفاقية 3 مرات، حيث سهلت نقل أطنان من الحبوب والمواد الغذائية في إطار محاولات معالجة أزمة الغذاء العالمية التي تصاعدت إلى مستويات قياسية بعد شن موسكو عملياتها العسكرية."},{"p":"وتعد روسيا وأوكرانيا الموردين الرئيسيين للقمح والشعير وزيت عباد الشمس وغيرها من المنتجات الغذائية ذات الأسعار المعقولة التي تعتمد عليها الدول النامية."}]