[{"title":"للصبر حدود.. السويداء تهتف غاضبة \"الفساد في كل مكان\"","publish":"نشر في: 23 أغسطس ,2023: 02:44 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 03:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/23/a43f8a02-e78e-4023-a065-47213c854b75/a43f8a02-e78e-4023-a065-47213c854b75_16x9_1200x676.JPG?width=372&format=jpg","caption":"من احتجاجات السويداء جنوب سوريا (رويترز)","subTitle":""},{"p":"تحت وطأة الأزمة الاقتصادية الخانقة وضد الفساد المستشري في بعض دوائر الدولة، أطلق أهالي محافظة السويداء في الجنوب السوري صرخاتهم لليوم الرابع على التوالي."},{"p":"فبعبارة \"للصبر حدود\" لخص شيخ الطائفة الدرزية ما يجري في تلك المحافظة ذات الأغلبية الدرزية، مؤكداً أن من حق المواطن أن يطالب بحل حاسم."},{"p":"وقال حمود الحناوي، في بيان اليوم الأربعاء، تعليقا على الاحتجاجات \"يحق للمواطن أن يعيش كريما آمنا على نفسه ورزقه وعائلته\"."},{"h3":"الفساد أصل المشكلة"},{"p":"كما رأى أنه \"على المسؤولين أن يعلموا حق العلم أن البطالة والجوع هما أكبر محرك لانهيار المجتمع، وأن الفساد المستشري بات أصل المشكلة وطال كل موقع في البلاد.\" وطالب أبناء المحافظة أن يكون موقفهم موقف الكرامة والحرص على آدابها والحفاظ على مؤسسات الدولة الرسمية العامة والخاصة وعملها."},{"p":"أتى ذلك، فيما شهدت بعض مناطق المحافظة خلال الأيام الماضية مهاجمة مكاتب الحزب الحاكم. وعمد العديد من السكان إلى إغلاق الطرق مع تصاعد الاحتجاجات على الوضع الاقتصادي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/4bd00aa9-ee6e-4a2d-87f3-46444b48e033/4bd00aa9-ee6e-4a2d-87f3-46444b48e033.jpg"},{"h3":"هتافات ضد الحكومة"},{"p":"فيما قال ناشطون ومراقبون إن حشودا أطلقت هتافات مناهضة للحكومة في نحو عشر بلدات وقرى بمحافظة السويداء، احتجاجا على الإجراءات الاقتصادية الجديدة التي تتخذها السلطات، وفق ما نقلت رويترز"},{"p":"وتمر سوريا بأزمة اقتصادية خانقة أدت إلى انخفاض قيمة عملتها إلى مستوى قياسي بلغ 15500 ليرة للدولار الأسبوع الماضي في انهيار متسارع."},{"p":"بعد أن كانت العملة تُتداول بسعر 47 ليرة للدولار في بداية الصراع قبل 12 عاما."},{"p":"يشار إلى أن السويداء التي يقطنها معظم دروز سوريا ظلت تحت سيطرة الحكومة منذ بداية الصراع، ونجت إلى حد بعيد من الاضطرابات التي شهدتها مناطق أخرى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/83a85f69-7766-4441-9d62-3630f3b91ed8/83a85f69-7766-4441-9d62-3630f3b91ed8.JPG?width=372&format=jpg"},{"minCaption":"من احتجاجات السويداء جنوب سوريا (رويترز)"},{"h3":"ارتفاع أسعار البنزين"},{"p":"وكانت مسيرات مناهضة للحكومة اندلعت أيضا الأسبوع الماضي في تلك المحافظة بسبب ارتفاع أسعار البنزين الذي زاد من الضغط على الأسر التي تكابد بالفعل من أجل توفير الغذاء. وامتدت المسيرات لتشمل 11 مدينة وبلدة وقرية في المحافظة، وفق المرصد السوري لحقوق الإنسان، بينما شهدت جميع الدوائر الحكومية والمحلات التجارية إغلاقا تاما في عدة مناطق."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/37c39f89-886b-4594-87ad-b315498ca2b3/37c39f89-886b-4594-87ad-b315498ca2b3.JPG?width=372&format=jpg"},{"minCaption":"من احتجاجات السويداء جنوب سوريا (رويترز)"},{"h3":"لا تعليق"},{"p":"في المقابل، لم تعلق السلطات السورية علناً على الاحتجاجات. فيما أكد عضو البرلمان السوري محمد تيناوي يوم الاثنين الماضي أنه لم يسمع بوجود \"إضرابات\" في السويداء، لكنه شدد على أن بلاده تعيش وضعا \"قاسيا\" بسبب العقوبات."},{"p":"كما اعتبر في تصريحات لوكالة أنباء العالم العربي أن \"الوضع في سوريا ليس كما يتم تصويره من خلال وسائل التواصل الاجتماعي والإعلام\"،قائلا \"لدينا مقاربات متنوعة وكثيرة تعكف الحكومة على دراستها حاليا لتخفيف العبء على المواطن وتحسين الوضع المعيشي\"."},{"p":"وكان الرئيس السوري بشار الأسد أصدر الأسبوع الماضي مرسوما تشريعيا يقضي بزيادة رواتب العاملين في مؤسسات الدولة بنسبة 100 بالمئة ليصبح الحد الأدنى للأجور 185 ألفا و940 ليرة شهريا (13 دولارا بسعر السوق الموازية / 17.4 دولار بالسعر الرسمي)."},{"p":"جاء هذا المرسوم بعد قرار أصدرته وزارة التجارة الداخلية وحماية المستهلك برفع أسعار البنزين والمازوت في البلاد إلى مستويات غير مسبوقة."}]