[{"title":"الدعم السريع بمرمى الاتهامات.. تحقيق واسع حول انتهاكات","publish":"نشر في: 04 أغسطس ,2023: 08:48 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 09:29 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/b11e194a-1f13-4216-b3a4-4a61ef5ed74a/b11e194a-1f13-4216-b3a4-4a61ef5ed74a_16x9_1200x676.JPG?width=372&format=jpg","caption":"عناصر من قوات الدعم السريع في الخرطوم - رويترز","subTitle":""},{"p":"بعدما دعت الأمم المتحدة، الأربعاء، لاتخاذ تدابير فعالة لمنع انتهاكات العنف الجنسي في السودان الغارق في الحرب منذ أشهر، جدّ جديد على الملف."},{"p":"فقد أعلنت النيابة العامة في البلاد، إجراء تحقيقات واسعة حول انتهاكات ارتكبتها قوات الدعم السريع بحق سودانيين منذ اندلاع الحرب بينها وبين الجيش السوداني في منتصف أبريل/نيسان الماضي، شملت 500 بلاغ مفقود وعشرين حالة اعتداء جنسي، وفقا لموقع \"سودان تربيون\"."},{"h3":"دعاوى جنائية تتعلق بانتهاكات"},{"p":"وأوضح التقرير أن النيابة العامة دونت دعاوى جنائية تتعلق بانتهاكات الاختفاء القسري والاعتداء الجنسي طالت النساء والفتيات."},{"p":"كذلك قيّدت بلاغات لأكثر من 500 مفقود تشمل انتهاكات الإخفاء القسري وأكثر من 20 بلاغ اعتداء جنسي تم تدوينها في مدن بولاية الجزيرة ومدن ولايات أخرى مطلع مايو الماضي."},{"p":"أيضاً لفتت إلى أن الاتهامات طالت قوات الدعم السريع في جميع البلاغات التي تجري فيها إجراءات تحر وتحقيق."},{"minImage":"https://vid.alarabiya.net/images/2023/06/28/80040ff9-db59-4146-b8f2-3f3262892ea0/80040ff9-db59-4146-b8f2-3f3262892ea0.jpg"},{"p":"ولفتت المصادر إلى استمرار إجراءات التحري والتحقيق حول تلك الانتهاكات، مؤكدة أن أبواب النيابة العامة مشرعة للتبليغ في أي مكان وزمان."},{"p":"وطالبت النيابة العامة أي شخص تتوفر لديه معلومة عن أي انتهاكات تتعلق بالاختفاء القسري أو الاعتداء الجنسي بالتبليغ الفوري واتخاذ الإجراءات القانونية."},{"h3":"احتجاز فتيات لاستغلالهن"},{"p":"أتت هذه التطورات بعدما كشفت وحدة مكافحة العنف ضد المرأة والطفل في السودان، عن تقارير وردتها تؤكد ازدياد حالات الاختفاء القسري للنساء في نيالا."},{"h3":"فيديو متداول لطفل مصاب يكشف عن تجنيده من قبل قوات الدعم السريع"},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/1248127b-7629-410a-b72a-257e7c140711/1248127b-7629-410a-b72a-257e7c140711.jpg"},{"p":"كما قالت في تعميم صادر عن إفادات من ناجيات كن محتجزات في أماكن مختلفة وشهود عيان، إن هناك نساء وفتيات محتجزات في مخازن وفنادق في نيالا والخرطوم بغرض استغلالهن جنسيا."},{"p":"وتلاحق قوات الدعم السريع بسبب اتهامات بارتكاب انتهاكات منذ اندلاع الحرب، من بينها الخطف والعنف الجنسي الجماعي واحتلال المنازل والمرافق الصحية وتحويلها لثكنات عسكرية."},{"p":"وقالت المجموعة السودانية لضحايا الاختفاء القسري، إنها سجلت 430 بلاغا عن مفقودين أثناء الحرب وتلقت أقسام الشرطة بمدينة ود مدني التي استقبلت آلاف الفارين من الحرب بالخرطوم بلاغات بأسماء رجال ونساء وأطفال مفقودين."},{"p":"جاء ذلك بعدما دخلت الأمم المتحدة مؤخراً خط الأزمة، حيث تواصلت مع القائد الثاني لقوات الدعم السريع عبد الرحيم دقلو، بعد تفويض من مجلس الأمن الدولي التابع للأمم المتحدة للتعامل مع أطراف النزاع في السودان، مؤكدة إعلان الأخير الاستعداد الكامل للتعاون مع الأمم المتحدة للتحقيق في أي مزاعم بشأن انتهاك حقوق الإنسان في البلاد."},{"p":"في حين أعربت عدة هيئات ومنظمات بالأمم المتحدة مؤخراً عن صدمتها وإدانتها الكاملة لما وصفته بالعنف المتزايد ضد النازحات من النساء والفتيات جراء الصراع في السودان."},{"p":"يشار إلى أن قتالاً شرساً بين الجيش وقوات الدعم السريع كان اندلع في 15 أبريل المنصرم، تسبب في فرار 3.9 ملايين شخص من منازلهم، إلى جانب تدمير البنية التحتية والمصانع والشركات."}]