[{"title":"كأس الملك سلمان.. اللقب بين الجارين اللدودين الهلال والنصر","publish":"نشر في: 11 أغسطس ,2023: 03:32 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 03:51 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/3578ca74-5b56-4819-b949-b1c456195b99/3578ca74-5b56-4819-b949-b1c456195b99_16x9_1200x676.jpg?width=372&format=jpg","caption":"الهلال والنصر يتنافسان على اللقب العربي","subTitle":""},{"p":"مع إطلاق صافرة انتهاء المباراة النهائية لكأس الملك سلمان للأندية العربية يوم السبت بين الهلال والنصر السعوديين ربما يجد الفريقان إجابات عن كل التساؤلات التي تحيط بهما قبل انطلاق الموسم المحلي الجديد.ستكون القمة السعودية بين الهلال، الذي خسر نهائيي دوري أبطال آسيا وكأس العالم للأندية في الموسم الماضي، والنصر، الذي فرط في صدارة الدوري لصالح الاتحاد، التجربة الأخيرة لهما لاختبار مدى الجاهزية بعد التدعيمات القوية في فترة الانتقالات الصيفية."},{"p":"وستسدل هذه المباراة الستار على البطولة التي انطلقت في 27 يوليو الماضي واستضافتها السعودية في مدن أبها والطائف والباحة."},{"p":"اختبرت خلالها الأندية السعودية التي تمثلت في نصف النهائي عبر الهلال والنصر والشباب، نجومها العالميين الجدد، بعد إحداث ثورة على صعيد الانتقالات الصيف الحالي."},{"p":"ويسعى الفريقان إلى ضمان لقب معنوي رغم الإرهاق جراء الاستعدادات لموسم الدوري السعودي الذي ينطلق الجمعة، بمشاركة 18 نادياً للمرة الأولى (16 الموسم الماضي)، يحقّ لكل منها الدفع بثمانية أجانب."},{"p":"وحقق النصر بداية متقلبة، بتعادله مع الشباب دون أهداف، ثم فوزه على المنستيري التونسي 4-1 وحجزه بصعوبة بطاقة ربع النهائي بتعادل متأخر مع الزمالك (1-1) حمل توقيع رونالدو (38 عاماً)."},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/df627bd4-c5cb-4b55-a3fc-66df4ad9bf44/df627bd4-c5cb-4b55-a3fc-66df4ad9bf44.jpg?width=372&format=jpg"},{"p":"في الأدوار الإقصائية، لعب رونالدو، أفضل لاعب في العالم خمس مرات، دوراً رئيساً في بلوغ النهائي، بإقصاء الرجاء المغربي حامل اللقب من ربع النهائي (3-1)، ثم سجّل هدف فوز متأخر من نقطة الجزاء أمام الشرطة العراقي، ليتصدر ترتيب الهدافين (4)، أمام الفرنسي كريم بنزيمة، أفضل لاعب في العالم لعام 2022 والمنتقل حديثا لصفوف اتحاد جدة."},{"p":"وإلى جانب رونالدو، نجم ريال مدريد الإسباني ومانشستر يونايتد الإنجليزي السابق، تعاقد النصر الذي يشرف عليه البرتغالي لويس كاسترو مع المهاجم السنغالي ساديو ماني، لاعبي الوسط الكرواتي مارسيلو بروزوفيتش والعاجي سيكو فوفانا والظهير الأيسر البرازيلي أليكس تيليس. سيفتقد لخدمات مدافعه عبدالله مادو بداعي الإصابة."},{"p":"ويستهل النصر مشواره في الدوري السعودي مع الاتفاق الاثنين المقبل، في بحثه عن تحسين وصافة الموسم الماضي وراء الاتحاد، فيما يلعب الهلال مع أبها."},{"p":"في المقابل، كانت بداية الهلال أكثر تعثراً، فتعادل مع أهلي طرابلس الليبي دون أهداف، ثم خسر مع السد القطري 2-3 في الدقيقة الأخيرة."},{"p":"احتاج فريق المدرب البرتغالي جورج جيزوس للاعبيه الجديدين الصربي سيرغي ميلينكوفيتش-سافيتش والبرتغالي روبن نيفيز، للفوز على الوداد المغربي 2-1 وضمان التأهل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/87376ded-4d20-47bb-a274-5ec0a7f49ceb/87376ded-4d20-47bb-a274-5ec0a7f49ceb.jpg?width=372&format=jpg"},{"p":"لكن في ربع النهائي، لم يجد صعوبة في تخطي الاتحاد ونجومه الجدد 3-1، بأهداف سافيتش وسالم الدوسري والبرازيلي مالكوم، ثم أقصى مواطنه الشباب 3-1 في نصف النهائي رغم إكماله المباراة بعشرة لاعبين منذ الدقيقة 25 إثر طرد حارسه عبدالله المعيوف الذي سيكون موقوفاً في النهائي."},{"p":"ورغم تسجيله ستة أهداف في مبارتين في الأدوار الاقصائية، ألمح مدرّب الهلال جيسوس إلى حاجته لمهاجم جديد، علماً أن \"الزعيم\" ارتبط اسمه بضمّ الصربي ألكسندر ميرتوفيتش من فولهام الإنجليزي."},{"p":"وشارك الحارس الدولي محمد العويس في التدريبات الجماعية للهلال، الخميس، بعد ساعات من انضمامه إلى بعثة الفريق في الطائف، وذلك بعد تعافيه من إصابة تعرض لها قبل المغادرة إلى أبها لخوض دور المجموعات."}]