[{"title":"خبيرة تستبعد رفع \"المركزي\" المصري الفائدة الشهر الجاري لهذه الأسباب","publish":"نشر في: 11 يونيو ,2023: 06:29 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 06:45 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/021e17e1-cfc5-4a85-b333-73a29a82aaa4/021e17e1-cfc5-4a85-b333-73a29a82aaa4_16x9_1200x676.jpg","caption":"","subTitle":"رغم توقعات استمرار زيادة التضخم"},{"p":"قالت علياء مبيض كبيرة الاقتصاديين لدى \"جيفرز إنترناشيونال- Jefferies International\" إن التضخم في مصر يتأثر بعوامل عديدة، منها انخفاض سعر صرف الجنيه المصري أمام العملات الأجنبية، ولهذا آثار جانبية تأتي على عدة مراحل، ومن جهة أخرى يوجد موسم سياحي يبدأ في مصر، وهذا يزيد الطلب على الدولار وعلى المنتجات المحلية ولاسيما المشروبات والمأكولات التي كانت الدافع الأساسي لزيادة التضخم في شهر مايو."},{"p":"وأضافت في مقابلة مع \"العربية\" أن استمرار تنفيذ المشاريع الضخمة التي بها مكون كبير مستورد وبهذه الوتيرة القوية يعزز الطلب على الدولار ومن ثم ترتفع الأسعار في السوق المصرية، وهذه كلها عوامل تفسر زيادة التضخم بالإضافة إلى استمرار توقع انخفاض الجنيه المصري أمام الدولار ليس في الأيام ولا الأسابيع المقبلة ولكن على المدى المنظور."},{"p":"وذكرت كبيرة الاقتصاديين لدى جيفرز إنترناشيونال أن عوامل سترفع التضخم خلال الفترة المقبلة، منها استمرار الحكومة المصرية في الالتزام بتطبيق رفع أسعار المواد البترولية في شهر يوليو- على حد توقعها- مما سيكون له تأثير على معدلات التضخم، ولكن تأثير سنة الأساس سيؤدي إلى انحسار حدة التضخم في الربع الأخير من العام المالي."},{"p":"وتوقعت أن تدور أرقام معدلات التضخم حول 30% حتى نهاية العام ثم يحدث انخفاض لكنه يتوقف على أمور أخرى، منها سعر الصرف الذي هو مرتبط بشكل مؤكد بالتدفقات المالية المتوقعة من بيع الأصول وتمويل إضافي من صندوق النقد والمانحين الآخرين."},{"p":"وقالت إن المركزي المصري ليس بحاجة إلى رفع الفائدة في اجتماع لجنة السياسة النقدية بالبنك يوم 22 يونيو الجاري، بالنظر إلى أسباب ارتفاع التضخم وإلى إمكانية استمراره مرتفعا حتى النصف الثاني من العام المقبل، وبالتالي من الأفضل للبنك المركزي أن يبقي ذخيرته هذه بالنسبة لرفع الفائدة مع إمكانية اللجوء إلى أدوات أخرى مثل رفع الاحتياطي الإلزامي لاستيعاب السيولة الموجودة في السوق."},{"p":"وذكرت أنه مع التنسيق القائم اليوم بين البنك المركزي ووزارة المالية لن يتم رفع الفائدة لأنه قد ينعكس سلبا على حركة الدين المحلي في وقت حذرت وكالة \"موديز\" من تخفيض تصنيف مصر الائتماني خلال الأشهر المقبلة بسبب التأخر في بيع الأصول، بجانب خطر عدم استدامة الدين، وتشهد مصر اليوم مع ارتفاع التضخم فوائد فعلية سلبية مما يؤثر إيجابا على مستوى الدين المحلى وبالتالي على حجم الدين الكلي إلى الناتج المحلي الإجمالي وهذا إيجابي للتصنيفات الائتمانية."},{"p":"وذكرت علياء مبيض أنه من المهم تذكر ما حدث في مصر عند تحرير سعر الصرف عام 2016 وما يحدث اليوم، بالنسبة لتوفر السيولة الدولارية داخل الاقتصاد المصري، واليوم السيولة الدولارية موجودة مع العملاء المصريين والمواطنين داخل الاقتصاد المصري وبعض المؤسسات السياحية بالخارج، وبالتالي لا يوجد شح حقيقي في العملة الأجنبية بمصر بالمعنى الحقيقي، ولكنه \"شح تقني\" بمعنى أن هذه السيولة لا تدخل إلى القطاع المصرفي حاليا، نظرا لتوقعات بخفض إضافي للجنيه أو حتى حدوث تذبذبات في سعر الصرف."},{"p":"واستبعدت أن يكون صندوق النقد الدولي يطلب خفضا جديدا للجنيه المصري ولكن يطلب إدارة مرنة لسعر الصرف، وهو ما سيتحقق إذا ما قامت الحكومة ببيع بعض الأصول بقيمة بين 1.5 و2 مليار دولار في الأشهر المقبلة مما ينعكس إيجابا على رؤية مؤسسات التصنيف الائتماني بجانب سير المفاوضات مع صندوق النقد الدولي."}]