[{"title":"\"إذا لاحقتموني سألاحقكم\".. منشور كتبه ترمب بيده قد يورطه","publish":"نشر في: 05 أغسطس ,2023: 12:06 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 01:06 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/db806484-be9d-44c5-b76b-a4cb05a3167c/db806484-be9d-44c5-b76b-a4cb05a3167c_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرئيس الأميركي السابق دونالد ترمب","subTitle":""},{"p":"\"إذا لاحقتموني سوف ألاحقكم\".. عبارة قد تقلب الطاولة على الرئيس السابق دونالد ترمب في خضم ما يواجهه من اتهامات."},{"p":"فقد أحال ممثلو ادعاء أميركيون إلى القضاء منشورا يحمل تهديدا كتبه ترمب على منصة للتواصل الاجتماعي في وقت متأخر من مساء أمس الجمعة."},{"p":"وقالوا إنه يشير إلى احتمال ترهيب شهود بالكشف بشكل غير مناسب عن أدلة سرية حصل عليها من السلطات."},{"h3":"\"إذا لاحقتموني سوف ألاحقكم\""},{"p":"وكتب المرشح في منشور على منصة \"تروث سوشيال\" التي يملكها، عبارة \"إذا لاحقتموني سوف ألاحقكم\"، بعد يوم واحد من الدفع ببراءته من اتهامات بأنه دبر مؤامرة جنائية لتغيير نتيجة انتخابات الرئاسة الأميركية عام 2020، والتي انتهت بهزيمته أمام الديمقراطي جو بايدن."},{"p":"وقال مكتب المستشار الخاص جاك سميث في الدعوى التي تم رفعها أمام محكمة واشنطن الاتحادية، إن منشور ترمب أثار مخاوف من أنه قد يكشف علانية عن مواد سرية، مثل محاضر هيئة المحلفين الكبرى التي حصل عليها من ممثلي الادعاء."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/972fbd94-5505-4914-aa9f-380f7eeb0c1c/972fbd94-5505-4914-aa9f-380f7eeb0c1c.jpg"},{"p":"كما أشار إلى أنه وفي إطار عملية معروفة باسم المكاشفة، يُطلب من ممثلي الادعاء تزويد المتهمين بالأدلة ضدهم حتى يتمكنوا من إعداد المرافعات."},{"h3":"\"مطاردة سياسية\""},{"p":"وكتب ممثلو الادعاء يمكن أن يكون لذلك تأثير سلبي ضار على الشهود أو يؤثر سلبا على عدالة القضاء في هذه القضية، مشيرين إلى أن ترمب لديه سجل من مهاجمة القضاة والمحامين العامين والشهود في قضايا أخرى ضده."},{"p":"كما أصدر متحدث باسم ترمب بيانا دافع فيه عن منشور الرئيس السابق."},{"p":"يشار إلى أن الرئيس الأميركي السابق دونالد ترمب يرى أن جميع التحقيقات التي يتعرض لها جزء من مطاردة سياسية تهدف لعرقلة حملته لخوض انتخابات 2024."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/844d361b-6d15-4810-8a8e-1cd1e7baa439/844d361b-6d15-4810-8a8e-1cd1e7baa439.jpg"},{"p":"وقد دفع المرشح، الجمعة، ببراءته من التهم الجديدة التي وجهت إليه على خلفية إساءة تعامله المفترض مع وثائق حكومية سرية للغاية بعد أن وجهت إليه 3 تهم جنائية إضافية في لائحة اتهام أصدرها الأسبوع الماضي المدعي الخاص جاك سميث، بينها تهم الاحتفاظ بشكل غير قانوني بمعلومات تخص الدفاع الوطني والتآمر لعرقلة سير العدالة والإدلاء ببيانات كاذبة."},{"p":"أما التهم الإضافية التي وجهها المدعي الخاص سميث إلى ترمب الأسبوع الماضي، فتتعلق بجهوده المفترضة لعرقلة تحقيق مكتب التحقيقات الفيدرالي \"إف بي آي\"، ومحاولة الأخير استعادة الوثائق السرية، ومحاولة حذف لقطات كاميرا أمنية في مارالاغو لمنع مكتب التحقيقات الفيدرالي وهيئة محلفين كبرى من الاطلاع عليها."},{"p":"كذلك اتُهم في القضية المساعد الشخصي لترمب منذ فترة طويلة والتين \"والت\" ناوتا، ومدير العقارات في مارالاغو كارلوس دي أوليفيرا."}]