[{"title":"سيول تحذر بيونغ يانغ: أي هجوم نووي يعني \"نهاية\" نظام كيم","publish":"نشر في: 21 يوليو ,2023: 10:15 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 10:51 ص GST","image":"https://vid.alarabiya.net/images/2020/06/13/6c373354-fb41-49eb-bb7a-501eefdeeed1/6c373354-fb41-49eb-bb7a-501eefdeeed1_16x9_1200x676.jpg?width=372&format=jpg","caption":"(آيستوك)","subTitle":""},{"p":"حذرت سيول، الجمعة، بيونغ يانغ من أن استخدام أسلحتها النووية سيعني \"نهاية\" نظام كيم جونغ أون، بعد أن هددت كوريا الشمالية برد نووي على الانتشار العسكري الأميركي المتزايد في شبه الجزيرة."},{"p":"وقالت وزارة الدفاع الكورية الجنوبية في بيان، إنه كما أكدت سيول وواشنطن \"بوضوح\" من قبل، فإن \"أي هجوم نووي ضد الحلف سيقابل برد فوري وساحق وحاسم\"، مؤكدة أنه إذا حدث ذلك فإن \"النظام الكوري الشمالي سيشهد نهايته\"، وفق فرانس برس."},{"h3":"\"تطلق تهديدات بضربات نووية\""},{"p":"كما أوضحت أن رسو الغواصة الأميركية في بوسان جنوب البلاد، ما هو إلا \"رد دفاعي مشروع\" على التهديدات النووية الدائمة لبيونغ يانغ."},{"p":"كذلك أضافت أن \"كوريا الشمالية هي الكيان الوحيد الذي أقر قانون سياسة القوات النووية الذي ينص على ضربات استباقية غير مشروعة\"، مردفة أن بيونغ يانغ تجري \"تدريبات هجومية وقائية وتطلق تهديدات بضربات نووية\" ضد تحالف سيول وواشنطن."},{"p":"جاء ذلك بعد أن صرح وزير الدفاع الكوري الشمالي كانغ سون نام، الخميس، أن زيارة غواصة أميركية ذات قدرة نووية لكوريا الجنوبية هذا الأسبوع قد تبرر استخدام بيونغ يانغ أسلحتها النووية."},{"h3":"عام 1981"},{"p":"وتقرر رسو هذه الغواصة خلال زيارة الرئيس الكوري الجنوبي يون سوك يول إلى واشنطن في أبريل والتي أصدر خلالها مع نظيره الأميركي جو بايدن تحذيراً شديد اللهجة لبيونغ يانغ بشأن عواقب اللجوء إلى أسلحة نووية."},{"p":"وتعود آخر مرة نشرت فيها الولايات المتحدة غواصة ذات قدرات نووية في كوريا الجنوبية إلى 1981."},{"h3":"الجندي الأميركي"},{"p":"كذلك أتى البيان الكوري الجنوبي بينما يُعتقد أن الجندي الأميركي تريفيس كينغ محتجز لدى كوريا الشمالية بعد عبوره الحدود، الثلاثاء، خلال زيارة سياحية إلى المنطقة المنزوعة السلاح. فيما لم تصدر بيونغ يانغ أي تعليق بشأنه حتى الآن."},{"p":"واعتقل النظام الكوري الشمالي في الماضي أميركيين واستخدمهم ورقة مساومة."},{"h3":"العلاقات إلى أدنى المستويات"},{"p":"يشار إلى أن العلاقات بين الكوريتين تدهورت إلى أدنى المستويات."},{"p":"فقد دعا الزعيم الكوري الشمالي كيم جونغ أون إلى تعزيز تطوير الأسلحة بما في ذلك الأسلحة النووية التكتيكية، بينما كثفت سيول وواشنطن تعاونهما الدفاعي وأجرتا تدريبات عسكرية مشتركة."},{"p":"يذكر أن كوريا الشمالية تبنت العام الماضي قانوناً نووياً واسع النطاق يحدد مجموعة من السيناريوهات التي يمكن أن تستخدم فيها أسلحتها النووية تحت التهديد بما في ذلك لضربات استباقية."}]