[{"title":"خبرة الدوريات.. الاتحاديون الأكثر ومالكوم وحيدا في الهلال","publish":"نشر في: 10 أغسطس ,2023: 06:17 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 06:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/10/3a7c9e02-f339-409c-9c37-d6c8503e24c5/3a7c9e02-f339-409c-9c37-d6c8503e24c5_16x9_1200x676.jpg?width=372&format=jpg","caption":"يمتلك بنزيمة 8 ألقاب دوري في مسيرته","subTitle":""},{"p":"يمتلك اتحاد جدة العدد الأكبر من المحترفين الجدد الذين حصدوا الدوريات الأكثر في مسيرتهم قبل انتقالهم للدوري السعودي، فيما جاء الهلال أخيرا بين ترتيب الأربعة الكبار بفضل صفقته الأغلى مالكوم."},{"p":"وينطلق الموسم الجديد لدوري \"روشن\" السعودي للمحترفين مساء الجمعة بمواجهة الأهلي والحزم، وسط اهتمام عالمي كبير بعد التعاقدات البارزة التي أبرمتها الأندية السعودية."},{"p":"وحصد أجانب الاتحاد الجدد 15 دوريا في مسيرتهم، لدى كريم بنزيمة النصيب الأكبر منها بـ 8 بطولات مقسمة بالتساوي بين ليون الفرنسي وريال مدريد الإسباني، يليه البرتغالي جوتا بثلاثة دوريات، مرة مع بنفيكا ومرتين مع سيلتك، ثم كانتي وفابينيو بلقبين لكل منهما، حصد الأول الدوري الإنجليزي مع ليستر سيتي ومانشستر سيتي، والثاني الدوري الفرنسي مع موناكو والإنجليزي مع ليفربول."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وحلّ محترفو النصر في المرتبة الثانية بتسعة دوريات، إذ فاز السنغالي ساديو ماني بالدوري النمساوي والدوري الإنجليزي والدوري الألماني سابقا، وتوّج بروزوفيتش بالدوري الكرواتي مرتين مع دينامو زغرب ومرة مع إنتر ميلان، كما رفع البرازيلي تيليس 3 دوريات أيضًا من قبل، البطولة التركية مع غلطة سراي، والبرتغالية مع بورتو في مناسبتين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ولم يفز الحارس ميندي والجناح ماكسيمان بأي بطولة دوري ممتاز من قبل، لكن يمتلك الأهلي بين صفوفه الجزائري محرز صاحب الدوريات الخمسة، الأول مع ليستر سيتي ثم رباعية مع مانشستر سيتي، وظفر فيرمينو مع ليفربول بالدوري الإنجليزي، كما نال كيسي الدوري الإيطالي مع ميلان والإسباني مع برشلونة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وفي الهلال ومن بين 4 محترفين جدد، يعد البرازيلي مالكوم الوحيد الفائز ببطولات دوري من قبل، ولديه 6 دروع سابقة في خزينته، الدوري البرازيلي مع كورينثيانز والإسباني مع برشلونة، و4 مع زينت سان بطرسبرغ الروسي، بينما لم يفز الصربي سافيتش والبرتغالي نيفيز والسنغالي كوليبالي بأي بطولة دوري من قبل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"}]