[{"title":"مصر.. بدء الترتيبات الخاصة لانتخابات الرئاسة المقبلة","publish":"نشر في: 22 أغسطس ,2023: 05:00 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 05:32 م GST","image":"https://vid.alarabiya.net/images/2019/09/29/316388b5-c39b-4f5b-b5a9-3ca8647d7c2b/316388b5-c39b-4f5b-b5a9-3ca8647d7c2b_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"عقد مجلس إدارة الهيئة الوطنية للانتخابات برئاسة المستشار وليد حمزة اجتماعا صباح اليوم الثلاثاء، لاستكمال الاستعدادات اللوجيستية والترتيبات الخاصة بإجراء الاستحقاق الدستوري للانتخابات الرئاسية المقبلة."},{"p":"وجرى خلال الاجتماع استعراض نماذج المحررات الخاصة بجميع محاضر إجراءات العملية الانتخابية وكشوفها، منذ بداية الاقتراع وحتى نهايته، وتسلسل الإجراءات الخاصة بكل منها، سواء المحاضر داخل لجان الاقتراع الفرعية أو العامة، وكذا بداخل الهيئة الوطنية للانتخابات."},{"p":"كما ناقش أعضاء مجلس ادارة الهيئة مسألة \"الحبر الفوسفوري\" الذي سيُستخدم خلال العملية الانتخابية، من حيث الكميات المطلوب توفيرها منه، وأهم المواصفات الفنية الواجب توافرها فيه، باعتباره من بين الضمانات المتعددة لسلامة عملية الاقتراع، إلى جانب ضرورة الالتزام الكامل بالشروط الصحية لكافة مكوناته حرصا من الهيئة على الناخبين."},{"p":"واستكمل المجلس مناقشاته في شأن القرارات المنظمة الواجب إصدارها أو تفعيلها استعدادا للاستحقاق الانتخابي المقبل، وكذا التصورات الخاصة بالجدول الزمني للانتخابات في ضوء أحكام الدستور والمواقيت التي حددها في هذا الشأن."},{"h3":"بإشراف قضائي كامل"},{"p":"وكانت وسائل إعلام مصرية قد أعلنت قبل أسابيع إجراء الانتخابات الرئاسية، قبل نهاية العام الجاري وبإشراف قضائي كامل. ونقلت عن الإعلامي والبرلماني مصطفى بكري، أن الدولة المصرية حددت موعد الانتخابات الرئاسية، حيث تقرر عقدها قبل نهاية العام الحالي، وبإشراف قضائي كامل موضحة أن الدولة المصرية تتعرض لحملات وشائعات ممنهجة، لزعزعة الاستقرار الداخلي في المجتمع."},{"p":"كما أكد بكري أن أعداء الوطن يشككون في نزاهة القضاء والجيش، لحدوث تفرقة بين أبناء الوطن، موضحا أن أعداء الوطن في حالة من القلق لأنهم لا يريدون أن يروا مصر مستقرة."},{"p":"وكان الرئيس السيسي قد فاز بولاية رئاسية ثانية في أبريل من العام 2018 بنسبة 97%."},{"p":"وانتخب السيسي لولاية أولى في عام 2014 بأغلبية 96.9%."}]