[{"title":"قوات الدعم السريع: سيطرنا على ولاية وسط دارفور","publish":"نشر في: 04 أغسطس ,2023: 01:56 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 02:26 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/03009dc5-7aca-4ebb-9e44-b6953a2c6e0c/03009dc5-7aca-4ebb-9e44-b6953a2c6e0c_16x9_1200x676.jpg?width=372&format=jpg","caption":"علي يعقوب جبريل قائد قوات الدعم في ولاية وسط دارفور","subTitle":""},{"p":"بينما يتواصل القتال في السودان، أعلنت قوات الدعم السريع في السودان، اليوم الجمعة، بسط سيطرتها على ولاية وسط دارفور بشكل كامل."},{"p":"ونشرت صفحة الدعم السريع على فيسبوك مقطعا مصورا يظهر فيه علي يعقوب جبريل، قائد قوات الدعم في ولاية وسط دارفور قائلا، إن قواته سيطرت على الولاية تماما، وسوف تتحرك نحو الخرطوم، متهما الجيش بالاحتماء بمعسكرات النازحين."},{"p":"وقال قائد قوات الدعم السريع في ولاية وسط دارفور \"كل الولاية تحت سيطرتنا.. مسيطرين عليها سيطرة تامة.. قوات الجيش تستخدم النازحين كدروع بشرية\"."},{"p":"كما أضاف \"زالينجي (عاصمة ولاية وسط دارفور) تحت سيطرتنا.. سنتحرك من زالينجي للخرطوم\"."},{"h3":"إدانة للاستهداف العشوائي للمدنيين"},{"p":"وكانت بعثة الأمم المتحدة المتكاملة لدعم المرحلة الانتقالية في السودان (يونيتامس) أدانت، أمس الخميس، \"الاستهداف العشوائي\" للمدنيين والمرافق العامة من جانب قوات الدعم السريع خاصة في محلية سربا غرب دارفور."},{"p":"كما عبرت البعثة في بيان عن قلقها العميق إزاء تداعيات الصراع على المدنيين في إقليم دارفور، مشيرة إلى وجود حوادث استهداف مشابهة أيضا في نيالا جنوب دارفور وزالنجي في وسط الإقليم."},{"p":"وقال المبعوث الأممي فولكر بيرتس \"إنني قلق من التقارير التي تفيد بمنع المدنيين من النزوح إلى أماكن أكثر أمانًا ما أدى إلى وقوع العديد من الضحايا\"."},{"p":"واندلعت الحرب في السودان في الخامس عشر من أبريل نيسان الماضي عقب أسابيع من التوتر بين الجيش وقوات الدعم السريع بينما كانت الأطراف العسكرية والمدنية تضع اللمسات النهائية على عملية سياسية كان من المفترض أن تفضي إلى تشكيل حكومة مدنية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دارفور (آيستوك)"},{"h3":"إقليم دارفور ونزاعات مميتة"},{"p":"يشار إلى أن إقليم دارفور يعاني من الاستقطاب الأهلي الحاد، الذي تعاظمت معه مخاوف انزلاقه في حرب أهلية في ظل انتشار السلاح بكثافة، خاصة أنه كان مسرحا لنزاعات مميتة لعقدين من الزمان."},{"p":"ومنذ اندلاع الصراع بين القوتين العسكريتين في منتصف أبريل الماضي (2023)، تصاعدت المخاوف من تفجر الوضع في دارفور، لاسيما أن الإقليم شهد خلال السنوات الماضية اشتباكات قبلية متقطعة."},{"p":"وقد تصاعد العنف بالفعل خلال العامين المنصرمين بشكل متقطع قبل أن يهدأ نسبياً، ليعود إلى الاشتعال ثانية إثر النزاع الذي اندلع بين الجيش والدعم السريع قبل شهرين."}]