[{"title":"بلينكن: ندعو إلى الإفراج الفوري عن رئيس النيجر المخلوع","publish":"نشر في: 29 يوليو ,2023: 07:20 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 10:30 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/c910ecb5-777f-432f-bcd5-c5a97dc237ad/c910ecb5-777f-432f-bcd5-c5a97dc237ad_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الخارجية الأميركي أنتوني بلينكن (أ ب)","subTitle":"واشنطن: بلينكن بحث مع نظيرته الفرنسية الحاجة الملحة لاستعادة النظام الدستوري بالنيجر"},{"p":"دعا وزير الخارجيّة الأميركي أنتوني بلينكن، اليوم السبت، إلى الإفراج الفوري عن رئيس النيجر المخلوع بازوم."},{"p":"أكّد وزير الخارجيّة الأميركي أنتوني بلينكن لرئيس النيجر المخلوع محمد بازوم \"دعم\" الولايات المتحدة \"الثابت\" له، مشدّدا على أنّ الانقلاب العسكري يُعرّض للخطر \"مساعدات بمئات ملايين الدولارات\" لنيامي، وفق ما صرّح متحدّث باسمه الجمعة."},{"p":"وقال المتحدّث باسم وزارة الخارجيّة الأميركيّة ماثيو ميلر في بيان، إنّ بلينكن شدّد خلال اتّصال هاتفي مع بازوم هو الثاني خلال أيّام، على أنّ \"الولايات المتحدة ستُواصل العمل لضمان الاستعادة الكاملة للنظام الدستوري والحكم الديموقراطي في النيجر\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/96c78431-310d-4b06-b063-b39b89055093/96c78431-310d-4b06-b063-b39b89055093.jpeg?width=372&format=jpg"},{"minCaption":"أرشيفية للرئيس النيجري المعزول محمد بازوم (ا.ف.ب)"},{"p":"كما أشاد بلينكن بـ\"دور بازوم في تعزيز الأمن ليس في النيجر فحسب لكن في منطقة غرب إفريقيا الأوسع\"."},{"p":"وفي اتّصال منفصل مع زعيم النيجر السابق محمد إيسوفو، أبدى بلينكن قلقه إزاء استمرار اعتقال بازوم. وقال لإيسفو إنّه \"يأسف لأنّ من يعتقلون بازوم يُعرّضون للخطر سنوات من التعاون الناجح ومساعدات بمئات ملايين الدولارات\" لنيامي، حسب ميلر."},{"p":"كذلك، تحدّث بلينكن مع نظيرته الفرنسيّة كاترين كولونا بشأن الوضع في النيجر، مشددا على ضرورة بذل \"الجهود لاستعادة النظام الدستوري\" في هذا البلد."},{"p":"من جهته، أعلن قصر الإليزيه أن الرئيس الفرنسي إيمانويل ماكرون سيرأس السبت اجتماعا دفاعيا بشأن الانقلاب في النيجر."},{"p":"وكانت فرنسا طالبت بضرورة عودة النظام الدستوري في النيجر دون تأخير، مؤكدة أن الرئيس الوحيد للنيجر هو محمد بازوم."},{"h3":"أول رئيس عربي للنيجر.. قصة محمد بازوم الذي يواجه انقلاباً على حكمه"},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/ec8e9659-5cf2-4e35-acfc-79066856f83b/ec8e9659-5cf2-4e35-acfc-79066856f83b.jpg"},{"p":"كما دعت الخارجية الفرنسية إلى عدم التأخّر في استعادة النظام الدستوري والسلطة المدنية المنتخبة ديموقراطياً في النيجر ."},{"p":"وبدوره أدان مجلس الأمن بالأمم المتحدة، الجمعة، بشدة \"المساعي الرامية لتغيير السلطة الشرعية للنيجر على نحو غير دستوري\"، ودعا إلى الإفراج الفوري وغير المشروط عن رئيس النيجر محمد بازوم."},{"p":"وشدد المجلس المؤلف من 15 عضواً في بيان تم الاتفاق عليه بالإجماع على ضرورة حماية بازوم وأسرته وأعضاء حكومته."},{"p":"وجاء في البيان أن \"أعضاء مجلس الأمن عبروا عن قلقهم إزاء التأثير السلبي للتغييرات غير الدستورية للحكم في المنطقة وزيادة الأنشطة الإرهابية والوضع الاجتماعي والاقتصادي المتردي\"."},{"h3":"مواصلة تقديم المساعدات الأممية"},{"p":"وتواصل الأمم المتحدة عملياتها الإنسانية في النيجر، على الرغم من تعليق المساعدات جوا في أعقاب الانقلاب، حسبما أكدت منسقة البرنامج الأممي الإنمائي في هذا البلد الواقع بمنطقة الساحل."},{"p":"وكان أحد المتحدثين باسم الأمم المتحدة قال الخميس إن العمليات الإنسانية \"علقت\" في النيجر بسبب الانقلاب العسكري."},{"p":"لكنّ نيكول كواسي، المنسقة الأممية للشؤون الإنسانية في النيجر، شددت الجمعة على أن عمليات الإغاثة والتنمية وحفظ السلام التي تقودها الأمم المتحدة \"مستمرة\"."},{"p":"وأوضحت أن \"ما علّقناه هو الرحلات الجوية لتوصيل المساعدات الإنسانية\"، مضيفة أنها \"عُلِّقت مؤقتا، فقط بسبب إغلاق المجال الجوي النيجري نظرا إلى إغلاق الحدود\"."},{"p":"وأضافت كواسي للصحافة عبر فيديو صُوّر في نيامي وبُثّ في نيويورك \"نحن ملتزمون مواصلة عملنا العملياتي على الأرض نظرا إلى الوضع\"."},{"p":"من جهته قال جان نويل جانتيل، مدير برنامج الأغذية العالمي في النيجر، الجمعة إن \"الاستجابة الإنسانية مستمرة على الأرض ولم تتوقف أبدا\"."},{"p":"وأضاف: \"نحن قادرون على الوصول إلى المناطق المعرضة للخطر والسكان الضعفاء في النيجر\"."}]