[{"title":"عضو مجموعة العشرين يستثمر 348 مليار دولار في البنية التحتية","publish":"نشر في: 12 أغسطس ,2023: 10:12 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 11:31 ص GST","image":"https://vid.alarabiya.net/images/2022/10/02/a0cab4d4-b562-43a4-aea2-84677de6f974/a0cab4d4-b562-43a4-aea2-84677de6f974_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس البرازيلي لويس إيناسيو لولا دا سيلفا","subTitle":"لولا دا سيلفا: إحياء برنامج الاستثمارات يهدف لعودة اقتصاد البرازيل إلى النمو"},{"p":"أعلن الرئيس البرازيلي لويس إيناسيو لولا دا سيلفا الجمعة إحياء برنامج كبير بقيمة 348 مليار دولار للاستثمار في البنية التحتية، قائلا إنه يأمل أن يساعد أكبر اقتصاد في أميركا اللاتينية على العودة إلى النمو."},{"p":"تأتي المشاريع في البرازيل (عضو مجموعة العشرين) في إطار ميثاق تسريع النمو بين القطاعين العام والخاص (باك)، وتشمل الطاقة وبناء الطرق وتوفير المياه والصرف الصحي والرعاية الصحية والإنترنت والتعليم."},{"p":"وقال الرئيس اليساري أثناء تقديم البرنامج في ريو دي جانيرو \"بلدنا بحاجة إلى المصداقية والاستقرار والثبات، وهذا البرنامج يوفر المكونات الثلاثة\"، وفق وكالة \"فرانس برس\"."},{"p":"وتابع لولا \"أنا متأكد من أنه مع البرنامج الجديد، ستعود البلاد إلى النمو وتسلك المسار الصحيح\"، مضيفا أنه سيتم تسخير \"كل قدرات الدولة\" لإنجاحه."},{"p":"وأردف لولا: \"اليوم تبدأ حكومتي. ما فعلناه حتى الآن هو إصلاح ما تضرر\"."},{"p":"حققت نسختان سابقتان من البرنامج في عامي 2007 و2010 خلال ولايتي لولا الأولى والثانية (2003-2010)، نجاحا متفاوتا مع الاضطرار إلى وقف عدد من المشاريع بسبب نقص التمويل."},{"p":"وتخطط الحكومة حاليا لاستثمار 1,3 تريليون ريال (حوالى 265 مليار دولار) حتى نهاية ولاية لولا البالغة أربع سنوات عام 2026، و83 مليار دولار إضافية بعدها."},{"p":"سيأتي نحو ثلث الاستثمارات المعلنة من شراكات مع القطاع الخاص وخُمسها من أموال شركات عامة مثل شركة النفط العملاقة \"بتروبراس\"."},{"p":"وشدد لولا على أن احترام البيئة يظل في مقدم أولوياته، وقال \"أكثر من 80% من الطاقة (اللازمة للمشاريع) نظيفة\"، وإحدى أولويات الميثاق الجديد هو استئناف العمل في المشاريع التي توقفت بسبب نقص التمويل، وسيكون أكبر استثمار في قطاع البناء (حوالى 125 مليار دولار)، ويخصص أكثر من نصفه لتمويل برنامج الإسكان الاجتماعي."},{"p":"ومن أجل توفير التمويل، يجب أن يوافق الكونغرس على \"الإطار المالي\" الجديد، وهو قانون يحل محل سقف الإنفاق المعمول به منذ عام 2016."}]