[{"title":"قرار نهائي.. إلغاء حفل المطرب العالمي ترافيس سكوت في مصر","publish":"نشر في: 26 يوليو ,2023: 08:39 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:02 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/07ac2034-8775-4d11-9dfa-b0add3104377/07ac2034-8775-4d11-9dfa-b0add3104377_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترافيس سكوت - رويترز","subTitle":""},{"p":"أعلنت الشركة المنظمة لحفل المطرب العالمي ترافيس سكوت إلغاء الحفل، الذي كان مقررا إقامته بعد غد الجمعة وأثار جدلا كبيرا."},{"p":"وقالت الشركة في بيان اليوم الأربعاء على صفحتها على مواقع التواصل، إنه تم إلغاء الحفل الذي كان مقررا بعد غد في أهرامات الجيزة على الرغم من الجهود الجبارة، حيث أدت مشاكل الإنتاج المعقدة إلى عدم إمكانية إقامة الحفل."},{"h3":"قيمة التذاكر سترد"},{"p":"وأضافت أنه سيتم إصدار المبالغ المستردة لجميع حاملي التذاكر، معربة عن اعتذارها عن أي إزعاج قد يكون سببه هذا الإلغاء."},{"p":"وكانت محكمة القضاء الإداري في مصر قد نظرت أول أمس الدعوى المقامة من أحد المحامين لإلغاء حفل ترافيس سكوت."},{"h3":"قرار المحكمة"},{"p":"وطلبت المحكمة استخراج إفادة من اللجنة العليا الدائمة لتنظيم المهرجانات للتأكد ما إذا كانت الشركة المنظمة للحفل قد تقدمت بطلب للحصول على تصريح إقامته من عدمه، باعتبار أن اللجنة هي الوحيدة المنوط بها الموافقة على إصدار تصاريح إقامة المهرجانات طبقا لقرار رئيس مجلس الوزراء رقم 1238 لسنة 2018."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/175abe0d-c9be-4fee-a900-60be80afe21c/175abe0d-c9be-4fee-a900-60be80afe21c.jpg"},{"p":"وكان محمد سراج العضو المنتدب للشركة المسؤولة عن بيع تذاكر حفلة ترافيس سكوت، قد قال إنه لا يستطيع حسم إقامة الحفل، مؤكدا أنه لم يتم السماح بدخول المعدات والفريق الأجنبي المصاحب لسكوت والموجود في مصر بالفعل إلى منطقة الأهرامات والتي كان من المفترض أن تبدأ التجهيزات فيها من يوم 20 من الشهر الجاري."},{"h3":"خسائر إلغاء الحفل"},{"p":"وأضاف سراج أن حجم الخسائر المبدئية لإلغاء الحفل تصل إلى 300 مليون جنيه تقريبا بشكل مباشر، في الوقت الذي تم فيه حجز نحو 4 آلاف تذكرة مؤكدة لأجانب سيصلون مصر وسيستمر كل منهم أسبوعا على الأقل ما يعني 28 ألف ليلة في الفنادق المصرية."},{"h3":"طقوس غريبة"},{"p":"فيما نفى مسؤول الشركة كافة الشائعات التي تم إطلاقها حول وجود طقوس غريبة أو ممارسات مستهجنة أو عبدة الشيطان أو غيره."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81.jpg?width=372&format=jpg"},{"minCaption":"ترافيس سكوت - أرشيفية"},{"p":"وأضاف أنه في حال عدم إقامة الحفل سيقوم بمقاضاة المسؤولين عن الكتائب الإلكترونية التي أطلقت الشائعات وتسببت في الخسائر."},{"h3":"رسالة من سكوت"},{"p":"وكان مغني الراب العالمي ترافيس سكوت قد وجه رسالة إلى المصريين، داعياً إلى عدم تصديق الشائعات المتداولة بشأن حفله."},{"p":"وسخر النجم العالمي من الاتهامات الموجهة له، وقال في بيان: \"ليست لدي أي طقوس غريبة غير لائقة، إنما هي مجرد احتفالات أقدمها برفقة جمهوري\"."},{"p":"ونفى فكرة إلحاده وعبادته للشيطان، قائلًا: \"أنا من ولاية هيوستن، وهي ولاية لها عادات وتقاليد في احترام فكرة الأسرة، وأنا من أسرة متدينة، وتواظب على حضور الصلوات في الكنيسة\"."}]