[{"title":"بمساعدة أميركا.. ظهر \"حلف ناتو آسيا\" وانهار سريعا","publish":"نشر في: 30 أغسطس ,2023: 11:00 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 11:44 ص GST","image":"https://vid.alarabiya.net/images/2023/08/30/96b512ae-bf36-4f0a-8c13-7bdde6054ae7/96b512ae-bf36-4f0a-8c13-7bdde6054ae7_16x9_1200x676.png?width=372&format=jpg","caption":"صورة لشعار الحلف","subTitle":"الولايات المتحدة الأميركية اتجهت لإنشاء حلف آسيوي شبيه بحلف الناتو لكبح جموح التوسع الصيني والسوفيتي بجنوب شرق آسيا"},{"p":"بعد مضي أقل من 5 سنوات على نهاية الحرب العالمية الثانية، شهد العالم اندلاع الحرب الكورية التي استمرت لأكثر من 3 سنوات متسببة في مقتل ملايين الأشخاص. وفي خضم هذه الحرب، لم تتردد الولايات المتحدة الأميركية، وحلفاؤها، في التدخل بشكل مباشر أملا في طرد الكوريين الشماليين الذين تمكنوا في وقت سابق من التقدم بعمق أراضي جيرانهم الجنوبيين. وبينما اتجهت جمهورية الصين الشعبية لإرسال مئات الآلاف من المتطوعين للمشاركة بهذا النزاع، عمد الاتحاد السوفيتي لدعم الكوريين الشماليين بالعتاد العسكري تزامنا مع إرساله بشكل سري لطيّاريه، الذين قادوا طائرات حربية حملت العلم الكوري الشمالي، لقصف مواقع كوريا الجنوبية وحلفائها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لعدد من قادة الدول المشاركة بالحلف"},{"h3":"نشأة الحلف"},{"p":"مع نهاية الحرب الكورية وتزايد حدة التوتر بمستعمرة الهند الصينية الفرنسية السابقة، اتجهت الولايات المتحدة الأميركية، ضمن سياسة إبرام المعاهدات الدفاعية، لإنشاء حلف جديد بآسيا، شبيه بحلف شمال الأطلسي، لكبح جموح النفوذ السوفيتي والصيني المتزايد بالمنطقة."},{"p":"ومع مع افتتاح مؤتمر مانيلا يوم 6 أيلول/سبتمبر 1954، أجرت عدة دول جملة من المفاوضات السريعة التي أدت بعد يومين فقط لإعلان تشكيل منظمة معاهدة جنوب شرق آسيا المعروفة أيضا بسياتو (SEATO). وقد ضمت هذه المنظمة دولا عدة، معارضة للنفوذ الشيوعي بالمنطقة، كالولايات المتحدة الأميركية وبريطانيا وفرنسا ونيوزيلندا وأستراليا والفلبين وتايلند وباكستان. وبسبب بنود معاهدة جنيف المبرة عام 1954، لم تستدع فيتنام الجنوبية ومملكة كمبوديا ومملكة لاوس للانضمام لهذا التحالف العسكري والأمني الذي اكتسب مكانة هامة بداية من العام 1955 ضمن سياسة احتواء التوسع السوفيتي بآسيا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جانب من القوات الأميركية المشاركة بحرب فيتنام"},{"p":"إلى ذلك، نصت البنود الأساسية لهذا الحلف على ضرورة تسوية الخلافات السياسية والاقتصادية بين أعضائه بشكل سلمي كما دعت لتشكيل تعاون اقتصادي وعسكري داخل الحلف بهدف مواجهة المد الشيوعي. من جهة ثانية، احتفظت الولايات المتحدة الأميركية بحق التدخل عسكريا لصالح هذه الدول لمواجهة أي هجوم محتمل من الشيوعيين. وبتلك الفترة، وافقت كل من تايلند والفلبين وباكستان على الانضمام لهذا الحلف بسبب مخاوفهم المتزايدة عقب قيام جمهورية الصين الشعبية عام 1949. وبينما أكدت كندا على اكتفائها بحلف الناتو فقط، فضلت الهند الحفاظ على موقف الحياد والابتعاد عن النزاعات التي قد تنجر للمشاركة بها بسبب هذا الحلف."},{"h3":"نهاية الحلف"},{"p":"على الصعيد الدولي، سجلت منظمة معاهدة جنوب شرق آسيا حضورا ضئيلا وضعيفا. فمطلع الستينات، لم يتدخل الحلف لوقف زحف الشيوعيين المنتمين للباثيت لاو (Pathet Lao) بالحرب الأهلية بلاوس كما نأى بنفسه عن مساعدة باكستان بالحروب الهندية الباكستانية متسببا بذلك في غضب السلطات الباكستانية التي فضلت الخروج منه. وبحرب فيتنام، شهدت منظمة معاهدة جنوب شرق آسيا أزمة بسبب الخلاف الأميركي الفرنسي حول التدخل بهذه الحرب. فبتلك الفترة، عارض الفرنسيون التدخل الأميركي بفيتنام واتجهوا منذ منتصف الستينات لوقف دعمهم لهذا الحلف قبل مغادرته بشكل نهائي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جنود أميركيون أثناء تقدمهم بفيتنام"},{"p":"\nوبحلول منتصف السبعينات، خططت الدول المشاركة بهذا الحلف لحلّه عقب بداية سياسة التقارب مع المعسكر الشيوعي حيث شهدت العلاقات الأميركية السوفيتية من جهة والأميركية الصينية من جهة ثانية تحسنا واضحا مقارنة بما كانت عليه بالسابق.\nوعقب مناورة عسكرية مشتركة أخيرة، تم حلّ هذا الحلف بشكل نهائي يوم 30 حزيران/يونيو 1977."}]