[{"title":"هدنة لم تصمد 24 ساعة.. اشتباكات عنيفة في \"عين الحلوة\"","publish":"نشر في: 03 أغسطس ,2023: 08:57 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:18 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/2334f9ad-b2b0-4e52-a57a-711038d483ba/2334f9ad-b2b0-4e52-a57a-711038d483ba_16x9_1200x676.JPG?width=372&format=jpg","caption":"سيارة إسعاف في مخيم عين الحلوة في لبنان - رويترز","subTitle":""},{"p":"على الرغم من الهدنة فإن مخيم عين الحلوة في لبنان ما زال يشهد اشتباكات هي الأعنف منذ تدهور الوضع بين \"حركة فتح\" والجماعات المتطرفة في المكان."},{"h3":"هدنة لم تصمد"},{"p":"فقد أفاد مراسل \"العربية/الحدث\"، الخميس، بأن هدنة وقف إطلاق النار التي توصلت إليها، أمس الأربعاء، هيئة العمل الفلسطيني المشترك لـ24 ساعة في المخيم لم تصمد."},{"p":"وأفاد بأن وقف النار استمر لبعض الوقت فقط، ثم وقعت اشتباكات هي الأعنف منذ تدهور الوضع استخدمت فيها الأسلحة الرشاشة والقذائف الصاروخية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/acbb80f3-5150-48b5-a8d0-171b0b52ae04/acbb80f3-5150-48b5-a8d0-171b0b52ae04.jpg"},{"p":"ولفت إلى أن عناصر حركة \"فتح\" تعرضت لهجوم مباغت على مواقعها، ما اضطرها إلى الرد بعنف، فاشتعلت معارك على أكثر من محور أدت لوقوع إصابات."},{"p":"كما تابع أنه وبسبب عودة الاشتباكات، مدد محافظ الجنوب منصور ضو في بيان، قرار وقف العمل في الإدارات الرسمية في سرايا صيدا."},{"h3":"54 ألف لاجئ فلسطيني مسجل"},{"p":"يشار إلى أن اشتباكات عنيفة كانت اندلعت مساء السبت الماضي، في عين الحلوة، أحد أكبر مخيمات اللاجئين الفلسطينيين في لبنان وأكثرها كثافة سكانية، بين عناصر من \"حركة فتح\" وآخرين متطرفين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/29ced517-6662-4287-8a2d-20bed70395a4/29ced517-6662-4287-8a2d-20bed70395a4.jpg"},{"p":"وقد أسفرت بداية عن مقتل عنصر من المجموعات المتطرفة، قبل أن يقتل قيادي في \"حركة فتح\" و4 من رفاقه، الأحد، في كمين محكم."},{"p":"كما تم التوصل لاتفاق هدنة في المخيم، إلا أنها لم تدم طويلا."},{"p":"تجدر الإشارة إلى أن أكثر من 54 ألف لاجئ فلسطيني مسجل لدى الأمم المتحدة، يقطنون في مخيم عين الحلوة، انضم إليهم خلال الأعوام الماضية آلاف الفلسطينيين الفارين من النزاع في سوريا."},{"p":"ويعرف عن المخيم إيواؤه \"مجموعات متطرفة\" وخارجين عن القانون، وغالباً ما يشهد عمليات اغتيال وأحياناً اشتباكات."},{"p":"فيما لا تدخل القوى الأمنية اللبنانية المخيمات بموجب اتفاق بين منظمة التحرير الفلسطينية والسلطات اللبنانية، وتتولى الفصائل الفلسطينية نوعاً من الأمن الذاتي داخل المخيمات."}]