[{"title":"متحدث العملية السياسية بالسودان: نعمل على وضع حد للحرب","publish":"نشر في: 14 أغسطس ,2023: 01:17 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 01:40 م GST","image":"https://vid.alarabiya.net/images/2023/04/05/2678210a-5788-4418-98eb-0adedfd24945/2678210a-5788-4418-98eb-0adedfd24945_16x9_1200x676.PNG?width=372&format=jpg","caption":"خالد عمر يوسف (الصورة من صفحته على تويتر)","subTitle":""},{"p":"وسط استمرار المعارك والاشتباكات بين الجيش وقوات الدعم السريع للشهر الخامس على التوالي، أكد المتحدث باسم العملية السياسية في السودان العمل على إنهاء الحرب."},{"p":"وقال خالد عمر يوسف الاثنين إن القوى المدنية الموقعة على الاتفاق الإطاري ستجتمع اليوم في أديس بابا أملا في تعزيز الجهود لوضع حد للحرب."},{"p":"كما أضاف في بيان نشره في حسابه على فيسبوك أن العاصمة الإثيوبية ستشهد اجتماعا لتلك القوى المدنية الموقعة من أجل بحث \"قضايا الأزمة الإنسانية الكارثية التي يعانيها الشعب السوداني منذ ١٥ ابريل، وكيفية تطوير رؤية سياسية تسهم في التعجيل بإنهاء الحرب على أسس صحيحة وعادلة، وكيفية بناء أوسع جبهة مدنية مناهضة للحرب\"."},{"h3":"كارثة ماحقة"},{"p":"إلى ذلك، أعرب عن أمله أن يشكل هذا الاجتماع دفعة لتعزيز الجهود السودانية، ووضع حد \"لهذه الكارثة الماحقة التي حلت ببلادنا الحبيبة\"."},{"p":"وتعهد قائلا \"لن ندخر جهداً من أجل أمن وسلام وازدهار بلادنا، وسنعمل بكل ما أوتينا من قوة لإسكات صوت البنادق وعودة شعبنا لمدنه وقراه التي شردته منها الحرب، عبر حل سياسي سلمي عادل ومنصف يؤسس لإعادة بناء بلادنا من جديد\"."},{"p":"ومنذ اندلاع الحرب بين القوتين العسكريتين منتصف أبريل الماضي، تقاذف الطرفان الاتهامات وتحميل المسؤوليات، فيما لم تفلح كافة المساعي الإقليمية والدولية حتى الساعة في حل الأزمة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عبد الفتاح البرهان ومحمد حمدان دقلو (فرانس برس)"},{"p":"واندلعت الاشتباكات فيما كانت المفاوضات جارية بين المكون المدني من الموقعين على الاتفاق الإطاري، والعسكري من أجل التوصل إلى آلية وجدول زمني من أجل دمج قوات الدعم السريع ضمن القوات المسلحة، وتشكيل جيش موحد في البلاد، والانتقال إلى المسار الديمقراطي."},{"p":"إلا أن الخلافات اشتعلت وأغرقت البلاد في أتون من الفوضى، والمعارك التي أسفرت عن مقتل 3900 شخص على الأقل، ودفعت أكثر من أربعة ملايين آخرين إلى مغادرة منازلهم سواء إلى خارج البلاد أو نحو ولايات أخرى لم تطلها أعمال العنف."}]