[{"title":"الهلال السعودي يتعاقد مع البرازيلي نيمار.. لمدة موسمين","publish":"نشر في: 14 أغسطس ,2023: 01:28 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 02:54 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/d3044c64-00f0-4da6-b932-70807b058d2e/d3044c64-00f0-4da6-b932-70807b058d2e_16x9_1200x676.JPG?width=372&format=jpg","caption":"نيمار (أرشيفية- رويترز)","subTitle":""},{"p":"وافق نادي \"باريس سان جيرمان\" بطل دوري الدرجة الأولى الفرنسي لكرة القدم على بيع مهاجمه البرازيلي نيمار داسيلفا إلى الهلال السعودي."},{"p":"فيما يتبقى خضوعه للفحص الطبي لاكتمال الصفقة، بحسب ما أفادت هيئة الإذاعة البريطانية (بي.بي.سي) اليوم الاثنين."},{"h3":"ثاني أعلى لاعب أجرا"},{"p":"بدورها أفادت مصادر \"العربية.نت\" بأن الهلال توصل إلى اتفاق مع باريس سان جيرمان لشراء المتبقي من عقد النجم البرازيلي الشهير لقاء ٩٠ مليون يورو، بينما سيحصل نيمار على ١٠٠ مليون يورو، كمرتب سنوي، ما يجعله ثانيا أعلى اللاعبين أجراً في الدوري السعودي بعد كريستيانو رونالدو."},{"p":"كما أشارت المصادر إلى أن الهلال ونيمار توصلا إلى اتفاق تام بما يتعلق في الحقوق التجارية والترويجية للاعب البرازيلي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/132cf3d4-be9a-4446-841c-02a432ddccb2/132cf3d4-be9a-4446-841c-02a432ddccb2.jpg"},{"p":"وكان نيمار، الذي انضم إلى باريس سان جيرمان في 2017 من برشلونة الإسباني في صفقة قياسية بلغت 222 مليون يورو (243 مليون دولار)، غاب عن التعادل المخيب بدون أهداف مع لوريان في افتتاح الدوري الفرنسي يوم السبت الماضي بسبب عدوى فيروسية."},{"p":"إذ قرر النادي الفرنسي استبعاده والمهاجم كيليان مبابي ولاعب الوسط الإيطالي ماركو فيراتي من تشكيلة الفريق في افتتاح الموسم الجديد من المسابقة."},{"h3":"برشلونة.. ومسيرة المجد"},{"p":"يشار إلى أن النجم العالمي (٣١ عاماً) عرف المجد منذ ظهوره الأول قبل أكثر من ١٠ أعوام، إذ قاد سانتوس إلى الفوز بكوبا ليبرتادوريس قبل أن يتخذ الخطوة الأكبر في مسيرته بالانتقال إلى برشلونة الإسباني صيف ٢٠١٣."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"ميسي ونيمار"},{"p":"حيث شكل نيمار مع ليونيل ميسي ولويس سواريز مثلثاً هجومياً يراه البعض الأفضل بالتاريخ، إذ قاد الثلاثي برشلونة للفوز بدوري أبطال أوروبا علم ٢٠١٥ بالإضافة إلى الدوري الإسباني مرتين وبطولة كأس ملك إسبانيا ٣ مرات بخلاف كأس العالم للأندية وكأس السوبر الأوروبية."},{"h3":"نحس الميدالية الذهبية"},{"p":"ثم انتقل صيف ٢٠١٧ إلى باريس سان جيرمان مقابل كسر قيمة عقده مع برشلونة البالغة ٢٢٢ مليون يورو ، جعلته اللاعب الأغلى في تاريخ كرة القدم، ومع النادي الفرنسي فاز بالبطولة المحلية ٥ مرات بالإضافة إلى كأس فرنسا ٣ مرات."},{"p":"وعلى صعيد منتخب البرازيل الذي يعتبر نيمار هدافه التاريخي بالتساوي مع الأسطورة الراحل بيليه برصيد ٧٧ هدفاً، فيعد اللاعب الذي كسر نحس الميدالية الذهبية إذ قاد البرازيل لأول ذهبية أولمبية في كرة القدم بتاريخها عام ٢٠١٦ في ريو دي جانيرو."}]