[{"title":"قصة عشق عمرها 25 عاماً.. سر تغيير إيلون ماسك لشعار تويتر","publish":"نشر في: 25 يوليو ,2023: 01:55 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 01:51 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/e398a8d2-8880-4dec-8eb4-db4bb6cfb437/e398a8d2-8880-4dec-8eb4-db4bb6cfb437_16x9_1200x676.png?width=372&format=jpg","caption":"إيلون ماسك وشعار تويتر الجديد","subTitle":""},{"p":"فوجئ العالم باستبدال العصفور الأزرق الشهير لعلامة منصة تويتر بعلامة إكس، وهناك قصة عشق دفعت الملياردير الشهير إيلون ماسك إلى اختيار حرف \" X\" تحديدا."},{"h3":"قصة عمرها 25 عاماً"},{"p":"فقد كشفت صحيفة \"دايلي ميل\" البريطانية عن أن ماسك لديه تاريخ طويل مع هذا الحرف منذ 25 عاماً، بدءاً من أولى مشاريعه عبر الإنترنت وصولاً إلى تسمية ابنه بالحرف \"X\"."},{"p":"فأولى مشاريع ماسك ذات العلاقة بالحرف إكس هي موقع \"X.com\"، الذي أطلقه عام 1999، كمنصة للخدمات المصرفية والمالية عبر الإنترنت لكنه بعد عام اضطر إلى التنحي عن منصبه كرئيس تنفيذي للشركة."},{"h3":"داخل أسماء شركاته"},{"p":"بعد 3 سنوات حقق ماسك أرباحاً تزامنت مع دمج \"X.com\" بمنصة PayPal، واشترى المنصة عام 2017."},{"p":"كما أسس الملياردير الشهير شركة \"سبيس إكس\" عام 2002، وشركة \"تسلا\"، المنتجة للسيارات الكهربائية، والتي طرحت عام 2016 سيارة فاخرة بطراز \" X\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/a2e38c30-f9a0-48d2-8daa-43f04c44a1ca/a2e38c30-f9a0-48d2-8daa-43f04c44a1ca.jpg"},{"p":"جنون ماسك بحرف \" X\" وصل أيضاً إلى تسمية ابنه عام 2020 بـ \" X Æ A-Xii\"، ثم أعطى له لقب \"إكس\" للاختصار."},{"h3":"\"الدلالة على المجهول\""},{"p":"بموازاة ذلك، يعرف عن حرف \"X\" أنه رمز للدلالة على المجهول في الرياضيات، فيما يشتهر ماسك بهوسه باكتشاف المجهول مثل حبه لاستكشاف كوكب المريخ ومشروع \"الشريحة الدماغية\" التي يمكن زرعها داخل دماغ الإنسان."},{"h3":"\"يضم كل شيء\""},{"p":"ولطالما أراد ماسك إنشاء تطبيق يضم كل شيء، شبيه بتطبيق \"وي تشات\" الصيني، بحيث يستخدم للتواصل والأخبار والمبيعات، ها هو اليوم يؤكد مراراً وتكراراً أنه يخطط لجعل تويتر منصة شاملة."},{"p":"يشار إلى أن موقع تويتر الذي تأسس في عام 2006، استخدم شعار الطائر الأزرق الزاهي المعترف به عالميا لأكثر من عقد من الزمان."},{"p":"وفي أبريل، جرى تغيير شعار الطائر مؤقتا بصورة كلب شيبا إينو الموجودة على عملة الدوجكوين المشفرة، الأمر الذي ساعد في زيادة القيمة السوقية للعملة بأربعة مليارات دولار."}]