[{"title":"كريستي يتوقع مستقبلاً كارثياً للجمهوريين بسبب موعد محاكمة ترمب","publish":"نشر في: 29 أغسطس ,2023: 06:43 م GST","updated":"آخر تحديث: 29 أغسطس ,2023: 09:54 م GST","image":"https://vid.alarabiya.net/images/2019/06/20/061919NPA___061919NPA_image/061919NPA___061919NPA_image_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب وسط أنصاره - أرشيفية","subTitle":"الرئيس السابق سوف يكون خلال الأشهر الأخيرة من الانتخابات في قاعات المحاكم وليس في حملته الانتخابية"},{"p":"توقع المرشح الرئاسي عن الحزب الجمهوري، كريس كريستي، أن يكون موعد محاكمة الرئيس السابق ترمب المتعلقة بقضية 6 يناير الفيدرالية \"كارثيا\" على الحزب الجمهوري."},{"p":"وقال الحاكم السابق لولاية نيوجيرسي، لجيك تابر، على قناة CNN في برنامج \"The Lead \"أعتقد أنه بالنسبة للناخبين الجمهوريين، فإن أكثر شيء يجب أن ينظروا إليه الآن هو أنه سيكون لدينا رجل يترشح للرئاسة، اعتبارًا من 4 مارس/آذار على الأرجح وخلال الأسابيع الأربعة إلى الستة المقبلة، سيكون متواجدًا كل يوم في \"قاعة المحكمة في واشنطن العاصمة، وليس القيام بحملة ضد جو بايدن\"، وتابع: \"هذا أمر كارثي بالنسبة للحزب الجمهوري\"، \"ولهذا السبب كنت أقول - منذ أن دخلت السباق - إنه بالنظر إلى سلوكه الشخصي، وبالنظر إلى الأشياء التي قام بها بنفسه، فإنه ببساطة لا يمكن أن يكون مرشحنا\"."},{"p":"ومع ذلك، قال كريستي إن المحاكمة المحددة في 4 مارس هي \"موعد واقعي\"، مشيرًا إلى أن المستشار الخاص لوزارة العدل جاك سميث من المحتمل أن يتهم الرئيس السابق وحده في هذه القضية، حتى يتم نقله إلى المحاكمة بشكل أسرع. وأضاف أن المعارك القضائية يمكن أن تضع الحزب الجمهوري في وضع غير مؤات، حيث يظل ترمب هو المرشح الأوفر حظا للحزب الجمهوري حاليا."},{"p":"وقررت قاضية المقاطعة الأميركية تانيا تشوتكان يوم الاثنين البدء في اختيار هيئة المحلفين في 4 مارس لمحاكمة ترمب في قضية وزارة العدل التي تستهدف جهوده للبقاء في منصبه بعد خسارته انتخابات 2020. ويأتي ذلك بعد أن طلب فريق سميث تحديد موعد للمحاكمة في 2 يناير 2024، بينما دفع فريق ترمب لتحديد موعد للمحاكمة في أبريل 2026."},{"p":"وهذا يعني أن المحاكمة ستبدأ الآن في اليوم السابق ليوم الثلاثاء الكبير، عندما يتوجه الناخبون إلى صناديق الاقتراع في أكثر من اثنتي عشرة ولاية في الانتخابات التمهيدية الرئاسية للحزب الجمهوري."},{"p":"وانتقد ترمب تشوتكان بعد وقت قصير من إعلانها الموعد، حيث قال متحدث باسمها إن ذلك سيضر بجهود حملته."},{"p":"وكتب ترمب على موقع تروث سوشيال \"اليوم أعطاني القاضي المتحيز الكاره لترمب تمديدًا لمدة شهرين فقط، وهو بالضبط ما أرادته حكومتنا الفاسدة في يوم الثلاثاء الكبير. سوف أستأنف!\"."},{"p":"وفي حين يستطيع فريق ترمب تقديم طلبات لمحاولة تأجيل المحاكمة، إلا أنه لا يمكن الطعن في التاريخ نفسه بشكل مباشر."}]