[{"title":"\"الوضع طبيعي\".. باكستان تناقض يونيسف حول الوضع بعد الفيضانات","publish":"نشر في: 25 أغسطس ,2023: 05:12 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:40 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/c2c9759a-9fea-4bec-8c1e-051699701543/c2c9759a-9fea-4bec-8c1e-051699701543_16x9_1200x676.JPG?width=372&format=jpg","caption":"طفلة نزحت بسبب الفيضانات العام الماضي في باكستان","subTitle":"اليونيسف تؤكد أن ملايين الأطفال لا يزالون بحاجة إلى الدعم بعد مرور عام على فيضانات باكستان الكارثية.. وإسلام آباد تناقضها مؤكدةً أن \"الوضع هنا طبيعي\""},{"p":"حذرت منظمة الأمم المتحدة للطفولة (يونيسف) اليوم الجمعة من أنه بعد مرور عام على الفيضانات المدمرة في باكستان، ما زال هناك نحو أربعة ملايين طفل في حاجة للمساعدة الإنسانية والحصول على الخدمات الأساسية، حيث لا يزال نقص الأموال يشكل عقبة أمام التعافي."},{"p":"يأتي تحذير اليونيسف في وقت تسابق فيه السلطات في إقليم البنجاب شرق باكستان، الزمن، لإجلاء السكان من المناطق المتضررة من فيضان نهر سوتليج."},{"p":"ومنذ مطلع أغسطس الجاري، تمكنت فرق الإنقاذ من إجلاء آلاف الأشخاص من المناطق المنكوبة في مقاطعتي كاسور وبهاوالبور."},{"p":"وقبل ما يزيد على ستة أشهر، تعهدت عشرات الدول والمؤسسات الدولية، في مؤتمر دعمته الأمم المتحدة في جنيف بتقديم أكثر من تسعة مليارات دولار لمساعدة باكستان على التعافي وإعادة البناء من فيضانات الصيف الماضي، لكن معظم التعهدات كانت في شكل قروض لمشروعات ما زالت في مراحل التخطيط."},{"p":"وقالت اليونيسف في بيان: \"الأمطار الموسمية هذا الموسم تفاقم الظروف الصعبة بالفعل في المجتمعات المتضررة جراء الفيضانات، ما أودى بحياة سبعة وثمانين طفلاً في أنحاء البلاد بشكل مأساوي."},{"p":"وأضافت المنظمة الأممية أن ما يقدر بنحو ثمانية ملايين شخص، نصفهم تقريباً من الأطفال، ما زالوا يعيشون دون القدرة على الوصول إلى مياه آمنة صالحة للشرب في المناطق المتضررة من الفيضانات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/f195512d-501d-4263-b52d-ea62c1a43879/f195512d-501d-4263-b52d-ea62c1a43879.JPG?width=372&format=jpg"},{"minCaption":"من فيضانات العام الماضي في باكستان"},{"p":"وقالت إن أكثر من مليونين وخمسمئة ألف طفل ما زالوا بحاجة إلى تدخلات غذائية منقذة للحياة في المناطق المتضررة من الفيضانات، في حين ما زالت مناشدات يونيسف الراهنة بتوفير 173.5 مليون دولار، لم تمول إلى بنسبة 57% فحسب."},{"p":"وقال عبد الله فاضل، ممثل منظمة اليونيسف في باكستان: \"لقد عانى الأطفال الأكثر عرضة للخطر ممن يقيمون في المناطق المتضررة من الفيضانات، من سنة مروعة.. لقد فقدوا أحباءهم ومنازلهم ومدارسهم\"، مضيفاً أن عودة الأمطار الموسمية أثارت مخاوف من وقوع كارثة مناخية أخرى."},{"p":"وخلّفت فيضانات العام الماضي أضراراً قدرت كلفتها بأكثر من ثلاثين مليار دولار، حيث ظلت مساحات واسعة من البلاد تغمرها المياه لعدة أشهر، ما أسفر عن مقتل 1739 شخصاً وأثّر على حياة ثلاثة وثلاثين مليون آخرين."},{"p":"ودمرت الفيضانات أو ألحقت أضراراً بـ30 ألف مدرسة و2000 منشأة صحية و4300 شبكة مياه."},{"p":"وأشارت اليونيسف إلى أن ثلث الأطفال كانوا بالفعل خارج المدارس قبل الفيضانات، في حين وصل سوء التغذية إلى مستويات الطوارئ وكانت القدرة على الوصول إلى مياه شرب آمنة وصرف صحي متدنية بشكل مثير للقلق."},{"p":"وكان إقليم السند الجنوبي من أكثر المناطق تضرراً العام الماضي."},{"p":"غير أن أجاي كومار، الناطق باسم وكالة إدارة الكوارث المحلية، قال لوكالة \"أسوشييتد برس\" إن السلطات لم تتلق أي شكاوى أو مطالب من المناطق المتضررة من الفيضانات."},{"p":"وأشار كومار إلى أن من كانوا يعيشون في مخيمات الإغاثة أو على جوانب الطرق عادوا إلى منازلهم، لأنهم حصلوا على تعويضات عن الأضرار والخسائر التي لحقت بهم."},{"p":"كما تقوم المنظمات المحلية بأعمال إعادة الإعمار وإعادة تأهيل المنازل والمدارس ومرافق الرعاية الصحية. أوضح كومار قائلاً: \"أستطيع أن أقول إن الوضع هنا طبيعي\"."},{"p":"من جهتها قالت اليونيسف في بيانها إنه بفضل دعم المجتمع الدولي، أمكن إيصال المساعدات التي شملت خدمات الرعاية الصحية الأولية إلى ثلاثة ملايين وستمئة ألف شخص."},{"p":"كما تم توفير مياه صالحة للشرب لنحو مليون وسبعمئة ألف شخص في المناطق التي تضررت أو دمرت فيها شبكات المياه، لتصل المياه إلى أكثر من 545 ألف طفل."},{"p":"وأضاف البيان أنه تم توفير الدعم في مجال الصحة العقلية والدعم النفسي والاجتماعي إلى 258 ألف طفل."},{"p":"ودعت اليونيسف باكستان ووكالات الإغاثة إلى زيادة ومواصلة الاستثمار في الخدمات الاجتماعية الأساسية للأطفال والأسر."},{"p":"وقال فاضل: \"لقد ذهبت مياه الفيضانات، لكن مشكلاتها ما زالت قائمة في هذه المنطقة المضطربة مناخياً\"."}]