[{"title":"بايدن سيحث الأميركيين على تلقي جرعة معززة من لقاح كورونا","publish":"نشر في: 21 أغسطس ,2023: 06:38 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 07:33 ص GST","image":"https://vid.alarabiya.net/images/2022/07/31/1644b38d-0353-424f-8c90-255d5742e692/1644b38d-0353-424f-8c90-255d5742e692_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس جو بايدن","subTitle":"المراكز الأميركية لمكافحة الأمراض والوقاية منها أعلنت زيادة الإصابات ومعدلات دخول المستشفيات بسبب الإصابة بالفيروس، إلا أن مستويات الإصابة الكلية لا تزال منخفضة"},{"p":"قال مسؤول في البيت الأبيض، أمس الأحد، إن إدارة الرئيس جو بايدن تخطط لحث جميع الأميركيين على الحصول على جرعة معززة من اللقاحات المضادة لفيروس كورونا هذا الخريف لمواجهة موجة جديدة من الإصابات."},{"p":"وذكر المسؤول أنه في حين أن المراكز الأميركية لمكافحة الأمراض والوقاية منها أعلنت زيادة الإصابات ومعدلات دخول المستشفيات بسبب الإصابة بالفيروس، فإن مستويات الإصابة الكلية لا تزال منخفضة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/ad6c8a74-75ce-41dc-9c7d-e8107efc561c/ad6c8a74-75ce-41dc-9c7d-e8107efc561c.jpg"},{"p":"ويعود الحديث عن وباء كورونا في خضم الصيف في فرنسا ودول أخرى، مع تسجيل ارتفاع في عدد الإصابات يستدعي اليقظة، رغم عدم بلوغه مستويات عالية. وأُبلغ أيضاً عن انتشار الوباء مجدداً في الولايات المتحدة وبريطانيا والهند واليابان."},{"p":"وتخطت الشعوب فيروس سارس-كوف-2 بعدما استمر بالانتشار لمدة تجاوزت ثلاث سنوات من خلال موجات عديدة، ولكنه يعود حالياً إلى الأذهان، وتؤكد بعض المؤشرات عودة انتشاره."},{"p":"وقالت منظمة الصحة العالمية الجمعة إن عدد الحالات التي رصدت على مستوى العالم ارتفع بنسبة 80% على مدى شهر، مع مليون ونصف مليون إصابة إضافية من العاشر من يوليو حتى السادس من أغسطس."},{"p":"وأكد المدير العام لمنظمة الصحة العالمية تيدروس أدهانوم غيبرييسوس الأربعاء الماضي، خلال مؤتمر صحافي، أن المنظمة لم تعد تعتبر الوباء حالة طوارئ صحية عالمية منذ بداية مايو، إلا أن \"الفيروس مستمر في الانتشار في كل البلدان، ويستمر بالقتل والتبدل\"."},{"p":"ويبقى التطعيم أساسياً، وحثت منظمة الصحة العالمية الأربعاء على \"تكثيف الجهود لزيادة التطعيم\". وفي حين تخسر اللقاحات المضادة لكوفيد-19 من فعاليتها في مواجهة العدوى مع مرور الوقت، فإنها مازالت تعتبر وقائية جداً ضد الأشكال الخطيرة."}]