[{"title":"اليمن.. تعذيب وحشي ينهي حياة مواطن داخل سجن حوثي","publish":"نشر في: 15 أغسطس ,2023: 01:09 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 02:10 م GST","image":"https://vid.alarabiya.net/images/2019/07/03/070219YYB___070219YYB_image/070219YYB___070219YYB_image_16x9_1200x676.jpg?width=372&format=jpg","caption":"سجون الحوثي (أرشيفية)","subTitle":"وفقاً لتقرير حديث للمنظمة اليمنية للأسرى والمختطفين، تدير ميليشيا الحوثي نحو 100 سجن بين رسمي وسري وخاص في محافظة إب، وتحتجز هذه السجون المئات من المدنيين الذين تم اختطافهم في المداهمات والحملات العسكرية المتواصلة"},{"p":"أفادت مصادر حقوقية في محافظة إب، وسط اليمن، بوفاة أحد المواطنين عقب أيام من اختطافه من قبل ميليشيا الحوثي."},{"p":"وقالت المصادر إن المواطن عاطف جمال توفي داخل أحد سجون ميليشيا الحوثي بمديرية المشنة بعد 3 أيام من اعتقاله وتوجيه له تهم كيدية."},{"p":"وأوضحت أن المواطن من أبناء منطقة القريات في ضواحي مدينة إب تم احتجازه في سجن بمديرية المشنة، وتم إبلاغ أفراد أسرته بوفاته بصورة مفاجئة."},{"h3":"عملية تعذيب وحشية"},{"p":"وبحسب المصادر الحقوقية، فإن عاطف تعرض لعملية تعذيب وحشية منذ الساعات الأولى لسجنه، الأمر الذي أدى إلى وفاته بعد 3 أيام من الاحتجاز، وجرى نقل جثمانه إلى ثلاجة مستشفى الأمومة والطفولة في إب."},{"p":"ونشر الناشط الحقوقي والإعلامي إبراهيم عسقين، تغريدات على صفحته في موقع \"اكس\"، أوضح فيها أن ميليشيا الحوثي أبلغت أسرة المواطن عاطف بوفاته. وأن سبب الوفاة هو الانتحار."},{"p":"وأشار عسقين إلى أن والدة الضحية توجهت إلى مستشفى الأمومة، فمنعوها من رؤيته أو أخذه، مشيرا إلى أنهم طلبوا من والدة الضحية أن تكتب تنازلا مقابل أخذ جثمان ابنها ودفنه مباشرة."},{"p":"ونقل عسقين عن سجناء كانوا مع الشاب عاطف جمال، بسجن المشنة، تأكيدهم أنه \"تم ضربه حتى الموت بسبب رفضه لاعتقاله وأنه بريء من التهم الموجهة له بأنه يتاجر بالحشيش\"."},{"h3":"100 سجن بين سري ورسمي وخاص"},{"p":"ووفقاً لمصادر حقوقية، تدير ميليشيا الحوثي نحو 100 سجن بين رسمي وسري وخاص في محافظة إب، وفق تقرير حديث للمنظمة اليمنية للأسرى والمختطفين. وتحتجز هذه السجون المئات من المدنيين الذين تم اختطافهم في المداهمات والحملات العسكرية المتواصلة التي تشنها في مناطق إب."},{"p":"ووثق تقرير صادر عن منظمة رصد للحقوق والحريات، اختطاف الميليشيا 1216 شخصا بالمحافظة خلال العام 2022، واقتادتهم إلى سجون متعددة. وتمارس الميليشيا بحق المختطفين عمليات تعذيب وحشية أدت إلى وفاة بعض المختطفين وإصابة آخرين بأمراض خطيرة."}]