[{"title":"فيديو من زاوية أوضح يوثق تحطم الطائرة الماليزية الصغيرة","publish":"نشر في: 17 أغسطس ,2023: 08:30 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 09:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/0140c0ad-4e59-4790-8f34-03d7bbad0b5e/0140c0ad-4e59-4790-8f34-03d7bbad0b5e_16x9_1200x676.png?width=372&format=jpg","caption":"من فيديو السقوط","subTitle":""},{"p":"رصدت عدسات الكاميرا لقطات لسقوط الطائرة التي أعلن يوم الخميس عن تحطمها على طريق في ماليزيا ما أسفر عن مقتل 10 أشخاص."},{"p":"وسجلت لقطات فيديو، يبدو أنها التقطت من كاميرا سيارة لحظة تحطم الطائرة على الطريق السريع."},{"h3":"مقتل جميع ركابها"},{"p":"وأعلنت الشرطة الماليزية أنّ طائرة الركّاب الصغيرة تحطّمت على طريق في ولاية سيلانغور وسط ماليزيا، ما أسفر عن مقتل جميع ركّابها الثمانية بالإضافة إلى شخصين كانا على الطريق."},{"p":"وقال قائد الشرطة المحلية محمد إقبال إبراهيم لوكالة فرانس برس \"في الوقت الراهن، أستطيع أن أقول إنّ ما لا يقلّ عن 10 أشخاص قُتلوا في تحطّم الطائرة\"."},{"h3":"مقتل اثنين على الطريق"},{"p":"وأوضح أنّ \"شخصين، أحدهما في سيارة والآخر على دراجة نارية، لقيا مصرعهما إلى جانب الأشخاص الثمانية الذين كانوا على متن الطائرة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المنكوبة الماليزية الجديدة"},{"p":"من جهتها، قالت هيئة الطيران المدني الماليزية في بيان إنّ الطائرة كان على متنها ستّة ركّاب وطاقم من شخصين عندما تحطّمت. ولم تأت الهيئة على ذكر أيّ حصيلة للحادث."},{"p":"وأحد الركاب القتلى هو عضو في برلمان ولاية باهانغ (وسط) مكلّف شؤون الإسكان والبيئة، بحسب الشرطة."},{"p":"ووقع الحادث قرب مدينة إيلمينا الواقعة في ضواحي شاه علم عاصمة ولاية سيلانغور."},{"h3":"\"لم تطلق أي نداء استغاثة\""},{"p":"وكانت الطائرة أقلعت من جزيرة لانغاوي في شمال البلاد متّجهة إلى مطار سلطان عبد العزيز شاه الواقع غربي العاصمة كوالالمبور، بحسب رئيس هيئة الطيران المدني نور زمان محمود."},{"p":"وقال محمود إنّه \"لم يتم إطلاق أيّ نداء استغاثة\"، مشيراً إلى فتح تحقيق لجلاء ملابسات الحادث."},{"h3":"\"حصلت على إذن الهبوط\""},{"p":"بدوره، أعلن وزير النقل أنتوني لوكي أن الطائرة كانت قد حصلت على الإذن بالهبوط لكنّها \"انحرفت إلى يمين مدرج الهبوط\"."},{"p":"وأضاف أنّ جهود المحقّقين تتركز على العثور على الصندوق الأسود. وقال في مؤتمر صحافي \"في الوقت الراهن لا يمكننا إعلان السبب الذي أدى إلى التحطّم بما أن عمليات البحث لا تزال جارية\"."}]