[{"title":"خام برنت يتجاوز 80 دولاراً للبرميل وسط تقييم الأسواق للتحفيز الصيني المحتمل","publish":"نشر في: 21 يوليو ,2023: 09:09 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 11:24 ص GST","image":"https://vid.alarabiya.net/images/2021/07/28/6411313b-6563-443a-834a-951f4b48a612/6411313b-6563-443a-834a-951f4b48a612_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل نفط","subTitle":"العقود الآجلة لخام برنت ترتفع 63 سنتاً إلى 80.27 دولار للبرميل"},{"p":"ارتفعت أسعار خام برنت في التعاملات الآسيوية، اليوم الجمعة، وسط تقييم الأسواق لاحتمالات إعلان إجراءات تحفيز اقتصادي في الصين بعد بيانات اقتصادية ضعيفة، فضلا عن تراجع المخزونات في الولايات المتحدة وخفض الإمدادات من منتجين رئيسيين."},{"p":"وزادت العقود الآجلة لخام برنت 63 سنتا إلى 80.27 دولار للبرميل بحلول الساعة 04:25 بتوقيت غرينتش، فيما صعد خام غرب تكساس الوسيط الأميركي 62 سنتا إلى 76.27 دولار للبرميل. وكانت الأسعار قد أنهت أمس الخميس على ارتفاع طفيف."},{"p":"وفيما يتعلق بالأسبوع ككل، يتجه خام برنت لتسجيل ارتفاع 0.5%، بينما يتجه الخام الأميركي لتسجيل زيادة 1.1%. ويعني هذا أن الخامين واصلا الارتفاع للأسبوع الرابع على التوالي، وفق رويترز."},{"p":"وضغطت بيانات اقتصادية ضعيفة بالصين على أسعار النفط طوال الأسبوع بعدما أعلن ثاني أكبر بلد مستهلك للنفط في العالم نموا مخيبا للآمال في الناتج المحلي الإجمالي للربع الثاني، مما يزيد من احتمال التخلف عن تحقيق هدف الحكومة للنمو الاقتصادي السنوي البالغ 5%."},{"p":"إلا أن المعنويات في أسواق السلع انتعشت أملا في أن تقوم الحكومة المركزية بالمزيد من الإجراءات التحفيزية لدعم الاقتصاد."},{"p":"وأعلنت بكين يوم الأربعاء أنها ستضع خططا لتحقيق استقرار في نمو عشر قطاعات، بالإضافة إلى زيادة الدعم للشركات الخاصة."},{"p":"ومما دعم الأسعار تراجع مخزونات الخام الأميركية مدعومة بقفزة في صادرات الخام، حسبما قالت إدارة معلومات الطاقة يوم الأربعاء."},{"p":"بالإضافة إلى ذلك ساهمت بيانات حديثة، مثل معدل التضخم الأقل من المتوقع ونمو الوظائف بوتيرة معتدلة، في إقناع العديد من المستثمرين والمحللين بأن رفع مجلس الاحتياطي الفيدرالي (البنك المركزي الأميركي) أسعار الفائدة المتوقع هذا الشهر سيكون الأخير في دورة التشديد الحالية."},{"p":"ويمكن أن يؤدي ارتفاع أسعار الفائدة إلى إبطاء النمو الاقتصادي وخفض الطلب على النفط."},{"p":"وأعلنت الرياض أوائل يوليو/تموز أنها ستمدد خفضا طوعيا للإنتاج بمقدار مليون برميل يوميا حتى أغسطس/آب، فيما قالت موسكو إنها ستقلص الصادرات 500 ألف برميل يوميا في أغسطس/آب."}]