[{"title":"مكسرات البقان.. مزايا صحية خارقة ضد السكري والسمنة","publish":"نشر في: 07 أغسطس ,2023: 10:29 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:22 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/cf42a4e4-ea5b-48ce-bee2-84a9fbe094d0/cf42a4e4-ea5b-48ce-bee2-84a9fbe094d0_16x9_1200x676.jpg?width=372&format=jpg","caption":"مكسرات البقان","subTitle":"الكميات المناسبة من البقان يمكن أن تساعد في مكافحة السمنة ومرض السكري والالتهابات"},{"p":"قدم فريق من العلماء حجة لمنح البقان مكانة \"طعام خارق\"، حيث كشفت دراسة جديدة أن البقان لديه بعض نقاط القوة المدهشة. توصل باحثون من الولايات المتحدة والمكسيك إلى أن استهلاك البقان، واسمه العلمي Carya illinoinensis، يمكن أن يخفف بنجاح الآثار الصحية لنظام غذائي غني بالدهون، ويزيد من استهلاك الجسم للطاقة، ويقلل اختلالا في القناة الهضمية يمكن أن يؤدي إلى العديد من مشاكل الهضم غير السارة، ويكافح الالتهاب، حسب ما نشره موقع New Atlas نقلًا عن دورية MDPI."},{"p":"أجرى الباحثون دراسة على فئران المختبر لمدة 18 أسبوعًا، مع مجموعة واحدة على نظام غذائي غني بالدهون وأعطيت البقان الكامل، وأخرى على نظام غذائي مماثل ولكن مع مستخلص البقان بوليفينول."},{"minImage":"https://vid.alarabiya.net/images/2018/08/30/25f1f27b-26f7-4b73-bea0-a2dd5126f7e1/25f1f27b-26f7-4b73-bea0-a2dd5126f7e1.jpg?width=372&format=jpg"},{"minCaption":"الأنسولين"},{"h3":"خفض للكوليسترول والأنسولين"},{"p":"أدى تناول كل من البقان الكامل والمكمل الغذائي إلى انخفاض مدوي في كتلة الدهون وكوليسترول الدم والأنسولين."},{"h3":"تقليل دهون الكبد"},{"p":"عززت المكسرات نشاط التمثيل الغذائي في الأنسجة الدهنية البنية وخفض محتوى الدهون في الكبد، خاصة أن الخلل في التمثيل الغذائي وتراكم الدهون الكبدي يلعب دورًا كبيرًا في الحالات المزمنة مثل مرض الكبد الدهني."},{"p":"قال لويس سيسنيروس زيفالوس، أستاذ البستنة وعلوم الغذاء في تكساس: \"تتزايد أعداد مرضى السمنة والسكري في المجتمع الحديث في جميع أنحاء العالم، نتيجة للاتجاه إلى استهلاك نظام غذائي عالي الدهون، وهو أحد الأسباب الرئيسية إلى جانب نمط الحياة والاستعداد الوراثي\"، مشيرًا إلى أن \"البقان يمكن أن يكون أداة صحية آمنة في أيدي المستهلكين\"."},{"h3":"أحماض دهنية وفيتامينات"},{"p":"من المعروف بالفعل أن البقان يحتوي على نسبة عالية من الأحماض الدهنية المتعددة غير المشبعة والألياف الصحية للقلب، كما يحتوي على فيتامينات E وA وبعض فيتامينات B والبوتاسيوم والفوسفور والمغنيسيوم والكالسيوم والزنك. ينضم هذا البحث إلى مجموعة متزايدة من الأعمال التي تركز على الفوائد الصحية للمكسرات."},{"p":"في حين أن هناك حاجة إلى مزيد من البحث، يعتقد العلماء أن نموذج الفأر يعكس التمثيل الغذائي البشري."},{"p":"تشير الدراسة إلى أن الشخص، الذي يبلغ وزنه 59 كغم يجب أن يأكل 22-25 نصف حبة من البقان، أو 21.6-36 غرامًا من دقيق البقان منزوع الدهن يوميًا. وهناك حوالي 196 سعرة حرارية في 20 نصف حبة بقان."}]