[{"title":"هجوم جديد للدعم على معسكر المدرعات.. والجيش السوداني يتصدى","publish":"نشر في: 23 أغسطس ,2023: 12:59 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 07:03 ص GST","image":"https://vid.alarabiya.net/images/2023/08/19/bba26901-c123-487f-84f6-9bd2950a109b/bba26901-c123-487f-84f6-9bd2950a109b_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الخرطوم","subTitle":""},{"p":"فيما لا تزال المعارك العنيفة مستمرة بين الطرفين في \"معسكر المدرعات\"، بمنطقة الشجرة جنوب العاصمة، أعلن الجيش السوداني، مساء الثلاثاء، أن سلاح المدرعات صد هجوما جديدا لعناصر الدعم السريع في الخرطوم."},{"h3":"الرد بمقطع فيديو"},{"p":"وكان الجيش السوداني قد رد على قوات الدعم السريع بمقطع مصور لضباطه من داخل غرفة التحكم بسلاح المدرعات."},{"p":"جاء الرد بعدما أفادت قوات الدعم السريع التي يتزعمها محمد حمدان دقلو الملقب بحميدتي، بأنها سيطرت على مواقع في محيط هذا الموقع المهم، لتنشر لاحقا مقاطع مصورة زعمت أنها من داخل المعسكر."},{"p":"وقال عيسى القوني، عضو المكتب الاستشاري لقائد الدعم السريع إنهم \"سيطروا على الجزء الأكبر من سلاح المدرعات التابع للجيش\"."},{"h3":"\"الوضع تحت السيطرة\""},{"p":"في المقابل، أكد مصدر عسكري للعربية/الحدث أن قوات الدعم السريع دخلت بالفعل المعسكر من الشرق لكن تم طردها. وشدد على أن الوضع بات تحت السيطرة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/6f5a64ca-e2f1-46cd-9ba3-15cb88fba1de/6f5a64ca-e2f1-46cd-9ba3-15cb88fba1de.jpg"},{"p":"وكانت تلك القوات التي يقودها حميدتي شنت هجوما جديدا فجر الثلاثاء، وفق ما أفاد مراسل العربية/الحدث. فيما استخدم الجيش مدفعية بعيدة المدى من مناطق عدة لضرب القوات المهاجمة وكذلك الطيران."},{"h3":"مركز عسكري مهم"},{"p":"كما أشار إلى أن مجموعات الدعم السريع التي وصلت بوقت سابق إلى محيط المدرعات، نشرت قناصين في مجمع سكني ضخم يحيط بالمنطقة، ويعرف بمجمع غزة السكني."},{"p":"ويمثل هذا الموقع مركزاً عسكرياً مهماً، بسبب السلاح والتجهيزات والعتاد الذي يحتويه."},{"h3":"معارك دموية"},{"p":"تأتي تلك التطورات بعدما أعلن الجيش يوم الاثنين تصديه لهجوم شنته قوات الدعم السريع على سلاح المدرعات ومجمع الذخيرة، إثر معارك عنيفة استمرت يومين في تلك المناطق العسكرية. وقال المتحدث باسم الجيش إن القوات المسلحة قتلت وجرحت المئات من عناصر الدعم السريع أثناء محاولتهم عدة مرات اقتحام المقرين."},{"p":"وتتواصل المعارك بين القوتين العسكريتين في البلاد منذ منتصف أبريل الماضي، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن نحو خمسة آلاف قتيل بحسب منظمة أكليد."}]