[{"title":"مؤشر البورصة المصرية يرتفع إلى أعلى مستوى في تاريخه","publish":"نشر في: 27 أغسطس ,2023: 01:34 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 03:42 م GST","image":"https://vid.alarabiya.net/images/2022/11/03/e5d07326-f709-4651-b749-b5f6fdc4b6e3/e5d07326-f709-4651-b749-b5f6fdc4b6e3_16x9_1200x676.JPG","caption":"","subTitle":"ارتفع 26.78% منذ بداية العام"},{"p":"ارتفع مؤشر البورصة المصرية الرئيسى \"EGX30\" إلى أعلى مستوى في تاريخه وقفز بنسبة 1.7% إلى مستوى 18510 نقطة منتصف التعاملات."},{"p":"وأوقفت البورصة المصرية اليوم العديد من الأسهم بعد صعودها بالحد الأقصى، وشهد المؤشر الرئيسي للبورصة المصرية ارتفاعا بلغت نسبته 26.78 % منذ بداية العام."},{"p":"وكانت القمة التاريخية الأعلى لمؤشر \"إيجي إكس 30\" مسجلة فى شهر أبريل 2018، عند مستوى 18414 نقطة."},{"p":"وارتفع مؤشر الأسهم الصغيرة والمتوسطة بنسبة 1.25%، منذ بداية تعاملات اليوم، بينما سجل ارتفاعا بلغت نسبته 33.78% منذ بداية العام."},{"p":"وتشهد الفترة الماضية ارتفاعا للبورصة المصرية مدعوما بنتائج إيجابية لأعمال الشركات في النصف الأول من العام الجاري، بجانب توقعات بتخفيض أو تعويم مرتقب للجنيه المصري، ما عزز تدفق السيولة في السوق ودخول مستثمرين أفراد وشركات للشراء في الأسهم بدافع التحوط من انخفاض قيمة الأصول الناتج عن التضخم أو انخفاض العملة المحلية."},{"p":"وبدأ اليوم رئيس البورصة المصرية الجديد أحمد الشيخ مباشرة مهام عمله، وكان قد صدر قرار تعيينه يوم الخميس الماضي ليبدأ عمله اعتبارا من يوم 26 أغسطس الجاري."},{"p":"وقالت رئيس شركة ثري واي لتداول الأوراق المالية رانيا يعقوب، في مقابلة مع قناة \"العربية\"، إن السوق اختبرت الأسبوع الماضي مستوى 18 ألف نقطة، ونحن أمام القمة التاريخية نفسيا أمام المستثمرين."},{"p":"وأضافت \"السوق تنتظرها رالي كبير من الصعود حتى نصل إلى مستويات 2018، مع الأخذ بعين الاعتبار إعادة تسعير الأصول مع فرق العملة بين 16 جنيها للدولار مقابل الجنيه في 2018، ونحو 31 جنيها مقابل الدولار حاليا\"."},{"p":"ولفتت يعقوب إلى أن أغلب المستثمرين والصناديق يقومون بالشراء بعد توقعات بتحركات مرنة للجنيه أمام الدولار في الربع الأخير أو الربع الأول من 2024، ولهذا نرى إعادة ضخ سيلة إضافية في السوق."},{"p":"وحول تعيين أحمد الشيخ رئيسا للبورصة المصرية قالت يعقوب \"يوجد ترحيب كبير بهذه الخطوة خاصة وأنه أحد خبراء السوق، وكان نائبا لرئيس البورصة سابقا، وكذلك للهيئة، ومن المتوقع أن يتم التواصل بشكل أكبر مع جميع أطراف السوق\"."}]