[{"title":"أبوالقنبلة الذرية نادم: \"أنا الموت\".. تفاصيل حياة \"أوبنهايمر\" صانع سلاح نهاية البشرية","publish":"نشر في: 27 يوليو ,2023: 11:04 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 12:45 م GST","image":"https://vid.alarabiya.net/images/2019/04/09/af6c2d9d-ac7c-4046-a6ae-fff72f4bdd95/af6c2d9d-ac7c-4046-a6ae-fff72f4bdd95_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبرت أوبنهايمر","subTitle":"فيلم يوثق بزخم حياة \"أبو القنبلة الذرية\"، الذي عبر عن ندمه عام 1965، ملخصاً حياته وإرثه العلمي في جملة مأساوية من نص هندوسي"},{"p":"بعد شهور من الترقب، تم طرح \"أوبنهايمر\" الفيلم الجديد للكاتب والمخرج كريستوفر نولان. تبلغ مدة الفيلم ثلاث ساعات وتسع ثوان، يلعب سيليان مورفي دور جوليوس روبرت أوبنهايمر، الفيزيائي النظري المعروف على نطاق واسع باسم \"أبو القنبلة الذرية\"، والذي لخص أعمال حياته في فيلم وثائقي من إنتاج شبكة \"إن بي سي نيوز\" عام 1965 من خلال سرد سطر من نص هندوسي من كتاب \"باهاغافاد غيتا\" واصفاً مأساوية ما قام به من أعمال يقول: \"الآن أصبحت أنا الموت... مدمر العوالم\"، حيث أدرك وزملاؤه في مشروع \"القنبلة الذرية\" أن العالم لن يكون كما كان بعدئذ، مشيراً إلى أن البعض ضحك والبعض الآخر بكى، فيما التزم باقي المشاركين في المشروع الصمت."},{"p":"وعن حادثة قصف اليابان بالقنبلتين الذريتين، تمتلك البشرية تسجيلاً نادراً من وثائقي يعود للعام 1965 حول أوبنهايمر. وفي هذا الوثائقي، تحدث أوبنهايمر عن القنبلة الذرية قائلاً: \"الآن أصبحت أنا الموت، ومحطم العوالم\"."},{"p":"وقد اقتبس أوبنهايمر هذه الكلمات من كتاب البهاغافاد غيتا الهندوسي. ففي حوار بهذا الكتاب، خاطب الإله الهندوسي فيشنو (Vishnu) الأمير محاولاً إقناعه بضرورة إنجاز مهامه. ولإبهاره، أخذ فيشنو شكله متعدد الأيادي قائلاً \"الآن أصبحت أنا الموت، ومحطم العوالم\"."},{"p":"إلى ذلك، اعتمد أوبنهايمر هذه الكلمات بسبب قراءته للعديد من النصوص الهندوسية وإعجابه بها. فمنذ فترة، أبدى أوبنهايمر إعجاباً باللغة السنسكريتية (sanskrit) التي مثلت لغة قديمة دوّنت بها النصوص الهندوسية. وأثناء فترة عمله بجامعة كاليفورنيا ببركلي، درس أوبنهايمر هذه اللغة القديمة وقرأ البهاغافاد غيتا. وفي تصريحه بالوثائقي عام 1965، قدّم أوبنهايمر ترجمته الخاصة، بالإنجليزية، لما دار بين فيشنو والأمير."},{"p":"بحسب ما نشرته مجلة Time الأميركية، يستند سيناريو فيلم \"أوبنهايمر\" في أحداثه إلى كتاب \"انتصار ومأساة جيه. روبرت أوبنهايمر\" الذي عكف المؤرخان كاي بيرد ومارتن شيروين على كتابته على مدى ربع قرن، والذي حاز جائزة بوليتزر لعام 2006."},{"p":"يقفز الفيلم ذهاباً وإياباً عبر الزمن حيث يستكشف حياة وإرث إوبنهايمر. قال نولان في ملاحظات إنتاج الفيلم: \"ما أردت فعله هو أخذ الجمهور في الاعتبار وتجربة شخص جلس في المركز المطلق لأكبر تحول في التاريخ. شئنا أم أبينا، فإن جيه. روبرت أوبنهايمر هو أهم شخص عاش على الإطلاق. لقد صنع العالم الذي نعيش فيه، في السراء والضراء \"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/b26d4893-2ce3-40e4-a0b0-72aca1d7d667/b26d4893-2ce3-40e4-a0b0-72aca1d7d667.jpg"},{"p":"ووفقًا لما نشره موقع \"بي بي سي\"، فإن قرار نولان بسرد قصة القنبلة الذرية من خلال عيون أوبنهايمر، ليس فقط تجاربه ولكن أيضًا مخاوفه، يعطي الفيلم طابعه المعاصر المُلح. إن ما حدث في هيروشيما وناغازاكي هو تاريخ، لكن التهديد الوجودي للأسلحة النووية لا يزال قائماً كما كان يعلم أوبنهايمر."},{"h3":"بدايات حياة أوبنهايمر"},{"p":"لا تظهر طفولة أوبنهايمر على الشاشة في الفيلم، لكن نشأته ساهمت في ظهور الآراء التي يتبناها طوال الفيلم. ولد عام 1904 لعائلة يهودية علمانية ثرية في مدينة نيويورك وتلقى تعليمه في مدرسة الثقافة الأخلاقية في مانهاتن، وتخرج عام 1921. على الرغم من أن والديه كانا من الجيلين الأول والثاني من الأميركيين من أصل يهودي ألماني، امتنع أوبنهايمر عن اعتناق تراثه معظم حياته."},{"minImage":"https://vid.alarabiya.net/images/2022/06/22/e4636636-dda6-4ef2-b412-3c88fc750edc/e4636636-dda6-4ef2-b412-3c88fc750edc.jpg"},{"p":"قال راي مونك، مؤلف كتاب \"روبرت أوبنهايمر: حياة داخل المركز\": \"بالنسبة للعالم الخارجي، كان يُعرف دائمًا بأنه يهودي ألماني، وكان دائمًا يصر على أنه ليس ألمانيًا ولا يهوديًا. وتأثرت علاقته بالعالم لأنه كان هكذا يُنظر إليه\"."},{"p":"أثرت معاداة السامية عليه طوال فترة دراسته في هارفارد، وبعد ذلك، في خضم صعود النازيين إلى السلطة في ألمانيا، غير الطريقة التي تعامل بها مع يهوديته."},{"p":"قال أوبنهايمر في جلسة الاستماع، التي عقدها عام 1954 أمام لجنة الطاقة الذرية الأميركية AEC، إنه كان لديه \"غضب مستمر ومتصاعد بشأن معاملة اليهود في ألمانيا. وكان لدي أقارب هناك، وكنت فيما بعد أساعد في تخليصهم وإحضارهم إلى هذا البلد (الولايات المتحدة)\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/20/4a934bc1-a8b9-40f8-98b7-68dc724eda14/4a934bc1-a8b9-40f8-98b7-68dc724eda14.jpg"},{"h3":"سنوات في أوروبا"},{"p":"بعد تخرجه بامتياز مع مرتبة الشرف من جامعة هارفارد في عام 1925، سافر أوبنهايمر إلى إنجلترا، كما يصور الفيلم، لإجراء بحث في مختبر كافنديش بجامعة كامبريدج تحت إشراف الفيزيائي البريطاني الحائز على جائزة نوبل عام 1906 جيه. جيه. طومسون. وعانى أوبنهايمر من مشاكل الصحة العقلية وانتهى به الأمر أنه تم وضعه تحت المراقبة الطبية."},{"minImage":"https://vid.alarabiya.net/images/2022/04/16/9a66b41e-139e-4f37-9fa5-9cd615f83500/9a66b41e-139e-4f37-9fa5-9cd615f83500.jpg"},{"p":"انتقل أوبنهايمر من إنجلترا إلى جامعة غوتنغن في ألمانيا، حيث حصل على درجة الدكتوراه في فيزياء الكم. خلال الفترة التي قضاها في ألمانيا، درس مع عدد من الفيزيائيين البارزين، مثل ماكس بورن وبوهر. درس أوبنهايمر في جامعة غوتنغن جنبًا إلى جنب مع فيرنر هايزنبرغ (الذي لعب دوره بالفيلم ماتياس شفايغوفر)، والذي استمر في قيادة الجهود الألمانية لتطوير قنبلة ذرية."},{"h3":"العودة إلى أميركا"},{"p":"في عام 1929، بعد عودته إلى أميركا، تم قبول أوبنهايمر أستاذًا مساعدًا في جامعة كاليفورنيا. على مدى السنوات الـ14 التالية، نجح أوبنهايمر في تحويل معهد كاليفورنيا للتكنولوجيا إلى أن يصبح واحدًا من أعظم مدارس الفيزياء النظرية في الولايات المتحدة وحصل على أتباع مخلصين من علماء الفيزياء الصاعدين. يصور الفيلم نمو البرنامج من خلال حضور طالب واحد فقط إلى محاضرات أوبنهايمر الأولى، ثم تزايدت أعداد الطلاب وازدحمت المدرجات في غضون وقت قصير بعد انتشار أخبار فصله بين الطلاب. عمل أوبنهايمر أيضًا جنبًا إلى جنب، وأصبح صديقًا جيدًا للفيزيائي التجريبي الرائد إرنست أو."},{"p":"يُظهر الفيلم كيف كانت الحكومة الأميركية على علم وتشكك في انتماءات أوبنهايمر الشيوعية في وقت مبكر، لكنها اختارت التغاضي عنها أثناء مشروع مانهاتن عندما أصبح من الواضح أنه الرجل المناسب للوظيفة. ولكن ستعود هذه الجمعيات الشيوعية في النهاية لتطارده وتؤدي إلى تدمير حياته المهنية في ذروة الهستيريا الأميركية المناهضة للشيوعية في الخمسينات من القرن الماضي."},{"minImage":"https://vid.alarabiya.net/images/2021/10/10/0f85fca8-efa9-4d43-bdd8-a9a556161f05/0f85fca8-efa9-4d43-bdd8-a9a556161f05.jpg"},{"h3":"مشروع مانهاتن"},{"p":"في أوائل عام 1942، تم تجنيد أوبنهايمر في مشروع مانهاتن، وهو المشروع السري لحكومة الولايات المتحدة في الحرب العالمية الثانية الذي تعهد ببناء قنبلة ذرية. في وقت لاحق من ذلك العام، قام الجنرال ليزلي غروفز، (الذي يقوم بدوره مات ديمون)، بتعيين أوبنهايمر كمدير علمي للبرنامج، وفي أوائل عام 1943، بدأ البناء في مختبر لوس ألاموس في نيو مكسيكو - وهو أحد المختبرات في عدد من المواقع السرية في جميع أنحاء الولايات المتحدة، بما يشمل شيكاغو وأوك ريدج بولاية تينيسي، المشاركين في عملية مشروع مانهاتن. أقنع أوبنهايمر غروفز بأن لوس ألاموس يجب أن تتحول إلى مدينة حيث يمكن للعلماء العيش مع عائلاتهم، لأن الكثيرين ربما يرفضون الانتقال إليها مالم تكن هناك مدينة للعيش بها."},{"p":"جمع أوبنهايمر مجموعة من كبار العلماء في ذلك الوقت للعيش والعمل في لوس ألاموس حتى اكتمال القنبلة. بعد أقل من ثلاث سنوات من تأسيس المختبر، تم إجراء أول اختبار للأسلحة النووية في العالم، أطلق عليه اختبار ترينيتي، في صحراء غورنادا ديل مويرتو القريبة في 16 يوليو 1945. نجح الاختبار في إثبات نجاح القنبلة، لكن نتائج الاختبار تسببت في عقود من الضرر الجسيم للسكان الأصليين الذين يعيشون في المنطقة المحيطة."},{"p":"بعد ثلاثة أسابيع، في 6 و9 أغسطس على التوالي، فجرت الولايات المتحدة قنبلتين ذريتين فوق مدينتي هيروشيما وناغازاكي اليابانيتين، منهية الحرب، حيث أدت التفجيرات مجتمعة إلى قتل ما يقدر بنحو 110.000 إلى 210.000 شخص، معظمهم من المدنيين."},{"h3":"حياة أوبنهايمر بعد الحرب"},{"p":"بعد الحرب، تذبذب الرأي العام حول استخدام القنبلة الذرية. أثناء زيارته للبيت الأبيض في أكتوبر 1945، كما يظهر في الفيلم، قال أوبنهايمر للرئيس هاري ترومان (الذي لعب دوره غاري أولدمان)، \"سعادة الرئيس، أشعر أن يدي ملطخة بالدماء \"."},{"p":"لكن تم الترحيب بأوبنهايمر كبطل قومي من قبل الكثيرين، وفي عام 1946، حصل على وسام الاستحقاق. عندما أصبح مشروع مانهاتن خاضعًا للولاية القضائية لـ AEC المشكلة حديثاً، وهي الوكالة المكلفة بالإشراف على جميع الأبحاث والتطوير الذري في الولايات المتحدة، تم تعيين أوبنهايمر رئيساً للجنة الاستشارية العامة. كرئيس، عارض بشدة تطوير القنبلة الهيدروجينية - \"القنبلة الخارقة\" التي تصورها زميل لوس ألاموس العالم إدوارد تيلر، (الذي قام بدوره الممثل بيني سافدي)، والتي كانت أقوى ألف مرة من القنبلة الذرية - عندما بدأت توترات الحرب الباردة في الارتفاع بين الولايات المتحدة والاتحاد السوفيتي آنذاك."},{"p":"في عام 1947، تم تعيين أوبنهايمر أيضًا مديرًا لمعهد الدراسات المتقدمة في برينستون من قبل لويس شتراوس (قام بدوره روبرت داوني جونيور)، والذي أصبح فيما بعد رئيسًا للجنة الاقتصادية لأوروبا."},{"h3":"جلسة استماع بالكونغرس"},{"p":"خلال فترة رئاسته للجنة الاستشارية العامة، أدى موقف أوبنهايمر المثير للجدل من القنبلة الهيدروجينية إلى اكتسابه عددًا من الأعداء السياسيين، من بينهم شتراوس، الذي أهانه أوبنهايمر في جلسة استماع بالكونغرس حول حظر بيع النظائر المشعة أم لا، وهو ما أثار كراهية الفيزيائي لأوبنهايمر بشكل خاص."},{"p":"في نوفمبر 1953، أرسل ويليام ليسكوم بوردن (الذي لعب دوره ديفيد داستمالشيان)، أحد المقربين من شتراوس والمدير التنفيذي السابق للجنة الكونغرس المشتركة للطاقة الذرية، رسالة إلى مدير مكتب التحقيقات الفيدرالي جيه إدغار هوفر يلمح فيه إلى أن \"جيه. روبرت أوبنهايمر عميل للاتحاد السوفيتي\"."},{"p":"تم تمرير الرسالة إلى الرئيس الأميركي دوايت أيزنهاور وتم إبلاغ أوبنهايمر بإلغاء تصريحه الأمني في اجتماع عقد في ديسمبر 1953 مع شتراوس. لكن تقدم أوبنهايمر بطلب استئناف للقرار، وبالفعل في 12 أبريل 1954، بدأت جلسة استماع أمنية استمرت لمدة شهر، تم خلالها استغلال الميول والجمعيات الشيوعية السابقة التي تعامل معها أوبنهايمر، والآراء حول السياسة النووية الأميركية، وغيرها من التجاوزات الشخصية لتشويه سمعته."},{"h3":"الحياة في وقت لاحق"},{"p":"جاءت نتيجة جلسة الاستماع الأمنية لتعريف أوبنهايمر لبقية حياته، حيث قال صديق أوبنهايمر المقرب وزميله الفيزيائي إيزيدور إسحاق رابي، (الذي أدى دوره الممثل ديفيد كرومهولتز)، فيما بعد إن \"(أوبنهايمر) كان رجل سلام ودمروه. لقد كان رجل علم ودمروا هذا الرجل. (إنهم) مجموعة صغيرة لئيمة\"."},{"p":"ظل أوبنهايمر مديراً لمعهد الدراسات المتقدمة حتى عام 1966، قبل وقت قصير من وفاته بسرطان الحلق في منزله في برينستون في 18 فبراير 1967. وقبل وفاته، تم منحه في عام 1966 أعلى وسام شرف من AEC، جائزة Enrico Fermi، وهي الجائزة التي يظهر في المشهد الأخير للفيلم أثناء تلقيها بسرعة من قبل الرئيس ليندون جونسون بينما يتحدث إلى ألبرت أينشتاين، (الذي يلعب دوره توم كونتي)."}]