[{"title":"\"واشنطن فري بيكون\": 3 سيناريوهات في قضية روبرت مالي.. أقواها تزويد إيران بوثائق سرية","publish":"نشر في: 27 يوليو ,2023: 03:12 م GST","updated":"آخر تحديث: 27 يوليو ,2023: 03:54 م GST","image":"https://vid.alarabiya.net/images/2021/07/10/becfdbe0-544a-4e73-8ec9-584bbb718579/becfdbe0-544a-4e73-8ec9-584bbb718579_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبرت مالي","subTitle":"هل نقل روبرت مالي معلومات سرية إلى شبكة من المدافعين عن إيران المؤيدين للاتفاق النووي المبرم بين إدارة أوباما وطهران؟"},{"p":"أثارت مصادر استخباراتية في مقابلة مع موقع \"واشنطن فري بيكون\" الأميركي، احتمال أن يكون روبرت مالي قد نقل معلومات سرية إلى شبكة من المدافعين عن إيران المؤيدين للاتفاق النووي المبرم بين إدارة أوباما وطهران."},{"p":"وفي مقال نشره موقع \"واشنطن فري بيكون\"، طرح وفقا لمقابلات مع العديد من مسؤولي الأمن القومي الحاليين والسابقين في الولايات المتحدة، ثلاثة سيناريوهات محتملة فيما يتعلق بقضية روبرت مالي."},{"p":"وبعد يوم من الإعلان عن نية وزارة الخارجية الأميركية عقد اجتماع سري مع لجنة العلاقات الخارجية بمجلس النواب وتقديم تفاصيل حول قضية روبرت مالي إلى مشرعين من كلا الحزبين الجمهوري والديمقراطي، فقد طرح موقع \"واشنطن فري بيكون\" الإلكتروني في مقاله، الاحتمالات والسيناريوهات حول تعليق عمل روبرت مالي."},{"p":"وفي هذا المقال، فإن أكثر الاحتمالات جدية هو أن روبرت مالي زود عمدا، إيران أو دولة أجنبية أخرى عمداً بوثائق ومعلومات سرية."},{"p":"وحسب \"واشنطن فري بيكون\"، نقلاً عن تقارير من وسائل الإعلام المحلية الإيرانية، فإن مالي أجرى محادثات سرية مع دبلوماسيين إيرانيين في الأمم المتحدة، والتي ربما جرت دون إذن من وزارة الخارجية الأميركية، حيث زعمت صحيفة \"طهران تايمز\" الصادرة في طهران مؤخرا أن روبرت مالي أجرى \"محادثات سرية مع دبلوماسي إيراني كبير [سعيد إيرواني، سفير إيران لدى الأمم المتحدة] وكان له تعامل مشبوه مع مستشارين غير رسميين من أصل إيراني، ولهذا السبب قد أرسل في إجازة إجبارية بدون راتب\"."},{"p":"ووفقا للموقع الأميركي، فإن الكشف عن هذه التفاصيل في الصحافة الإيرانية يشير إلى أن المصادر في طهران قد تعرف أكثر عن حالة روبرت مالي وملفه أكثر من الإعلام الأميركي."},{"minImage":"https://vid.alarabiya.net/images/2022/06/05/6409f60b-7671-452c-8600-09b94a896adc/6409f60b-7671-452c-8600-09b94a896adc.jpg?width=372&format=jpg"},{"minCaption":"روبرت مالي (أرشيفية- فرانس برس)"},{"h3":"السيناريو الأول"},{"p":"إلى ذلك فقد أثارت مصادر استخباراتية احتمال أن يكون روبرت مالي قد نقل معلومات سرية إلى شبكة من المدافعين عن إيران الذين أيدوا الاتفاق النووي المبرم بين أوباما وطهران، وعقد روبرت مالي ودبلوماسيون أميركيون آخرون منخرطون في الاتفاقية النووية مع إيران المعروفة باسم خطة العمل الشاملة المشتركة، والتي تم توقيعها خلال إدارة باراك أوباما، اجتماعات منتظمة مع أعضاء هذه الشبكة."},{"p":"ووفقا لتقرير \"فري بيكون\"، كان الغرض من هذه الاجتماعات هو التأكد من أن هؤلاء الأشخاص يؤكدون على النقاط المقنعة لإدارة أوباما فيما يتعلق بخطة العمل الشاملة المشتركة، وقالت مصادر مطلعة إن روبرت مالي ربما بدأ إبلاغ هذه المجموعة عندما بدأت إدارة جو بايدن جهودها لإحياء خطة العمل الشاملة المشتركة، وربما قد كشف عن معلومات لم يكن مصرحا بالكشف عنها في أحد الاجتماعات."},{"p":"ومن جانبها، زعمت صحيفة \"طهران تايمز\" الإيرانية الناطقة بالإنجليزية في تقريرها الأخير، أن روبرت مالي كان على اتصال منتظم مع عدد من أنصار الجمهورية الإسلامية الإيرانية مثل تريتا بارسي في معهد كوينسي، وأن هؤلاء \"الأنصار\" عملوا كوسطاء في المفاوضات مع طهران."},{"h3":"السيناريو الثاني"},{"p":"هناك احتمال آخر أثير فيما يتعلق بملف روبرت مالي وهو \"إساءة استخدامه\" للمعلومات السرية، والتي وفقا لـ\"واشنطن فري\"، هذا الأمر سيكلفه أقل، وحسب مسؤولين حاليين وسابقين في الإدارة الأميركية، فيما لو نقل مالي وثيقة أو لم يحمها بشكل صحيح، يمكن لقسم الأمن الدبلوماسي بوزارة الخارجية إلغاء تصريحه الأمني لحين إجراء تحقيق واتضاح التفاصيل."},{"p":"على سبيل المثال، تم إلغاء التصريح الأمني للسفير الأميركي السابق لدى إسرائيل، مارتن إنديك، في عام 2000، واتهم بالولوج إلى معلومات سرية من خلال جهاز كمبيوتر محمول غير مصرح به، ولهذا السبب، بدأ مكتب التحقيقات الفيدرالي تحقيقا في هذا المجال، لكن في ذلك الوقت، أبدت وزارة الخارجية برئاسة هيلاري كلينتون الشفافية فيما يتعلق بتلك القضية، الأمر الذي لم يتبع في قضية روبرت مالي، وقد رفضت إدارة بايدن ووزارة الخارجية الأميركية حتى الآن تقديم معلومات حول التحقيق الجاري."},{"p":"ووصف مسؤول في الأمن القومي تحدث إلى \"واشنطن فري بيكون\"، صمت إدارة بايدن منذ ثلاثة أشهر بشأن قضية روبرت مالي بأنه مريب، وقال: \"لا يوجد تفسير مناسب لاستمرار السرية التي تحيط بهذه القضية\"."},{"h3":"السيناريو الثالث"},{"p":"كما تم طرح احتمال ثالث، وهو أن التصريح الأمني لروبرت مالي ربما تم إلغاؤه لأسباب لا علاقة لها بنشاطه ومسؤوليته فيما يتعلق بإيران، وبحسب \"واشنطن فري بسكون\"، فإن أي نشاط إجرامي من تعاطي المخدرات إلى المواجهة والاشتباك مع الشرطة، يمهد لإجراء تحقيق من قبل إدارة الأمن الدبلوماسي بوزارة الخارجية الأميركية."},{"p":"وبدوره، رفض روبرت مالي، الذي يُعتبر دبلوماسيا مخضرما وعمل في العديد من الإدارات الديمقراطية، التهم الموجهة إليه حتى الآن، وأكد أنه لم يرتكب أي خطأ."}]