[{"title":"رونالدو يكسر صمود الشرطة ويطير بالنصر إلى النهائي","publish":"نشر في: 09 أغسطس ,2023: 07:19 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:59 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/cb4a51f6-9278-4384-b303-deab8297e050/cb4a51f6-9278-4384-b303-deab8297e050_16x9_1200x676.jpg?width=372&format=jpg","caption":"لحظة الاحتفال بالهدف الوحيد","subTitle":""},{"p":"سجل كريستيانو رونالدو هدفا من ركلة جزاء في الشوط الثاني، ليقود النصر إلى نهائي البطولة العربية للأندية لكرة القدم بعد الفوز 1-صفر على الشرطة العراقي في قبل النهائي اليوم الأربعاء."},{"p":"وسيكون نهائي البطولة سعوديا خالصا حيث ينتظر النصر، وصيف بطل الدوري المحلي، الفائز من مواجهة الهلال والشباب."},{"p":"ونجح رونالدو في تسجيل هدف المباراة الوحيد في الدقيقة 75 عبر ركلة جزاء حصل عليها السنغالي ساديو ماني ليرفع قائد البرتغال رصيده إلى أربعة أهداف تصدر بها قائمة هدافي البطولة منذ بداية دور المجموعات."},{"p":"وبدأ النصر المباراة بقوة وهدد رونالدو وماني مرمى الشرطة خلال الدقائق العشر الأولى بتسديدتين مرت بعيدا عن الحارس أحمد باسل."},{"p":"وألغت تقنية التسلل الآلي هدفا لرونالدو في الدقيقة 31. وبعدها بثلاث دقائق ردت العارضة تسديدة للبرازيلي أليكس تيليس لاعب النصر."},{"p":"وسدد رونالدو، غير المراقب، أعلى العارضة قرب نهاية الشوط الأول."},{"p":"واستمر التحفظ الدفاعي للشرطة بعد الاستراحة ولم يهدد مرمى الحارس نواف العقيدي."},{"p":"وكاد رونالدو أن يمنح التقدم للنصر بعد ست دقائق من بداية الشوط الثاني بعدما تلقى تمريرة منخفضة من سلطان الغنام لكنه أطلق تسديدة ضعيفة من مدى قريب تصدى لها باسل."},{"p":"وراوغ ماني مدافعي الشرطة قبل أن يسدد أعلى العارضة من داخل منطقة الجزاء قبل 20 دقيقة من النهاية."},{"p":"وبعدها احتسب حكم الفيديو ركلة جزاء للنصر بعد عرقلة فيصل جاسم للمهاجم السنغالي."},{"p":"ونفذ رونالدو الركلة بنجاح بعدما سدد على يسار باسل الذي اتجه للزاوية الأخرى."},{"p":"وتدخل حكم الفيديو المساعد قبل دقائق من النهاية لكن حكم الساحة قرر عدم وجود مخالفة على أحمد يحيى لاعب الشرطة تجاه ماني في منطقة الجزاء."},{"p":"وأنقذ باسل ضربة رأس من رونالدو من مدى قريب قبل دقيقتين من النهاية."},{"p":"وبعدها مباشرة انفرد أحمد فرحان بمرمى النصر في أول فرصة للشرطة في المباراة لكن العقيدي أنقذ تسديدته ببراعة."}]