[{"title":"صواريخ جديدة تعمل بالطاقة النووية تمهد الطريق إلى المريخ.. إليك قصتها!","publish":"نشر في: 27 يوليو ,2023: 11:54 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 12:21 م GST","image":"https://vid.alarabiya.net/images/2023/07/27/ac23a507-b6ae-4331-ad0e-bc3664d09e08/ac23a507-b6ae-4331-ad0e-bc3664d09e08_16x9_1200x676.jpg?width=372&format=jpg","caption":"لوكاهيد مارتن","subTitle":"الصاروخ سيكون أكثر كفاءة بنحو 4 مرات من مثيله الذي يعمل بالوقود التقليدي"},{"p":"أسند الجيش الأميركي ووكالة الفضاء الأميركية (ناسا) يوم الأربعاء إلى شركة \"لوكهيد مارتن\" تصميم وتصنيع صاروخ يعمل بالدفع النووي بهدف استخدام هذه التكنولوجيا في مهام مستقبلية إلى المريخ."},{"p":"وأوضح مسؤولون أن البرنامج المتعلق بهذا الصاروخ الذي يقوم على تكنولوجيا الدفع الحراري النووي المتقدمة يسعى إلى إجراء رحلته التجريبية الأولى إلى الفضاء بحلول العام 2027، وفقاً لما ذكرته \"فرانس برس\"، واطلعت عليه \"العربية.نت\"."},{"p":"وشرحت \"ناسا\" أن الصاروخ الذي يعمل بالدفع النووي الحراري أكثر كفاءة بثلاث إلى أربع مرات من ذلك الذي يعمل بالوقود التقليدي، مشيرة إلى أنه يحد من الوقت الذي تستغرقه الرحلات، وهو عنصر أساسي في إتاحة تنظيمها إلى الكوكب الأحمر."},{"p":"ففي صاروخ يعمل بالدفع النووي الحراري، مفاعل انشطار نووي يُنتِج درجات حرارة عالية جداً."},{"p":"وتُنقَل هذه الحرارة إلى وقود سائل يتحول إلى غاز يتم طرده كما في الصواريخ التقليدية من خلال فوهة لإحداث الدفع."},{"p":"وقال نائب الرئيس لشؤون استكشاف القمر في قسم الفضاء في شركة \"لوكهيد مارتن\"، كيرك شايرمان إن \"أنظمة الدفع الحراري النووية أكثر قوة وكفاءة، مما يتيح انتقالاً أسرع بين وجهتين\"."},{"p":"وشدد على أن \"خفض وقت الرحلات عنصر بالغ الأهمية للبعثات المأهولة إلى المريخ كونه يحد من وقت تعرض الطاقم للإشعاعات\"."},{"p":"وتتولى شركة \"بي دبليو إمس تكنولوجيز\" تصميم المفاعل النووي."},{"p":"وتوقع شايرمان أن تُحدث هذه التكنولوجيا أيضاً \"ثورة\" في البعثات المستقبلية إلى القمر حيث تعتزم ناسا بناء قاعدة قمرية في إطار برنامجها \"أرتيميس\"."},{"p":"وسبق لوكالة الفضاء الأميركية أن أجرت اختبارات على صاروخ نووي قبل أكثر من 50 عاماً، لكن المشروع توقف بسبب خفض الموازنة وتوترات الحرب الباردة."}]