[{"title":"فندق مصري يطرد فتاة إسرائيلية بعد اكتشاف جنسيتها والقاهرة تحقق","publish":"نشر في: 06 أغسطس ,2023: 11:22 م GST","updated":"آخر تحديث: 07 أغسطس ,2023: 07:43 ص GST","image":"https://vid.alarabiya.net/images/2023/08/06/4dc4526f-dc66-41b4-afb0-892deb642c94/4dc4526f-dc66-41b4-afb0-892deb642c94_16x9_1200x676.png?width=372&format=jpg","caption":"عارضة أزياء إسرائيلية","subTitle":"مصدر مسؤول بغرفة المنشآت الفندقية: الفندق غير مرخص سياحياً وسيتم اتخاذ الإجراءات اللازمة تجاهه"},{"p":"كشفت صحيفة إسرائيلية تعرض عارضة أزياء إسرائيلية شهيرة، للطرد من أحد الفنادق بالعاصمة المصرية القاهرة، بعد اكتشاف إدارة الفندق لجنسيتها."},{"p":"وقالت صحيفة \"جيروزاليم بوست\" الإسرائيلية إن شاي زانكو عارضة الأزياء الإسرائيلية، تعرضت للطرد من أحد الفنادق في القاهرة، بعد اكتشاف جنسيتها، حيث تم إجبارها على مغادرة الفندق على الفور."},{"p":"وذكرت الصحيفة أن عارضة الأزياء كانت ترافق مغني الراب العالمي ترافيس سكوت الذي كان سيحيي حفلا موسيقيا في مصر بعد دعوته لها، قبل أن يتم إلغاء الحفل لاحقا، مضيفة أنه بعد يوم من وصولها، اكتشف الفندق الذي تقيم فيه أنها إسرائيلية، فاستغل العاملون هناك فرصة عدم تواجدها مع المغني وطاقمه وطلبوا منها المغادرة فورا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/2c96f46e-2d33-4394-a4c6-4ad6cbd5cac5/2c96f46e-2d33-4394-a4c6-4ad6cbd5cac5.png?width=372&format=jpg"},{"minCaption":"العارضة الإسرائيلية"},{"p":"ونقلت الصحيفة عن زانكو قولها: لقد شعرت بالتوتر الشديد وبالإهانة، وغادرت الفندق مباشرة إلى المطار، واكتشفت أن الرحلة الوحيدة هناك كانت متجهة إلى باريس."},{"p":"من جانبه، قال مصدر مسؤول بغرفة المنشآت الفندقية إن الغرفة حققت في الأمر، مؤكدا في تصريحات لموقع\" القاهرة 24 \" أن الفندق تبين أنه غير مرخص سياحيًا، وسيتم اتخاذ الإجراءات اللازمة تجاهه وفقًا لقانون المنشآت الفندقية."},{"p":"وأشار إلى أنه لا توجد قرارات من وزارة السياحة أو السلطات بمنع أي جنسية من دخول الفنادق، موضحا أنه سيتم توقيع عقاب على الفندق من جانب الغرفة."},{"p":"وكانت الشركة المنظمة لحفل المطرب العالمي ترافيس سكوت، قد أعلنت الأربعاء قبل الماضي إلغاء الحفل، الذي كان مقررا إقامته عند سفح الأهرامات يوم 30 يوليو الماضي، وأثار جدلا كبيرا."},{"p":"وقالت إنه تم إلغاء الحفل، على الرغم من الجهود الجبارة، حيث أدت مشاكل الإنتاج المعقدة إلى عدم إمكانية إقامته، متابعة أنه سيتم إصدار المبالغ المستردة لجميع حاملي التذاكر، ومعربة عن اعتذارها عن أي إزعاج قد يكون سببه هذا الإلغاء."},{"p":"وكان الحفل قد قوبل بعاصفة من الانتقادات طالته، وطالب المطرب بعد اتهامه بممارسة طقوس غريبة وشيطانية خلال حفلاته."},{"p":"ووجه مغني الراب العالمي رسالة إلى المصريين، داعياً إلى عدم تصديق الشائعات المتداولة بشأن حفله، كما أضاف قائلا: \"ليست لدي أي طقوس غريبة غير لائقة، إنما هي مجرد احتفالات أقدمها برفقة جمهوري\"."},{"p":"ونفى المطرب فكرة إلحاده وعبادته للشيطان، متابعا بالقول: \"أنا من ولاية هيوستن، وهي ولاية لها عادات وتقاليد في احترام فكرة الأسرة، وأنا من أسرة متدينة، وتواظب على حضور الصلوات في الكنيسة\"."}]