[{"title":"الدولار يصعد وبيانات التضخم باليابان تعزز الين","publish":"نشر في: 21 يوليو ,2023: 09:19 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 10:36 ص GST","image":"https://vid.alarabiya.net/images/2023/01/05/299f2558-9ec3-4ed9-b767-7155a1177e03/299f2558-9ec3-4ed9-b767-7155a1177e03_16x9_1200x676.jpg?width=372&format=jpg","caption":"الدولار","subTitle":"ارتفع مؤشر الدولار 0.03% إلى 100.78"},{"p":"ارتفع الدولار، اليوم الجمعة، فيما أشارت البيانات إلى متانة سوق العمل الأميركية مما قد يدفع مجلس الاحتياطي الفيدرالي (البنك المركزي) إلى إبقاء أسعار الفائدة مرتفعة لفترة أطول، بينما تعزز الين بعد تسارع وتيرة التضخم الأساسي لأسعار المستهلكين في اليابان مجددا في يونيو/حزيران."},{"p":"وتُعقد الأسبوع المقبل اجتماعات للبنوك المركزية في أوروبا واليابان والولايات المتحدة، فيما يحلل المستثمرون البيانات من أجل توقع مسارات السياسة النقدية بشكل أفضل."},{"p":"وارتفع الين 0.08% إلى 139.97 للدولار بعد أن ارتفع مؤشر أسعار المستهلكين الأساسي في اليابان 3.3% في يونيو/حزيران عنه قبل عام، متماشيا مع متوسط ​​توقعات السوق، لكنه ظل أعلى من هدف بنك اليابان البالغ 2%."},{"p":"وتعزز البيانات فرص تعديل بنك اليابان توقعه للتضخم لهذا العام بالرفع في توقعات جديدة الأسبوع المقبل."},{"p":"وتراجع الين نحو 1% مقابل الدولار هذا الأسبوع وهو في طريقه لوقف مكاسب استمرت أسبوعين."},{"p":"في غضون ذلك، أظهرت بيانات أن عدد الأميركيين الذين تقدموا بطلبات جديدة للحصول على إعانات البطالة انخفض على غير المتوقع الأسبوع الماضي، ليلامس أدنى مستوى في شهرين مما يشير إلى استمرار قوة سوق العمل."},{"p":"وتتوقع الأسواق رفع المركزي الأميركي أسعار الفائدة بمقدار 25 نقطة أساس الأسبوع المقبل، وزادت احتمالات استمراره في رفع الفائدة بعد البيانات."},{"p":"ومقابل سلة من العملات، ارتفع الدولار 0.03% إلى 100.78. والمؤشر في طريقه لتحقيق مكاسب بنسبة 1% خلال الأسبوع."},{"p":"وصعد اليورو 0.04% إلى 1.1132 دولار، بعد أن انخفض 0.6% أمس الخميس. ومن المتوقع أن يرفع البنك المركزي الأوروبي أسعار الفائدة 25 نقطة أساس في 27 يوليو/تموز، وذلك وفقا لآراء جميع الاقتصاديين في استطلاع أجرته رويترز."},{"p":"وتراجع الدولار الأسترالي 0.28% إلى 0.676 دولار كما انخفض الدولار النيوزيلندي 0.34% إلى 0.621 دولار."}]