[{"title":"لاغارد تحذر من استمرار مخاطر التضخم بعد الاضطرابات الاقتصادية العالمية","publish":"نشر في: 27 أغسطس ,2023: 08:53 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 11:06 ص GST","image":"https://vid.alarabiya.net/images/2018/03/07/ecea172d-be23-464d-84f5-bc522ce73a4b/ecea172d-be23-464d-84f5-bc522ce73a4b_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيسة البنك المركزي الأوروبي كريستين لاغارد","subTitle":"قالت إن الاقتصاد الألماني \"لم ينكسر\""},{"p":"حذرت رئيسة البنك المركزي الأوروبي من أن الاضطرابات الأخيرة في الاقتصاد العالمي تهدد بإحداث تغييرات طويلة الأمد، ما يبقي الضغوط ةالتضخمية أعلى من المعتاد ويعقد دور صناع السياسة النقدية."},{"p":"وفي حديثها في المؤتمر السنوي للاحتياطي الفيدرالي الأميركي في جاكسون هول بولاية وايومنغ، يوم الجمعة، قالت كريستين لاغارد إن محافظي البنوك المركزية يجب أن يكونوا \"منتبهين للغاية بحيث لا تتسلل التقلبات الأكبر في الأسعار النسبية إلى التضخم على المدى المتوسط من خلال الأجور التي تلاحق الأسعار بشكل متكرر\"."},{"p":"رئيس الفيدرالي الأميركي: النمو القوي للاقتصاد قد يتطلب زيادات إضافية لسعر الفائدة"},{"p":"وقالت لاغارد: \"إذا أصبح العرض العالمي أقل مرونة، بما في ذلك في سوق العمل، وانخفضت المنافسة العالمية، فيجب أن نتوقع أن تلعب الأسعار دورًا أكبر في التكيف\". \"إذا واجهنا أيضًا صدمات أكبر وأكثر شيوعًا - مثل صدمات الطاقة والصدمات الجيوسياسية - فيمكننا أن نرى الشركات تمرر زيادات التكلفة بشكل أكثر اتساقًا\"، وفقا لتقرير نشرته صحيفة \"فاينانشال تايمز\"، واطلعت عليه \"العربية.نت\"."},{"p":"وتأتي تعليقاتها بعد تصريحات سابقة أدلى بها جيروم باول، رئيس البنك المركزي الأميركي، الذي حذر من أن بنك الاحتياطي الفيدرالي لم يتغلب بعد على التضخم، وقد يحتاج إلى تنفيذ المزيد من الزيادات في أسعار الفائدة، وإن كان يسير \"بحذر\"."},{"p":"يمر محافظو البنوك المركزية، وخاصة في الاقتصادات المتقدمة، بمنعطفات حرجة في معاركهم ضد التضخم. وقد تباطأ نمو أسعار المستهلك من ذروته الأخيرة في أعقاب الوباء، لكنه لا يزال أعلى بكثير من مستوى 2% الذي يستهدفه كثيرون منذ فترة طويلة."},{"p":"إلى جانب المخاوف بشأن التباطؤ الاقتصادي الوشيك وتشديد الظروف المالية، أصبحت وجهات النظر أكثر انقسامًا حول كيفية معايرة السياسة النقدية لضمان انخفاض التضخم دون التسبب في آلام غير ضرورية للشركات والمستهلكين."},{"p":"تشير استطلاعات الأعمال الأخيرة إلى أن منطقة اليورو تتجه نحو تراجع جديد، مما دفع المستثمرين إلى التحوط على رهاناتهم على قيام البنك المركزي الأوروبي برفع أسعار الفائدة مرة أخرى الشهر المقبل. ولكن الكثير من هذا يتوقف على التضخم وما إذا كان سيستمر في الانخفاض، وخاصة بعد استبعاد أسعار الطاقة والمواد الغذائية المتقلبة."},{"p":"ومع ذلك، لم تقدم لاغارد سوى القليل من المؤشرات حول الاتجاه الذي تميل إليه، وكررت فقط الحاجة إلى تحديد أسعار الفائدة عند\"مستويات مقيدة بما فيه الكفاية لأطول فترة ضرورية\" لإعادة التضخم إلى الهدف في الوقت المناسب."},{"p":"لقد انكمش الاقتصاد الألماني أو أصابه الركود لمدة ثلاثة أرباع متتالية بسبب التراجع في قطاع التصنيع الضخم، في حين أضر تعطل التجارة العالمية بقوته التقليدية في الصادرات. وقد أثار هذا الضعف في أكبر اقتصاد في أوروبا الشكوك حول قدرة البنك المركزي الأوروبي على الاستمرار في رفع أسعار الفائدة."},{"p":"لكن لاغارد قالت في جلسة منفصلة إن الاقتصاد الألماني \"لم ينكسر\"، وإنهم \"يقومون بإصلاحه\"، مستشهدة بكيفية بناء البلاد لمنشآت الغاز الطبيعي المسال لتحل محل الغاز الروسي في ستة أشهر فقط."},{"p":"وقالت إن واضعي أسعار الفائدة بحاجة إلى الوضوح والمرونة والتواضع للتعامل مع حالة عدم اليقين الناجمة عن الصدمات المتعددةللاقتصاد العالمي، بما في ذلك جائحة فيروس كورونا والغزو الروسي واسع النطاق لأوكرانيا."},{"p":"وانخفض التضخم في منطقة اليورو إلى النصف من ذروة العام الماضي البالغة 10.6%، ويتوقع اقتصاديون استطلعت \"رويترز\" آراءهم أن يتباطأ من 5.3% في يوليو إلى 5% في أغسطس عندما تنشر بيانات الأسعار الجديدة الأسبوع المقبل."}]