[{"title":"تشبه كوكب الزهرة.. هذه أكثر منطقة تتعرض للشمس على الأرض","publish":"نشر في: 21 يوليو ,2023: 01:25 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 02:10 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/3ca5b80e-b74a-4244-bd79-fb212baaeaf3/3ca5b80e-b74a-4244-bd79-fb212baaeaf3_16x9_1200x676.JPG?width=372&format=jpg","caption":"صحراء أتاكاما في أميركا الجنوبية - رويترز","subTitle":""},{"p":"في حين ترتفع درجات الحرارة حول العالم إلى أرقام استثنائية، استطاع باحثون تحديد المنطقة الأكثر تعرضا للشمس على كوكب الأرض."},{"p":"وهذه المنطقة غير متوقعة لدى كثيرين، فهي سهل ألتبيلانو في صحراء أتاكاما في أميركا الجنوبية. وتكتسب صحراء أتاكاما إلى حد كبير لقب الصحراء الأكثر جفافاً في العالم، بسبب موقعها بين سلسلة جبال كورديليرا دي لا كوستا إلى الغرب وجبال الأنديز إلى الشرق، حيث تتراوح الارتفاعات المحيطة بها بين 5 و16 ألف قدم."},{"h3":"أشبه بكوكب الزهرة"},{"p":"كما تعد تلك المنطقة أشبه بكوكب الزهرة، أقرب الكواكب إلى الشمس، إذ تتلقى ضوءا من أشعة الشمس أكثر من أي مكان آخر على الكوكب، بحسب دراسة نشرتها مجلة جمعية الأرصاد الجوية الأميركية، ونقلتها صحيفة \"واشنطن بوست\"."},{"p":"وحدد الباحثون المنطقة، اعتمادا على قياس \"الرقم القياس العالمي للإشعاع الشمسي\"، الذي يقيسون فيه \"كمية الطاقة الضوئية الموجهة من الشمس إلى الأرض\"، إذ بلغت في سهل ألتبيلانو 2177 واط لكل متر مربع، وأعلى بكثير من الإشعاع الذي يصل للغلاف الجوي العلوي الذي يستقبل 1360 واط لكل متر مربع."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/3d22e29e-e0bb-4146-a13d-339122896a2c/3d22e29e-e0bb-4146-a13d-339122896a2c.JPG?width=372&format=jpg"},{"minCaption":"صحراء أتاكاما في أميركا الجنوبية - رويترز"},{"h3":"مقارنة مدهشة"},{"p":"من جانبه، قال باحث المناخ في جامعة غرونينغن في هولندا راؤول كورديرو، إن الإشعاع الواصل لهذه المنطقة، التي تعتبر ثاني أعلى هضبة في العالم، يعادل ما يتلقاه سطح كوكب الزهرة، مشيرا إلى أن هذه المقارنة مدهشة لدرجة \"لا تصدق\"، لأن كوكب الزهرة أقرب بحوالي 28% إلى الشمس مقارنة بالأرض."},{"p":"وأوضح أن \"متوسط إمكانات الطاقة الشمسية في ألتبيلانو أعلى بمرتين مما هي عليه في وسط أوروبا والساحل الشرقي للولايات المتحدة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/80ca7e34-f4df-43ed-aba8-08aec16688b4/80ca7e34-f4df-43ed-aba8-08aec16688b4.JPG?width=372&format=jpg"},{"minCaption":"صحراء أتاكاما - من رويترز"},{"p":"وعزا الباحثون تعرض هذه المنطقة إلى إشعاع الشمس بمستوى عال رغم وجود سهول ومسطحات أعلى منها إلى أن السحب فيها رقيقة، حيث إن الغيوم غالبا ما تحجب ضوء الشمس أو تعكس الإشعاع مرة أخرى إلى الفضاء\"."},{"p":"وبحسب راؤول كورديرو هذا الموقع يشهد ما يسمى ظاهرة \"الانتشار الأمامي\"، حيث تسمح المنطقة بتركيز أشعة الشمس على سطحها، مثل حمل عدسة مكبرة وتوجيه أشعة الشمس لنقطة محددة."}]