[{"title":"رسالة نادرة بخط نابليون يأمر فيها بغزو مصر قبل أكثر من قرنين","publish":"نشر في: 05 مايو ,2023: 02:03 م GST","updated":"آخر تحديث: 05 مايو ,2023: 02:53 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/2504e1b0-1d61-4119-8e2e-ed8a4eff4c9a/2504e1b0-1d61-4119-8e2e-ed8a4eff4c9a_16x9_1200x676.jpg?width=372&format=jpg","caption":"من معارك الحملة الفرنسية بمصر لويس فرانسوا - البارون لوجين - 1808 (ويكيبيديا)","subTitle":"كشفت الرسالة توجيهات نابليون بونابرت إلى الجنرال ديزيه بتجميع السفن والأسلحة للإبحار نحو مالطا في 4 مايو 1798 تمهيدا لغزو مصر"},{"p":"كشف الباحث المصري حسام الحريري عن رسالة نادرة موقعة بخط القائد الفرنسي نابليون بونابرت يأمر فيها بغزو مصر في 4 مايو من العام 1798."},{"p":"وكشفت الرسالة، التي اطلعت عليها \"العربية.نت\"،| توجيهات نابليون بونابرت إلى الجنرال ديزيه بالإبحار إلى مالطا، تمهيدا لغزو مصر. فأمره بتجميع السفن والأسلحة تمهيدا للإبحار نحو مالطا في 4 مايو 1798، وذلك استعدادًا للحملة الفرنسية على مصر، على أن يكون خط السير مروراً على طول ساحل نابولي، عبر المضيق بجوار منارة ميسينا، والرسو في جزيرة سيراكيوز، أو في مكان قريب منها حيث سيتم لقاؤه بهم."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/37b788ba-9cd7-4c66-a9df-23efc7060558/37b788ba-9cd7-4c66-a9df-23efc7060558.jpg?width=372&format=jpg"},{"p":"وكشف الباحث المصري، في تصريحات لـ\"العربية.نت\"، أن الرسالة طلب فيها نابليون من ديزيه أن يأخذ معه القائد مينارد، وأن يعد فرقاطة ومركبتين وزوارق إرسال، واثنين من القوادس الملكية، ويفضل أن يحصلوا على قوارب إرسال سريعة أخرى، كما نصحه بالإبحار في تشكيل قريب، في حالة مرور الإنجليز عبر المضيق، وينصحه لنفس السبب بتسليح قافلته بأربعة قطع بحرية مكونة من 24 مدفعا."},{"p":"وحسب الرسالة، فإن نابليون أمر ديزيه أن يعد اثنين من قاذفات الرصاص ذات المائتين أو الثلاثمائة طلقة لكل منهما، كما يخبره بقرب مغادرته الوشيكة إلى طولون عبر \"إيل دو سان بيير\" بالقرب من سردينيا، وتحذيره مسبقًا من الأوامر المحددة والسرية التامة، وأنه سيلتقي به في غضون أربعة أيام."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/60adefc1-440b-4d61-82bc-12ff879cf96f/60adefc1-440b-4d61-82bc-12ff879cf96f.jpg?width=372&format=jpg"},{"minCaption":"رسم لنابليون في القاهرة بريشة جان ليون جيروم، القرن التاسع عشر (ويكيبيديا)"},{"p":"من جانب آخر كشف الباحث عن رسالة أخرى أرسلها الجنرال مينو، أحد قادة الحملة الفرنسية، في السادس من شهر أكتوبر 1800 إلى الشعب المصري يضع فيها مبادئه لحكومة يراها جيدة لمصر والمصريين، مؤكداً موقفه الحازم ضد سوء معاملة الأهالي، والفساد في الإدارة المحلية للضرائب والقضاء والشرطة، ويذكر المصريين أنهم كانوا يتعرضون للظلم وكيف خلصهم بونابرت منه. وشبّه ظالمي الأهالي من الأعيان والمماليك وغيرهم بـ\"الآفات\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وتابع الباحث المصري أن الرسالة قال فيها مينو إن أموال الميري سوف تذهب مستقبلا في مسارها الصحيح، ويحذر المصريين من إعطاء الأموال إلى المشايخ. كما يتهم المشايخ أنهم يقتسمون أموال الناس مع الملتزمين، كما ينبه الناس أن عليهم اتباع ديوان القاهرة المشكل من قبله. ويذكر أن شيوخ هذا الديوان هم الأجدر بثقة الناس، ويتناول التشديد على المحتسبين بالرقابة على الموازين بالأسواق، وأن من يخالف ذلك سيكون عقابه الضرب بالعصا أو بغيرها."},{"p":"وبحسب الرسالة، قال الباحث المصري إنه في النهاية يهدد مينو الشعب المصري بأي محاولة للتمرد عليه، ويذكّرهم ببحار الدماء التي سالت من آباء وأبناء الشعب المصري، وذلك حينما فكروا في مقاومة جيشه."},{"p":"يُذكر أن الحملة الفرنسية على مصر كانت في العام 1798 واستمرت حتى العام 1801 بهدف الدفاع عن المصالح الفرنسية، ومنع إنجلترا من القدرة على الوصول للهند."}]