[{"title":"اجتماع المصالحة بمصر.. عباس: انقلاب 2007 بغزة أوقعنا بنكبة جديدة","publish":"نشر في: 30 يوليو ,2023: 05:08 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 05:51 م GST","image":"https://vid.alarabiya.net/images/2023/07/30/3bef938b-6e6d-42c3-98c3-fcf23c541572/3bef938b-6e6d-42c3-98c3-fcf23c541572_16x9_1200x676.JPG?width=372&format=jpg","caption":"محمود عباس - أرشيفية","subTitle":""},{"p":"دعا الرئيس الفلسطيني محمود عباس، اليوم الأحد، في اجتماع المصالحة الوطنية المنعقد في مصر إلى المصارحة، مؤكداً أن انقلاب 2007 بغزة أوقع الفلسطينيين في نكبة جديدة."},{"p":"كما قال \"يجب إنهاء الانقسام والتأكيد على أن منظمة التحرير هي الممثل الوحيد للشعب\"."},{"p":"وتابع \"المقاومة الشعبية السلمية هي الأسلوب الأمثل لمواصلة نضالنا\"."},{"p":"كذلك، قال \"نريد إجراء الانتخابات بأقرب وقت شرط مشاركة القدس الشرقية\"."},{"p":"جاء ذلك، بعدما انطلق في وقت سابق اليوم في مدينة العلمين شمال مصر، اجتماع الأمناء العامين للفصائل الفلسطينية بمشاركة الرئيس الفلسطيني محمود عباس، وذلك لبحث إنهاء الانقسام وتوحيد الصف الفلسطيني في مواجهة السياسات الإسرائيلية، وتلبية طموحات الشعب الفلسطيني."},{"p":"ويعقد الاجتماع وسط تفاؤل كبير بتحقيق نتائج مرضية، حيث تشارك غالبية الفصائل عدا حركة الجهاد الإسلامي التي تغيبت بسبب خلاقات حول اعتقال السلطة الفسطينية بعض عناصرها وعدم الإفراج عنهم."},{"h3":"رؤية سياسية موحدة"},{"p":"يشار إلى أنه قبل انطلاق الاجتماع، عقدت لقاءات ثنائية بين مختلف الفصائل المشاركة مثل حماس وحزب الشعب وحركة التحرير الوطني ووفد الجبهة الشعبية والجبهة الديمقراطية لتحرير فلسطين."},{"p":"وتركزت المناقشات على بحث السبل الكفيلة لضمان نجاح الاجتماع، وضرورة الاتفاق على رؤية سياسية موحدة لمواجهة المخاطر والتحديات التي تواجه القضية الفلسطينية، وإفشال كافة المخططات التصفوية التي تنتهجها حكومة نتنياهو."},{"p":"وخلال الاجتماعات، تم التأكيد على أهمية مواصلة الجهود لإنهاء الانقسام وإتمام المصالحة، والتأكيد على مكانة منظمة التحرير الفلسطينية كممثل شرعي وحيد للشعب الفلسطيني، وضرورة تفعيلها وتطويرها، وتعزيز دورها في الكفاح الفلسطيني لإنجاز أهداف الشعب الفلسطيني في العودة وإقامة الدولة الفلسطينية وعاصمتها القدس."}]