[{"title":"رجل أعمال سوري- فنزويلي من حلب مات \"وهو نائم\" في منزله بميامي","publish":"نشر في: 26 يوليو ,2023: 08:26 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:22 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/052cbe23-6c2f-422e-bc52-91ee8494c870/052cbe23-6c2f-422e-bc52-91ee8494c870_16x9_1200x676.PNG?width=372&format=jpg","caption":"هوية وكيل الفنزويلية الشخصية","subTitle":""},{"p":"تم العثور صباح الاثنين على رجل الأعمال الفنزويلي- السوري، نعمان وكيل، ميتاً في سرير نومه، بحسب ما ذكر محاميه Howard Srebnick لوسائل إعلام محلية في مدينة ميامي بولاية فلوريدا الأميركية، حيث كان وكيل يقيم مقابل كفالة مفروضة عليه بانتظار محاكمته في أكتوبر المقبل بتهمة الضلوع في شبكة غسيل أموال وفساد متنوع بين فنزويلا والولايات المتحدة."},{"p":"قال محاميه حرفيا الثلاثاء: \"توفي السيد نعمان وكيل صباح أمس لأسباب طبيعية، أثناء نومه في منزله\" ورجّح أنه ربما عانى من نوبة قلبية داهمته في سريره، وبأن وكيل الذي ألمت \"العربية.نت\" بمزيد من المعلومات عنه من صحيفة Miami Herald الأميركية \"لن يتم تشريح جثته، لأن الشرطة لم تجد دليلا على أي شأن غير قانوني بوفاته\" كما قال."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/b8eedda2-b765-4de0-b39b-ab311a65fcb2/b8eedda2-b765-4de0-b39b-ab311a65fcb2.png?width=372&format=jpg"},{"minCaption":"صورتان للراحل وكيل"},{"p":"وسبق لوكيل، المقيم رسميا في فنزويلا الحاصل على جنسيتها، أن ذكر بأنه بريء وغير مذنب في التهم الموجهة إليه، وأهمها \"دفع رشاوى بالملايين لمسؤولين فنزويليين، مقابل الحصول بين 2010 الى 2017 على عقود حكومية واستثمار جزء من أرباحه غير المشروعة في عقارات فاخرة بالولايات المتحدة\" وفقا للصحيفة."},{"h3":"غنائم من فنزويلا تتشرعن بأميركا"},{"p":"ومن التقارير أيضا عن وكيل، المولود قبل 62 عاما في مدينة حلب بالشمال السوري، أن أصوله العقارية تشمل عمارات سكنية يملكها، إحداها بمنطقة Coconut Grove قرب ميامي، إضافة إلى شقق أخرى في جادةBrickell المركز المالي للمدينة. كما يملك عددا من الشقق في برج Porsche Design Tower السكني في مدينة Sunny Isles Beach البعيدة 33 كيلومترا عن ميامي، في عمليات \"تتشرعن\" بها الغنائم من فنزويلا بعقارات في فلوريدا."},{"p":"وكان عناصر من استخبارات HSI المتولية التحقيق بعمليات فساد وغسيل أموال تورط بها فنزويليون في ميامي بشكل خاص، اعتقلوا نعمان وكيل، بتهمة \"الثراء غير المشروع من خلال الإفادة من علاقات شخصية مع كبار المسؤولين في حكومة فنزويلا\"."},{"p":"كما أن اسمه ورد في 2016 بفضيحة أوراق بنما، عن شركات وهمية سرية تم إنشاؤها \"عبر حسابات مصرفية خارجية من قبل عملاء لشركة محاماة بنمية\" وفق تقارير نشرتها \"ميامي هيرالد\" قبل عامين، وورد في بعضها ما يشير الى تورط مع جنرال فنزويلي، بعملية خرج الجنرال غانما بها 76 مليونا من الدولارات."}]