[{"title":"موسكو: تحطم المسبار الروسي لونا-25 على سطح القمر","publish":"نشر في: 20 أغسطس ,2023: 12:59 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 01:51 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/3b8a1f25-85ec-4dad-9dd9-e6dc37ee0cdd/3b8a1f25-85ec-4dad-9dd9-e6dc37ee0cdd_16x9_1200x676.JPG?width=372&format=jpg","caption":"مجسم للمركبة الفضائية الروسية لونا-25","subTitle":"كان من المزمع أن تهبط مركبة الفضاء على القطب الجنوبي للقمر يوم الاثنين في إطار سباق بين القوى الكبرى لاستكشاف جزء من القمر يعتقد العلماء أنه ربما يحتوي على مياه متجمدة وعناصر نفيسة"},{"p":"أعلنت وكالة الفضاء الروسية \"روسكوزموس\"، الأحد، أنّ \"لونا-25\"، أول مسبار تطلقه روسيا إلى القمر منذ 1976، تحطّم السبت على سطح القمر إثر حادث طرأ، خلال مناورة تمهيدية لعملية هبوطه التي كانت مقرّرة الاثنين."},{"p":"وقالت الوكالة في بيان إنه عصر السبت \"قرابة الساعة 14:57 (11:57 بتوقيت غرينتش) انقطع الاتصال مع لونا -25\"، مشيرةً إلى أنّه \"وفقاً للنتائج الأوّلية\" للتحقيق فإن المسبار \"لم يعد موجوداً بعد أن اصطدم بسطح القمر\"."},{"p":"وفي بيانها أعربت \"روسكوزموس\" عن أسفها لأن \"الإجراءات التي تم اتخاذها يومي 19 و20 أغسطس للبحث عن المسبار والاتصال به لم تسفر عن أي نتائج\"."},{"p":"وأوضح البيان أن \"لجنة وزارية\" ستسعى إلى فهم \"أسباب\" الحادث الذي تسبّب في \"فقدان\" المسبار. ولم تأت الوكالة في بيانها على ذكر الأسباب المحتملة للمشكلة."},{"p":"وكانت \"روسكوسموس\" قد أفادت أمس السبت بحدوث \"وضع غير طبيعي\" في مركبة الفضاء الروسية لونا-25 خلال استعدادها للانتقال إلى مدار ما قبل الهبوط."},{"p":"وكان من المزمع أن تهبط مركبة الفضاء على القطب الجنوبي للقمر يوم الاثنين في إطار سباق بين القوى الكبرى لاستكشاف جزء من القمر يعتقد العلماء أنه ربما يحتوي على مياه متجمدة وعناصر نفيسة."},{"p":"وقالت \"روسكوسموس\" في بيان مقتضب السبت: \"خلال العملية، حدث وضع غير طبيعي على متن المحطة الآلية لم يسمح بتنفيذ المناورة بالمعايير الثابتة المحددة\"."},{"p":"وكانت \"روسكوسموس\" قد قالت سابقاً إنها تلقت أولى النتائج من مهمة لونا-25 وإنه يجري تحليلها."},{"p":"ونشرت الوكالة أيضاً صورا لفوهة \"زيمان\" على سطح القمر ملتقطة من مركبة الفضاء لونا-25، وقالت إن فوهة زيمان هي ثالث أعمق فوهة في النصف الجنوبي من القمر ويبلغ قطرها 190 كيلومتراً وعمقها ثمانية كيلومترات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من عملية إطلاق لونا-25"},{"p":"وقالت \"روسكوسموس\" إن البيانات التي تلقتها حتى الآن تقدم معلومات عن العناصر الكيمياوية الموجودة في تربة القمر ومن شأنها أيضاً تسهيل عمل الأجهزة المصممة لدراسة السطح الضحل في القمر."},{"p":"وأضافت أن معداتها سجلت \"وقوع اصطدام لأحجار نيزكية دقيقة\"."},{"p":"ودخلت لونا-25 مدار القمر يوم الأربعاء، وهي أول مركبة فضاء روسية تحقق ذلك منذ 1976."},{"p":"ولونا-25 بحجم سيارة صغيرة تقريباً وتستهدف العمل لمدة عام على القطب الجنوبي للقمر حيث اكتشف العلماء في إدارة الطيران والفضاء الأميركية \"ناسا\" ووكالات فضاء أخرى في الأعوام القليلة الماضية آثاراً لمياه متجمدة في الفوهات."},{"p":"ولوجود الماء تبعات بالنسبة لقوى الفضاء الكبرى، إذ يحتمل أن يسمح ذلك بإطالة الإقامة المؤقتة للبشر على القمر، ما يمكنهم من استخراج الموارد الموجودة على القمر."}]