[{"title":"هل ينتقل بنزيمة لنادٍ سعودي؟ خبير شهير يقطع الشك باليقين","publish":"نشر في: 05 يونيو ,2023: 02:59 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 03:28 م GST","image":"https://vid.alarabiya.net/images/2023/06/04/4a271568-92f3-43ab-9354-7525c75b36d2/4a271568-92f3-43ab-9354-7525c75b36d2_16x9_1200x676.JPG?width=372&format=jpg","caption":"كريم بنزيمة (أرشيفية من رويترز)","subTitle":""},{"p":"فيما لا تزال الأوساط الرياضية منشغلة بإعلان نادي ريال مدريد المنافس في دوري الدرجة الأولى الإسباني لكرة القدم الأحد رحيل المهاجم كريم بنزيمة الفائز بالكرة الذهبية في نهاية الموسم، بعد إنهاء عقده بالتراضي، بعد 14 موسماً ومسيرة حافلة بالألقاب في ظل أنباء عن تلقيه عرضاً من نادٍ سعودي، قطع خبير الانتقالات الشهير فابريزيو رومانو، الشك باليقين."},{"p":"فقد كشف رومانو في تغريدة على حسابه في تويتر، الاثنين، أن بنزيمة وقع على عقد مع نادي الاتحاد السعودي يمتد حتى عام 2025."},{"p":"فيما أضاف أن العقد يتضمن أيضاً خيار التمديد لموسم آخر."},{"h3":"غيّر رأيه"},{"p":"يشار إلى أنه كان بدا أن اللاعب الفرنسي البالغ 35 عاماً سيستمر في صفوف النادي الإسباني لعام آخر بعد موسم 2022-2023 الذي عانى فيه من الإصابات وغاب فيه عن كأس العالم بقطر."},{"p":"غير أنه عدل عن رأيه بعدما تلقى عرضاً وصلت قيمته بحسب الأنباء المتداولة إلى أكثر من 100 مليون يورو (107.05 مليون دولار) من السعودية، وفق رويترز."},{"p":"فقرر إبطال بند تمديد عقده لموسم واحد ليصبح لاعباً حراً."},{"h3":"\"مثال للتصرف والاحترافية\""},{"p":"وقال النادي الإسباني في بيان، الأحد، إن \"ريال مدريد وقائدنا كريم بنزيمة توصلا لاتفاق لإنهاء فترته الرائعة التي لا تنسى كلاعب في نادينا\"."},{"p":"كما أكد أن \"مسيرة بنزيمة في ريال مدريد كانت مثالاً للتصرف والاحترافية ومثل قيم نادينا. استحق كريم بنزيمة حق تقرير مستقبله\"."},{"h3":"25 لقباً"},{"p":"يذكر أن بنزيمة، الذي انضم إلى ريال في 2009 قادماً من أولمبيك ليون، أصبح قائداً لخط هجوم الفريق ومصدر الخطورة الأكبر بعد رحيل كريستيانو رونالدو إلى يوفنتوس في 2018."},{"p":"وسجل أكثر من 350 هدفاً لصالح ريال وكان 2021-2022 أفضل مواسمه مع الفريق إذ أحرز 44 هدفاً في كل المسابقات ليقود فريقه لتعزيز رقمه القياسي في عدد مرات الفوز بدوري أبطال أوروبا باللقب رقم 14 وكذلك التتويج بطلاً للدوري الإسباني."},{"p":"كما حقق 25 لقباً مع ريال بينها دوري الأبطال 5 مرات والدوري الإسباني 4 مرات وكأس الملك 3 مرات."}]