[{"title":"تخفيف عبء الموازنة وأزمة الدولار.. حلول سحرية تقدمها \"بريكس\" لمصر","publish":"نشر في: 25 أغسطس ,2023: 01:39 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 03:04 م GST","image":"https://vid.alarabiya.net/images/2023/08/22/88a05b91-180d-40a4-913c-9010730177ac/88a05b91-180d-40a4-913c-9010730177ac_16x9_1200x676.JPG?width=372&format=jpg","caption":"لافتة لقمة بريكس في جنوب إفريقيا (رويترز)","subTitle":"خبير اقتصادي مصري أكد للعربية.نت أن انضمام بلاده لهذا التكتل سيعظم من حجم الاستثمارات الأجنبية المباشرة وغير المباشرة الواردة لمصر"},{"p":"أكد الدكتور محمد معيط وزير المالية المصري أن انضمام بلاده لتجمع \"بريكس\" يسهم في تعزيز الفرص الاستثمارية والتصديرية والتدفقات الأجنبية وتخفيف العبء على الموازنة العامة للدولة."},{"p":"وقال معيط في بيان من الوزارة اليوم الجمعة، إن التعامل بالعملات الوطنية بين الدول الأعضاء في تجمع \"بريكس\" يساعد مصر في ترشيد سلة عملات الفاتورة الاستيرادية، وتخفيف الضغط على الموازنة العامة للدولة التي تتحمل أعباء ضخمة لتوفير الاحتياجات الأساسية من القمح والوقود، في أعقاب اندلاع الحرب بأوروبا وما ترتب عليها من موجة تضخمية عالمية انعكست في ارتفاع غير مسبوق لأسعار السلع والخدمات، وكذلك زيادة تكلفة التمويل من الأسواق الدولية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قمة بريكس في جنوب إفريقيا (رويترز)"},{"h3":"دعم التعاون الاقتصادي"},{"p":"وكشف معيط أن هذه الخطوة ستساعد في دعم سبل التعاون الاقتصادي وتعميق التبادل التجاري بين مصر والدول الأعضاء في هذا التجمع، الذي يُعد أحد أهم التكتلات الاقتصادية في العالم، مشيرا إلى أن تنوع الهيكل الإنتاجي والسلعي للصادرات يحقق التكامل لسلاسل الإمداد والتوريد بين دول البريكس."},{"p":"وأشار الوزير المصري إلى أن انضمام مصر لتجمع البريكس يفتح كذلك آفاقًا واعدة لتوطين التكنولوجيا المتقدمة فى شتى القطاعات الاقتصادية وزيادة معدلات الإنتاج المحلي من خلال توسيع نطاق التعاون مع الدول الأعضاء."},{"p":"وأوضح أن مصر انضمت من قبل لعضوية بنك التنمية الجديد، وهو البنك الخاص بتجمع البريكس، الذي يمكن أن يوفر المزيد من الفرص التمويلية الميسرة للمشروعات التنموية ومسارات التحول الأخضر على نحو يدعم المسار المصري في تحقيق أهداف التنمية الشاملة والمستدامة، وتسريع وتيرة التعافي الاقتصادي وامتلاك القدرة بشكل أكبر على احتواء التداعيات الداخلية والخارجية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/d8d05d57-3605-455b-8ac7-67cb6c66d4f2/d8d05d57-3605-455b-8ac7-67cb6c66d4f2.jpg"},{"p":"ومن جانبه قال علي عبد الروؤف الإدريسي الخبير الاقتصادي إن البريكس يضم 4 دول من أكبر الاقتصادات في العالم وهي الصين وروسيا والهند وجنوب أفريقيا وناتج مساهمة دول البريكس في الناتج الإجمالي في العام يقدر بنحو 31.5%، وتفوق لأول مرة على الدول الصناعية السبع في العالم التي قدرت مساهمتها مؤخرا في الناتج القومي العالمي بنحو 30%."},{"p":"وأضاف لـ\"العربية.نت\" إن انضمام مصر لهذا التكتل سيعظم من حجم الاستثمارات الأجنبية المباشرة وغير المباشرة الواردة لمصر، وتزايد حجم السياحة القادمة والوافدة لمصر، وتقليل فاتورة الاقتراض، مشيرا إلى أن مصر يمكنها التخلص من هيمنة الدولار لإمكانية التعامل مع دول البريكس بالعملات المحلية لهذه الدول ومنها الجنيه المصري وهو ما سيعزز من قيمته."},{"h3":"توازن الاقتصاد العالمي"},{"p":"وتابع أن \"البريكس\" ستعيد التوزان للاقتصاد العالمي وتكسر هيمنة أميركا عليه وتمنع أي ممارسات احتكارية، مشيرا إلى أن الرهان الحالي لمصر، هو كيفية الاستفادة من هذا التكتل وتعظيم إنتاج مصر ليمكنها الوقوف بقوة وسط دول التكتل ويزيد من القيمة المضافة لاقتصادها."},{"p":"ويكشف الإدريسي أن ما نتمناه حاليا من الانضمام للبريكس هو التخفيف من حدة وهيمنة الدولار ، والبحث عن سياسات نقدية واحدة يمكن من خلالها اللجوء لعملة موحدة لدول البريكس، مشيرا إلى أن ذلك وإن كان صعبا إلا أنه حلم نتمنى تحقيقه."},{"p":"ويقول إن بنك التنمية التابع للبريكس يقدم قروضا بفوائد منخفضة عن الأسواق الدولية وهو ما يساهم في تعزيز إمكانية دعم الدول المنضمة له ماليا ودون أعباء كبيرة."},{"h3":"\"بدائل للدولار\""},{"p":"ويقول الدكتور محمد اليمني الخبير في العلاقات الدولية لـ\"العربية.نت\" إن البلدان المنضمة حديثا لـ\"بريكس\" تسعى لإيجاد وسائل للتجارة بغير الدولار، بعد ارتفاع قياسي للفائدة الأميركية خلال الأشهر الأخيرة، ولذلك بات السؤال ما هي حلول \"بريكس\" لتجاوز أزمة الدولار؟ وما مدى واقعيتها؟"},{"p":"ويقول الخبير المصري إنه منذ أن بدأت الولايات المتحدة في العام 2022 في رفع أسعار الفائدة بوتيرة متسارعة، والصحافة العالمية تتداول خطابات صادرة عن البلدان النامية عن ضرورة الحد من الدولرة، والصوت الأبرز في هذا الخطاب للرئيس اليساري للبرازيل، لولا دا سيلفا، الذي وضع مسألة التحرر من الدولار على رأس المعارك التقدمية التي يريد أن يدفع بها للأمام، مؤكدا أنه –أي الرئيس البرازيلي - عبّر عن اهتمامه البالغ بالأمر في خطاب له في الصين أبريل الماضي قال فيه \"كل مساء أسأل نفسي لماذا كل الدول مضطرة لأن تتاجر على أساس الدولار؟\"."},{"p":"ولفهم كيف تستغني الدول عن الدولار في المعاملات الدولية، يقول الخبير المصري نحتاج للنظر بشكل أكثر تفصيلاً إلى بعض آليات التعامل بين دول الـ\"بريكس\"، التي تقدمها المجموعة كحلول لباقي الدول لمواجهة الارتفاع الحالي لتكلفة الحصول على الدولار."},{"p":"وأشار إلى أن واحدة من أكثر الآليات شيوعًا التي تروج لها الصين بكثافة هي خطوط المبادلة بين اليوان الصيني والعملات المحلية، وانتشرت هذه الآلية بقوة خلال آخر عقدين ضمن محاولات الصين لتدويل عملتها المحلية، بحيث تتيح منحها للدول التي تستورد منها كي تستورد بضائعها باليوان بدلاً من الدولار."},{"p":"ومن المبادرات المطروحة أيضًا كما يقول الخبير المصري ما قامت به البرازيل للانضمام لنظام الربط المصرفي مع الصين بديلا عن نظام سويفت، موضحا أن هناك فكرة أن يتم استخدام عملات محلية غير متداولة دولياً ضمن حافظة تمويلات بنك التنمية الجديد، التابع للـ\"بريكس\"، فقد طرح البنك قبل أيام سندات بعملة جنوب إفريقيا، وأعلن خلال القمة عن طرح سندات أخرى بالعملة الهندية."},{"p":"ويقول إن هناك طموحا أكبر لدول \"بريكس\"، وهو أن يتطور ذلك الاندماج النقدي والتجاري لدرجة شبيهة بما جرى في الاتحاد الأوروبي، بحيث تقدر المجموعة على إصدار عملة خاصة بها."}]