[{"title":"مقتل اثنين من جماعة موالية لإيران وجندي سوري بقصف إسرائيلي على دمشق","publish":"نشر في: 19 يوليو ,2023: 10:34 ص GST","updated":"آخر تحديث: 19 يوليو ,2023: 10:36 ص GST","image":"https://vid.alarabiya.net/images/2018/04/14/f7ffc757-a9b4-4dda-bd1d-ec7902f4eed5/f7ffc757-a9b4-4dda-bd1d-ec7902f4eed5_16x9_1200x676.jpg?width=372&format=jpg","caption":"من قصف إسرائيلي سابق استهدف مواقع في دمشق","subTitle":"دمشق: الدفاع الجوي السوري تصدى للصواريخ التي أطلقتها إسرائيل في الساعة 12:25 صباحاً بالتوقيت المحلي من اتجاه شمال الجولان وأسقط معظمها"},{"p":"قالت الوكالة العربية السورية للأنباء نقلا عن مصدر عسكري في وقت مبكر، اليوم الأربعاء، إن هجوماً جوياً إسرائيلياً استهدف محيط العاصمة دمشق مما أدى لإصابة جنديين سوريين و\"وقوع بعض الخسائر المادية\"."},{"p":"وذكرت وكالة \"سانا\" نقلاً عن مصدر عسكري أنه \"حوالي الساعة 00:25 من فجر اليوم نفذ العدو الإسرائيلي عدواناً جوياً برشقات من الصواريخ من اتجاه شمال الجولان السوري المحتل مستهدفا بعض النقاط في محيط دمشق\"."},{"p":"وأضاف المصدر \"أدى العدوان إلى إصابة عسكريين اثنين بجروح ووقوع بعض الخسائر المادية\"، مضيفاً \"تصدت وسائط دفاعنا الجوي لصواريخ العدوان وأسقطت معظمها\"."},{"p":"من جهته، أفاد المرصد السوري مقتل مسلحين اثنين من جماعة موالية لإيران وجندي سوري بالقصف الإسرائيلي قرب دمشق."},{"p":"وذكر سابقا \"صواريخ إسرائيلية استهدفت مواقع عسكرية قرب مطار الديماس ومنطقة الصبورة، حيث تتواجد في المنطقة كتائب الفرقة الرابعة ومستودعات لحزب الله اللبناني\"."},{"p":"وأضاف أن القصف \"أدى إلى اندلاع النيران في المواقع المستهدفة، دون ورود معلومات عن خسائر بشرية حتى الآن\"."},{"p":"وقد شنّت إسرائيل خلال السنوات الماضية، مئات الغارات الجوية في سوريا، شملت مواقع للجيش السوري وأهدافاً إيرانية وأخرى لحزب الله."},{"p":"ونادراً ما تؤكد إسرائيل تنفيذ الضربات، لكنها تكرّر أنها ستواصل تصدّيها لما تصفها بمحاولات إيران ترسيخ وجودها العسكري على مقربة من حدودها."},{"p":"والأسبوع الماضي، أفادت وسائل إعلام سورية رسمية بسماع دوي انفجارات في محيط العاصمة دمشق."},{"p":"وأشارت وكالة \"سانا\" إلى أن \"وسائط الدفاع السوري الجوي تتصدى لأهداف معادية في سماء محيط دمشق\"، فيما قال مصدر عسكري للعربية والحدث، إن القصف الإسرائيلي استهدف موقعا عسكريا في محيط منطقة الكسوة بريف دمشق."}]