[{"title":"فرنسا تطالب انقلابيي النيجر بالعودة إلى النظام الدستوري","publish":"نشر في: 29 يوليو ,2023: 01:25 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 09:19 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/6e047f2a-c728-44d6-ae6f-85b177d6b675/6e047f2a-c728-44d6-ae6f-85b177d6b675_16x9_1200x676.JPG?width=372&format=jpg","caption":"الجنرال عبد الرحمن تياني يصل لحضور اجتماع مع الوزراء في نيامي أمس","subTitle":"باريس تعقد اجتماعاً حول الأمن في النيجر.. ومجلس السلام والأمن في الاتحاد الإفريقي يمهل الجيش 15 يوماً للعودة إلى الثكنات"},{"p":"أعلنت وزارة الخارجية الفرنسية، اليوم السبت، أن فرنسا تعلق \"كل أنشطتها لتقديم مساعدة تنموية ودعم للموازنة\" للنيجر بعد الانقلاب العسكري ضد الرئيس المنتخب محمد بازوم."},{"p":"وأكدت الوزارة في بيان \"تطالب باريس بالعودة دون تأخير إلى النظام الدستوري في النيجر حول شخص الرئيس بازوم المنتخب من الشعب النيجيري\"."},{"p":"هذا وطالب الاتحاد الإفريقي جيش النيجر بـ\"العودة إلى ثكناته وإعادة السلطات الدستورية\" خلال 15 يوماً، بعدما نفّذ العسكريون انقلاباً على سلطات البلد الإفريقي."},{"p":"وقال مجلس السلام والأمن في الاتحاد الإفريقي في بيان، إنه \"يطالب العسكريين بالعودة الفورية وغير المشروطة إلى ثكناتهم وإعادة السلطات الدستورية، خلال مهلة أقصاها 15 يوماً\"."},{"p":"وعبّر المجلس عن \"قلقه الكبير من العودة المقلقة للانقلابات العسكرية\" في القارة، ودان \"بأكبر قدر من الحزم\" انقلاب العسكريين في نيامي على الرئيس محمد بازوم \"المنتخب ديمقراطياً\"، مطالباً \"بالإفراج الفوري\" عنه."},{"p":"وأعربت المنظمة عن استعدادها لاتخاذ \"كل التدابير اللازمة، بما في ذلك فرض عقوبات ضد الجناة، في حال عدم احترام حقوق المعتقلين السياسيين\"."},{"p":"من جهته، أكد الاتحاد الأوروبي أنه \"لا يعترف ولن يعترف\" بالقادة العسكريين الذين نصبوا أنفسهم في النيجر، مؤكداً أن محمد بازوم \"انتُخب ديمقراطياً ويبقى إذاً الرئيس الشرعي الوحيد في النيجر. يجب أن يتمّ الإفراج عنه دون شروط ودون تأخير\"."},{"p":"وبالإضافة إلى تعليق كل مساعدات الميزانية، سيعلّق الاتحاد الأوروبي \"كلّ التعاون في المجال الأمني على الفور وإلى أجل غير مسمى\"."},{"p":"هذا وسينعقد اجتماع في باريس اليوم حول الوضع في النيجر حيث تنشر فرنسا قوات لمكافحة المتطرفين هي الأخيرة لها من هذا النوع في منطقة الساحل."},{"p":"وسيفتتح الرئيس الفرنسي إيمانويل ماكرون عصر اليوم الاجتماع \"حول الدفاع والأمن القومي في النيجر\" حيث لا تزال فرنسا تنشر 1500 جندي كانوا يتعاونون حتى الآن مع جيش هذا البلد. وقد تعيد إطاحة محمد بازوم النظر في وضع الانتشار الفرنسي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/472bb59f-c471-4bd0-8ddb-5850cd4f1f8c/472bb59f-c471-4bd0-8ddb-5850cd4f1f8c.JPG?width=372&format=jpg"},{"minCaption":"من إعلان الانقلاب في النيجر"},{"p":"والأحد، ستُعقد \"قمة خاصة\" للمجموعة الاقتصادية لدول غرب إفريقيا في أبوجا لتقييم الوضع في النيجر وهي دولة عضو في المجموعة، ويُحتمل فرض عقوبات على إثرها."},{"p":"وقبل أن يُعلن رئيساً للدولة من قبل أقرانه، ظهر الجنرال عبد الرحمن تياني قائد الحرس الرئاسي على التلفزيون الرسمي وتلا بياناً الجمعة بصفته \"رئيس المجلس الوطني لحماية الوطن\"، أي المجلس العسكري الذي أطاح ببازوم، وبرّر الانقلاب بـ\"تدهور الوضع الأمني\" في بلاد تواجه أعمال عنف تقف وراءها جماعات متطرفة."},{"p":"وعلّق المجلس العسكري الذي يضم كل أذرع الجيش والدرك والشرطة، عمل المؤسسات كافة، وأغلق الحدود البرّية والجوّية، وفرض حظراً للتجوّل."},{"p":"وكان بازوم ما زال محتجزاً الجمعة مع عائلته لليوم الثالث في مقر الإقامة الرئاسية، لكنه تمكّن من التحدث هاتفياً مع رؤساء دول بينهم إيمانويل ماكرون."}]