[{"title":"\"بنيت على الدم\".. سر الصداقة الغريبة بين موسكو وإفريقيا","publish":"نشر في: 22 أغسطس ,2023: 07:41 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 08:32 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/bf8184b6-d2b5-408f-849c-a13facd33557/bf8184b6-d2b5-408f-849c-a13facd33557_16x9_1200x676.jpg?width=372&format=jpg","caption":"بوتين في اجتماع سابق لبريكس (فرانس برس)","subTitle":""},{"p":"تسلّط استضافة جنوب إفريقيا قمة بريكس، اليوم الثلاثاء، الضوء على العلاقات بين بريتوريا والكرملين، التي تتسم بالدفء فيما يعتبرها البعض أمراً محيّراً."},{"p":"ويعود تاريخ العلاقة بين موسكو وحزب المؤتمر الوطني الإفريقي الحاكم في جنوب إفريقيا إلى فترة الحرب الباردة، عندما دعم الاتحاد السوفيتي نضال المؤتمر الوطني الإفريقي ضد نظام الفصل العنصري."},{"p":"لكن هذه العلاقات لا تزال قوية للغاية حتى اليوم، رغم التحولات التاريخية والأيديولوجية التي كان من المفترض -منطقيا - أن تؤدي إلى التباعد."},{"p":"إذ بعد انهيار الاتحاد السوفيتي في 1991، برزت بذور القومية في روسيا التي يقودها اليوم فلاديمير بوتين."},{"p":"أما الانتصار على نظام الفصل العنصري في جنوب إفريقيا فأدّى إلى قيام نظام ديمقراطية ودستور هو الأكثر ليبرالية في القارة."},{"h3":"صداقة بنيت على الدم"},{"p":"لكن المحللين الذين يسعون إلى فهم العلاقة بين الطرفين، يعتبرون أنّ الروابط التاريخية والشخصية تتجاوز الشقوق الأيديولوجية بينهما، مشيرين أيضاً إلى احتمال وجود احتياجات لديهما قد تكون أقل وضوحا."},{"p":"وفي السياق، قال المحلل السياسي سانديل سوانا \"يمكنك القول إن تحالفهما صداقة بنيت على الدم ... والرصاص\"."},{"p":"في حين رأى المحلل ستيفن جروز من معهد جنوب إفريقيا للشؤون الدولية أنّه من الناحية السياسية ما يجمعهما \"شراكة غريبة\"، وفق ما نقلت فرانس برس."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بوتين ورئيس جنوب إفريقيا في اجتماع سابق لبريكس (فرانس برس)"},{"h3":"غير منطقي"},{"p":"أما من الناحية الاقتصادية، فيبدو أن وقوف بريتوريا إلى جانب موسكو في هذا الوضع أمر غير منطقي، بحسب متخصصين."},{"p":"لاسيما أن الولايات المتحدة تأتي في المركز الثاني كأكبر شريك تجاري لجنوب إفريقيا بعد الصين. وبلغت صادراتها 4,2 مليار دولار في النصف الأول من عام 2023."},{"p":"بالمقابل، تعتبر التجارة مع روسيا \"منخفضة للغاية\"، بحسب وصف مبعوث جنوب إفريقيا إلى موسكو، حيث بلغت قيمة الصادرات 132 مليون دولار فقط من كانون الثاني/يناير إلى حزيران/يونيو."},{"p":"لذا اعتبر المحلل السياسي ويليام جوميدي أنّ الوقت حان لتدرك بريتوريا أنّ هذا الاتحاد لم يعد يخدمها."},{"p":"كما أضاف أن هذه العلاقة تقوم على \"رابطة عاطفية لا نستطيع تحمل تكلفتها بعد الآن\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بوتين (فرانس برس)"},{"p":"وإثر اتهامات حول قيام بريتوريا بتزويد الكرملين سرا بالأسلحة دعا مشرعون أميركيون الإدارة لإخراج جنوب إفريقيا من اتفاق تجاري كبير، ما أثار قلقا لدى بعض الشركات وأحزاب المعارضة في الدولة الإفريقية."},{"h3":"مصلحة استراتيجية"},{"p":"لكن بوتين ينظر إلى جنوب إفريقيا في إطار مصلحة استراتيجية نظراً إلى وضعها في القارة التي أصبحت بشكل متزايد ساحة للمعارك الدبلوماسية بين القوى الكبرى، بحسب محلّلين."},{"p":"فيما هناك إجماع أقل حول سبب اهتمام الحزب الوطني الإفريقي بالإبقاء على علاقة وثيقة للغاية مع بوتين."},{"p":"إذ يواجه حزب \"المؤتمر الوطني الإفريقي\" الحاكم منذ ثلاثة عقود تقريباً نفورًا متناميًا يغذيه تعثّر الاقتصاد وتزايد البطالة وتفاقم عدم المساواة واستفحال أزمة الكهرباء."},{"p":"وفي انتخابات العام 2024، سيصوّت المقترعون لانتخاب أعضاء الجمعية العامّة حيث يختار حزب الأغلبية بالعادة رئيس البلاد."},{"p":"وكتب الصحافي ريتشارد بوبلاك في صحيفة ديلي مافريك الشهر الماضي \"من الواضح أن حزب المؤتمر الوطني الإفريقي يرى شيئا آخر في روسيا بوتين - أمرا ملهما\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بريكس (فرانس برس)"},{"h3":"ما دخل المال؟"},{"p":"بينما اعتبر آخرون أن المال مرتبط بالأمر."},{"p":"إذ تلقى الحزب العام الماضي أكثر من 800 ألف دولار من شركة لتعدين المنغنيز مرتبطة بقطب ثري روسي يخضع لعقوبات اميركية للمساعدة في تمويل مؤتمر حزبي."},{"p":"وفي أيار/مايو الماضي، قال زعيم المعارضة جون ستينهاوزن إن الحزب الوطني الإفريقي \"يقف إلى جانب روسيا لسبب واحد فقط: لأن الاتحاد الروسي يموله، وبالتالي يتسلل ويزعزع استقرار الديمقراطية في جنوب إفريقيا\"."},{"p":"فيما رفض الحزب الحاكم بغضب هذه التلمحيات. وأكد المسؤول الحزبي في جوهانسبرغ كولوغو نجواشينج أن الحزب تلقى أيضا تبرعات من \"رجال أعمال أميركيين\"."},{"p":"كما أضاف: \"إنها مشكلة فقط عندما يدعم الروس حزب المؤتمر الوطني الإفريقي\"، مؤكّداً أنّ \"هذا غير عادل\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من اجتماع سابق لبريكس (فرانس برس)"},{"h3":"بوتين والاعتقال!"},{"p":"يشار إلى أن بوتين دعي للمشاركة في قمة مجموعة دول بريكس (جنوب إفريقيا، والبرازيل، والصين، والهند، وروسيا) والتي تستضيفها جنوب إفريقيا من 22 الى 24 آب/أغسطس."},{"p":"لكنّ الرئيس الروسي صدرت بحقّه مطلع آذار/مارس مذكّرة توقيف من المحكمة الجنائية الدولية لاتهامه بارتكاب جريمة حرب تتمثّل في \"ترحيل\" أطفال أوكرانيين منذ غزو أوكرانيا، وهي اتهامات ترفضها موسكو بالكامل."},{"p":"لذا من المفترض نظرياً أن تقوم جنوب إفريقيا باعتقال بوتين في حال دخل أراضيها، بصفتها عضواً في المحكمة الجنائية الدولية."},{"p":"وكان الرئيس الجنوب إفريقي، سيريل رامابوزا، اتخذ موقفا متناقضا بشأن هذه المسألة إلى أن أعلن في نهاية المطاف أنّ بوتين قرر عدم الحضور."}]