[{"title":"المليار التاسع.. صورة تكشف الجديد وخبير يوضح حجم الضرر على مصر","publish":"نشر في: 12 أغسطس ,2023: 04:14 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 08:02 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/8d5b6334-1c1d-47fc-af2e-2c24e413a1de/8d5b6334-1c1d-47fc-af2e-2c24e413a1de_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة فضائية حديثة تكشف جديد سد النهضة","subTitle":"الخبير المصري الدكتور عباس شراقي كشف للعربية.نت عن حجم الضرر الذي سيطال مصر من هذا التخزين وطرق تعويضه من السد العالي"},{"p":"كشفت صورة حديثة التقطت بالأقمار الصناعية، الوضع الحالي لسد النهضة، حيث وصلت كميات التخزين في الملء الرابع إلى 9 مليارات متر مكعب، ليصل إجمالي المياه المتواجدة في البحيرة حتى الآن إلى 26 مليار متر مكعب."},{"p":"وأوضحت الصورة أن منسوب بحيرة سد النهضة وصل إلى 611 مترا فوق سطح البحر بعد تخزين 9 مليارات م3 خلال الأربعة أسابيع الماضية، وذلك منذ 14 يوليو/حزيران الماضي وحتى أمس الجمعة."},{"p":"وحسب المتوقع فإن معدل سقوط الأمطار حتى الآن يبلغ نحو 500 مليون متر مكعب يوميا خلال أغسطس/آب، وسيقل إلى 400 مليون م3 خلال سبتمبر/أيلول، كما يستمر التخزين الرابع حتى منتصف سبتمبر عند منسوب 625 مترا للممر الأوسط."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة جديدة بالأقمار الصناعية لسد النهضة"},{"h3":"حجم الضرر على مصر"},{"p":"ومن جانبه، كشف الخبير المصري الدكتور عباس شراقي أن هناك ضررا سيقع على مصر من هذا التخزين، لأن جميع المياه التي تخزن حاليا هي من التدفق السنوي لها، وسوف يعود منها حوالي 10 مليارات م3 خلال الأشهر العشرة القادمة نتيجة فتح بوابتي التصريف وتشغيل توربين أو اثنين لعدة ساعات يومياً."},{"p":"وذكر شراقي أن مصر ستقوم بتعويض الفاقد من المياه من مخزون السد العالي حتى لا يتأثر الناتج الزراعي مباشرة من نقص الإيراد السنوي من المياه، موضحا أنه في نفس الوقت يتم معالجة جزء من مياه الصرف الزراعي من خلال بعض محطات المعالجة مثل محطتي المحسمة التي تنتج 365 مليون م3/سنويا، ومحطة بحر البقر التي تنتج 2 مليار م3/سنويا لإعادة استخدامها في الزراعة."},{"p":"وقال إن مصر ستعوض الفاقد من المياه كذلك من خلال بدائل أخرى، منها تحديد مساحات الأراضي المنزرعة بالأرز، واستبدال جزء من قصب السكر بمحصول بنجر السكر لتوفير المياه، والتوسع في بناء الصوب الزراعية، وتبطين بعض الترع، مشيرا إلى أن تلك الإجراءات باتت ضرورية لتعويض جزء من المياه التي تخزنها إثيوبيا وكانت من قبل تتجه إلى مصر."},{"h3":"ضغط هائل ربما يسبب انزلاقات"},{"p":"وكان شراقي قد كشف من قبل لـ\"العربية.نت\" أنه كلما ازدادت كميات التخزين من المياه ببحيرة السد يزداد الضغط على القشرة الأرضية في منطقته ما يمثل خطرا كبيرا، مؤكدا أنه بعد انتهاء الملء الرابع سوف يكون إجمالي التخزين حوالي 41 مليار م3، بالإضافة إلى زيادة مؤقتة بحوالي 4 مليارات م3 أخرى ليصبح وزن البحيرة حوالي 45 مليارا."},{"p":"وقال إن هذه الكميات الكبيرة تشكل ضغطا ووزنا هائلا وكبيرا يحدث لأول مرة على منطقة السد مما يعطي فرصة كبيرة لحدوث هبوط وانزلاقات، وبالتالي تزداد فرصة حدوث زلازل خاصة أن هذه المنطقة بها العديد من الفوالق والتشققات."},{"p":"وأوضح أن دراسات علمية كثيرة حذرت من هبوط أرضي في موقع السد خاصة أن إثيوبيا من أكثر الدول معاناة من شدة انجراف التربة، فضلا عن أن مياه النيل الأزرق تنحدر بشدة من 1800 متر عند بحيرة تانا إلى 500 متر عند سد النهضة، مما يشكل فيضانات كبيرة، مشيرا إلى أن السد والبحيرة يتواجدان على فوالق من العصر الكمبري، بالإضافة إلى أن صخور منطقة السد \"جرانيتية\" وشديدة التحلل."},{"p":"وذكر أن المخاوف تزداد بسبب وقوع السد في منطقة معروفة بنشاطها الزلزالي المرتفع نتيجة كثرة التصدعات والشقوق وحركة القشرة الأرضية، مشيرا إلى أن دراسات علمية سابقة صنفت سد النهضة ضمن المشروعات الأكثر خطورة ."}]