[{"title":"انتهاء المهلة ..\"إيكواس\" بانتظار ضوء أخضر أميركي لضربة عسكرية ضد النيجر","publish":"نشر في: 06 أغسطس ,2023: 12:47 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 05:51 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/fbbbbc32-b0cc-4738-9b0c-8a19e75f9f29/fbbbbc32-b0cc-4738-9b0c-8a19e75f9f29_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشبان عند دوار الفرنكوفونية","subTitle":"يتجمّع عشرات الشبان عند بعض الساحات الرئيسية وسط نيامي، غداة دعوة المجلس العسكري سكان العاصمة إلى \"اليقظة\" حيال \"الجواسيس والقوى الأجنبية\""},{"p":"فيما تتعالى أصوات طبول الحرب في أفريقيا، يسارع السكان في العاصمة النيجيرية للاستعداد لكل الاحتمالات التي تحملها الساعات القليلة القادمة والتي ستكون حاسمة حربًا أو سِلمًا مع انتهاء المهلة اليوم، و التي حددتها دول \"إيكواس\" التي تنتظر الضوء الأخضر من الولايات المتحدة بعد انقِسامٍ حادٍّ في القارّة الإفريقيّة بسبب حالة التوتّر الحاليّة بين اعتراضات دول مثل الجزائر ومالي وبوركينو فاسو وتشاد للتدخل العسكري، وتأييد فرنسي لدول إيكواس لتوجيه ضربة عسكرية ضد الانقلابيين بانتظار ضوء أخضر من الولايات المتحدة الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/f2219297-81dc-48c9-a041-3506f476c761/f2219297-81dc-48c9-a041-3506f476c761.jpg"},{"p":"ويتجمع عشرات الأشخاص عند دوار الفرنكوفونية في نيامي مع حلول المساء، ملبّين دعوة الانقلابيين الذين أطاحوا الرئيس المنتخب محمد بازوم، في ظل الخشية من تدهور في الأوضاع قد يصل إلى حدود التدخل العسكري الأجنبي."},{"p":"ليل الجمعة، تجمّع عشرات الشبان عند بعض الساحات الرئيسية وسط العاصمة، غداة دعوة المجلس العسكري الممسك بالسلطة سكان نيامي إلى \"اليقظة\" حيال \"الجواسيس والقوى الأجنبية\" والإبلاغ عن أي تحرك \"لأفراد مشبوهين\"."},{"p":"وقال أبو بكر كيمبا كولو، منسق لجنة دعم المجلس الوطني لحماية البلاد الذي تشكّل في أعقاب انقلاب 26 يوليو: \"تمركزنا عند الدوارات الاستراتيجية لإجراء نوبات ليلية مع السكان\"."},{"p":"وأوضح أنه أوعز بانتشار عدد من أفراد اللجنة عند عدد من الساحات المركزية في نيامي، مضيفاً في حديث مع وكالة \"فرانس برس\": \"الجميع يلتفّ عند هذه الدوارات بهدف دخول العاصمة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/1f482953-ebe9-4f87-aff6-6dc9121aff2c/1f482953-ebe9-4f87-aff6-6dc9121aff2c.jpg?width=372&format=jpg"},{"minCaption":"الشبان عند دوار الفرنكوفونية"},{"p":"وشدد على أن الهدف هو \"مراقبة تحركات كل شخص مشبوه، ومحاولة توقيفه بأنفسنا\"، معتبراً أن هذه المهمة هي جزء من \"قتال الشعب\" دعماً للانقلاب."},{"p":"ورداً على سؤال عمن هم الأشخاص المشبوهون، اكتفى كيمبا كولو بالقول \"هذه هي المعلومات التي في حوزتنا، لكن لا يمكننا كشفها\"، متابعاً: \"لدينا معلومات فعلية تدفعنا إلى القول إن ثمة تهديداً وشيكاً يطال العاصمة، ولا يمكننا ألا نحرك ساكناً\"."},{"p":"جاءت التحركات الليلية قبيل انتهاء مهلة الأسبوع التي حددتها الجماعة الاقتصادية لدول غرب إفريقيا (إكواس) للانقلابيين حتى الأحد لإعادة الانتظام الديمقراطي وفك احتجاز الرئيس بازوم وعودته إلى مهامه."},{"p":"وإضافة إلى دول غرب إفريقيا، أثار الانقلاب قلق دول غربية، أبرزها فرنسا التي أكدت السبت دعمها \"بحزم وتصميم\" لجهود إكواس لدحر الانقلاب، محذرة من أن \"مستقبل النيجر واستقرار المنطقة بأكملها على المحك\"."},{"p":"بالنسبة إلى المتجمعين عند دوار الفرنكوفونية، لا تأتي الخشية من تدخل عسكري إفريقي فحسب، بل تتعداه الى تدخل فرنسي، خصوصاً أن باريس تنشر قرابة 1500 من جنودها في بلادهم."},{"p":"وقال كيمبا كولو: \"ليست إكواس التي تثير قلقنا بل تدخل عسكري فرنسي\"، مؤشراً بالتحديد إلى الكتيبة الفرنسية التي يعدّها بعض النيجريين عدوة لهم، إضافة إلى \"كلّ من يمكن أن يهاجمنا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/09780de7-6a8f-44c7-b70a-f63d10c693a7/09780de7-6a8f-44c7-b70a-f63d10c693a7.jpg?width=372&format=jpg"},{"minCaption":"الشبان عند دوار الفرنكوفونية"},{"p":"ومنذ الانقلاب، شاب التوتر العلاقة بين المجلس العسكري وفرنسا الداعمة للرئيس المخلوع. وحذّر الرئيس الفرنسي إيمانويل ماكرون من أن بلاده ستردّ بحزم على أي تعرض لمصالحها ورعاياها في النيجر، بينما اتهمها الانقلابيون بالسعي إلى التدخل العسكري."},{"p":"ورفع العديد من المتظاهرين الداعمين للانقلاب خلال الأيام الماضية شعار \"تسقط فرنسا\"، وأطلقه أيضاً أحد الشبان المتجمعين قرب دوار الفرنكوفونية."},{"h3":"كل مساء"},{"p":"وعند رؤيته الشبان المتجمعين عند الدوار، أوقف السائق سيارته ونزل منها، حاملاً علم بلاده وعلماً روسياً كان وضعه على مقعد الراكب الأمامي، ولوح بهما في الهواء."},{"p":"وتتصدر لجنة التنسيق هذه، إضافة إلى المجموعة المدنية المعروفة باسم \"أم 62\"، التكتلات الداعمة للانقلاب. وتقوم هاتان المجموعتان بضمان أمن التجمعات المؤيدة للانقلاب، وتعكسان وجهة نظر الانقلابيين."},{"p":"وفي حين لا يخفي العديد من سكان نيامي دعمهم للانقلاب العسكري الخامس في تاريخ النيجر، يدعون في الوقت عينه إلى التهدئة وعدم التصعيد."},{"p":"وفي ساحة الفرنكوفونية التي تشكّل صلة وصل بين العديد من الأحياء الشعبية في المدينة، تمرّ العديد من السيارات من دون إيلاء اهتمام كبير للتجمع الذي التحق به عشرات من التلامذة أيضاً."},{"p":"وليل الجمعة، كانت الإجراءات محدودة، لكن المنسق المساعد تاسيرو عيسى أكد أنه سيتمّ قريباً \"تفتيش كل الشاحنات، كل السيارات، نحن 25 مليون شرطي في النيجر، 25 مليون جندي\"، في إشارة الى العدد الإجمالي لسكان البلاد."},{"p":"مثله، أكد الخياط محمد بشير أهمية \"أن أدعم بلادي، والعسكريين. أنا أتيت لأقدم الدعم لما يحصل هنا\"."},{"p":"من جهته، أكد كيمبا كولو أن الجميع \"سيبقون هنا كل مساء لحين انتهاء التهديد\"."}]