[{"title":"انقلاب النيجر.. عراقيل أمام واشنطن للوصول لـ\"بؤرة الإرهاب\"","publish":"نشر في: 04 أغسطس ,2023: 11:18 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 11:43 ص GST","image":"https://vid.alarabiya.net/images/2023/08/03/322e29d7-fb7a-4ee4-bbf2-4815944d9573/322e29d7-fb7a-4ee4-bbf2-4815944d9573_16x9_1200x676.JPG?width=372&format=jpg","caption":"من النيجر -رويترز","subTitle":""},{"p":"بعد عشرة أيام من وقوع انقلاب في النيجر، أصبحت الحياة أكثر صعوبة للقوات الأميركية في قاعدة لمكافحة الإرهاب بمنطقة غرب إفريقيا تعرف باسم بؤرة الإرهاب في العالم."},{"h3":"\"إذن لكل رحلة\""},{"p":"وجرى تقليص الرحلات الجوية داخل وخارج البلاد، ويطلب قادة الانقلاب من الأميركيين الحصول على إذن لكل رحلة."},{"p":"لكن مع إجلاء العديد من الدول الأوروبية رعاياها من النيجر، يبدو أن إدارة الرئيس الأميركي جو بايدن عازمة على البقاء. فهي ترى أن النيجر آخر وأفضل مركز أميركي لمكافحة الإرهاب في منطقة غير مستقرة جنوب الصحراء الكبرى."},{"h3":"مخاوف من فاغنر"},{"p":"والتخلي عن هذا البلد لا يهدد بحدوث زيادة في الجماعات المتطرفة فحسب، بل قد يؤدي أيضا إلى زيادة تأثير مجموعة فاغنر العسكرية الروسية الخاصة."},{"p":"وكان سفير النيجر لدى واشنطن كياري ليمان-تينغيري، قد دعا الانقلابيين إلى\"العودة إلى رشدهم\"."},{"p":"وحذّر الدبلوماسي الرفيع الذي أنهى الانقلابيون خدماته، الخميس، من مخاطر ما يجري في بلاده، معتبراً أن المجلس العسكري الانقلابي يدفع النيجر نحو الانهيار، وهو ما سيؤدي إلى جر منطقة الساحل بكاملها إلى حال من عدم الاستقرار، في تصريح لوكالة \"فرانس برس\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/96ad1e5d-a7a1-43aa-bc88-1fcafb17cde6/96ad1e5d-a7a1-43aa-bc88-1fcafb17cde6.jpg"},{"h3":"سينهار الساحل"},{"p":"كما شدد تينغيري على أنه في حال انهارت النيجر، فإن منطقة الساحل بكاملها ستنهار ويتزعزع استقرارها، لافتاً إلى عدم وجود طريقة بعد ذلك لحماية دول إفريقيا الساحلية ودول الساحل الغربي."},{"p":"أيضاً أبدى خشيته من أن تستغل مجموعة فاغنر الروسية هذا الوضع، قائلاً: \"سيكون هناك فاغنر والمتطرفون الذين يسيطرون على إفريقيا من الساحل إلى البحر المتوسط\"."},{"p":"واعتبر السفير أن الرئيس السابق محمد بازوم لا يزال \"الرئيس الشرعي للنيجر\"، منددا بمحاولة الانقلاب، ومعتبراً أن لا سبب لها ولا مبرر\"، ومبديا خشيته من عواقبها المدمرة، في إشارة إلى العقوبات التي أدت إلى انقطاع التيار الكهرباء وزيادة أسعار السلع الغذائية."},{"p":"وذكر أن النيجر، إحدى أفقر دول العالم، تعتمد إلى حد كبير على المساعدات الخارجية التي تُمثل 40% من ميزانية البلاد."},{"h3":"إنهاء خدمات سفراء عبر بيان"},{"p":"يشار إلى أن مُنفّذي الانقلاب العسكري في النيجر، كانوا أعلنوا في بيان تلي عبر التلفزيون الوطني، \"إنهاء\" مهمّات ليمان-تينغيري وسفراء بلادهم لدى فرنسا ونيجيريا وتوغو أيضا."}]