[{"title":"في 2026.. دفاع ترمب يقترح محاكمته بقضية عرقلة نتائج الانتخابات","publish":"نشر في: 18 أغسطس ,2023: 05:27 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 07:13 ص GST","image":"https://vid.alarabiya.net/images/2023/06/11/318315f9-7f9a-4455-adcf-520a16abe9bc/318315f9-7f9a-4455-adcf-520a16abe9bc_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"طلب محامو الرئيس الاميركي السابق دونالد ترمب الخميس تحديد نيسان/أبريل 2026 موعدا لمحاكمة موكلهم بالتهم الفيدرالية الموجهة إليه بالتآمر لإلغاء نتيجة انتخابات عام 2020، أي بعد فترة طويلة نسبيا من الانتخابات الرئاسية المقررة العام المقبل."},{"p":"ويأتي هذا الطلب في وقت يدفع فيه المدعي الخاص جاك سميث باتجاه افتتاح المحاكمة في 2 كانون الثاني/يناير، وهي واحدة من أربع محاكمات جنائية يواجهها ترمب، بينما يخوض حملته لنيل ترشيح الحزب الجمهوري للانتخابات الرئاسية والعودة إلى البيت الأبيض."},{"p":"كما قال فريق محامي الرئيس السابق في مطالعته \"المصلحة العامة تكمن في العدالة والمحاكمة النزيهة، وليس التسرع في إصدار الأحكام\"."},{"p":"وبرر فريق المحامين موقفه بأن حجم المستندات في القضية يتطلب شهورا للإطلاع عليها."},{"p":"وأضاف \"إذا افترضنا أنه بإمكاننا البدء اليوم بمراجعة الوثائق، سوف نحتاج أن نتقدم بوتيرة قراءة 99,762 صفحة يوميا (...) حتى الموعد المقترح لاختيار هيئة المحلفين\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/59062fed-736f-4a94-bcc5-8babf1f7e735/59062fed-736f-4a94-bcc5-8babf1f7e735.jpg"},{"p":"ومن المقرر أن تصدر القاضية تانيا تشوتكان في 28 آب/أغسطس قرارها بشأن موعد المحاكمة."},{"p":"وكان سميث قد قال سابقا في الطلب الذي تقدم به لتحديد موعد المحاكمة في كانون الثاني/يناير \"إن تاريخ المحاكمة المقترح من الحكومة (2 كانون الثاني/يناير) يمثل توازنا مناسبا بين حق المدعى عليه في إعداد دفاعه واهتمام الرأي العام القوي بإجراء محاكمة سريعة في القضية\"."},{"h3":"القضية الأخطر"},{"p":"وتعد هذه القضية الأخطر من بين أربع قضايا جنائية يواجهها ترمب وأسفرت عن توجيه عشرات التهم ضده، بما في ذلك مزاعم بأنه أخفى مدفوعات مالية لنجمة أفلام إباحية."},{"p":"كما تتهم الحكومة ترمب بإساءة التعامل مع عشرات الوثائق السرية التي نقلها من البيت الأبيض إلى مقر سكنه، والتآمر مع موظفيه لإخفائها عن المحققين."},{"p":"وشجب ترمب وفريق دفاعه هذه الملاحقات التي وصفوها بأنها ذات دافع سياسي."},{"p":"وقال محاموه الخميس \"استهدفت الإدارة الحالية خصمها السياسي الأساسي (...) والمرشح الرئيسي في الانتخابات الرئاسية المقبلة (...) بملاحقة جنائية\"."},{"p":"وتم تحديد موعدي محاكمتين لترمب في نيويورك وفلوريدا في آذار/مارس وأيار/مايو على التوالي قبل الانتخابات. أما المحاكمة المتعلقة بالتلاعب بالانتخابات في جورجيا فلم يتم تحديد موعدها بعد."}]