[{"title":"أميركا تحظر الاستثمار بتقنيات حساسة في الصين.. وبكين تتأهب بإجراءات","publish":"نشر في: 10 أغسطس ,2023: 08:25 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 08:46 ص GST","image":"https://vid.alarabiya.net/images/2023/06/19/9a455391-b326-4434-95e2-bb64c0ae4cd0/9a455391-b326-4434-95e2-bb64c0ae4cd0_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية عن الاستثمار بالتقنيات الحساسة بين أميركا والصين- (شترستوك)","subTitle":"بكين: القيود الأميركية ستعطل سلاسل الإمداد العالمية"},{"p":"وقع الرئيس الأميركي جو بايدن، يوم الأربعاء، أمرا تنفيذيا سيحظر بعض الاستثمارات الأميركية الجديدة في الصين في التقنيات الحساسة مثل رقائق الكمبيوتر، كما سيفرض متطلبات بإخطار الحكومة في حال الاستثمار في قطاعات تكنولوجية أخرى."},{"p":"وعبرت الصين، اليوم الخميس، عن قلقها البالغ بشأن الأمر، وقالت إنها تحتفظ لنفسها بالحق في اتخاذ ما تراه من إجراءات."},{"p":"وأعلنت بكين أن الإجراءات الأميركية الجديدة لتقييد الاستثمار في التكنولوجيا الصينية \"تعطل بشدة\" أمن سلاسل الإمداد العالمية."},{"p":"ويعطي الأمر المرتقب منذ فترة طويلة وزيرة الخزانة الأميركية سلطة حظر أو فرض قيود على الاستثمارات الأميركية في الكيانات الصينية في ثلاثة قطاعات، هي أشباه الموصلات والإلكترونيات الدقيقة، وتقنيات المعلومات الكمومية، وأنظمة محددة للذكاء الاصطناعي."},{"p":"ويهدف الأمر إلى منع رأس المال والخبرة الأميركية من مساعدة الصين على تطوير تقنيات يمكن أن تدعم تحديثها العسكري وتقوض الأمن القومي للولايات المتحدة. ويستهدف هذا الإجراء الأسهم الخاصة ورأس المال المغامر والمشاريع المشتركة وضخ الاستثمارات لتأسيس وحدات محلية تابعة."},{"p":"وقالت وزارة التجارة الصينية في بيان، إن الأمر يؤثر على التشغيل وعمليات صنع القرار في الشركات، ويقوض النظام الاقتصادي والتجاري الدولي."},{"p":"وقال متحدث باسم وزارة التجارة الصينية لم يذكر اسمه، إن الأمر التنفيذي للرئيس الأميركي جو بايدن بهذا الشأن \"ينحرف بشكل خطير عن اقتصاد السوق ومبادئ المنافسة العادلة التي طالما روجت لها الولايات المتحدة، كما يضر بنظام التجارة الدولية، ويعطل بشدة أمن سلاسل التصنيع والإمداد العالمية\"."},{"p":"وتأتي القيود التي من المتوقع أن تدخل حيز التنفيذ العام المقبل في وقت تسعى فيه إدارة بايدن إلى تعزيز موقفها تجاه الصين عسكريا واقتصاديا وتقنيا."},{"p":"وأشار المتحدث باسم وزارة التجارة الصينية إلى أن بلاده تأمل في أن \"تتفادى الولايات المتحدة عرقلة التبادل والتعاون الاقتصادي والتجاري العالمي بشكل مصطنع، وأيضا وضع عقبات أمام تعافي الاقتصاد العالمي\"."}]