[{"title":"بوارج عسكرية في ميناء الخمس.. وليبيون \"تركيا تمادت\"","publish":"نشر في: 22 أغسطس ,2023: 09:50 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 10:07 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/66b169b5-7dbe-4e4a-8593-141784705c6f/66b169b5-7dbe-4e4a-8593-141784705c6f_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"رصد ليبيون خلال الساعات الماضية رسوّ بوارج تركية في ميناء الخمس الواقع شمال غربي البلاد، ما عزّز الشكوك بشأن قيام حكومة الوحدة الوطنية بالتنازل عن الميناء لصالح تركيا من أجل تحويله إلى قاعدة عسكرية، وذلك رغم النفي الحكومي، في خطوة تثير تجاذبات ليبية."},{"p":"فقد انتشرت صور ومقاطع فيديو، وثقت لحظة وصول بارجتين ترفعان العلم التركي، لترسيا في ميناء الخمس، وفق ما نقلت وسائل إعلام محلية."},{"p":"حيث أكدّت صحيفة \"المرصد\" المحليّة، أنهما محملتان بعشرات البحارة والجنود الأتراك القادمين من إحدى القواعد البحرية جنوب تركيا."},{"h3":"\"انتفاضة شعبية\""},{"p":"وأثارت هذه التحركات العسكرية البحرية التركية ردود فعل واسعة، خاصة أنّها تأتي عقب قرار \"غامض\" من حكومة طرابلس، يقضي بضمّ الميناء إلى القاعدة العسكرية البحرية التي تتواجد فيها القوات التركية."},{"p":"وفي هذا السياق، اعتبرت مجموعة عسكرية من المنطقة الغربية والساحل الغربي، في بيان مساء أمس الاثنين، أنّ \"تركيا تمادت وأصبحت تسيطر على مواقع هامة في الدولة الليبية على غرار قاعدة الوطية وسيدي بلال و ميناء الخمس الذي يعتبر من أهم المنافذ البحرية للبلاد، بهدف \"إرجاع ليبيا إلى حقبة استعمارية قد ولّت\"."},{"p":"كما دعت المجموعة الليبيين إلى الخروج في انتفاضة شعبية ضد الاحتلال التركي لليبيا، مشددة على أنها لن تقبل باحتلالهم البلاد مرة أخرى وباستغلال ثرواتها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/25953253-af4a-4312-bcf4-58123faaa0e4/25953253-af4a-4312-bcf4-58123faaa0e4.jpg"},{"p":"وبدأ الجدل حول الميناء، بعدما وجهت حكومة عبد الحميد الدبيبة خطابا إلى الجهات المسؤولة في ميناء الخمس البحري، طالبت فيه بإخلائه من السفن والجرافات لضمه إلى القاعدة العسكرية البحرية التي تتواجد فيها القوات التركية، في قرار أثار غضب السكان المحليين الذين خرجوا في احتجاجات شعبية."},{"p":"وتضاعف الغضب، بعد تداول مواقع محلية نقلاً عن حساب على موقع إكس (توتير سابقاً)، يحمل اسم \"الصناعات الدفاعية التركية \"أن أنقرة \"استأجرت ميناء الخمس لمدة 99 عاما، بهدف \"إنشاء قاعدة عسكرية تركية به لحماية المياه الإقليمية التركية\"."},{"p":"لكن حكومة الدبيبة، نفت ذلك، مؤكدة \"كل ما يشاع حول تنازل الدولة أو تخصيص أو مناقشة استخدام ميناء الخمس لقواعد أجنبية غير صحيح\"."},{"p":"كما أوضحت أن توجهها العام يعزز دور الميناء، لافتة إلى وجود خطة لتطويره من أجل زيادة التبادل التجاري مع دول أخرى وكذلك التنمية المكانية لمدينة الخمس وليبيا أجمع\"."},{"p":"يشار إلى أن ميناء الخمس، يعتبر أحد أهم المرافق البحرية والموانئ الكبيرة بليبيا، من حيث الموقع وساحات التخزين وطول الأرصفة، فضلا عن إمكانية توسيعه."}]