[{"title":"محملة بمواد مخدرة.. الأردن يسقط مسيرة آتية من سوريا","publish":"نشر في: 13 أغسطس ,2023: 08:50 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 09:25 م GST","image":"https://vid.alarabiya.net/images/2022/02/17/6e278ab4-d4e9-4211-b26f-0197cb5234e6/6e278ab4-d4e9-4211-b26f-0197cb5234e6_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من الجيش الأردني (أرشيفية من فرانس برس)","subTitle":""},{"p":"أعلنت القوات المسلحة الأردنية، الأحد، إسقاط طائرة مسيرة محملة بمواد مخدرة قادمة من الأراضي السورية."},{"p":"وقال مصدر عسكري إن الطائرة المسيرة التي جرى إسقاطها داخل الأراضي الأردنية كانت تحمل كمية من مادة \"الكرستال\"، وفق ما نقل عنه بيان للقوات الأردنية نشر على صفحتها في فيسبوك."},{"h3":"الثالثة في يونيو"},{"p":"يذكر أنه في 28 يونيو الفائت، أعلن الأردن إسقاط طائرة مسيرة آتية من سوريا. وأوضح الجيش في بيان أن قواته في المنطقة العسكرية الشرقية أسقطت طائرة مسيرة قادمة من الأراضي السورية، لافتاً إلى أنها الثالثة في يونيو."},{"p":"وأوضح مصدر عسكري مسؤول في القيادة العامة للقوات المسلحة أن \"قوات حرس الحدود وبالتنسيق مع الأجهزة الأمنية العسكرية وإدارة مكافحة المخدرات، رصدت محاولة اجتياز طائرة مسيرة بدون طيار، الحدود بطريقة غير مشروعة من الأراضي السورية إلى الأراضي الأردنية\"."},{"p":"كما لفت إلى أن المسيرة أسقطت داخل الأراضي الأردنية، فيما حولت المضبوطات إلى الجهات المختصة."},{"minImage":"https://vid.alarabiya.net/images/2023/05/09/584eacfe-e72d-4ab5-95a7-facc26ad5798/584eacfe-e72d-4ab5-95a7-facc26ad5798.jpg"},{"p":"إلى ذلك، شدد على أن الجيش ماض في التعامل بحزم مع أي تهديد على الحدود، وأية مساع لزعزعة أمن البلاد أو ترويع المواطنين."},{"h3":"تهريب المخدرات"},{"p":"وغالباً ما يتم تهريب كميات من المخدرات والممنوعات عبر تلك المسيرات، وقد تمكن الجيش الأردني مؤخراً من إسقاط العديد منها."},{"p":"إذ تنشط القوات الأردنية منذ سنوات في مجال إحباط عمليات تهريب أسلحة ومخدرات آتية من الأراضي السورية، لا سيما بعد أن تحولت إلى منصة لتهريب المخدرات خصوصاً الكبتاغون من قبل الميليشيات."},{"h3":"\"عملية منظمة\""},{"p":"وتعتبر عمّان أن تهريب المخدرات، عبر الحدود الأردنية السورية الممتدة على مسافة حوالي 375 كيلومتراً، بات بمثابة \"عملية منظمة\" تستعين بطائرات مسيرة، وتحظى بحماية مجموعات مسلحة."},{"p":"لاسيما أن سوريا تعد مصدراً بارزاً للكبتاغون، وهو أحد أنواع الأمفيتامينات المحفزة، التي تمزج عادة من الأمفيتامينات والكافيين ومواد أخرى، منذ ما قبل اندلاع الحرب عام 2011، بحسب فرانس برس."},{"p":"إلا أن النزاع جعل تصنيعها أكثر رواجاً واستخداماً وتصديراً، لاسيما من قبل الميليشيات."}]