[{"mainTitle":"السعودية: تم إجلاء 5197 شخصاً من السودان بينهم 184 سعودياً","mainImage":"https://vid.alarabiya.net/images/2023/04/25/745f6575-ea1c-49ff-83f9-989194d034d7/745f6575-ea1c-49ff-83f9-989194d034d7_16x9_1200x676.JPG?width=372&format=jpg","subTitle":"وزارة الخارجية السعودية: إجلاء 45 مواطناً سعودياً و88 أجنبياً اليوم عبر طائرة تابعة للقوات الجوية من السودان إلى جدة"},{"p":"أعلنت وزارة الخارجية السعودية اليوم الأحد، إجلاء 45 مواطناً سعودياً عبر طائرة تابعة للقوات الجوية من السودان إلى جدة."},{"p":"وأضافت وزارة الخارجية السعودية أن إجمالي من تم إجلاؤهم من السودان وصل إلى 5197، بينهم 184 سعودياً."},{"p":"وأوضحت أن المملكة أجلت من السودان 5013 شخصاً ينتمون لـ100 دولة شقيقة وصديقة."},{"image":"https://www.alarabiya.net/arab-and-world/sudan/2023/04/30/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%85-%D8%A7%D8%AC%D9%84%D8%A7%D8%A1-5197-%D8%B4%D8%AE%D8%B5-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%A8%D9%8A%D9%86%D9%87%D9%85-184-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A7"},{"p":"وقد وصل صباح اليوم الأحد إلى قاعدة الملك عبدالله الجوية بالقطاع الغربي في مدينة جدة 45 مواطناً سعودياً، و36 شخصاً من الجنسية الباكستانية، حيث تم إجلاؤهم من خلال طائرة نقل تابعة للقوات الجوية الملكية السعودية."},{"p":"كما وصلت قبل قليل سفينة \"الدرعية\" إلى مدينة جدة، وعلى متنها 52 شخصاً من سلطنة عمان وباكستان والولايات المتحدة ونيبال."},{"p":"يذكر أن القوات الجوية الملكية السعودية أجلت خلال اليومين الماضيين نحو 185 شخصاً من رعايا الدول الأخرى من الجنسيات التالية: جنوب أفريقيا، وزامبيا، وكينيا، ومالي، وموزمبيق، ونيجيريا، وإريتريا، والمملكة المتحدة، والسويد، وفرنسا، وهولندا، والنرويج، والولايات المتحدة الأميركية، وكندا، وأستراليا، ولبنان، وفلسطين، والصومال، وباكستان، وتايلند، والفلبين، وأوغندا، وتشاد، وتنزانيا، وبنين، وإندونيسيا، وتركيا."},{"p":"وحرصت المملكة على توفير كامل الاحتياجات الأساسية لرعايا الدول الشقيقة والصديقة تمهيداً لتسهيل مغادرتهم إلى أوطانهم، بحسب بيان وزارة الخارجية."},{"p":"في سياق متصل، عبّر سفير السعودية في السودان علي بن حسن جعفر عن شكره لحكومة ولاية البحر الأحمر على ما قدمته من خدمات لوجستية وتسهيل لوصول السفن والطائرات السعودية مما أسهم في نجاح خطة الإجلاء."},{"p":"من جانبه عبّر والي البحر الأحمر عن شكره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز وولي العهد الأمير محمد بن سلمان مؤكداً استعداد كل الأجهزة التنفيذية التابعة للولاية للمساعدة في تسهيل إجراءات الإجلاء في إطار العمل الإنساني الذي تقوم به السعودية."}]