[{"title":"محادثات \"صريحة ومعمقة\" بين زعيمي الصين والهند حول نزاع الحدود","publish":"نشر في: 25 أغسطس ,2023: 05:22 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:50 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/72b522cf-1664-4512-97c2-edebaa093e50/72b522cf-1664-4512-97c2-edebaa093e50_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرئيس الصيني شي جين بينغ ورئيس الوزراء الهندي ناريندرا مودي في قمة البريكس","subTitle":"فترت العلاقات بين البلدين منذ الاشتباك الحدودي في جبال الهيملايا الذي أسفر عن مقتل 20 جندياً هندياً و4 جنود صينيين على الأقل في عام 2020"},{"p":"أجرى الرئيس الصيني شي جين بينغ ورئيس الوزراء الهندي ناريندرا مودي محادثات \"صريحة ومعمقة\" لتهدئة التوتر على الحدود المتنازع عليها بين بلديهما خلال أول لقاء ثنائي جمعهما منذ فترة طويلة، وفق ما أعلن متحدث باسم وزارة الخارجية الصينية، اليوم الجمعة."},{"p":"فترت العلاقات بين البلدين اللذين يأتيان في المرتبتين الثانية والثالثة من حيث عدد السكان في العالم منذ الاشتباك الحدودي في جبال الهيملايا، الذي أسفر عن مقتل 20 جندياً هندياً و4 جنود صينيين على الأقل في عام 2020."},{"p":"ومنذ ذلك الحين حشد البلدان عشرات الآلاف من الجنود على جانبي الحدود. ولم يهدأ التوتر على الرغم من 19 جولة من المحادثات بين كبار المسؤولين العسكريين في كلا البلدين."},{"p":"والتقى شي ومودي الخميس أثناء حضورهما قمة بريكس في جنوب إفريقيا في ما وصفته وزارة الخارجية الصينية بأنه \"تبادل صريح ومعمق لوجهات النظر\"."},{"p":"وقال متحدث باسم الوزارة الجمعة إن \"الرئيس شي أكد أن تحسين العلاقات الصينية الهندية يخدم المصالح المشتركة للبلدين وشعبيهما.. يتعين على الجانبين أن يأخذا في الاعتبار كل المصالح المتصلة بعلاقاتهما الثنائية وأن يتعاملا على نحو صحيح مع قضية الحدود من أجل العمل بشكل مشترك للحفاظ على السلام\"."},{"p":"من جانبه، قال وزير الخارجية الهندي فيناي كواترا الخميس إن مودي سلط الضوء على القضايا التي لم يتم حلها على طول خط السيطرة الفعلية الذي يفصل منطقة لاداخ في جبال الهيملايا الهندية عن الأراضي الصينية حيث وقع الاشتباك الدامي عام 2020."},{"p":"وقال كواترا للصحافيين: \"أكد مودي أن.. مراقبة خط السيطرة الفعلية واحترامه أمر ضروري لتطبيع العلاقات الهندية الصينية\"."},{"p":"وتشعر الهند بالقلق من النزعة العسكرية المتزايدة لجارتها الشمالية، فيما تشكل الخلافات حول الحدود المشتركة بين العملاقين الآسيويين البالغ طولها 3500 كيلومتر مصدراً دائماً للتوتر."},{"p":"وتطالب الصين كذلك بكامل ولاية أروناشال براديش في شمال شرقي الهند، وتعتبرها جزءًا من التيبت. وخاض البلدان حرباً حدودية واسعة النطاق هناك في عام 1962."},{"p":"ويتبادل البلدان الاتهامات بمحاولة الاستيلاء على أراض واقعة على طول خط التقسيم غير الرسمي بينهما، والمعروف باسم خط السيطرة الفعلية."},{"p":"وأدى الاشتباك الذي وقع عام 2020 على طول الحدود التي تفصل التيبت عن ولاية لاداخ الهندية إلى تدهور حاد في العلاقات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/209557d3-d0c0-47ac-aae4-2a99c1e62e18/209557d3-d0c0-47ac-aae4-2a99c1e62e18.jpg?width=372&format=jpg"},{"minCaption":"الجيش في ولاية لاداخ الهندية"},{"p":"وأنفقت حكومة مودي مليارات الدولارات على \"مشاريع الاتصال\" على الجانب التابع لها من الحدود لتعزيز البنية التحتية المدنية وإنشاء كتائب رديفة للجيش في تلك المناطق."},{"p":"وهي تسعى أيضاً إلى تطوير علاقات أوثق مع الدول الغربية، بما في ذلك ضمن التحالف الرباعي (كواد) الذي انضمت إليه مع الولايات المتحدة واليابان وأستراليا التي تسعى بدورها إلى التقرب منها في مواجهة الصين."},{"p":"وقد فشلت 19 جولة من المحادثات العسكرية بين بكين ونيودلهي، بما في ذلك الجولة الأخيرة التي عقدت في وقت سابق من هذا الشهر، في إحراز تقدم في النزاعات الحدودية."},{"p":"وحضر كل من شي ومودي العديد من الاجتماعات الدبلوماسية المتعددة الأطراف منذ اشتباكات عام 2020. لكن لقاء الخميس كان أول لقاء مباشر بين الزعيمين منذ أن تحدثا بإيجاز خلال قمة مجموعة العشرين في بالي في نوفمبر الماضي."}]