[{"title":"عدد الدعاوى القضائية المرتبطة بتغير المناخ زاد بأكثر من الضعف في 5 سنوات","publish":"نشر في: 27 يوليو ,2023: 07:48 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 09:15 ص GST","image":"https://vid.alarabiya.net/images/2018/08/31/969e67db-3585-4149-8b1f-9246d9fe8650/969e67db-3585-4149-8b1f-9246d9fe8650_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"تتضمن العديد من الدعاوى اتهام شركات بالغسل الأخضر"},{"p":"أظهر تقرير نُشر اليوم الخميس أن عدد الدعاوى القضائية المرتبطة بتغير المناخ زاد بأكثر من الضعف في غضون خمس سنوات، في ظل تضرر الملايين من التداعيات الخطيرة التي تتراوح بين تناقص موارد المياه إلى موجات الحر الشديد."},{"p":"ووفقا للتقرير الصادر عن برنامج الأمم المتحدة للبيئة وجامعة كولومبيا في نيويورك فقد شهدت السنوات الخمس الماضية إقامة نحو 2180 دعوى قضائية مرتبطة بالمناخ عبر 65 ولاية قضائية."},{"minImage":"https://vid.alarabiya.net/images/2017/06/27/caffd54a-1df2-44c1-8ffe-e907baf9eac9/caffd54a-1df2-44c1-8ffe-e907baf9eac9.jpg?width=372&format=jpg"},{"minCaption":"تغير المناخ"},{"p":"وذكر التقرير أنه حتى عام 2017 كانت هناك 884 قضية مسجلة في 24 ولاية قضائية."},{"p":"وقالت ماريا أنطونيا تيجري الزميلة البارزة المتخصصة في قضايا المناخ العالمية في مركز سيبن بكولومبيا \"نشهد زيادة هائلة في عدد القضايا\"، مشيرة إلى أن عدد القضايا المرفوعة سنويا قد تضاعف في السنوات الخمس الماضية."},{"p":"وبينما لا تزال الولايات المتحدة صاحبة الحصة الأكبر من عدد الدعاوى بأكثر من 1500 قضية، فإن دولا أخرى تسجل زيادات. وأشار التقرير إلى أن حوالي 17 في المئة من القضايا تم رفعها في دول نامية."},{"p":"وفي حكم تاريخي صدر في 2021، أمرت محكمة هولندية شركة شل بخفض انبعاثات ثاني أكسيد الكربون بنسبة 45 في المئة عن مستويات عام 2019 بحلول عام 2030."},{"p":"ورفعت آلاف النساء السويسريات المسنات قضية أمام المحكمة الأوروبية لحقوق الإنسان وقلن فيها إن جهود حكومة بلادهن غير الكافية بشأن المناخ تنتهك حقوق الإنسان الخاصة بهن."},{"p":"وتتضمن العديد من الدعاوى اتهام شركات بالغسل الأخضر، وهو ما يعني تضليل المستهلكين حول الممارسات البيئية للشركات، أو الدعوة إلى المزيد من الشفافية فيما يتعلق بالمناخ. كما يسعى البعض لمحاسبة الحكومات على عدم إنفاذ القوانين والسياسات المتعلقة بالمناخ."}]