[{"title":"وزير خارجية السعودية يدعو الأطراف السودانية إلى وقف التصعيد العسكري","publish":"نشر في: 30 يوليو ,2023: 01:05 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 05:56 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/b6e44768-202e-43b5-b050-6c081c927a37/b6e44768-202e-43b5-b050-6c081c927a37_16x9_1200x676.JPG?width=372&format=jpg","caption":"اشتباكات سابقة بين الجيش والدعم السريع شمال الخرطوم","subTitle":"جدد الأمير فيصل دعوة المملكة للأطراف السودانية للجوء إلى حل سياسي يضمن عودة الأمن والاستقرار للسودان وشعبه"},{"p":"دعا وزير الخارجية السعودي الأمير فيصل بن فرحان السبت الأطراف السودانية إلى التهدئة وتغليب المصلحة الوطنية ووقف كافة أشكال التصعيد العسكري."},{"p":"وقالت وزارة الخارجية السعودية إن الأمير فيصل تلقى اتصالا هاتفيا من رئيس مجلس السيادة السوداني عبد الفتاح البرهان بحثا خلاله \"مستجدات الأوضاع في السودان\"."},{"p":"وجدد الأمير فيصل دعوة المملكة للأطراف السودانية للجوء إلى حل سياسي يضمن عودة الأمن والاستقرار للسودان وشعبه."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الأمير فيصل بن فرحان وزير الخارجية السعودي"},{"p":"كما أكد الأمير فيصل خلال الاتصال أهمية التزام الأطراف السودانية من أجل استعادة مجريات العمل الإنساني وحماية المدنيين والعاملين في مجال الإغاثة وسلامة الممرات الإنسانية لوصول المساعدات الأساسية."},{"p":"وفي وقت سابق من السبت، قال نائب رئيس مجلس السيادة الانتقالي في السودان مالك عقار في مقابلة مع تلفزيون (آر.تي) الروسي إنه ليست هناك شروط للمحادثات بين الجيش وقوات الدعم السريع مضيفا أن الأولوية الآن تتمثل في وقف الحرب."},{"p":"واتهم الجيش السوداني، قوات الدعم السريع، مساء السبت، بقصف حي الرميلة الواقع بجوار سلاح المدرعات، ما أدى لوفاة 4 أطفال من أسرة واحدة، وامرأة."},{"p":"وجاء في بيان صادر من القيادة العامة للقوات المسلحة السودانية: \"مواصلة لانتهاكاتها الوحشية بحق المدنيين العزل واستمرارا لمحاولات تهجير المواطنين القسري من منازلهم للاستيلاء عليها واستخدامها للأغراض الحربية، قامت الميليشيا المتمردة مساء السبت بقصف مدفعي على حي الرميلة بجوار سلاح المدرعات ما أدى إلى وفاة أسرة تتكون من 4 أطفال وإصابة والدتهم إصابة بليغة، كما توفت امرأة أخرى بنفس الحي متأثرة بجراحها\"."},{"p":"وفي وقت سابق، أفادت مصادر الجيش السوداني، اليوم السبت، بمقتل 20 شخصا من قوات الدعم السريع خلال محاولة للهجوم على سلاح المدرعات."},{"p":"وأضافت مصادر الجيش السوداني أن \"الدعم السريع هاجمت أهم قواتنا بسلاح المدرعات\"."},{"p":"من جهتها، دعت السفارة الأميركية في السودان الجمعة الجيش وقوات الدعم السريع إلى وقف القتال وتسهيل وصول المساعدات الإنسانية دون عوائق."},{"p":"وقالت السفارة في بيان إن حصيلة الصراع والمعاناة الإنسانية \"مروعة\"، ووصفت التقارير الواردة عن سقوط مزيد من الضحايا المدنيين بسبب القصف المكثف من الجانبين بأنها \"مفزعة\"."},{"p":"وطالبت السفارة الأميركية الجيش السوداني وقوات الدعم السريع \"بضمان احترام قواتهما لحقوق الإنسان والقانون الإنساني الدولي والتمييز بين المدنيين والمقاتلين\"، وتجنب الانتهاكات ومحاسبة مرتكبيها."},{"p":"وظهر قائد قوات الدعم السريع محمد حمدان دقلو (حميدتي)، الجمعة، في فيديو بين عناصر مجموعته، وهو أول إطلالة علنية له منذ عدة أشهر."},{"p":"وقال قائد الدعم السريع: \"نعتذر للشعب السوداني بسبب تداعيات الحرب\"، مضيفاً أن الحل العاجل لأزمة السودان يكمن في تغيير قيادات الجيش، وأنه يمكن التوصل إلى اتفاق خلال 72 ساعة إذا تم ذلك."}]