[{"mainTitle":"سيتي يخطف الصدارة.. ونيوكاسل يضرب ساوثهامبتون","mainImage":"https://vid.alarabiya.net/images/2023/04/30/34e667d8-1815-4d7d-a100-35d68cb220b3/34e667d8-1815-4d7d-a100-35d68cb220b3_16x9_1200x676.jpg?width=372&format=jpg","subTitle":""},{"p":"ارتقى مانشستر سيتي إلى صدارة ترتيب الدوري الإنجليزي لكرة القدم مؤقتا، وذلك بعد فوزه على ضيفه فولهام 2 -1، يوم الأحد، ضمن منافسات الجولة 34 من المسابقة."},{"p":"ورفع سيتي رصيده إلى 76 نقطة في صدارة الترتيب، بفارق نقطة عن أرسنال صاحب المركز الثاني، والذي قد يستعيد الصدارة مجددا في حال فوزه على تشيلسي يوم الثلاثاء، علما بأن مانشستر سيتي لديه مباراة مؤجلة."},{"p":"على الجانب الآخر، تجمد رصيد فولهام عند 45 نقطة في المركز العاشر."},{"p":"وتقدم إيرلنغ هالاند لسيتي في الدقيقة الثالثة من ضربة جزاء، قبل أن يدرك كارلوس فينسيوس التعادل لفولهام في الدقيقة 15."},{"p":"وفي الدقيقة 36 سجل جوليان ألفاريز الهدف الثاني لمانشستر سيتي."},{"p":"وفي مباراة أخرى بنفس الجولة، فاز مانشستر يونايتد على أستون فيلا 1 - صفر."},{"p":"وسجل برونو فيرنانديز هدف المباراة الوحيد لمانشستر يونايتد في الدقيقة 39."},{"p":"ورفع يونايتد رصيده إلى 63 نقطة في المركز الرابع، فيما تجمد رصيد أستون فيلا عند 54 نقطة في المركز السادس."},{"p":"وقلب نيوكاسل تأخره بهدف أمام ضيفه ساوثهامبتون، إلى فوز 3 -1."},{"p":"وتقدم ستيوارت أرمسترونغ لساوثهامبتون في الدقيقة 41، قبل أن يدرك كالوم ويلسون التعادل لنيوكاسل في الدقيقة 54."},{"p":"وفي الدقيقة 79 سجل ثيو والكوت لاعب ساوثهامبتون الهدف الثاني لنيوكاسل بالخطأ في مرمى فريقه، قبل أن يعود ويلسون ويسجل الهدف الثاني له والثالث لنيوكاسل."},{"p":"ورفع نيوكاسل رصيده إلى 65 نقطة في المركز الثالث، فيما تجمد رصيد ساوثهامبتون عند 24 نقطة في المركز العشرين والأخير."},{"p":"وضمن منافسات الجولة ذاتها، اكتسح بورنموث ضيفه ليدز 4 -1."},{"p":"وتقدم جيفرسون ليرما لبورنموث في الدقيقة 20، قبل أن يضيف اللاعب ذاته الهدف الثاني بعد ذلك بأربع دقائق."},{"p":"وفي الدقيقة 32 سجل باتريك بامفورد الهدف الوحيد لفريق ليدز، ثم سجل دومينيك سولانكي الهدف الثالث لبورنموث في الدقيقة 63."},{"p":"وفي الدقيقة الأولى من الوقت المحتسب بدلا من الضائع للشوط الثاني سجل أنطوان سيمينو هدف بورنموث الرابع."},{"p":"ورفع بورنموث رصيده إلى 39 نقطة في المركز الثالث عشر، فيما تجمد رصيد ليدز عند 30 نقطة في المركز السادس عشر."}]