[{"title":"ولي العهد السعودي يطلق مشروع الاستثمار والتخصيص للأندية الرياضية","publish":"نشر في: 05 يونيو ,2023: 02:32 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 04:24 م GST","image":"https://vid.alarabiya.net/images/2022/10/26/a3a54699-69ed-4c50-b62a-4718e9d4171c/a3a54699-69ed-4c50-b62a-4718e9d4171c_16x9_1200x676.jpg","caption":"","subTitle":"طرح عدد من الأندية الرياضية للتخصيص في الربع الأخير من هذا العام"},{"p":"أطلق الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، اليوم الاثنين، مشروع الاستثمار والتخصيص للأندية الرياضية، بعد اكتمال الإجراءات التنفيذية للمرحلة الأولى، تحقيقًا لمستهدفات رؤية السعودية 2030 في القطاع الرياضي، الهادفة إلى بناء قطاع رياضي فعال، من خلال تحفيز القطاع الخاص وتمكينه للمساهمة في تنمية القطاع الرياضي، بما يحقق التميز المنشود للمنتخبات الوطنية والأندية الرياضية والممارسين على الأصعدة كافة."},{"p":"ويتضمن المشروع في المرحلة الحالية مسارين رئيسيين؛ أولهما، الموافقة على استثمار شركات كبرى وجهات تطوير تنموية في أندية رياضية، مقابل نقل ملكية الأندية إليها، والثاني طرح عدد من الأندية الرياضية للتخصيص بدءًا من الربع الأخير من عام 2023م."},{"p":"ويقوم المشروع على ثلاثة أهداف إستراتيجية، تتمثل في إيجاد فرص نوعية وبيئة جاذبة للاستثمار في القطاع الرياضي لتحقيق اقتصادٍ رياضي مستدام، ورفع مستوى الاحترافية والحوكمة الإدارية والمالية في الأندية الرياضية، إضافة إلى رفع مستوى الأندية وتطوير بنيتها التحتية لتقديم أفضل الخدمات للجماهير الرياضية، مما ينعكس بشكل إيجابي على تحسين تجربة الجمهور، نقلاً عن وكالة الأنباء السعودية \"واس\"."},{"p":"ويهدف نقل الأندية وتخصيصها بشكل عام إلى تحقيق قفزات نوعية بمختلف الرياضات في المملكة بحلول عام 2030، لصناعة جيل متميز رياضيًا على الصعيدين الإقليمي والعالمي، إضافة إلى تطوير لعبة كرة القدم ومنافساتها بصورة خاصة، للوصول بالدوري السعودي إلى قائمة أفضل 10 دوريات في العالم، وزيادة إيرادات رابطة الدوري السعودي للمحترفين من 450 مليون ريال إلى أكثر من 1.8 مليار ريال سنويًا، إلى جانب رفع القيمة السوقية للدوري السعودي للمحترفين من 3 مليارات إلى أكثر من 8 مليارات ريال."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/2cadf8d2-6551-4715-a414-836f27cc6658/2cadf8d2-6551-4715-a414-836f27cc6658.jpg"},{"p":"وقال مستشار في الاستثمار والتسويق الرياضي خالد الربيعان، إن الأندية السعودية بيئة خصبة للاستثمار وبها فرص مغرية، موضحا أن عمليات التخصيص ستسمح بجذب شركات أجنبية والتي قد يكون غالبيتها يملك صندوق الاستثمارات العامة حصص فيها."},{"p":"وأضاف الربيعان في مقابلة مع \"العربية\"، أن الاستثمارات الأجنبية في الأندية تساعد على نقل الخبرات إلى الرياضة السعودية."},{"p":"وذكر أن الأندية المستهدفة بالتخصيص تعتمد على عدة عناصر (العنصر الجماهيري، البطولات، اللاعبين، البنية التحتية)، متوقعا أن تكون أندية (النصر، الهلال، الاتحاد، الأهلي) الأغلى من حيث التقييم والمطروحة في السوق نظرا للجماهيرية الكبيرة والبطولات التي حققتها هذه الأندية."}]