[{"title":"\"المركزي\" التركي يتخذ قرارا مفاجئا بشأن ودائع العملة الصعبة","publish":"نشر في: 20 أغسطس ,2023: 10:19 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 02:27 م GST","image":"https://vid.alarabiya.net/images/2022/06/07/ffe17148-8a50-4313-891e-1008287e081e/ffe17148-8a50-4313-891e-1008287e081e_16x9_1200x676.jpg?width=372&format=jpg","caption":"الليرة التركية","subTitle":"بهدف زيادة الودائع بالليرة مع تقليل الودائع المتمتعة بالحماية"},{"p":"أعلن البنك المركزي التركي اليوم الأحد تراجعه عن خطة متنامية ومكلفة تحمي الودائع بالليرة من تقلبات سعر الصرف، وذلك في خطوة جديدة نحو العودة لاتباع سياسات أكثر تقليدية في أعقاب التحول لسياسة رفع أسعار الفائدة."},{"p":"وقال البنك المركزي التركي في ساعة مبكرة من اليوم الأحد إنه أوقف الأهداف المطبقة على البنوك والمتعلقة بتحويل قدر معين من الودائع بالعملات الأجنبية إلى ودائع بالليرة تتمتع بالحماية من تقلبات سعر الصرف."},{"p":"وفي إطار هذا التحول، يرغب البنك المركزي الآن في أن تحدد البنوك هدفا جديدا يتمثل في تحويل الودائع بالليرة المحمية من تقلبات سعر الصرف إلى ودائع عادية بالعملة المحلية، وهو ما سيحدث بقدر ما عبر إثناء الشركات والأفراد عن تجديد الودائع المحمية القديمة."},{"p":"وذكر مرسوم منفصل نشر في الجريدة الرسمية أن البنك المركزي رفع أيضا نسب الاحتياطيات التي ينبغي على البنوك الاحتفاظ بها من أجل الودائع بالعملات الأجنبية، وهو إجراء قد يدفع العملاء بقدر أكبر نحو التحول إلى الودائع العادية بالليرة."},{"p":"وطرحت حكومة الرئيس رجب طيب أردوغان السابقة خطة الودائع بالليرة المحمية من تقلبات سعر الصرف في أواخر عام 2021 لوقف تدهور تاريخي في قيمة العملة نتج عن سياساته غير التقليدية بخفض أسعار الفائدة على الرغم من ارتفاع التضخم."},{"p":"منذ ذلك الحين تزايدت تلك الودائع إلى نحو 117 مليار دولار، أو 3.1 تريليون ليرة، وهو ما يشكل نحو ربع إجمالي الودائع المصرفية. وتعاظم حجم هذه الودائع بعد تراجع الليرة بنحو 68 بالمئة على مدى العامين الماضيين."},{"p":"ولتغطية تكاليف انخفاض قيمة الودائع المحمية، دفع البنك المركزي ما يقدر بنحو 300 مليار ليرة (11 مليار دولار) في يونيو/حزيران ويوليو/ تموز عندما تراجعت الليرة مجددا. وقدرت تكاليف هذا الشهر بنحو 350 مليار ليرة."},{"p":"واستقرت الليرة الشهر الماضي وأغلقت الأسبوع الماضي عند 27.02 للدولار، وهو أدنى مستوى على الإطلاق."},{"p":"وبعد الفوز بولاية رئاسية جديدة في مايو/أيار، عين أردوغان وزيرا جديدا للمالية ومحافظة جديدة للبنك المركزي ليقودا تحولا في السياسة النقدية تضمن رفع أسعار الفائدة 900 نقطة أساس، كما تعهدت السلطات بالتخلي عن عشرات اللوائح السابقة لكبح التضخم وتقليل العجز التجاري."}]