[{"title":"صداع وسيلان بالأنف.. الصحة المصرية تكشف أعراض متحور كورونا الجديد","publish":"نشر في: 19 أغسطس ,2023: 05:48 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 06:27 م GST","image":"https://vid.alarabiya.net/images/2022/02/16/005ddd46-331e-4de0-a159-e8d1a0d4b34f/005ddd46-331e-4de0-a159-e8d1a0d4b34f_16x9_1200x676.jpg?width=372&format=jpg","caption":"كورونا كوفيد متحور( تعبيرية )","subTitle":""},{"p":"فيما لا يزال متحور كورونا الجديد \"إي جي 5 \" يثير حالة من القلق عالميا، كشفت وزارة الصحة المصرية قبل أيام عن تفاصيل تتعلق بالمتحور الجديد وأعراضه."},{"p":"وأوضح الدكتور حسام عبدالغفار المتحدث الرسمي لوزارة الصحة أن منظمة الصحة العالمية تراقب حاليًا العديد من متحورات فيروس كوفيد-19، منها 3 متحورات مصنفة على أنها مثيرة للاهتمام وهي (XBB.1.16 ، XBB.1.5 ، EG.5)، وستة متحورات أخرى مصنفة أنها تحت المراقبة، مشيرا إلى أنه على المستوى العالمي، لا يزال \"XBB.1.16\" هو المتحور الأعلى انتشارًا، حيث تم الإبلاغ عنه من إجمالي 101 دولة منذ ظهوره، وتمثل نسبة انتشاره 25,2% من بين جميع المتحورات الأخرى خلال الأسبوع الوبائي 29 في الفترة من 17 إلى 23 يوليو 2023."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/0945861d-0fce-4882-a0a3-f2820c8aefd2/0945861d-0fce-4882-a0a3-f2820c8aefd2.png?width=372&format=jpg"},{"minCaption":"الدكتور حسام حسني"},{"h3":"حرارة وألم عند البلع"},{"p":"ومن جانبه كشف الدكتور حسام حسني، رئيس اللجنة العلمية لمكافحة كورونا بوزارة الصحة المصرية تفاصيل عن المتحور الجديد وأعراضه."},{"p":"وقال لـ\" العربية.نت\" إن المتحور الجديد يتميز بسرعة الانتشار ولا يصيب سوى الجهاز التنفسي العلوي، وتشمل أعراضه ارتفاعا في درجة الحرارة وآلام في الجسم والزور، وضعف وتكسير وكحة مستمرة، وشعور بالألم عند البلع أو الحديث فضلا عن سيلان بالأنف والصداع."},{"p":"وأضاف أن المتحور الجديد أكثر انتشارًا، لكنه ليس أقوى ولا يسبب عبئا أكثر على المصابين به."},{"h3":"الموقف الوبائي"},{"p":"وكان الدكتور حسام عبد الغفار المتحدث باسم وزارة الصحة قد أكد من قبل أن الوزارة تتابع الموقف الوبائى للفيروسات التنفسية، بما فيها كوفيد-19، من خلال منظومة ترصد قوية تشمل الترصد الروتينى للأمراض التنفسية الحادة للحالات المترددة على العيادات الخارجية أو المحجوزة في المستشفيات، ومن خلال المواقع المختارة لترصد الأمراض التنفسية الحادة والأمراض الشبيهة بالإنفلونزا."},{"p":"وذكر أنه يتم فحص التسلسل الجيني للعينات المؤكدة معملياً لمرض كوفيد -19 بمعامل الصحة العامة المركزية بشكل مستمر، لمتابعة ظهور المتحورات الجديدة."}]