[{"title":"وثيقة لليهودي بن ميمون طبيب صلاح الدين الأيوبي: هؤلاء هم ملوك الفلسفة","publish":"نشر في: 20 أغسطس ,2023: 02:05 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 02:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/64c42078-d4fd-4095-89f3-49f7532d0dec/64c42078-d4fd-4095-89f3-49f7532d0dec_16x9_1200x676.jpg?width=372&format=jpg","caption":"تمثال موسى بن ميمون","subTitle":"الباحث المصري حسام الحريري كشف لـ\"العربية.نت\" بعضا من وثائق عثر عليها لموسى بن ميمون تتناول رأيه في المفكرين العرب والمسلمين"},{"p":"كان مفكرا وفيلسوفا وطبيبا وأبرز المقربين للقائد العربي والإسلامي صلاح الدين الأيوبي، لكنه كان له دور آخر في رعاية وتنظيم أمور اليهود في مصر، وكان يقرأ بعمق للكتاب والمفكرين والفلاسفة العرب والمسلمين ويوصي غيره بقراءة كتبهم."},{"p":"ويكشف الباحث المصري حسام الحريري بعضا من وثائق عثر عليها لموسى بن ميمون تتناول رأيه في المفكرين العرب والمسلمين."},{"p":"ويقول لـ\"العربية.نت\" إن هناك وثيقة أرسلها بن ميمون إلى مترجمه العبري صموئيل بن تيبون، والذي ترجم معظم إنتاجه إلى العبرية وبها مقاطع كاشفة تتعلق بالكتب التي اعتبرها موسى بن ميمون أساس أي تعليم فلسفي متين."},{"p":"وفي الوثيقة فإن بن ميمون يرى أن أعمال الفيلسوف اليوناني أرسطو شغلته كثيرا، وقد أصبحت متاحة للعالم بالعربية بفضل الجهود المذهلة لتعريب العلوم اليونانية، ويصف موسى بن ميمون الأطروحات الأرسطية بأنها جذور وأسس جميع الأعمال في كل العلوم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/82520717-4668-43a6-953e-080eb732c2a5/82520717-4668-43a6-953e-080eb732c2a5.jpg?width=372&format=jpg"},{"minCaption":"وثيقة يدلي فيها بن ميمون برأيه في الفلاسفة العرب"},{"h3":"فلسفة أرسطو"},{"p":"ووفق الوثيقة كما يقول الباحث المصري فإن فلسفة أرسطو لم تكن سهلة الفهم دائمًا لقارئ العصور الوسطى، وقد أدرك بن ميمون فائدة الدراسات والتنظيمات اللاحقة للأعمال الأرسطية، التي أنتجها فلاسفة العصور القديمة المتأخرة وفلاسفة المسلمين، ولا سيما أعمال الإسكندر الأفروديسي في القرن الثاني الميلادي، وثيمستيوس المتوفى في العام 390 ميلادية والمفكر والفيلسوف العربي ابن رشد المتوفى في العام 1198 ميلادية."},{"p":"ويضيف الباحث المصري أنه حسب الوثيقة فإنه من بين الفلاسفة المسلمين يمتدح بن ميمون الفيلسوف التركستاني الفارابي، ولا سيما أعماله المنطقية، كما امتدح ابن باجة فى تحليلاته الفلسفية للمناهج الأرسطية العديدة ، كما أشار إلى أن كتب ابن سينا تستحق الدراسة ، حتى لو لم تكن بجودة كتب الفارابي."},{"p":"ويتابع الباحث المصري أن الوثيقة يوضح فيها بن ميمون جانبا من فلسفته ويقول إن الحياة موجودة في كل من الحيوانات والنباتات، وفي حين أن وجود الحياة واضح في الحيوانات لأنها خلقت متحركة، وتستخدم حركتها تلك لتلبية احتياجاتها من مأكل ومشرب وجنس وخلافه، فإن الحياة في النباتات مستترة، وبالتالي تتطلب دراستها مزيدًا من التأني والدقة."},{"p":"وتشرع تلك الوثيقة حسبما يقول الباحث في ذكر رأي اثنين من فلاسفة ما قبل سقراط وهما أناكساغوراس وإمبيدوقليس حيث جادل كلاهما بأن النباتات تشعر بالرغبة والإحساس والسرور والألم ، ويفيد أناكساغوراس أنه مقتنع بأن النباتات ليست سوى حيوانات وأنها تشعر أيضًا بالفرح والألم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/0bfe00ee-2fc3-4eb0-903c-142c78bc036d/0bfe00ee-2fc3-4eb0-903c-142c78bc036d.png?width=372&format=jpg"},{"minCaption":"معبد موسى بن ميمون"},{"h3":"من هو موسى بن ميمون؟"},{"p":"يقول الباحث المصري هو موسى بن ميمون بن عبدالله القرطبي المولود في 30 مارس 1135 ويرمز له في العبرية بـ \"رمبم הרמב\"ם \" أي الحاخام موشيه بن ميمون، واشتهر عند العرب بالرئيس موسى، ولد في قرطبة ببلاد الأندلس في القرن الثاني عشر الميلادي، ومن هناك انتقلت عائلته سنة 1159 إلى مدينة فاس المغربية حيث درس بجامعة القرويين، وغادرت سنة 1165 إلى فلسطين، ثم استقرت في مصر آخر الأمر."},{"p":"عاش بن ميمون في مصر حتى وفاته وعمل في البلاد نقيباً للطائفة اليهودية، وطبيبًا للسلطان صلاح الدين الأيوبي، وكذلك ولده الملك الأفضل علي، وكان أوحد زمانه في صناعة الطب، ومتفنن في العلوم، وله معرفة جيدة بعلم الفلسفة، ويوجد معبد باسمه بالقاهرة."},{"p":"يقع معبد موسى بن ميمون في منطقة العباسية شرق العاصمة، وكانت تقام فيه الشعائر الدينية حتى عام 1960، وفي عام 1986 سُجّل المعبد كآثار بسبب أهميته التاريخية والدينية والمعمارية."},{"p":"شيّد هذا المعبد في نهاية القرن الـ19 في نفس المكان الذي أقام فيه موسى بن ميمون إثر وصوله لمصر ويوجد في المعبد البئر التي كان يستخدم مياهها في معالجة قادة مصر وقتها."}]