[{"title":"بسبب الهلال والنصر.. ينسى الأصدقاء ذكرياتهم ويتحولون إلى خصوم","publish":"نشر في: 11 أغسطس ,2023: 04:36 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 05:08 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/8c2d5c3f-08ec-4ae8-8049-644674239d7e/8c2d5c3f-08ec-4ae8-8049-644674239d7e_16x9_1200x676.jpg?width=372&format=jpg","caption":"رونالدو ونيفيز من مواجهة سابقة بقميص البرتغال","subTitle":""},{"p":"لم يتوقع الوافدون الجدد إلى الهلال والنصر أن يتحول الأصدقاء إلى خصوم بشكل سريع، إذ سينسى عدة لاعبين ذكريات جميلة جمعتهم بآخرين عندما يدخلون إلى أرض ملعب مدينة الملك فهد الرياضية في الطائف لخوض نهائي كأس الملك سلمان للأندية العربية يوم السبت."},{"p":"أول صداقة ستتحول إلى خصومة هي صداقة ساديو ماني بكاليدو كوليبالي، فالأخير سيحمي مرمى الهلال من انطلاقات الأول الذي يرتدي القميص الأصفر، وحينها لن يكون لذكريات الغربة والفرح والحزن مكان."},{"p":"عرف ماني كوليبالي في ميتز العقد الماضي، كلاهما سنغاليان، الأول ولد في البلاد والآخر أبصر النور بالقرب من باريس، لكنهما أصبحا صديقين في ميتز، لعبا 12 مباراة في مسابقة الدوري قبل أن يواصلا مسيرتيهما بقميص \"أسود التيرانغا\"."},{"p":"مع السنغال خاض الثنائي 62 مباراة سوياً، شهدت التأهل إلى كأس العالم 2018 للمرة الأولى بعد غياب، وفي العام الماضي كانت داكار وما جاورها على موعد من الفرح كتبه ماني وكوليبالي وبقية رفاقهما عندما جلبا كأس أمم إفريقيا للسنغال للمرة الأولى في تاريخها، وبعدها بفترة قصيرة خطفا بطاقة التأهل إلى كأس العالم الأخيرة في قطر 2022."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/bbf59179-ac40-43f3-90a0-71aa077e26a4/bbf59179-ac40-43f3-90a0-71aa077e26a4.jpg?width=372&format=jpg"},{"p":"وقبل كأس العالم 2018 وتحديداً قبل مواجهة مصر الودية تعرف كريستيانو رونالدو لاعب ريال مدريد حينها على الشاب روبن نيفيز القادم من بورتو، لعبا سوياً عندما سجل رونالدو هدفين متأخرين قلب بهما خسارة بلاده إلى فوز بهدفين لهدف."},{"p":"المشوار بين ابني ماديرا وبورتو استمر، لعبا 27 مباراة واحدة منها عندما فازت البرتغال بدوري أمم أوروبا على حساب هولندا صيف 2019."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/54c6e279-cab1-4e89-9ac3-e11b62237e3e/54c6e279-cab1-4e89-9ac3-e11b62237e3e.jpg?width=372&format=jpg"},{"p":"زميل آخر سينسى ذكرياته مع روبن نيفيز وهو أليكس تيليس، فالمدافع المولود في كاشاس دي سول البرازيلية جاء إلى بورتو صيف 2016 وهناك وجد نيفيز، لعب الثنائي 16 مباراة قبل أن يفترقا."},{"p":"وفي مطلع العام الجاري لعب منتخب البرازيل وديتين أمام غينيا والسنغال، جلس أليكس تيليس على مقاعد البدلاء وإلى جانبه مالكوم، ويوم السبت سيكون الثاني الخطر الأكبر على الأول طوال 90 دقيقة."}]