[{"title":"ترمب يؤكد: لن أتوقف عن الترشح للانتخابات حتى لو تمت إدانتي","publish":"نشر في: 28 يوليو ,2023: 04:52 م GST","updated":"آخر تحديث: 28 يوليو ,2023: 07:27 م GST","image":"https://vid.alarabiya.net/images/2023/04/05/7c62c35b-fd0e-438f-9699-627ec9f94cdb/7c62c35b-fd0e-438f-9699-627ec9f94cdb_16x9_1200x676.jpg?width=372&format=jpg","caption":"دونالد ترمب (أ ب)","subTitle":"الرئيس السابق: لو لم أكن أتقدم على بايدن كثيراً في العديد من استطلاعات الرأي، ولم أكن المرشح الجمهوري، فلن يحدث ذلك. لن يحدث ذلك، ولكن أنا جمهوري في طريقه إلى التقدم في الانتخابات"},{"p":"قال الرئيس الأميركي السابق دونالد ترمب، اليوم الجمعة، إنه لن يُنهي حملته الرئاسية لعام 2024 حتى لو ثبُتت إدانته وحُكم عليه في عدة تهم موجهة إليه."},{"p":"وتحدّث ترمب في مقابلة ببرنامج جون فريدريكس الإذاعي بعد يوم من توسيع الادّعاء الاتحادي نطاق التحقيق في القضية المرفوعة ضدّه فيما يتعلّق بتعامله مع وثائق سرية بعد تركه منصب الرئاسة."},{"h3":"حذف مقاطع الفيديو"},{"p":"ونفى ترمب، اليوم الجمعة، تهم إساءة التعامل مع تسجيلات أمنية طلبها محققون اتحاديون، وذلك بعد يوم من إضافة الادعاء تهما جديدة لترمب بأنه أمر موظفيه في منتجع في فلوريدا بحذف مقاطع الفيديو.وذكر ترمب، الذي يسعى للفوز بترشيح الحزب الجمهوري للانتخابات الرئاسية لعام 2024، في مقابلة مع الإذاعي المحافظ جون فريدريكس، أنه يعتقد أنه لم يكن مطالبا بتسليم التسجيلات الأمنية من منتجع مار-إيه-لاجو بفلوريدا ولكنه فعل ذلك على أية حال.\n\nوقال ترمب \"كانت تلك تسجيلات أمنية. سلمناها إليهم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/16cfe622-22cb-493b-adf0-480db703efdf/16cfe622-22cb-493b-adf0-480db703efdf.jpg"},{"p":"وقدم المحقق الخاص الأميركي جاك سميث ثلاثة اتهامات جنائية جديدة ضد ترمب أمس الخميس، مما يرفع إجمالي التهم إلى 40، كما اتهم كارلوس دي أوليفيرا، وهو عامل صيانة في منتج مار-إيه-لاجو الذي يملكه ترمب، بالتآمر لتضليل العدالة، ووجه إليه اتهاما بمساعدة ترمب في إخفاء الوثائق."},{"h3":"سوء سلوك"},{"p":"وانتقد ترمب، الخميس، توجيه اتهامات جديدة له في قضية تعامله مع الوثائق السرية، حيث زعم أنها ترقى إلى \"التدخل في الانتخابات على أعلى مستوى وسوء سلوك من قبل النيابة العامة\"."},{"p":"وأضاف في مقابلة مع قناة \"فوكس نيوز\"، في أول تعليق علني له على الاتهامات: \"إنهم يضايقون شركتي، إنهم يضايقون عائلتي، والأهم من ذلك كله، إنهم يضايقونني\"، كما زعم أن ترشحه في الانتخابات الرئاسية 2024 جعله \"هدفا لوزارة العدل\"."},{"p":"وذكر: \"لو لم أكن أتقدم على بايدن كثيرا في العديد من استطلاعات الرأي، ولم أكن المرشح الجمهوري، فلن يحدث ذلك. لن يحدث ذلك، ولكن أنا جمهوري في طريقه إلى التقدم في الانتخابات\"."},{"p":"وتابع: \"بلادنا تعاني من انتهاكات وزارة العدل\"، مضيفا: \"نأمل أن يفعل الحزب الجمهوري شيئا تجاه ذلك\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/e9b11a8f-12dc-439d-9b2d-667a517feab1/e9b11a8f-12dc-439d-9b2d-667a517feab1.jpg"},{"p":"يذكر أن المدعي الخاص جاك سميث، الذي يحقق في قضية تعامل الرئيس الأميركي السابق مع الوثائق السرية، قدم الخميس، تهما إضافية ضد ترمب، ومساعده والت ناوتا، والعامل بمنتجع مارالاغو في بالم بيتش بولاية فلوريدا الأميركية كارلوس دي أوليفيرا."},{"p":"وأوضحت لائحة الاتهامات الجديدة كيف تآمر دونالد ترمب، وناوتا، ودي أوليفيرا لإخفاء وثائق سرية عن هيئة محلفين في القضية."},{"p":"وتحدد اللائحة 7 طرق مختلفة قام المتهمون الثلاثة بتنفيذها، منها نقل صناديق الوثائق وإتلافها لإخفائها عن المدعي الخاص ومكتب التحقيقات الفيدرالي وهيئة المحلفين."},{"p":"وقال المدعون، بحسب لائحة الاتهام أيضا، إن دونالد ترمب \"طلب من أحد موظفي المنتجع حذف لقطات كاميرا أمنية لمنع تقديم اللقطات إلى هيئة المحلفين\"."},{"p":"وقدم جاك سميث تهمة إضافية ضد دونالد ترمب للاحتفاظ عمدا بوثيقة سرية للغاية حول خطط لهجوم على إيران، والتي ناقشها مع خلال اجتماع مسجل عقد في2021."},{"p":"وجاء في لائحة الاتهام أن الوثيقة كانت عبارة عن \"عرض يتعلق بنشاط عسكري في دولة أجنبية، وأن ترمب عرضه على كاتبي السيرة الذاتية خلال الاجتماع\"، لا تذكر لائحة الاتهام اسم الدولة، لكن شبكة CNN أفادت في وقت سابق، بأن الوثيقة كانت تتعلق بخطط هجوم على إيران."},{"p":"ويأتي هذا التطور في الوقت الذي ينتظر فيه الفريق القانوني لترمب احتمال صدور لائحة اتهام في التحقيق المتعلق بجهوده لإلغاء الانتخابات الرئاسية 2020، بما في ذلك هجوم 6 يناير/كانون الثاني 2021 على مبنى الكابيتول."}]