[{"title":"فقدان 30 مهاجراً على الأقل قبالة سواحل إيطاليا بعد غرق قاربين","publish":"نشر في: 06 أغسطس ,2023: 11:58 م GST","updated":"آخر تحديث: 07 أغسطس ,2023: 07:38 ص GST","image":"https://vid.alarabiya.net/images/2020/02/17/bd1955b6-6f6b-47fd-89ea-f4763b022d12/bd1955b6-6f6b-47fd-89ea-f4763b022d12_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"يعتقد أن القاربين كانا مركبين متهالكين من الحديد أبحرا من صفاقس التونسية"},{"p":"فقد 30 شخصا على الأقل إثر غرق قاربين ينقلان مهاجرين قبالة سواحل جزيرة لامبيدوسا الإيطالية، وفق شهادات أدلى بها ناجون، بحسب ما أفادت المنظمة الدولية للهجرة الأحد."},{"p":"وتم إنقاذ 34 مهاجرا آخرين كانوا عالقين في منطقة صخرية عند سواحل لامبيدوسا."},{"p":"وأعلنت المنظمة، الأحد، أن الناجين من المركبين تحدثوا عن فقدان أثر 28 شخصا كانوا على متن قارب، وأبلغوا عن فقدان ثلاثة آخرين من الثاني، بعد غرقهما قبالة سواحل جزيرة لامبيدوسا في ظل أحوال جويّة عاصفة السبت."},{"p":"ويعتقد أن القاربين كانا مركبين متهالكين من الحديد أبحرا من صفاقس التونسية، الخميس."},{"p":"وفي تصريحات لوكالة فرانس برس، قال المتحدث باسم منظمة الهجرة الدولية فلافيو دي جياكومو، إن الأخيرة تعتقد بوجود \"30 مفقودا على الأقل\" استنادا إلى شهادات أدلى بها الناجون."},{"p":"وتم فتح تحقيق في غرق القاربين في مدينة أغريجنتي في جزيرة صقلية."},{"p":"وقال قائد شرطة أغريجنتي إيمانويلي ريشيفاري، إن المهرّبين كانوا على علم بلا شكّ بأن الأمواج ستكون عاتية."},{"p":"وأضاف في تصريحات للصحافة المحلية \"أيا يكن من سمح لهم أو أرغمهم على المغادرة في ظل أمواج كهذه، فهو مجرم معتوه منعدم الضمير\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/06/abe8ae8d-3ff4-46a0-abb5-f87519f9ad52/abe8ae8d-3ff4-46a0-abb5-f87519f9ad52.jpg?width=372&format=jpg"},{"minCaption":"مقابر جماعية بالأرقام لجثث مهاجرين غير نظاميين لفظهم المتوسط إلى شواطئ صفاقس"},{"h3":"رياح وأمواج"},{"p":"وأشار قائد الشرطة إلى أن \"الأمواج العاتية متوقعة خلال الأيام المقبلة. لنأمل أن يتوقفوا\"، معتبرا أن إبحار قوارب المهاجرين في طقس مماثل هو بمثابة \"إرسالهم إلى حتفهم\"."},{"p":"وعلى الرغم من استمرار الطقس العاصف، تمكّنت فرق إنقاذ إيطالية، الأحد، من نقل 34 مهاجرا، بينهم امرأتان حاملان، إلى برّ الأمان بعدما علقوا مساء الجمعة على تكتلات صخرية عند سواحل لامبيدوسا، بعد أن قذفت الرياح قاربهم في اتجاه الصخور."},{"p":"وأكد قائد الشرطة أن الصليب الأحمر وفّر للمهاجرين الغذاء والمياه والملابس والبطانيات الحرارية المخصصة لحالات الطوارئ، إلا أن خفر السواحل ما زالوا غير قادرين على إنقاذهم بحرا بسبب ارتفاع الموج."},{"p":"وتضاف هذه المأساة إلى سلسلة حوادث شهدها البحر المتوسط على مدى الأعوام الماضية، وجعلت من وسطه الذي يربط سواحل شمال إفريقيا بإيطاليا أخطر مسار للهجرة في العالم."},{"p":"وبحسب منظمة الهجرة التابعة للأمم المتحدة، غرق أكثر من 20 ألف مهاجر أو فقدوا في المنطقة منذ عام 2014 أثناء محاولتهم بلوغ أوروبا بشكل غير قانوني."},{"p":"وأكد المتحدث دي جياكومو أن أكثر من 1800 شخص لقوا حتفهم هذا العام أثناء محاولتهم عبور وسط المتوسط، وهو رقم يناهز تقريبا ضعف عدد العام الماضي."},{"p":"وقال \"الحقيقة أن الرقم (الفعلي) يرجح أن يكون أعلى بكثير. يتم العثور على العديد من الجثث في عرض البحر، ما يؤشر إلى حصول العديد من عمليات الغرق التي لا نعلم بوقوعها\"."},{"p":"وأشار إلى أن عدد الجثث يرتفع خصوصا في ما يعرف بـ\"المسار\" التونسي الذي يزداد خطره بسبب أنواع القوارب التي يستخدمها المهرّبون."},{"p":"وأكد أن هؤلاء باتوا يضعون المهاجرين الآتين من دول جنوب الصحراء الإفريقية \"على متن قوارب حديد كلفتها أقل من تلك الخشبية، لكنها غير صالحة للإبحار وقابلة للتفكك بسهولة والغرق\"."},{"p":"كما يعاني المهاجرون غالبا من قيام المهرّبين بسرقة محركات الزوارق في عرض البحر لإعادة استخدامها في عمليات أخرى."}]