[{"title":"وجدي غنيم يهاجم الإخوان: التقوا أردوغان لحل مشاكلهم وتخلوا عني","publish":"نشر في: 19 أغسطس ,2023: 01:49 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:27 ص GST","image":"https://vid.alarabiya.net/images/2017/08/26/514f11c3-cbe1-4572-abb6-9fd039cf083d/514f11c3-cbe1-4572-abb6-9fd039cf083d_16x9_1200x676.jpg?width=372&format=jpg","caption":"وجدي غنيم","subTitle":""},{"p":"في فيديو جديد له هاجم وجدي غنيم الداعية الإخواني المدان بالإعدام في مصر، جماعة الإخوان واتحاد علماء المسلمين، بسبب اللقاء الأخير الذي جمعهم بالرئيس التركي رجب طيب أردوغان، وتجاهلهم دعوته لحضور الاجتماع، وعدم عرض قضية رفض السلطات التركية منحه الإقامة أو الجنسية حتى الآن، رغم بقائه في البلاد منذ العام 2014."},{"p":"وقال غنيم إن اتحاد علماء المسلمين دعا بعض الشخصيات من غير أعضائه لحضور الاجتماع بالرئيس التركي، كما تحدث في أمور المهاجرين وقضايا رفض منح بعضهم الإقامة أو الجنسية، ولم يتطرقوا لمشكلته الخاصة وبقائه في تركيا معرضا في أي وقت للقبض عليه بسبب عدم وجود إقامة أو جنسيه معه، مضيفا أن ما حدث أصابه بالقهر، وجعله يرفع كفيه إلى السماء مستنجدا بالله بعدما باعه إخوانه – يقصد جماعة الإخوان."},{"p":"كما قال إنه يقيم في تركيا منذ 9 سنوات ورفضت السلطات منحه الإقامة أو الجنسية، ولم يعد يدري ماذا يفعل؟ مطالبا أنقرة بالبحث عن حل لمشكلته."},{"h3":"رفض تركي"},{"p":"وقبل أسابيع وعقب فوز الرئيس التركي رجب طيب أردوغان بالرئاسة رفضت السلطات التركية منح الداعية المصري الإخواني المدان بالإعدام وجدي غنيم جنسيتها."},{"p":"وقال غنيم في فيديو بثه على مواقع التواصل إنه تقدم بطلب للحصول على الإقامة والجنسية منذ 9 سنوات وحتى الآن، على أمل أن يسمح له بحرية الحركة والتنقل والحصول على العلاج في تركيا، لكنه فوجئ برد الحكومة بالرفض، وذلك قبل ساعات من إعلان فوز أردوغان، مشيرا إلى أنه يبحث عن بلاد جديدة تأويه بعدما بات لا يستطيع العيش والإقامة في تركيا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس التركي يلتقي وفدا من اتحاد علماء المسلمين - أرشيفية"},{"h3":"الموقف يتكرر"},{"p":"وتعقيبا على ذلك يقول الدكتور عمرو عبد المنعم، الخبير في الحركات المتشددة، إن وجدي غنيم تعرض لنفس الموقف من قبل مع جماعة الإخوان حيث اعتقل بسبب انتخابات نقابة التجاريين في العام 1994، وتم سجنه في سجن استقبال طرة وطلب من الجماعة نقله إلى سجن المزرعة فرفضت الجماعة طلبه وتبرأت منه."},{"p":"ويضيف أنه حدث في أيام حكم الإخوان أن أرسل وجدي غنيم وابنه مرة أخرى نداءات إلى الرئيس المعزول محمد مرسي تطالبه بالعفو عنه في إحدى القضايا المدان فيها أيام نظام الرئيس الأسبق حسني مبارك، ومع ذلك تجاهل الإخوان نداءاته."},{"p":"كذلك، أشار الخبير المصري لــ\"العربية.نت \" إلى أن الأكثر غرابة ودهشة أن من تقدم للجماعة وطلب العفو للرئيس مرسي لمساعدة وجدي غنيم هو طلال الأنصاري المتهم الأول في قضية الفنية العسكرية في العام 1974 حيث كانت تربطه علاقة وثيقة به وبمؤسس الحركة صالح سرية."},{"h3":"اجتماع مع أردوغان"},{"p":"وكانت الرئاسة التركية قد أعلنت قبل أيام أن الرئيس رجب طيب أردوغان التقى وفدا من اتحاد علماء المسلمين، ضم أكثر من 20 شخصا من مختلف دول العالم."},{"p":"كما كشف الدكتور على القرة داغي، أمين عام اتحاد علماء المسلمين، وكان ضمن الوفد الذي التقى أردوغان، أن الرئيس التركي خصص خطاً مباشراً للوفد من أجل التواصل مع رئاسة الجمهورية في حال وقوع أي تجاوزات تطال المهاجرين –ويقصد بهم عناصر الإخوان وتحديدا من مصر وسوريا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أعضاء اتحاد علماء المسلمين خلال لقائهم بأردوغان"},{"p":"وتابع على صفحته على موقع تويتر، أنه وخلال الاجتماع الذي استمر لساعتين، تم طرح مواضيع تتعلق بوضع المهاجرين والأجانب والتجاوزات التي تطالهم في الفترة الأخيرة من قِبل بعض أفراد الشرطة وموظفي الدوائر الرسمية، مضيفا أن الوفد حثّ الرئيس أردوغان على ضرورة سن قوانين صارمة ضد خطاب الكراهية والعنصرية ومحاسبة كل من يستخدم هذه اللغة سواء من جانب الأتراك أو العرب.وقال أمين اتحاد علماء المسلمين إن أردوغان أبلغ وفد علماء المسلمين بأنه تواصل مع وزير الداخلية علي يرلي كايا وطلب منه اتخاذ الإجراءات اللازمة لمنع وقوع تجاوزات غير مرغوب فيها بحق المهاجرين والمقصود بهم عناصر الإخوان."},{"h3":"أعمال إرهابية"},{"p":"يشار إلى أن الداعية الإخواني وجدي غنيم كان قد دِين بالإعدام من محكمة جنايات القاهرة في العام 2017، وبعض المتهمين معه من عناصر جماعة الإخوان بتهمة تأسيس خلية أطلق عليها \"خلية وجدي غنيم\" لارتكاب أعمال إرهابية وتفجيرات في مصر."},{"p":"وأسندت النيابة المصرية للداعية الهارب وآخرين معه بأنهم في الفترة من عام 2013 وحتى أكتوبر 2015، أسسوا جماعة على خلاف القانون، الغرض منها الدعوة لتعطيل أحكام الدستور والقوانين ومنع مؤسسات الدولة والسلطات العامة من ممارسة أعمالها، والاعتداء على الحرية الشخصية للمواطنين، والإضرار بالوحدة الوطنية والسلم الاجتماعي."},{"p":"كما أكدت النيابة أن المتهم الأول وهو الداعية تولى زعامة الجماعة التي تدعو لتكفير الحاكم وشرعية الخروج عليه، وتغيير نظام الحكم بالقوة، واستباحة دماء المسيحيين ودور عبادتهم."},{"h3":"إبعاد.. وتحريض"},{"p":"ووجدي غنيم اسمه الكامل وجدي عبد الحميد محمد غنيم مواليد 8 فبراير 1951 بمحافظة الإسكندرية من قيادات جماعة الإخوان."},{"p":"أُبعد من البحرين عام 2008 بسبب موقفه من الكويت في حرب العراق وسافر إلى دول عدة، منها إنجلترا التي طرد منها وتم منعه من دخولها مرة أخرى بتهمة التحريض على الإرهاب."},{"p":"واعتقل لعدة سنوات في سجون مصر كما اعتقل في كندا وأميركا وسويسرا وجنوب إفريقيا واليمن."}]