[{"title":"الأذان أول صوت سمعته الطفلة \"فرح\" بعد تركيب القوقعة","publish":"نشر في: 20 أغسطس ,2023: 02:19 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 03:19 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/d7e22a86-f394-4d4c-a55c-fc95d92a71c3/d7e22a86-f394-4d4c-a55c-fc95d92a71c3_16x9_1200x676.jpg?width=372&format=jpg","caption":"الطفلة مع والديها","subTitle":"المدير التنفيذي لجمعية زارعي القوقعة \"أسمعك\" يشرح للعربية.نت تفاصيل العملية التي أجريت للطفة \"فرح\""},{"p":"أثار مقطع فيديو مشاعر السعوديين، بعد فرحة طفلة تسمع الأذان للمرة الأولى في حياتها، بعد زراعة القوقعة الإلكترونية، في الوقت الذي تداول فيه نشطاء التواصل الاجتماعي المقطع، مقدمين الشكر لكل من ساهم في علاج الطفلة والتي كانت تعاني من فقدان السمع ولديها ضعف حاد وشديد في الأذنين ما أفقدها حاسة السمع."},{"h3":"لحظة السمع الأولى"},{"p":"وظهر في المقطع رئيس مجلس إدارة جمعية \"أسمعك\" نايف بن الوسمي، وهو يدشن لحظة السمع الأولى للطفلة السورية \"فرح\" بعد عملية زراعة القوقعة الإلكترونية، حيث تم تركيب المعالج الخارجي، وعند اختبار لحظة السمع الأولى استجابت الطفلة للأصوات الخارجية وسط أجواء دموع وفرح من قبل والديها، وقد حضر لحظة التدشين \"فهد السبيعي\" المدير التنفيذي للجمعية وممثلو شركة القصيبي الطبية وكلاء كوكلير."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/84931212-9542-4c20-8333-032272b93da8/84931212-9542-4c20-8333-032272b93da8.jpg"},{"h3":"تفاصيل العملية"},{"p":"من جانبه، شرح المدير التنفيذي لجمعية زارعي القوقعة \"أسمعك\" فهد السبيعي في حديثه مع \"العربية.نت\" تفاصيل العملية التي أجريت للطفة \"فرح\" لزراعة القوقعة الإلكترونية في أحد المستشفيات المتخصصة، لتساعدها على السمع وهو مخصص للفئة من الأشخاص المصابين بضعف السمع الحسي العصبي (الشديد أو العميق) والذين لا يستطيعون الاستفادة من المعينات السمعية الاعتيادية كالسماعات،، وينقسم الجهاز إلى جزئين هما جزء داخلي: وهو عبارة عن جهاز داخلي دقيق يسمى القوقعة (القوقعة المزروعة) ويحتوي على مصفوفة الأقطاب الكهربائية يزرع داخل الرأس، وجزء خارجي: ويسمى مبرمج أو معالج الكلام ويتم تركيبه بعد عملية زراعة القوقعة الإلكترونية وهو ما تم تركيبة للطفلة \"فرح\"."},{"p":"واستطرد قائلاً: تعتبر جمعية زارعي القوقعة (أسمعك) جمعية خيرية غير ربحية مرخصة من المركز الوطني لتنمية القطاع غير الربحي برقم (845) وتاريخ 25/12/2016 وتقدم خدماتها للأطفال زارعي القوقعة الإلكترونية المحتاجين في جميع مناطق المملكة، وقد حققت منذ انطلاقتها وحتى الربع الأول من هذا العام 2023 عددا كبيرا من العمليات الناجحة."},{"h3":"جمعية أسمعك"},{"p":"وقال السبيعي: جمعية \"أسمعك\" تمتلك رؤية مستقبلية كأول جمعية في السعودية والشرق الأوسط، تهتم بزارعي القوقعة الإلكترونية، على الرغم من أن الرؤية تقودنا إلى المستقبل، إلا أنها تصاغ في الوقت الحاضر، وهذا ما عمدت إليه الجمعية من خلال الرؤية المستقبلية وتجسيد صورة للأهداف المستقبلية التي هي بمثابة البوصلة التي توجه كل طاقات وإمكانات الجمعية نحو اتجاه معين، وكذلك جذب أصحاب العلاقة ودفعهم نحو نفس الاتجاه الاستراتيجي للجمعية."}]