[{"title":"جديد ذابح زوجته وبناته بمصر.. النيابة تأمر بحبسه 4 أيام احتياطياً","publish":"نشر في: 09 أغسطس ,2023: 11:49 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 07:52 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/5cb57ba9-5fc2-419b-bca2-17e6d9844877/5cb57ba9-5fc2-419b-bca2-17e6d9844877_16x9_1200x676.jpg?width=372&format=jpg","caption":"قاتل الجيزة","subTitle":""},{"p":"بعدما تمكنت الأجهزة الأمنية بوزارة الداخلية المصرية من ضبط مرتكب مجزرة منطقة الهرم في مدينة الجيزة المصرية التي نفذها رجل بحق زوجته و5 من بناته، ما أدى لمقتل الأم وطفلة ذبحاً وإصابة 4 أخريات بجروح، أمرت النيابة العامة، اليوم الأربعاء، بحبسه أربعة أيام احتياطيا على ذمة التحقيق معه فيما نسب إليه من قتله زوجته وابنته عمدًا مع سبق الإصرار، والشروع في قتله باقي أفراد أسرته بدائرة قسم الهرم، وذلك عقب إقراره تفصيلًا بارتكاب الجريمة في التحقيقات، وتأكيد تحريات الشرطة ذلك."},{"p":"وكانت النيابة العامة قد تلقت إخطارا من الشرطة، صباح يوم الثلاثاء، ببلاغ الأهالي اكتشافهم قتل المتهم زوجته وابنته وتعديه على أطفاله الأربعة طعنا بمسكنه بمنطقة الهرم، ونقل الآخرون للمستشفى لإسعافهم، فانتقلت النيابة العامة لمعاينة مسرح الواقعة، وكلفت خبراء الإدارة العامة بتحقيق الأدلة الجنائية برفع ما به من آثار مادية، وتبينت بمعاينتها آثار احتراق بأحد الأسرة."},{"p":"كما ناظرت النيابة العامة ما بجثمان الزوجة والطفلة المتوفيتين من إصابات، وأمرت بإجراء الصفة التشريحية لهما بيانًا لسبب وكيفية وفاتهما، وتتابع مع الطبيب المسؤول عن حالة بقية الطفلات المصابات تمهيدًا لسؤالهن، وقد استمعت النيابة العامة لشهادة جارة للمجني عليهن، والتي قررت اكتشافها الواقعة بعد سماع أصوات استغاثة من المسكن، مؤكدةً سوء سلوك المتهم، وديمومة تعديه على المجني عليهن."},{"h3":"مشادة كلامية.. ومخدرات"},{"p":"وكان قسم شرطة الأهرام بمديرية أمن الجيزة قد تلقى بلاغا بقيام عامل خردة له معلومات جنائية بقتل زوجته (ربة منزل)، وطفلته 8 سنوات، وإصابة 4 من كريماته بجروح طعنية وذبحية وهروبه من مكان الواقعة."},{"p":"والضحايا هن الزوجة رانيا محمد عبد المقصود (39 عاما) ربة منزل، توفيت، وابنتها جنا عبد المولى بكري (9 أعوام) توفيت، والمصابات يخضعن للعلاج بالمستشفى في حالة حرجة هن ملك عبد المولى بكري (16 عاما) ومنة عبد المولى بكري (15 عاما) ومي عبد المولى بكري (8 أعوام) وساجدة عبد المولى بكري (5 أعوام)."},{"p":"وبسؤال اثنتين من بناته المصابات أكدتا أن والدهما دائم تعاطي المواد المخدرة، وبتاريخ الواقعة حدثت مشادة كلامية بينه وبين والدتهما تطورت إلى مشاجرة استخدم خلالها سلاحا أبيض \"سكينا\" وتعدى عليهن وحاول إضرام النيران بالمنزل، وفق بيان الأمن."}]