[{"title":"بتجهيزات كاملة.. استقبال المصلين في أول جمعة من موسم العمرة","publish":"نشر في: 21 يوليو ,2023: 12:52 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 01:56 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/065048e0-ce27-4d1b-9eef-38d37008c5b1/065048e0-ce27-4d1b-9eef-38d37008c5b1_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"أكدت الرئاسة العامة لشؤون المسجد الحرام والمسجد النبوي، اكتمال جاهزيتها، وتوفير جميع الإمكانيات، والطاقات البشرية والآلية، لاستقبال المصلين في أول جمعة من موسم العمرة لهذا العام 1445هـ ."},{"p":"وأكد المتحدث الرسمي لشؤون الحرمين المهندس ماهر الزهراني، جاهزية الخطط الميدانية بالمسجد الحرام في أول جمعة من موسم العمرة لهذا العام، وذلك لتهيئة مواطن الخدمات التي تقدمها الإدارات الميدانية والإدارية بالمسجد الحرام وساحاته ومرافقه الخارجية."},{"p":"وبين الزهراني أن الرئاسة جهزت 5000 عربة عادية، وقرابة 3000 عربة كهربائية يمكن الاستفادة منها من خلال تطبيق \"تنقل\"، وأن تشغيلها سيكون عبر خطط تتضمن تكثيف عمليات التعقيم الدوري، والإشراف على تنظيم مهام دافعي العربات، إلى جانب توفير مراقبين على أبواب المسجد الحرام، لاستقبال المصلين، وتوجيههم إلى الأماكن المخصصة لهم، وتنظيم عملية الدخول والخروج لهم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/51473d90-b8f3-459a-9a99-6b2633de3a4d/51473d90-b8f3-459a-9a99-6b2633de3a4d.jpg?width=372&format=jpg"},{"minCaption":"غسل الساحات"},{"h3":"التوسعة الشمالية"},{"p":"وقال الزهراني: \"وفرت الرئاسة في التوسعة الشمالية للمسجد الحرام خدمات تتنوع بين مشربيات ماء زمزم، وتكييف، ودواليب للمصاحف، ونظام صوتي، وأنظمة للإنارة، وتأمين السجاد، وتهيئة دورات المياه، إضافة لتشغيل عدد من السلالم الكهربائية التي تنقل المصلين وكبار السن إلى جميع الأدوار المتاحة، وذلك من خلال كفاءات تمتلك الخبرة في التعامل، وتوجيههم إلى المساحات المخصصة لأداء الصلوات، والمحافظة على تنظيم المشايات والممرات بمشاركة الجهات ذات الاختصاص، وفق الخطط المعدة مسبقاً \"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/1a01c93c-08c7-4433-9ddd-2e791e5b9a0b/1a01c93c-08c7-4433-9ddd-2e791e5b9a0b.jpg?width=372&format=jpg"},{"minCaption":"من الخدمات المقدمة"},{"h3":"الإدارة النسائية"},{"p":"وأضاف: \"تشارك الإدارات النسائية في خدمة المُصلِّيَات في المسجد الحرام، وتنظيم دخول وخروج المُصَلِيَات في المسجد الحرام، واستقبالهن وتقديم الهدايا كالمصاحف، وعبوات ماء زمزم، وتهيئة المُصَلَيَات، إضافةً لخدمة الأشخاص ذوي الإعاقة، بتوفير القلم القارئ، ومصاحف برايل."},{"p":"وبين المتحدث الرسمي أنه يقوم 200 مشرف سعودي مؤهل بمراقبة الأعمال الميدانية لـ 4000 عامل وعاملة يقومون بغسل المسجد الحرام 10 مرات يومياً، إضافةً لتهيئة 7000 عبوة ماء زمزم، إلى جانب توفير 800 عامل لتوزيع ماء زمزم على المصلين في أرجاء المسجد الحرام، حيث قامت الرئاسة بتوزيع 4500 حافظة ماء زمزم في أرجاء المسجد الحرام، يُستهلك من خلالها قرابة 500 ألف لتر."}]