[{"title":"خبراء يستبعدون تأثّر نشاط فاغنر في إفريقيا برحيل بريغوجين","publish":"نشر في: 25 أغسطس ,2023: 03:33 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 03:57 م GST","image":"https://vid.alarabiya.net/images/2023/06/20/c23b2668-bb47-412c-8af9-58bcce64b6e7/c23b2668-bb47-412c-8af9-58bcce64b6e7_16x9_1200x676.JPG?width=372&format=jpg","caption":"قائد مجموعة فاغنر يفغيني بريغوجين","subTitle":"الباحث المستقل جون لينشر: \"استبدال عناصر فاغنر في إفريقيا سيتطلب إيجاد عناصر جدد لديهم شبكات الاتصال والخبرة اللازمة لمواصلة العمليات.. إنه أمر غير مرجّح\""},{"p":"رغم مقتل قائد مجموعة المرتزقة الروسية، يفغيني بريغوجين، ترى موسكو أن مصلحتها تقتضي مواصلة فاغنر أنشطتها في إفريقيا، وفق ما أكده خبراء لوكالة \"فرانس برس\" التي أضافت أن موسكو \"توكل أنشطتها في إفريقيا\" إلى فاغنر منذ العام 2014."},{"p":"على الصعيد الأمني، تم نشر مقاتلي فاغنر إلى جانب قوات الجيوش الوطنية في كل من جمهورية إفريقيا الوسطى ومالي."},{"p":"على الصعيد السياسي، تتهم المجموعة بتنفيذ حملات تضليل وأخرى لزعزعة الاستقرار. أما تجارياً، فتتهم فاغنر باستغلال الموارد الطبيعية في عدة بلدان إفريقية."},{"p":"يشير محللون إلى أن \"لا مصلحة للكرملين في وضع حد لهذه الأنشطة\"."},{"p":"وكان آخر ظهور لبريغوجين أمام عدسات الكاميرات في تسجيل مصوّر بُثّ الاثنين بدا فيه مرتدياً بزّة مموّهة ويحمل بندقية هجومية فيما قال إنه في إفريقيا حيث ينشط \"في سبيل عظمة روسيا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/93b9602b-4fc5-44b7-941c-c47fd525cb5a/93b9602b-4fc5-44b7-941c-c47fd525cb5a.JPG?width=372&format=jpg"},{"minCaption":"آخر ظهور لبريغوجين في إفريقيا"},{"p":"وكان ذلك أول ظهور مصوّر بالفيديو له منذ قاد تمرّداً سرعان ما انتهي ضد الكرملين في يونيو الماضي."},{"p":"وحتى قبل التقارير عن وفاته، كان المحللون ينظرون في التداعيات المحتملة للتمرّد."},{"h3":"خلافة \"دقيقة\""},{"p":"وتؤكد المسؤولة عن إفريقيا لدى \"المجلس الأطلسي\" للأبحاث راما ياد لوكالة \"فرانس برس\" أنه بفاغنر أو بدونها \"ترغب روسيا في المحافظة على مصالحها التجارية والأمنية في إفريقيا.. إنه هدف أساسي\"."},{"p":"ويملك الكرملين أدوات نفوذ أخرى في القارة الإفريقية التي تعد في قلب معركة استراتيجية تخوضها قوى العالم. وتشمل هذه الأدوات سفارات واستثمارات خاصة وشركات مملوكة لروسيا، من قنوات تلفزيونية وصولاً إلى كنائس أرثوذكسية."},{"p":"ساعد ذلك في دعم نجاحات فاغنر في إفريقيا، بحسب الخبيرة في فاغنر ومؤلفة كتاب مرتقب عن مجموعة المرتزقة لو أوزبورن."},{"p":"بدوره، قال السياسي المعارض من جمهورية إفريقيا الوسطى جوزيف بندونغا إن \"فاغنر أداة للاستعمار الجديد الروسي ولا يوجد سبب يدفعها للتوقف\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/8f98a6a9-1736-4e75-806f-d9fdd2c4f5de/8f98a6a9-1736-4e75-806f-d9fdd2c4f5de.jpg?width=372&format=jpg"},{"minCaption":"شاحنة لفاغنر في إحدى قرى افريقيا الوسطى"},{"p":"لكن مهمة السيطرة على منظمة بريغوجين المعقّدة لن تكون سهلة."},{"p":"وقال المحلل في \"معهد هادسن\" بيتر راف إن \"لا نية لدى الكرملين بالتخلي عن مواقع بريغوجين في إفريقيا.. لكن نقل هذه العمليات من بريغوجين إلى خليفة له سيكون مسألة دقيقة\"."},{"h3":"صعوبة استبداله"},{"p":"هذا وأشار \"مركز صوفان\" للأبحاث الذي يتّخذ من نيويورك مقرا له إلى أنه \"كما أقرّ الرئيس فلاديمير بوتين بنفسه مؤخراً، فإن حتى الكرملين لا يمكنه حقّاً فهم النظام المعقّد الذي أداره يفغيني بريغوجين\"."},{"p":"وأشار الباحث المستقل جون لينشر الذي يؤلّف كتاباً عن المجموعة إلى نقطة مشابهة. وقال إن \"استبدال عناصر فاغنر في إفريقيا سيتطلب إيجاد عناصر جدد لديهم شبكات الاتصال والخبرة اللازمة لمواصلة العمليات.. إنه أمر غير مرجّح\"."},{"p":"على سبيل المثال، ازداد نفوذ فاغنر في جمهورية إفريقيا الوسطى بشكل ثابت منذ وصلت إليها عام 2017، إلى حد أنّها نظّمت استفتاء في يوليو على إعادة صياغة دستور البلاد."},{"p":"وقال ليشنر: \"يمكن أن تبقى بعض الشخصيات الرئيسية التي تمثّل فاغنر.. في مواقعها، لأسباب لعل أبرزها شبكة اتصالاتها والمعرفة المؤسساتية التي تؤدي إلى تواصل العمليات في جمهورية إفريقيا الوسطى\"."},{"p":"لكن مقتل بريغوجين يترك منصباً رئيسياً شاغراً من الصعب ملؤه، بحسب محللين."},{"p":"وقال الصحافي الاستقصائي الروسي دينس كوروتكوف: \"ستكون هناك بالتأكيد العديد من الشخصيات التي ستحاول التعبير عن رغبتها بتولي هذه الأنشطة الصعبة، شرط تلقيها التمويل المناسب\". وتابع: \"لكنهم سيكونون بالتأكيد أقل شأناً من بريغوجين\"."},{"h3":"فاغنر \"الخيار الوحيد\""},{"p":"وتعد المخاطر كبيرة بالنسبة لبعض شركاء فاغنر."},{"p":"ويتّهم بعض معارضي تواجد القوة في إفريقيا، مثل فرنسا والولايات المتحدة، فاغنر بالتصرّف كـ\"تأمين على حياة\" أنظمة مثل قادة مالي العسكريين."},{"minImage":"https://vid.alarabiya.net/images/2023/02/21/8f33398c-ffdc-4dca-b8b4-e43637f70070/8f33398c-ffdc-4dca-b8b4-e43637f70070.jpg?width=372&format=jpg"},{"minCaption":"عناصر من فاغنر في مالي"},{"p":"وقال ليشنر إن \"فاغنر نتاج افتقار الدولة للإمكانيات والاهتمام باستعراض قوة عسكرية رسمية في إفريقيا\"."},{"p":"وما زالت هذه المشكلة قائمة ولا توجد أي جيوش خاصة أخرى يمكنها تولي هذا الدور، على حد قوله."},{"p":"وأوضح ليشنر أن لا بديل بالنسبة للحكومات الإفريقية التي لا ترغب بالتعاون مع الغرب، مضيفاً: \"ما زالت فاغنر الخيار الوحيد\"."},{"p":"لكن فيديل غواندجيكا، المستشار الخاص لرئيس إفريقيا الوسطى فوستين أركانج تواديرا، بدا غير مكترث بالتطورات الأخيرة."},{"p":"وقال: \"لن يغيّر الأمر شيئاً على أرض الواقع.. لدينا اتفاق دفاعي مع روسيا الاتحادية التي تعاقدت مع عناصر فاغنر شبه العسكريين في إطار هذا الاتفاق\"."}]