[{"title":"انتشار أمني مكثف وهدوء حذر في محيط السفارة الفرنسية بالنيجر","publish":"نشر في: 29 أغسطس ,2023: 08:55 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 10:22 ص GST","image":"https://vid.alarabiya.net/images/2023/08/28/00e4d0e3-4d48-440b-8eed-74b3eb5702cd/00e4d0e3-4d48-440b-8eed-74b3eb5702cd_16x9_1200x676.jpg?width=372&format=jpg","caption":"من محيط السفارة الفرنسية في نيامي","subTitle":"باريس أعلنت تمسكها بالبقاء في النيجر.. وعناصر القوات الخاصة الفرنسية تتواجد داخل السفارة بنيامي"},{"p":"أفادت مراسلة \"العربية\" و\"الحدث\" إلى النيجر، الثلاثاء، بوجود انتشار أمني مكثف وهدوء حذر في محيط السفارة الفرنسية في نيامي، وذلك بعد إعلان باريس تمسكها بالبقاء في النيجر رغم انتهاء المهلة الممنوحة للمغادرة."},{"p":"وأفادت مراسلتنا بأن هدوءا حذرا يسود محيط السفارة الفرنسية في نيامي رغم انتهاء المهلة التي حددها المجلس العسكري للسفير الفرنسي بضرورة الخروج من النيجر، مشيرة إلى أن عناصر القوات الخاصة الفرنسية تتواجد داخل السفارة بنيامي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/d150e8bb-e87e-4051-a49e-81a731875ded/d150e8bb-e87e-4051-a49e-81a731875ded.jpg"},{"p":"من جهة أخرى، أشارت مصادر \"العربية\" و\"الحدث\" إلى أن المجلس العسكري يحاول مجددا الضغط على الرئيس المعزول لتقديم استقالته عبر إرسال وفد وساطة. إلا أن الوفد المقترح من المجلس العسكري رفض الدخول في مباحثات مع الرئيس المعزول."},{"p":"هذا، وتشهد منطقة الساحل الغربي الإفريقي تحولات جيوسياسية متسارعة تحمل معها إمكانية تصاعد التوترات والصراعات على النفوذ بين اللاعبين الدوليين، خاصة في النيجر والتي تبدو كساحة صراع نفوذ دولي بعد الانقلاب الذي أطاح بالرئيس محمد بازوم في يوليو الماضي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/ea144226-4fc0-416a-8479-be34c548a988/ea144226-4fc0-416a-8479-be34c548a988.jpg"},{"p":"هذا ورسم الرئيس إيمانويل ماكرون في خطاب أمام السفراء الفرنسيين، أمس الاثنين، خريطة طريق سياسته الخارجية للسنة المقبلة في مواجهة وضع دولي يزداد \"صعوبة وتعقيدا\" وضيق هامش المناورة أمامه في مناطق عدة من العالم."},{"p":"وتطرق ماكرون في خطابه السنوي في قصر الإليزيه إلى الأوضاع في الشرق الأوسط وإفريقيا وآسيا ومنطقة المحيط الهادي، مبرزا أولوية حماية مصالح فرنسا ومحذّرا من مخاطر تراجع دور أوروبا في ظل تعقيدات حرب أوكرانيا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الرئيس الفرنسي إيمانويل ماكرون - رويترز"},{"p":"وتطرّق ماكرون إلى تحديات تواجه السياسة الخارجية الفرنسية، من أبرزها الانقلاب في النيجر الذي أطاح بالرئيس المقرب من باريس محمد بازوم. وشهدت العلاقات بين نيامي والقوة الاستعمارية السابقة توترا متصاعدا منذ انقلاب 26 يوليو، بلغ حد المطالبة بمغادرة السفير الفرنسي للبلاد التي تنشر باريس نحو 1500 جندي على أراضيها."},{"p":"وقال ماكرون إنّ \"فرنسا والدبلوماسيين واجهوا في الأشهر الأخيرة مواقف صعبة في بعض البلدان\" سواء في النيجر أو في السودان في ظل النزاع بين الجيش وقوات الدعم السريع منذ أبريل."},{"p":"وأشار إلى أنّ فرنسا ترفض أي \"إملاء\" أو \"ضعف\" في إفريقيا خصوصا منطقة الساحل التي شهدت انقلابا عسكريا هو الثالث بعد مالي وبوركينا فاسو، داعيا دولها إلى اتباع \"سياسة مسؤولة\"."},{"p":"وانتقد ماكرون حلفاءه الغربيين مثل واشنطن وبرلين وروما لتفضيلهم اعتماد المسار الدبلوماسي في النيجر، في حين لم تخف باريس استعدادها لدعم خيار التدخل العسكري الذي لوّحت به الجماعة الاقتصادية لدول غرب إفريقيا \"إكواس\" لإعادة الانتظام الدستوري إلى نيامي."},{"p":"وأعرب الاتحاد الأوروبي الاثنين عن \"دعمه الكامل\" للسفير الفرنسي في النيجر، وقالت المتحدثة باسم الدائرة الدبلوماسية في الاتحاد نبيلة مصرالي إن \"قرار الانقلابيين طرد سفير فرنسا هو استفزاز جديد لا يمكنه على الإطلاق المساعدة في التوصل إلى حل دبلوماسي للأزمة الراهنة\"، مؤكدة أن \"الاتحاد الأوروبي لا يعترف ولن يعترف بالسلطات المنبثقة من الانقلاب في النيجر\"."}]