[{"title":"الأمم المتحدة: الجفاف والحرارة المرتفعة بالعراق إنذار للعالم أجمع","publish":"نشر في: 09 أغسطس ,2023: 11:17 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 11:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/98e70e03-69b9-420d-b410-abf8b311e4ce/98e70e03-69b9-420d-b410-abf8b311e4ce_16x9_1200x676.JPG?width=372&format=jpg","caption":"من بغداد - رويترز","subTitle":""},{"p":"حذّر المفوض السامي لحقوق الإنسان في الأمم المتحدة فولكر تورك الأربعاء من أن ما يواجهه العراق من ارتفاع في درجات الحرارة وجفاف هو بمثابة \"إنذار\" للعالم أجمع، وذلك في ختام زيارته إلى هذا البلد الذي يعدّ من الأكثر عرضة لبعض آثار التغير المناخي."},{"p":"وخلال جولته في العراق حيث تبلغ درجات الحرارة قرابة الخمسين مئوية، ووسط جفاف شديد، زار تورك جنوب البلاد حيث \"الحقول جرداء ورازحة تحت وطأة الجفاف\"، كما قال."},{"p":"كما قال تورك لفرانس برس في بغداد في ختام زيارة دامت أربعة أيام، إن \"ارتفاع درجات الحرارة والجفاف وفقدان التنوع البيئي، (أمور) باتت واقعاً. هي بمثابة إنذار إلى العراق والعالم أجمع\"، مضيفاً \"حينما نشاهد أوضاع تلك المجتمعات، فنحن نشاهد مستقبلنا\"."},{"p":"للعام الرابع على التوالي، يواجه العراق، البلد الخامس الأكثر تأثّراً بالتغير المناخي في العالم بحسب الأمم المتحدة، موجة جفاف."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/b986c449-331d-4b6f-bd6c-65cd521053c2/b986c449-331d-4b6f-bd6c-65cd521053c2.JPG?width=372&format=jpg"},{"minCaption":"من الجفاف في الموصل - رويترز"},{"h3":"تراجع نسبة الأمطار"},{"p":"ويعود ذلك إلى تراجع نسبة الأمطار، وارتفاع درجات الحرارة، لكن السلطات تحمّل جزءا من المسؤولية إلى سدود تبنيها الجارتان تركيا وإيران على منابع دجلة والفرات، ما يسبب انخفاضاً في منسوب الأنهر التي تعبر العراق."},{"p":"وفي تموز/يوليو، حذّرت منظمة الأغذية والزراعة التابعة للأمم المتحدة (الفاو) من أن منطقة الأهوار التاريخية في جنوب العراق تشهد \"أشدّ موجة حرارة منذ 40 عاماً\"، متحدثةً كذلك عن تراجع شديد لمنسوب المياه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/dfeec633-1ee3-4a6e-8977-4da328a8dcf8/dfeec633-1ee3-4a6e-8977-4da328a8dcf8.JPG?width=372&format=jpg"},{"minCaption":"من الحر في الموصل - رويترز"},{"h3":"عصر الغليان"},{"p":"واستعاد تورك تعبيراً استخدمه الأمين العام للأمم المتحدة أنطونيو غوتيريش الشهر الماضي، حيث قال إن العالم قد دخل في \"عصر الغليان\"، مضيفاً أنه \"هنا (في العراق)، نعيش ذلك، ونراه كلّ يوم\"."},{"p":"وجعل رئيس الوزراء العراقي محمد شياع السوداني من مكافحة التغير المناخي واحدة من \"أولويات\" حكومته، لكن ناشطين بيئيين يحذرون من ضعف التحرّك في هذا الصدد."}]