[{"title":"كيف يؤثر تغير المناخ على درجات الحرارة في الخليج؟","publish":"نشر في: 10 أغسطس ,2023: 01:56 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 02:29 م GST","image":"https://vid.alarabiya.net/images/2023/08/10/61f06d1c-b53e-4c2a-8ea2-c80a658f4c2e/61f06d1c-b53e-4c2a-8ea2-c80a658f4c2e_16x9_1200x676.JPG?width=372&format=jpg","caption":"أحد شواطئ دبي حيث وصلت الحرارة إلى 43 درجة مؤية في يوليو الماضي","subTitle":"يبدي خبراء الأرصاد الجوية قلقاً خاصاً بشأن قراءات \"ميزان الحرارة المبلل\"، وهو مقياس أشمل لا يعتمد فقط على درجة حرارة الهواء لكن أيضا على الرطوبة التي يحملها"},{"p":"يجتاح مزيج خطير من الحرارة والرطوبة منطقة الخليج هذا الأسبوع مؤثراً على مدن من دبي إلى الدوحة."},{"p":"وتشير توقعات الطقس على سبيل المثال في دبي إلى أن درجات الحرارة تحوم حول 43 درجة مئوية، لكن خبراء المناخ يقولون إن حرارة الجو وحدها قد تكون مضللة."},{"p":"ويبدي خبراء الأرصاد الجوية قلقاً خاصاً بشأن قراءات \"ميزان الحرارة المبلل\"، وهو مقياس أشمل لا يعتمد فقط على درجة حرارة الهواء لكن أيضا على الرطوبة التي يحملها."},{"p":"ومن المتوقع أن تتراوح نسبة الرطوبة في دبي هذا الأسبوع بين 35% و45%."},{"p":"ويمكن أن يسبب الارتفاع الكبير لقراءات ميزان الحرارة المبلل في أضرار صحية خطيرة إذا لم يسرع الناس إلى تلطيف شعورهم بالحرارة."},{"p":"وقد تلامس دبي لفترة وجيزة هذا الأسبوع درجات حرارة تقترب من 30 درجة على الميزان المبلل وهي تقريباً النقطة التي يمكن أن تحدث فيها آثار صحية خطيرة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"شبان في البحرين يلجأون للسباحة هرباً من الحر"},{"h3":"كيف يقيس الميزان المبلل درجات الحرارة؟"},{"p":"تُحدد درجة الحرارة عن طريق تغطية مقياس الحرارة (الترمومتر) بقطعة قماش مبللة بالماء. ورغم أن تبخر الماء من القماش يخفض درجة الحرارة فإنه يعكس كيفية تلطيف الجسم للحرارة بواسطة إفراز العرق."},{"p":"وعند بلوغ نسبة الرطوبة 100% تكون درجة حرارة الميزان المبلل مماثلة لدرجة حرارة الهواء الجاف، ولكن مع انخفاض الرطوبة تكون أقل."},{"h3":"كيف يتأثر جسم الإنسان بارتفاع حرارة الميزان المبلل؟"},{"p":"تمثل درجات الحرارة المرتفعة للميزان المبلل خطراً لأن البشر يفقدون نحو 80% من سخونة أجسادهم عبر إفراز العرق لذلك عندما ترتفع الرطوبة ودرجة حرارة الهواء معاً يصبح من الصعب التخلص من الحرارة الزائدة."},{"p":"وفي الأيام التي ترتفع فيها الرطوبة يتبخر العرق من الجلد ببطء شديد إذا ما تبخر أصلاً."},{"p":"وتبلغ درجة حرارة الجسم الداخلية 37 درجة مئوية، لكن المزيد من الحرارة تتولد مع الحركة والنشاط."},{"p":"وقال ماثيو هوبر الخبير العالمي في الإجهاد الحراري بجامعة بوردو في الولايات المتحدة: \"عليك أن تفقد هذا.. إذا لم تتخلص من الحرارة سترتفع حرارتك ببطء ولن يكون هذا جيداً\"."},{"p":"وإذا لم يتمكن الجسم من تبريد نفسه سترتفع درجة حرارته عن المعدل الطبيعي في نهاية الأمر مما يتسبب في مشكلات بالجهاز التنفسي والقلب والأوعية الدموية وربما الوفاة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"سيدات يحتمين تحت مظلة قرب البحر وسط درجات حرارة قياسية في الإمارات"},{"h3":"ما هو الحد الأقصى؟"},{"p":"هذا مجال بحث مستمر بين العلماء."},{"p":"وجدت دراسة رائدة شارك فيها هوبر عام 2010 أن استمرار درجة حرارة الميزان المبلل عند 35 درجة لأكثر من ست ساعات يمكن أن يرفع درجة حرارة الجسم ويسبب عواقب صحية وخيمة قد تصل للوفاة."},{"p":"وفي حين بنت دراسة هوبر النتائج على احتمال مثالي، وهو أن الشخص يجلس في الظل ويشرب الماء، فقد يكون الحال على أرض الواقع هو أنه يمارس الرياضة في ضوء الشمس المباشر."},{"p":"وأشار بحث منشور في دورية \"جورنال أوف أبلايد فسيولوجي\" عام 2022 إلى أن الحد الأقصى الذي يمكن تحمله قد يكون أقل. وفي هذا البحث، وضع العلماء شباناً بالغين يتمتعون بصحة جيدة في غرف تحاكي قراءات مرتفعة لميزان الحرارة المبلل وطلبوا منهم ممارسة مهام من الحياة اليومية. ووجدوا أن الحد الأقصى يمكن أن يكون أقل بكثير بين 30 و31 درجة مئوية."},{"p":"قال هوبر معلقاً على نتائج هذه الدراسة: \"إذا كان هذا صحيحاً، فسيغير قواعد اللعبة\"."},{"h3":"كيف يؤثر تغير المناخ على درجات حرارة الميزان المبلل؟"},{"p":"من المتوقع أن يؤثر تغير المناخ ليس فقط على كيفية ارتفاع درجات حرارة الميزان المبلل ولكن أيضاً على مدة استمرارها. ويتناسب النطاق الأعلى لدرجات حرارة ميزان المبلل تناسباً مباشراً مع متوسط درجة الحرارة العالمية المتزايدة."},{"p":"قال هوبر: \"إذا ارتفعت درجة حرارة العالم بحو درجة مئوية واحدة، فإن درجة الحرارة الميزان المبلل في معظم أنحاء العالم تزيد بالمقدار نفسه تقريباً\"."},{"p":"من جهتها، تقول الأمم المتحدة إن العالم ماض على طريق ارتفاع درجة حرارة الأرض بنحو 2.7 درجة مئوية فوق مستويات الثورة الصناعية بحلول 2100 في ظل السياسات الحكومية الحالية."},{"p":"وقال هوبر: \"وجدنا فجأة أن أجزاء كبيرة من العالم من حيث عدد السكان وصلت إلى هذه العتبة، حتى مع ارتفاع درجات حرارة بوتيرة معتدلة\"."},{"p":"وقد يتسبب تغير المناخ أيضاً في استمرار القراءات الخطيرة لحرارة الميزان المبلل لفترة أطول. فقد وجدت دراسة أجريت عام 2020 في دورية \"جورنال أوف ساينتيفيك أدفانسيز\" أنه بدلاً من أن تدوم هذه القراءات الخطيرة لساعة واحدة فقط، يمكن أن تستمر لست ساعات أو أكثر بحلول 2060، مما قد يودي بحياة أي إنسان لا يستطيع الاحتماء من هذه المستويات من الحرارة."},{"p":"وبشكل عام وجدت الدراسة أن تكرار الارتفاع الشديد في درجات حرارة الميزان المبلل في مختلف أنحاء العالم تضاعف للمثلين منذ 1979."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عامل يشرب الماء وسط موجة الحر في الإمارات"},{"h3":"ما هي المناطق المعرضة لأشد المخاطر؟"},{"p":"المناطق المدارية التي ترتفع فيها الرطوبة، لا سيما تلك الموجودة في نطاق حزام الأمطار الموسمية، هي بشكل عام أكثر عرضة لخطر التعرض لمستويات مميتة من درجات حرارة الميزان المبلل."},{"p":"وتعتبر الصين والهند وبنغلادش وباكستان والساحل الأفريقي مناطق مخاطر رئيسية."},{"h3":"هل شهدنا بالفعل مستويات مميتة من درجات حرارة الميزان المبلل؟"},{"p":"شهدت مناطق صغيرة من العالم مستويات مميتة من درجات حرارة الميزان المبلل. لكن هذه الظروف القاسية تستمر من ساعة لساعتين فقط في كل مرة مما جنب البشر العواقب المميتة."},{"p":"وتجاوزت درجات حرارة الميزان المبلل في مدينة يعقوب اباد في باكستان، التي يطلق عليها اسم المدينة الأكثر سخونة على وجه اليابسة، 35 درجة مئوية في أربع مرات على الأقل."},{"p":"وقالت دراسة \"جورنال أوف ساينتيفيك أدفانسيز\"، التي حللت بيانات مستقاة من محطات الرصد الجوي في العالم، إن العديد من المدن الأخرى شهدت لفترة وجيزة درجات حرارة قصوى للميزان المبلل تتجاوز 32 درجة مئوية وتشمل هذه المناطق لا باز في المكسيك وبورت هيدلاند في أستراليا."}]