[{"title":"نهب وسرقات في السودان.. وأسواق غريبة تعرض بضائع ولا أرخص!","publish":"نشر في: 22 أغسطس ,2023: 09:11 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 09:33 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/193b6dd2-8ec5-4c58-a671-9157c4e4b3b5/193b6dd2-8ec5-4c58-a671-9157c4e4b3b5_16x9_1200x676.jpg?width=372&format=jpg","caption":"أسواق تعرض بضائع للبيع في السودان (فرانس برس)","subTitle":""},{"p":"مع استمرار الحرب للشهر الخامس في السودان، وسط انتشار أعمال النهب والسرقات في بعض المناطق، نشأت سوق جديدة على جانبي الطريق الذي يربط بين الخرطوم ومدينة ود مدني جنوباً."},{"p":"وعرضت في هذه السوق أجهزة تلفزيون جديدة أقل من سعرها بأربع مرات على الأقل."},{"h3":"لا تسأل عن مصدر البضاعة"},{"p":"ولكن لا تسأل عن مصدر البضاعة إذا رغبت بالشراء."},{"p":"وتقع هذه السوق شمال ولاية الجزيرة التي استقبلت معظم النازحين من الخرطوم التي فرّ منها ثلاثة ملايين شخص منذ بدء الحرب في 15 نيسان/أبريل."},{"p":"حيث يفرش الباعة بضائعهم على الأرض من أجهزة كهربائية ومواد بناء وقطع غيار سيارات إلى الأدوية والمواد الغذائية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/0a925f4a-1f00-4912-8bb3-6f40d565ad40/0a925f4a-1f00-4912-8bb3-6f40d565ad40.jpg?width=372&format=jpg"},{"minCaption":"من السودان (فرانس برس)"},{"p":"فيما أكد مصدر أمني فضل طلب عدم ذكر اسمه لوكالة فرانس برس أن \"البضائع المعروضة في هذه الأسواق مسروقة، قائلا \"لاحظ مدى انخفاض أسعارها\"."},{"h3":"تشتري أو تتحدث؟\""},{"p":"ولعل عصبية بعض الباعة تشي بأن مصدر البضائع مشكوك به فعلاً."},{"p":"فقد وقف بائع في السوق، يعرض ثلاجات تحمل علامات تجارية مختلفة، ولدى سؤاله عن سعرها، قال \"الثلاجة سعرها 150 ألف جنيه سوداني (حوالي 250 دولارا)\". فيما يبلغ سعر هذه الثلاجة 450 ألف جنيه سوداني (880 دولارا) في المحال التجارية المرخصة."},{"p":"وبسؤال أحد الزبائن لبائعة عن مصدر بضاعتها، ردت غاضبة \"تريد أن تشتري أو تتحدث\"؟!"},{"h3":"أرزاقنا نهبت"},{"p":"في المقابل، أوضح سكان من العاصمة أن أسواقا شبيهة نشأت في الخرطوم وضواحيها، حيث يشكو الجميع نهب ممتلكاتهم من محال أو منازل أو سيارات في ظل المعارك المستمرة. وقال محمد حسن خليفة أحد سكان مدينة بحري وهي ضاحية شمال الخرطوم \"لقد سُرقت جميع مقتنيات منزلي\"."},{"p":"كما أكد أحمد عبد العال وهو صاحب محل الأجهزة الكهربائية بوسط الخرطوم \"تم نهب معرضي ومخزني بالكامل\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/bcbea291-2013-4cc9-bf5a-c47ea2175dfe/bcbea291-2013-4cc9-bf5a-c47ea2175dfe.jpg?width=372&format=jpg"},{"minCaption":"أسواق تعرض بضائع للبيع في السودان (فرانس برس)"},{"p":"وكان وكيل سيارات تويوتا بالسودان أعلن في بيان الأسبوع الماضي سرقة أكثر من ألف سيارة جديدة من مخازن الشركة ومعارضها، وكذلك قطع الغيار."},{"p":"يشار إلى أن عدة منظمات حقوقية وانسانية كانت وثّقت بحسب شهادات للسكان سواء في العاصمة أو في إقليم دارفور، ارتكاب عناصر مسلحين جرائم سرقة ونهب وعنف جنسي."},{"p":"كذلك دانت المنظمات الأممية ما تعرضت له مقارها ومخازنها من \"أعمال نهب\"، لاسيما بعدما أعلن برنامج الأغذية العالمي في يونيو الماضي تعرض مخازنه وأصوله للنهب في مدينة الأبيض عاصمة شمال كردفان."},{"p":"وتتركز معارك السودان التي اندلعت في 15 أبريل بين الجيش وقوات الدعم السريع، وأسفرت حتى الآن عن نحو خمسة آلاف قتيل بحسب منظمة أكليد، في العاصمة الخرطوم وضواحيها، بالإضافة إلى إقليم دارفور حيث حذّرت الأمم المتحدة من أن ما يشهده قد يرقى إلى \"جرائم ضد الإنسانية\" والنزاع فيه يتّخذ أكثر فأكثر أبعاداً عرقية."},{"p":"وأدّى النزاع الدائر إلى نزوح أكثر أربعة ملايين شخص من القتال، سواء داخل السودان أو إلى بلدان مجاورة."}]