[{"title":"ترمب يرفض موعد محاكمته: تدخل انتخابي.. وسأتقدم بطعن","publish":"نشر في: 29 أغسطس ,2023: 12:35 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 06:04 ص GST","image":"https://vid.alarabiya.net/images/2023/08/28/7af9a90e-529e-4fb4-a71b-46fe006cd8d5/7af9a90e-529e-4fb4-a71b-46fe006cd8d5_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأميركي السابق دونالد ترمب (فرانس برس)","subTitle":""},{"p":"ندد دونالد ترمب بشدة الاثنين بالموعد الذي حددته قاضية لبدء محاكمته الفيدرالية في واشنطن بتهمة السعي إلى قلب نتائج انتخابات 2020 الرئاسية، واصفا هذا القرار بأنه \"تدخل انتخابي\" في معركة 2024."},{"h3":"\"سأتقدم بطعن\""},{"p":"واتهم الرئيس السابق على شبكته \"تروث سوشيال\" القاضية المعنية بأنها \"تكره ترمب\"، مؤكدا أنه سيتقدم بطعن."},{"p":"وكانت القاضية الفيدرالية، تانيا تشاتكن، قد حددت الرابع من مارس 2024 موعداً لبدء محاكمة الرئيس الأميركي السابق، بتهمة محاولة قلب نتائج انتخابات 2020، لتجرى بذلك واحدة من أكبر المحاكمات الجنائية بالتاريخ الأميركي في ذروة الموسم الانتخابي."},{"h3":"رفضت التأجيل"},{"p":"وشددت تشاتكن على أن \"موعد المحاكمة لا يحدد وفق الالتزامات المهنية للمدعى عليه\"، بعد رفضها بشدة طلب الدفاع إرجاء الموعد سنتين، معتبرة أن المدة طويلة جداً، حسب فرانس برس."},{"p":"يذكر أن المدعي الخاص جاك سميث كان طلب تحديد موعد بدء محاكمة الرئيس الأميركي الخامس والأربعين بتهم التآمر لقلب نتائج الانتخابات الرئاسية عام 2020 في الثاني من يناير 2024."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/cd9c8eb6-83a2-4a57-add6-e95d70a9882d/cd9c8eb6-83a2-4a57-add6-e95d70a9882d.jpg"},{"h3":"عشية \"الثلاثاء الكبير\""},{"p":"لكن وكلاء الدفاع عن الملياردير الجمهوري طلبوا بدء المحاكمة في أبريل 2026، بعد حوالي عام ونصف عام من انتخابات نوفمبر 2024."},{"p":"ويقع الرابع من مارس 2024 عشية \"الثلاثاء الكبير\"، وهو اليوم الذي يدلي فيه الناخبون الجمهوريون بغالبيته أصواتهم في الانتخابات التمهيدية للحزب."},{"h3":"تهم جنائية"},{"p":"يشار إلى أن تهماً جنائية وجهت إلى ترمب في 4 قضايا هذه السنة، اثنتان منها في واشنطن والثالثة في نيويورك والرابعة في ولاية جورجيا."},{"p":"كما من المقرر أن يحاكم في مارس في نيويورك بتهمة الكذب بشأن مبالغ مالية دفعها لممثلة أفلام إباحية لشراء صمتها قبل انتخابات 2016، وفي مايو في فلوريدا بقضية إخفاء وثائق حكومية سرية."},{"p":"كذلك يواجه مع 18 متهماً آخرين في جورجيا تهماً بالابتزاز والتآمر لقلب نتائج الانتخابات الرئاسية الأخيرة في الولاية الجنوبية."}]