[{"title":"بإعادة تنظيم الجينوم.. عالم مصري يكشف طريقة جديدة لمنع الشيخوخة","publish":"نشر في: 21 أغسطس ,2023: 05:43 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 06:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/350601e6-083c-4801-be8a-86d713a1a1de/350601e6-083c-4801-be8a-86d713a1a1de_16x9_1200x676.jpg?width=372&format=jpg","caption":"هيثم أحمد شعبان","subTitle":"العالم المصري هيثم أحمد شعبان للعربية.نت: الخلايا الشائخة فريدة من نوعها ويطلق عليها \"الزومبي\" لأنها تتوقف في النهاية عن التكاثر ولكنها لاتموت"},{"p":"تقدم عالم مصري ببحث جديد لمواجهة الشيخوخة وأمراضها، يتضمن خريطة عمل عن كيفية إعادة الخلايا الشائخة لنضارتها وحيويتها."},{"p":"ونشرت مجلة علمية إنجليزية متخصصة، دراسة بحثية للعالم المصري هيثم أحمد شعبان عن استعادة الخلايا الشائخة لوضعها الصحي في البدايات الأولى لها، من خلال إعادة تنظيم الجينوم باستخدام تقنيات حديثة، كما قدم خلال الدراسة خريطة آلية استعادة الخلايا الشائخة لوضعها، وربط التغيرات في عملية تنظيم الجينوم الخاص بها، لفهم مصير الشيخوخة الخلوية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/0b9bbbd2-22ef-4b48-9851-75c3e697daf4/0b9bbbd2-22ef-4b48-9851-75c3e697daf4.jpg?width=372&format=jpg"},{"minCaption":"هيثم أحمد  شعبان"},{"p":"وفي تصريحات خاصة لـ\"العربية.نت\" يؤكد العالم المصري أن الخلايا الشائخة فريدة من نوعها ويطلق عليها \"الزومبي\" لأنها تتوقف في النهاية عن التكاثر ولكنها لا تموت، مضيفا أن هذه الخلايا مقاومة للموت، ولذلك تتراكم الخلايا الشائخة مع تقدم العمر."},{"p":"وكشف العالم المصري أن الخلايا الشائخة تبقى وتستمر في إطلاق المواد الكيميائية التي تؤدي إلى الالتهاب، وتؤدي لظهور أمراض الأورام وأمراض القلب والأوعية الدموية، موضحا أن هذه الخلايا لا يمكن أن تنقسم، لذا فهي لا تساعد في تجديد الأنسجة أو إصلاح الأضرار الحادثة في الجسم."},{"p":"وتابع أنه في بعض الأحيان يمكن أن تكون الخلايا الشائخة مفيدة للصحة من خلال تعزيز الشيخوخة في الخلايا المجاورة المعرضة لخطر أن تصبح سرطانية وجذب الخلايا المناعية لإزالة الخلايا السرطانية، مضيفا أنه كان يُعتقد إلى وقت قريب أن الشيخوخة الخلوية هي حالة نهائية لا مفر منها إلى أن اكتشف فريق من علماء الوراثة أنه عند إضافة مزيج من أربع بروتينات نووية تتفاعل مع المادة الوراثية للخلايا الشائخة، تعمل على إعادتها إلى حالتها الطبيعية والخروج من الشيخوخة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/f2c72be8-7f55-468d-ad22-801e15219db5/f2c72be8-7f55-468d-ad22-801e15219db5.jpg?width=372&format=jpg"},{"p":"وأوضح العالم المصري أن هذا المزيج يعمل على إعادة تنظيم الجينوم واستعادته إلى الوضع ما قبل دخول الخلايا للشيخوخة مؤكدا أن فريق آخر من العلماء وجد أنه عند إيقاف عمل واحد من البروتينات المسؤولة عن عملية تغيير الجينوم الناتج عن الشيخوخة الخلوية، فهو أمر كاف لخروج الخلايا منها."},{"p":"وتابع أنه في دراسة حديثة له \"شرت أمس بالمجلة الإنجليزية Cell Death and Differentiation إحدى مجلات Nature، ركزت على ربط التغيرات في عملية تنظيم الجينوم المرتبطة بالخلايا الشائخة، لفهم مصير الخلايا في العديد من الأمراض المرتبطة بوجود هذه الخلايا مثل السرطان والشيخوخه، وبالتالي إيجاد طريق لعلاجهما، مؤكدا إن هذه الورقة البحثية تشرح التغييرات في عملية تنظيم الجينوم، وكيفية تكوين هياكل جينية جديدة ناتجة عن الدخول في الشيخوخة."},{"p":"وكشف الدكتور هيثم أنه قام بتطوير تقنيات تصوير الجينوم البشري في الخلايا الحية لدراسة التفاعلات الجينية والتغير في هياكل المادة الوراثية وحركتها موضحا أن هذه التقنيات سوف تُجيب على أسئلة كثيرة متعلقة بإعادة تنظيم كامل للجينوم الحادث في الخلايا الشائخة التي لم تُدرس من قبل لعدم توفر هذه التقنيات."},{"p":"واقترح شعبان في هذه الورقة البحثية الدراسات اللازمة لفهم الآليات الكامنة في التغيير التنظيمي للجينوم الناتج عن عملية دخول الخلايا للشيخوخة، مركزا على أهمية استخدام تكنولوجيا تصوير كامل للجينوم، وكيفية الاستفادة من التقنيات الحديثة لتوجيه الخلايا للخروج من الشيخوخة الخلوية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/339e17fb-76dc-40b8-a1d0-d09592490abe/339e17fb-76dc-40b8-a1d0-d09592490abe.jpg?width=372&format=jpg"},{"minCaption":"هيثم أحمد  شعبان"}]