[{"title":"شاهد.. \"السديس\" يتدخل بعد وعكة صحية لإمام المسجد الحرام","publish":"نشر في: 11 أغسطس ,2023: 02:51 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 04:38 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/c7c8885c-13b5-4c1f-b1a8-6631e87ee114/c7c8885c-13b5-4c1f-b1a8-6631e87ee114_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"رئيس الشؤون الدينية للحرمين الشريفين طمأن الناس على صحة الشيخ الذي تعرض لعارض صحي بسيط"},{"p":"في نهاية خطبة الشيخ \"ماهر المعيقلي\" في المسجد الحرام، اليوم الجمعة، ظهرت عليه آثار التعب، مما دعاه إلى أن يقطع نهاية الخطبة ليقول: \"أقم الصلاة\"، وحين الشروع بالصلاة لم يستطع إكمال الفاتحة، وعلى الفور تقدم الشيخ عبدالرحمن السديس، الذي كان في الصف وراءه ليؤم المصلين لاستكمال الصلاة."},{"p":"في الوقت ذاته، ضجت منصات التواصل الاجتماعي بالدعوات للشيخ المعيقلي، داعين له بأن يكون بخير وعافية بعد العارض الصحي، الذي تعرض له، والذي من المحتمل أن يكون بسبب آثار الشمس."},{"p":"إلى ذلك، طمأن رئيس الشؤون الدينية للحرمين الشريفين الدكتور عبدالرحمن السديس، على صحة الشيخ ماهر المعيقلي والذي تعرض لعارض صحي بسيط.. ودعا الله سبحانه أن يمن على الشيخ المعيقلي بتمام الصحة والعافية."},{"p":"يذكر أنه وبحسب رأي جمهور العلماء، فإنه يحوز شرعاً أن ينصرف الإمام في حال الضرورة، ويستخلف من يكمل الصلاة بالناس، كما فعل عمر رضي الله عنه في صلاة الفجر، فإنه استخلف عبدالرحمن بن عوف وكمل الصلاة بالناس."},{"h3":"بيان رئاسة الشؤون الدينية بالحرمين"},{"p":"أوضح المتحدث الرسمي برئاسة الشؤون الدينية في المسجد الحرام والمسجد النبوي بياناً لما حدث اليوم 24 محرم 1445 هـ خلال صلاة الجمعة بالمسجد الحرام، حيث ألم إمام وخطيب المسجد الحرام فضيلة الدكتور ماهر بن حمد المعيقلي، إعياء وإرهاق في آخر الخطبة، وأول الصلاة، لم يستطع بعدها إكمال الصلاة، فتأخر، وأَتَمَّ بالناس الصلاة رئيس رئاسة الشؤون الدينية في المسجد الحرام والمسجد النبوي إمام وخطيب المسجد الحرام الدكتور عبدالرحمن بن عبدالعزيز السديس، فالمشروع في مثل ذلك أن يتأخر ويقدم رجلًا من القوم يتم بهم الصلاة ويأتم هو به.والمتحدث الرسمي للرئاسة يطمئن الجميع بأن الدكتور ماهر المعيقلي في خير وعافية وصحة جيدة ولله الحمد والمنة."}]