[{"title":"سيطرة ماسك على شبكة الأقمار الصناعية ستار لينك تثير قلق الجيوش حول العالم","publish":"نشر في: 29 يوليو ,2023: 11:13 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 06:02 ص GST","image":"https://vid.alarabiya.net/images/2022/03/04/01748112-326e-493b-9e4d-799855e4bddf/01748112-326e-493b-9e4d-799855e4bddf_16x9_1200x676.jpg?width=372&format=jpg","caption":"ستار لينك (شترستوك)","subTitle":"الخدمة التي أطلقها ماسك باتت تسيطر على الإنترنت حول العالم ويتم استخدامها في الحروب"},{"p":"كشف تقرير أميركي موسع أن الأقمار الصناعية التي ينشرها إيلون ماسك في الفضاء أصبحت محل قلق أميركي ودولي كبير، بسبب غموض الرجل وعدم القدرة على التنبؤ بتصرفاته."},{"p":"وفي 17 مارس قام الجنرال مارك ميلي رئيس هيئة الأركان المشتركة للجيش الأميركي، والجنرال فاليري زالوجني قائد القوات المسلحة الأوكرانية، بإجراء مكالمة لمناقشة الغزو الروسي لأوكرانيا. وعبر الخط الآمن ناقش الزعيمان العسكريان أنظمة الدفاع الجوي، وتقييمات ساحة المعركة في الوقت الفعلي وتبادل المعلومات الاستخباراتية حول الخسائر العسكرية الروسية، لكنهم تحدثوا أيضًا عن ماسك."},{"p":"وأثار الجنرال زالوجوني موضوع ستار لينك، وهي تكنولوجيا الإنترنت عبر الأقمار الصناعية التي صنعتها شركة الصواريخ التي يملكها ماسك، سبيس اكس، وفقا لثلاثة أشخاص على دراية بالمحادثة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"إيلون ماسك (شترستوك)"},{"p":"وقال الجنرال زالوجني إن قرارات أوكرانيا في ميدان المعركة تعتمد على استمرار استخدام أنظمة ستار لينك للاتصالات، وتريد بلاده ضمان الوصول إلى هذه الأنظمة ومناقشة كيفية تغطية تكلفة الخدمة. وسأل الجنرال زالوجني أيضًا عما إذا كانت الولايات المتحدة لديها تقييم عن ماسك، لكن المسؤولين الأميركيين لم يقدموا إجابات."},{"p":"وأصبح ماسك الذي يقود يبيس إكس وتيسلا و ومنصة إكس (تويتر سابقا)، اللاعب الأكثر هيمنة في الفضاء، اكتسب قوة بشكل مطرد في مجال الإنترنت عبر الأقمار الصناعية ذي الأهمية الاستراتيجية."},{"p":"ومع ذلك، فإن أسلوب ماسك غير المنتظم والمدفوع بشخصيته يثير قلق الجيوش والقادة السياسيين بشكل متزايد في جميع أنحاء العالم، حيث يمارس الملياردير التكنولوجي سلطته في بعض الأحيان بطرق لا يمكن التنبؤ بها، وفقا لصحيفة \"نيويورك تايمز\" الأميركية."},{"p":"ومنذ عام 2019، أرسل ماسك صواريخ سبيس إكس إلى الفضاء كل أسبوع تقريبًا، والتي تنقل العشرات من الأقمار الصناعية الصغيرة إلى المدار. وتتواصل الأقمار الصناعية مع المحطات الطرفية على الأرض ، حتى تتمكن من إرسال الإنترنت عالي السرعة إلى كل ركن من أركان الكوكب تقريبًا. واليوم، يوجد أكثر من 4500 قمر صناعي من ستار لينك في السماء، وهو ما يمثل أكثر من 50 في المائة من جميع الأقمار الصناعية النشطة."},{"p":"وغالبًا ما يكون ستار لينك هو الطريقة الوحيدة للوصول إلى الإنترنت في مناطق الحروب والمناطق النائية والأماكن التي ضربتها الكوارث الطبيعية."},{"p":"ويتم استخدام هذه التكنولوجيا في أوكرانيا لتنسيق ضربات الطائرات بدون طيار وجمع المعلومات الاستخبارية. كما سعى نشطاء في إيران وتركيا إلى استخدام الخدمة كوسيلة تحوط ضد القيود الحكومية."},{"p":"وتعتبر وزارة الدفاع الأميركية بمثابة عميل ستار لينك الكبير، كما أن الجيوش الأخرى في العالم مثل اليابان تختبر التكنولوجيا. لكن السيطرة شبه الكاملة لماسك على الإنترنت عبر الأقمار الصناعية أثارت الإنذارات والقلق."},{"p":"وبحسب تقرير \"نيويورك تايمز\" الأميركية، تعتبر شخصيته متقلبة، كما أن ولاءات هذا الرجل، البالغ من العمر 52 عامًا، غامضة. ويمكن لماسك أن يقرر إيقاف الوصول إلى الإنترنت عبر ستار لينك لأي دولة، ولديه القدرة على الاستفادة من المعلومات الحساسة التي تجمعها الخدمة. وقد تصاعدت مثل هذه المخاوف بالاطراد مع توسع تكنولوجيا ستار لينك."},{"p":"وفي أوكرانيا، تحققت بعض المخاوف. وقال أشخاص مطلعون على الوضع إن ماسك قد قيّد الوصول إلى ستار لينك عدة مرات خلال الحرب. وفي مرحلة ما ، رفض طلب الجيش الأوكراني تشغيل ستار لينك بالقرب من شبه جزيرة القرم، المنطقة التي تسيطر عليها روسيا، ما أثر على نتائج في ساحة المعركة."},{"p":"وفي العام الماضي، طرح ماسك علنًا \"خطة سلام\" للحرب بدت متوافقة مع المصالح الروسية."}]