[{"title":"لقاء يجمع البرهان والسيسي في العلمين.. مصادر تكشف","publish":"نشر في: 28 أغسطس ,2023: 08:13 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 09:52 م GST","image":"https://vid.alarabiya.net/images/2021/03/06/30d1ff48-e186-423a-aac9-ff45721903b8/30d1ff48-e186-423a-aac9-ff45721903b8_16x9_1200x676.PNG?width=372&format=jpg","caption":"البرهان والسيسي (صورة أرشيفية من فرانس برس)","subTitle":""},{"p":"بعد وصوله إلى بورتسودان بولاية البحر الأحمر أمس، يبدو أن قائد الجيش السوداني يستعد للقيام بأول جولة خارجية له منذ بدء الحرب في البلاد."},{"p":"فقد أفادت مصادر \"العربية/ الحدث\"، اليوم الاثنين، أن عبدالفتاح البرهان سيلتقي الرئيس المصري عبدالفتاح السيسي غداً بمدينة العلمين الجديدة."},{"p":"وفي وقت سابق اليوم، زار قائد الجيش السوداني، قاعدة فلامنغو البحرية العسكرية في بورتسودان لتفقد القوات البحرية السودانية، مؤكدا في كلمة من هناك أنهم مستمرون في القتال، نافيا الاتفاق مع قوات الدعم السريع."},{"p":"هذا، وأظهرت مقاطع مصورة البرهان وهو يمشي وسط حشود عسكرية كبيرة رحبت بحضوره بالهتافات، فيما علت أصوات أبواق السيارات."},{"h3":"محادثات مع دول الجوار"},{"p":"وفي وقت سابق، كشف مصدران حكوميان أن البرهان يعتزم مغادرة السودان لإجراء محادثات في دول الجوار بعد زيارة قواعد للجيش وبورتسودان، مقر الحكومة المؤقت."},{"p":"كما زار قائد الجيش قواعد عسكرية بالقرب من العاصمة، في أول جولة له خارج الخرطوم منذ اندلاع الصراع مع قوات الدعم السريع في أبريل."},{"h3":"صور تظهر وصول البرهان إلى بورتسودان بطائرة خاصة"},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/3086f976-0a44-4249-9240-16a66de9fb47/3086f976-0a44-4249-9240-16a66de9fb47.jpg"},{"p":"يذكر أنه منذ اندلاع الحرب بين القوتين العسكريتين الكبيرتين في 15 أبريل الفائت، هيمنت قوات الدعم السريع على الأرض في العديد من مناطق الخرطوم، في حين حافظ الجيش، الذي يمتلك طائرات حربية ومدفعية ثقيلة، على سيطرته على قواعده الرئيسية في العاصمة، وفي الأجزاء الوسطى والشرقية من البلاد، حسب رويترز."},{"p":"فيما دارت اشتباكات عنيفة بين الجانبين للسيطرة على القواعد وطرق الإمداد غرب الخرطوم في منطقتي كردفان ودارفور."},{"p":"وتتواصل المعارك بين الجانبين، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن مقتل نحو 5 آلاف شخص وفق منظمة أكليد، ونزوح أكثر من 4 ملايين سواء داخل السودان أو إلى بلدان مجاورة."}]