[{"title":"وسط أزمتي المالية والهجرة.. أوروبا تعرض على تونس 900 مليون يورو","publish":"نشر في: 11 يونيو ,2023: 04:58 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 06:30 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/14108e6a-e510-45eb-97fa-072751ef4dae/14108e6a-e510-45eb-97fa-072751ef4dae_16x9_1200x676.jpg?width=372&format=jpg","caption":"قيس سعيد يستقبل الوفد الأوروبي","subTitle":"سيقدم الاتحاد الأوروبي لتونس \"هذا العام 100 مليون يورو لمراقبة حدودها والبحث عن المهاجرين وإنقاذهم\""},{"p":"اقترح الاتحاد الأوروبي اليوم الأحد \"تعزيز الشراكة\" مع تونس من خلال برنامج يشمل مساعدة مالية طويلة الأمد بقيمة 900 مليون يورو، ومساعدة إضافية بقيمة 150 مليونا يتم ضخها \"فوراً\" في الميزانية."},{"p":"وقالت رئيسة المفوضية الأوروبية أورسولا فون دير لايين، إنها اقترحت على الرئيس قيس سعيد برنامجاً من خمس نقاط يشمل دعم مكافحة الهجرة غير الشرعية."},{"p":"وأعربت عن أملها في توقيع اتفاق بين تونس والاتحاد الأوروبي بحلول القمة الأوروبية المقبلة التي يفترض أن تعقد نهاية الشهر الجاري."},{"p":"وأضافت: \"من مصلحتنا المشتركة تعزيز علاقتنا والاستثمار في الاستقرار والازدهار، ولذلك نحن هنا\"، مؤكدةً أنها تعمل باسم \"فريق أوروبا\"."},{"p":"وبعدما أشارت إلى أن الاتحاد الأوروبي هو \"الشريك التجاري الأول والمستثمر الأول\" في تونس، ذكرت أن أوروبا \"دعمت مسار تونس إلى الديمقراطية منذ 2011 وهو طريق طويل وشاق\"."},{"p":"وتنص مقترحات الاتحاد الأوروبي، التي ستكون محور مزيد من المفاوضات، على \"مساعدة مالية للاقتصاد الكلي تصل إلى 900 مليون يورو فور إبرام الاتفاقات اللازمة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/7b4f4a78-0f88-4ecf-9037-bf2db9327633/7b4f4a78-0f88-4ecf-9037-bf2db9327633.jpg?width=372&format=jpg"},{"minCaption":"قيس سعيد يستقبل الوفد الأوروبي"},{"p":"وتابعت فون دير لايين \"يمكننا تقديم مساعدات إضافية بقيمة 150 مليون يورو يمكن ضخها في الميزانية اعتباراً من الآن\"."},{"p":"وتعاني تونس ديوناً تبلغ حوالي 80% من إجمالي ناتجها المحلي ولم تعد قادرة على الاقتراض من الخارج مما يؤدي إلى نقص متكرر في بعض المنتجات الأساسية مثل الدقيق والسكر والأرز، التي تشتريها الدولة وتستوردها."},{"p":"وتنص النقاط الخمس التي اقترحها الاتحاد الأوروبي على زيادة الاستثمار في تونس ولا سيما في دعم القطاع الرقمي، واستثمارات في تصدير تونس للطاقات المتجددة وتوسيع برنامج تبادل الطلاب (إيراسموس)."},{"p":"ويتعلق أحد مقترحات بروكسل بمكافحة \"الأعمال المشينة\" للهجرة غير الشرعية التي من أجلها سيقدم الاتحاد الأوروبي لتونس \"هذا العام 100 مليون يورو لمراقبة حدودها والبحث عن المهاجرين وإنقاذهم\"، بحسب فون دير لايين."}]