[{"title":"النفط يتجه لتحقيق مكاسب للأسبوع السادس وسط تعهدات بخفض الإنتاج","publish":"نشر في: 04 أغسطس ,2023: 09:05 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 09:53 ص GST","image":"https://vid.alarabiya.net/images/2022/06/08/80a97132-40af-47da-a57b-571baf394b1a/80a97132-40af-47da-a57b-571baf394b1a_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل نفط في روسيا","subTitle":"ارتفعت العقود الآجلة لمزيج برنت تسليم أكتوبر إلى 85.44 دولار للبرميل"},{"p":"ارتفعت أسعار النفط لليوم الثاني على التوالي، اليوم الجمعة، وتتجه لتحقيق مكاسب أسبوعية للمرة السادسة على التوالي بعدما تعهدت السعودية وروسيا بخفض الإنتاج حتى نهاية الشهر المقبل."},{"p":"وارتفعت العقود الآجلة لمزيج برنت تسليم أكتوبر 30 سنتا، أي ما يعادل 0.4%، إلى 85.44 دولار للبرميل بحلول الساعة 00:42 بتوقيت غرينتش."},{"p":"وزادت العقود الآجلة لخام غرب تكساس الوسيط الأميركي تسليم سبتمبر أيلول 36 سنتا، أو 0.4%، 81.90 دولار للبرميل، وفق رويترز."},{"p":"واسترد برنت أمس الخميس خسائره التي بلغت 2% في جلسة الأربعاء مما يجعل العقود الآجلة في طريقها لتحقيق زيادة أسبوعية نسبتها 0.4% بينما من المنتظر أن ينهي خام غرب تكساس الوسيط الأسبوع مرتفعا 1.4% بعد تراجع مخزونات النفط الخام الأميركية بأكبر قدر على الإطلاق يوم الأربعاء."},{"p":"ويتجه خاما القياس لتحقيق مكاسب للأسبوع السادس على التوالي في أطول سلسلة مكاسب لهما هذا العام."},{"p":"وقالت السعودية في بيان أمس الخميس إنها ستمدد خفضا طوعيا لإنتاج النفط بمقدار مليون برميل يوميا لمدة شهر آخر في سبتمبر. وجاء الإعلان في اليوم السابق لاجتماع مقرر لوزراء تحالف \"أوبك+\" الذي يضم منظمة البلدان المصدرة للبترول \"أوبك\" وحلفاءها بما في ذلك روسيا."},{"p":"واستبعدت مصادر أن تجري لجنة المتابعة الوزارية المشتركة لتحالف أوبك+ أي تعديلات على سياسة إنتاج النفط العامة خلال اجتماعها اليوم الجمعة. لكن تعهد السعودية بالإضافة إلى تصريحات من نائب رئيس الوزراء الروسي ألكسندر نوفاك قال فيها إن روسيا ستخفض صادراتها من النفط بمقدار 300 ألف برميل يوميا في سبتمبر أثارت مخاوف بشان الإمدادات ودعمت الأسعار."},{"p":"ووافق تحالف أوبك+ على صفقة عامة للحد من الإمدادات حتى عام 2024 في اجتماعه بشأن سياسة الإنتاج في يونيو وفي نفس الوقت تعهدت السعودية طواعية بمزيد من خفض الإنتاج في يوليو ثم مددت الخفض في أغسطس."}]