[{"title":"جدل حول السبب.. أديبة مصرية معروفة تعرض مكتبتها للبيع","publish":"نشر في: 14 أغسطس ,2023: 02:20 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 06:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/27a0a969-ec07-4b8c-aab0-629c9ad7ae15/27a0a969-ec07-4b8c-aab0-629c9ad7ae15_16x9_1200x676.png?width=372&format=jpg","caption":"صافي ناز كاظم","subTitle":""},{"p":"أثارت أديبة وروائية مصرية شهيرة الجدل، بعدما نشرت تدوينة عبر صفحتها على موقع التواصل الاجتماعي \"فيسبوك\" تعرض فيها مكتبتها للبيع مقابل مليون جنيه مايعادل 32 ألف دولار دون أن تفصح عن السبب الذي دفعها لذلك."},{"p":"وفوجئ متابعو الكاتبة والأديبة صافي ناز كاظم بتدوينة على صفحتها تقول فيها \"لمن يقدر ويهتم.. مكتبتي كلها للبيع بمليون جنيه\"."},{"p":"كما أثارت التدوينة فضول متابعيها الذين حاولوا الاستفسار منها عن السبب وراء قرارها، لكنهم وعبر إجابتها وردودها عليهم لم تمنحهم ردا شافيا، بل علقت بالقول: أنها اتخذت قرارها بكامل وعيها وإرادتها ولصالح أي جهة تراثية وثقافية وبحثية تعرف كيف تفحص وترتب وتستفيد من مقتنيات المكتبة."},{"p":"وعلقت إحدى المتابعات موجهة حديثها للأديبة بالقول \"عفوا سيدتي اكتبي بها وصية لابنتك -وهي الكاتبة والصحافية نوارة نجم - عسى أن يستفيد بها أحد الأحفاد وتصنع منه مفكرا قديرا، وردت الكاتبة الشهيرة بجملة واحدة \"معلهش\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/8ac3fa3d-2c14-42a5-8c19-e8655279decf/8ac3fa3d-2c14-42a5-8c19-e8655279decf.png?width=372&format=jpg"},{"h3":"من هي صافي ناز؟"},{"p":"يشار إلى أن صافي ناز محمد كاظم هي كاتبة وأديبة من مواليد محافظة الإسكندرية في 17 أغسطس من العام 1937، تبلغ من العمر 86 عاما."},{"p":"حصلت على ليسانس آداب قسم صحافة من جامعة القاهرة في العام 1959، ثم سافرت إلى أميركا عام 1960، وحصلت على الماجستير في النقد المسرحي من جامعة نيويورك في يونيو 1966، وعادت إلى مصر في العام ذاته."},{"p":"والتحقت للعمل كصحافية في مؤسسة \"أخبار اليوم \" في نوفمبر 1955 وكانت وقتها طالبة في كلية الآداب قسم صحافة، جامعة القاهرة، وعملت بقسم الأبحاث، ومجلة\" آخر ساعة\"، ومجلة\" الجيل الجديد\" ، ثم انتقلت إلى مؤسسة\" دار الهلال\" وعملت بمجلة \"المصور\"، ومجلتي \"الهلال\" و\"الكواكب\" ."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مع زوجها الشاعر الراحل أحمد فؤاد نجم"},{"h3":"زوجة أحمد فؤاد نجم"},{"p":"تزوجت من شاعر العامية المصري الشهير أحمد فؤاد نجم فى 24 أغسطس من العام 1972 وفي أكتوبر من العام 1973 أنجبت منه ابنتها الوحيدة، فأطلقت عليها اسم نوارة الانتصار أحمد فؤاد نجم."},{"p":"لها عدة كتب ومؤلفات منها \"رومانتيكيات\" وهو أول كتاب صدر لها، عن دار الهلال في العام 1970 بمقدمة كتبها الكاتب الكبير والراحل أحمد بهاء الدين، و\"يوميات بغداد\" و\"تلابيب الكتابة\" و\"الخديعة الناصرية\" و\"في مسألة السفور والحجاب\" و\"رؤى وذات\" و\"الحقيقة وغسيل المخ\"و\"من دفتر الملاحظات\" و\" عن الحب والحرية\" و\" تاكسي الكلام\" و\"صنعة لطافة\" ."}]