[{"title":"اقتربت كثيراً.. بولندا قلقة من خطة قد تستعملها \"فاغنر\" لدخول أراضيها","publish":"نشر في: 30 يوليو ,2023: 10:17 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 11:20 ص GST","image":"https://vid.alarabiya.net/images/2023/07/21/a01b616f-0460-48b2-9b1c-754f1e2b19bc/a01b616f-0460-48b2-9b1c-754f1e2b19bc_16x9_1200x676.jpg?width=372&format=jpg","caption":"قوات بولندية تتحرك للحدود بعد اقتراب فاغنر (رويترز)","subTitle":""},{"p":"لا يتوقف الاهتمام العالمي بمجموعة \"فاغنر\" العسكرية الروسية الخاصة، خصوصاً بعد الانقلاب الفاشل الشهير الأخير الذي انتهى في يونيو/حزيران الماضي."},{"p":"ولعل هذا الاهتمام تحوّل قلقاً خصوصا عند الدول الجارة، بعد انتقال عناصر المجموعة إلى بيلاروسيا حليف روسيا الأبرز، واستقرارها هناك."},{"h3":"عناصر فاغنر متنكرون؟!"},{"p":"ففي جديد التطورات، أعلن رئيس الوزراء البولندي ماتيوش مورافيتسكي، أن أكثر من 100 عنصر من مجموعة فاغنر يعتزمون التوجه إلى جيب كالينينغراد الروسي الذي يقع بين بولندا وليتوانيا، وفقا لما ذكرت شبكة \"سي إن إن\" الإخبارية."},{"p":"وقال مورافيتسكي فجر الأحد، إن حكومته تلقت معلومات تفيد بأن مرتزقة فاغنر ليسوا بعيدين عن غرودنو، وهي مدينة تقع في غربي بيلاروسيا قرب ممر سوالكي الذي يربط بين الدولة الحليفة لموسكو وبين ذلك الجيب الروسي."},{"p":"وكرر مورافيتسكي أن سلطات بيلاروسيا، ترسل المهاجرين غربا في محاولة للتغلب على قوات الحدود البولندية، لافتا إلى أن تحركات فاغنر بدت كعنصر آخر في هذه الحملة لزعزعة استقرار الحدود."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/e3eda28c-e9a2-4e58-8b8b-16cb9a96e1ef/e3eda28c-e9a2-4e58-8b8b-16cb9a96e1ef.jpg"},{"p":"وأوضح أن طول ممر سوالكي يبلغ 65 كلم، حيث كانت قد انتشرت مخاوف من أن قوات الكرملين قد تحاول السيطرة عليه عقب غزوها لأوكرانيا، لافتا إلى احتمال أن يتنكر عناصر فاغنر في هيئة حرس الحدود البيلاروسيين لكي يساعدوا المهاجرين غير الشرعيين على دخول الأراضي البولندية، وزعزعة استقرار البلاد، لكنهم سيحاولون على الأرجح التسلل إلى بولندا متظاهرين بأنهم مهاجرون غير شرعيين وهذا يخلق مخاطر إضافية، وفق قوله."},{"p":"وأكد مورافيتسكي أنه حتى هذه اللحظات من العام الحالي، كانت هناك حوالي 16 ألف محاولة من قبل المهاجرين لعبور الحدود بشكل غير قانوني \"دفعها إلى بولندا\" كل من الرئيس البيلاروسي، ألكسندر لوكاشينكو، والرئيس الروسي، فلاديمير بوتين."},{"p":"كما أشار إلى أن ما تفعله قوات فاغنر بالضبط في غرودنو غير واضح، حيث لم يعلق قادتها حتى الآن بشأن هذا الموضوع، لكن نشر القوات المتحالفة مع روسيا بالقرب من ممر سوالكي سيمثل تصعيدا قد يزعج أعضاء حلف الناتو والاتحاد الأوروبي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/2bac8c5a-aede-4770-aec7-488d82aa14e5/2bac8c5a-aede-4770-aec7-488d82aa14e5.jpg"},{"h3":"اقتربوا من حدودنا"},{"p":"أتت هذه التطورات بعد تحذيرات كثيرة كان أطلقها محللون منذ بدء العملية العسكرية في أوكرانيا، من أن الكرملين سوف يستهدف ممر سوالكي في محاولة لحماية جيب كالينينغراد الذي يحيط به الاتحاد الأوروبي."},{"p":"في حين أكدت بولندا أمس السبت، أن مجموعة مكونة من 100 مقاتل من فاغنر العسكرية الروسية الخاصة اقتربوا من مدينة جرودنو في بيلاروسيا بالقرب من الحدود البولندية."},{"p":"يذكر أن بولندا كانت بدأت في وقت سابق من هذا الشهر بنقل أكثر من ألف جندي إلى شرقها وسط تصاعد المخاوف من أن يؤدي وجود مقاتلي فاغنر في بيلاروسيا إلى زيادة التوتر على حدودها."},{"p":"وبولندا قلقة من احتمال امتداد الحرب إلى أراضيها منذ اندلاعها في أوكرانيا في فبراير 2022، وهي عضو سابق بحلف وارسو، كما أنها عضو كامل بحلف شمال الأطلسي منذ 1999."}]