[{"title":"عقوبات أميركية على جمعية تدعم حزب الله تحت ستار النشاط البيئي","publish":"نشر في: 16 أغسطس ,2023: 08:24 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 09:59 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/fc0a25ec-eaf2-4f92-abec-27f1f13b7725/fc0a25ec-eaf2-4f92-abec-27f1f13b7725_16x9_1200x676.jpeg?width=372&format=jpg","caption":"شعار جمعية \"أخضر بلا حدود\" على أحد مشاريعها في جنوب لبنان والتي تستخدمها لدعم حزب الله","subTitle":"جمعية \"أخضر بلا حدود\" اللبنانية ومديرها زهير نحلة قدما الدعم والغطاء لعمليات حزب الله في جنوب لبنان على طول الخط الأزرق"},{"p":"أعلنت وزارة الخزانة الأميركية اليوم الأربعاء فرض عقوبات على جمعية \"أخضر بلا حدود\" اللبنانية ومديرها زهير نحلة لدعمهما حزب الله."},{"p":"وقالت وزارة الخزانة الأميركية في بيان إن الجمعية قدمت \"الدعم والغطاء لعمليات\" حزب الله في جنوب لبنان على طول الخط الأزرق الفاصل بين لبنان وإسرائيل، وذلك على مدى العقد الماضي."},{"p":"وأضافت أن الجمعية \"تعمل علناً تحت ستار\" النشاط البيئي."},{"p":"من جهتها قالت الخارجية الأميركية بموقعها الإلكتروني إن فرض العقوبات على جمعية \"أخضر بلا حدود\" اللبنانية تهدف إلى منع وإيقاف أي دعم مادي للهجمات الإرهابية في لبنان وإسرائيل وفي أنحاء العالم."},{"p":"وجاء في بيان الخارجية الأميركية \"الولايات المتحدة ملتزمة بالعمل على حرمان شبكات الإرهاب من التمويل والموارد وسوف نواصل مواجهة التهديدات التي تمثلها تلك الشبكات على الصعيدين المحلي والدولي\"."},{"p":"وقالت الوزارة في بيان إن هذه الجمعية تشكّل في الواقع \"غطاء لأنشطة حزب الله على طول الخط الأزرق، حيث لدى الجمعية مواقع يديرها أعضاؤها في عشرات النقاط\"."},{"p":"وأوضح البيان أن هذه المواقع هي غطاء لمخازن تحت الأرض وأنفاق يخزّن فيها حزب الله ذخائر. وأضاف أنّ الحزب يستخدم أيضاً هذه المواقع لتدريب عناصره على الأسلحة وتسيير دوريات."},{"p":"وتابعت الوزارة في بيانها أنّه \"منذ عام 2013 (تاريخ إنشاء المنظمة)، استخدمت أخضر بلا حدود مواردها لدعم أنشطة حزب الله وقد ارتبطت رسمياً بشركة البناء التابعة له. إنّ التعاون بين حزب الله وأخضر بلا حدود وثّقته الصحافة على نطاق واسع، وبخاصة وسائل الإعلام الرسمية التابعة\" لحزب الله."},{"p":"وبحسب البيان فإن العقوبات تشمل أيضاً رئيس جمعية \"أخضر بلا حدود\" زهير صبحي نحلة الذي اعترف، وفقاً للوزارة بأنّ دور منظمّته غير الحكومية هو \"توفير جدار لحماية حزب الله\" وأقرّ مرّات عدّة \"بانتمائه هو وجمعية أخضر بلا حدود\" إلى حزب الله."},{"p":"وتنصّ العقوبات بشكلّ أساسي على تجميد أصول الجمعية ورئيسها في الولايات المتّحدة الأميركية بالإضافة إلى منع أيّ مواطن أو كيان أميركي من إجراء تبادلات تجارية معهما."},{"p":"وبحسب موقعها الرسمي على الإنترنت، فإن \"أخضر بلا حدود\" هي منظمة غير حكومية مخصصة لزراعة الأشجار. أما أهدافها فتتمحور حول التثقيف والتعليم البيئي والزراعي وتنظيم حملات تشجير في قرى ومناطق في جنوب لبنان."},{"p":"إلا أنه في 2019، أكدت إسرائيل بأن الجمعية هي واجهة سمحت لحزب الله باستخدام مواقعها في عملية أفيفيم في سبتمبر/أيلول، حيث أطلق الحزب صواريخ كورنيت من محيط مركز تابع لها ضد الجيش الإسرائيلي. كما أن البعثة الإسرائيلية في الأمم المتحدة اتّهمتها أكثر من مرّة بأنها جزء من البنية التحتية العسكرية لحزب الله\"."},{"p":"ودعم \"معهد واشنطن\" ما قالته تل أبيب بتقرير حدد ثمانية مواقع تابعة لـ\"أخضر بلا حدود\" لم تكن معروفة من قبل، يحتوي بعضها على أبراج مراقبة وبنية تحتية أخرى للمراقبة، على طول الحدود اللبنانية الإسرائيلية."}]