[{"title":"ارتفاع عدد قتلى الجيش السوري في هجوم داعش بدير الزور إلى 33","publish":"نشر في: 12 أغسطس ,2023: 10:38 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 11:12 ص GST","image":"https://vid.alarabiya.net/images/2018/02/18/fb4cdf19-5268-4c65-be98-8a07459dad63/fb4cdf19-5268-4c65-be98-8a07459dad63_16x9_1200x676.JPG?width=372&format=jpg","caption":"عناصر من الجيش السوري (أرشيفية)","subTitle":"المرصد السوري وصف الهجوم بأنه \"الأعنف للتنظيم\" منذ مطلع العام، لافتاً إلى أن عدد القتلى مرشح للارتفاع لوجود جرحى بعضهم بحالات خطرة"},{"p":"أفاد المرصد السوري لحقوق الإنسان اليوم السبت، بارتفاع عدد قتلى الجيش السوري في الهجوم الذي شنه عناصر من تنظيم داعش على حافلة عسكرية على طريق دير الزور-حمص إلى 33."},{"p":"ووصف المرصد الهجوم بأنه \"الأعنف للتنظيم\" منذ مطلع العام، لافتاً إلى أن عدد القتلى مرشح للارتفاع لوجود جرحى بعضهم بحالات خطرة، مضيفا أن حافلتين وركاب الحافلة الثالثة نجوا من الهجوم."},{"p":"ومني التنظيم المتطرف الذي سيطر عام 2014 على مساحات واسعة في سوريا والعراق، بهزائم متتالية في البلدين وصولاً إلى تجريده من كافة مناطق سيطرته عام 2019."},{"p":"ومنذ ذلك الحين، قتل أربعة من زعمائه، لكن عناصره المتوارين لا يزالون قادرين على شن هجمات، وإن كانت محدودة، ضد جهات عدة."},{"p":"وكان التنظيم قال أمس إن مقاتليه نصبوا كمينا \"لحافلتين عسكريتين كانتا تقلان عشرات الجنود من الفرقة 17 التابعة للجيش السوري\"."},{"p":"وأشار التنظيم في بيان نشرته وكالة \"أعماق\" التابعة له إلى أن الكمين نُصب قرب قرية معيزيلة في بادية دير الزور."},{"h3":"الهجوم الأكثر دموية"},{"p":"وهذا هو الهجوم الثالث على الأقل لداعش ضد الجيش السوري وحلفائه منذ مطلع الشهر الحالي، وإن كان \"الأكثر دموية\"، وفق ما قال مدير المرصد رامي عبد الرحمن لوكالة \"فرانس برس\"."},{"p":"وقُتل عشرة عناصر من قوات النظام وحلفائه الاثنين جراء استهداف عناصر داعش حواجز عسكرية في محافظة الرقة (شمال)، التي كانت تعد أبرز معاقل التنظيم المتطرف في سوريا."},{"p":"وقضى سبعة أشخاص آخرين، غالبيتهم من الجيش، مطلع الشهر الحالي جراء هجوم شنّه داعش على قافلة تضم صهاريج نفط في ريف حماة الشرقي (وسط)، الذي يشكل امتداداً للبادية المترامية الأطراف."},{"p":"وغالباً ما يتبنى داعش استهداف حافلات عسكرية أو أخرى تقل موظفين في مرافق عامة عبر زرع عبوات ناسفة أو مهاجمتها خصوصاً في منطقة البادية السورية المترامية الأطراف والتي انكفأ إليها مقاتلو التنظيم بعد دحرهم من آخر مناطق سيطرتهم في شرق سوريا."}]