[{"title":"بعد \"أعنف هجوم\".. بوارج روسية تقصف مواقع لداعش في سوريا","publish":"نشر في: 13 أغسطس ,2023: 04:29 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 05:09 م GST","image":"https://vid.alarabiya.net/images/2023/06/18/a640eca4-e616-4cc8-996a-62ffd3021fc2/a640eca4-e616-4cc8-996a-62ffd3021fc2_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مناطق تواجد داعش في شمال سوريا (فرانس برس)","subTitle":""},{"p":"أفاد المرصد السوري لحقوق الإنسان، اليوم الأحد، أن بوارج روسية متمركزة في السواحل السورية قصفت مواقع تابعة لتنظيم داعش في الريف السوري باستخدام صواريخ بعيدة المدى."},{"h3":"استهداف مواقع داعش"},{"p":"وقال المرصد إن البوارج الروسية أطلقت عدة صواريخ عبرت منطقتي دريكيش وصافيتا بريف طرطوس باتجاه البادية السورية مستهدفة مواقع يتوارى فيها عناصر التنظيم، دون ورود معلومات عن سقوط خسائر بشرية."},{"p":"جاء ذلك بعد هجوم لتنظيم داعش على حافلة عسكرية على طريق دير الزور- حمص، أسفر عن مقتل 33 جنديا من الجيش السوري."},{"h3":"\"أعنف هجوم\""},{"p":"ووصف المرصد الهجوم بأنه \"الأعنف للتنظيم\" منذ مطلع العام."},{"minImage":"https://vid.alarabiya.net/images/2023/05/01/c6e48112-641d-4bd6-b0b3-eb8e9f7c2644/c6e48112-641d-4bd6-b0b3-eb8e9f7c2644.jpg"},{"p":"وكان عناصر التنظيم، ليل الخميس، قد شنوا هجوماً هو الأعنف منذ مطلع العام الجاري، بحسب المرصد، على الحافلة في بادية الميادين في ريف دير الزور الشرقي، حيث \"نصبوا كميناً للحافلة واستهدفوها بالأسلحة الخفيفة والمتوسطة\"."},{"p":"وقال مدير المرصد رامي عبد الرحمن لوكالة فرانس برس، إن \"حصيلة قتلى الهجوم على حافلة الجيش ارتفعت إلى 33 جندياً\"."},{"h3":"مقتل 4 من زعماء التنظيم"},{"p":"وبعدما سيطر عام 2014 على مساحات واسعة في سوريا والعراق، مني التنظيم المتطرف بهزائم متتالية في البلدين وصولاً إلى تجريده من كافة مناطق سيطرته عام 2019. ومنذ ذلك الحين قتل أربعة من زعمائه، لكن عناصره المتوارين لا يزالون قادرين على شنّ هجمات، وإن محدودة، ضد جهات عدّة خصوصاً قوات النظام."},{"p":"وتبنى تنظيم داعش الهجوم، الجمعة، وفق ما نقلت وكالة أعماق التابعة له عبر حسابات على تطبيق تليغرام. وقال إن عناصره \"نصبوا كميناً محكماً لحافلتين عسكريتين\" قبل أن يستهدفوهما \"بنيران كثيفة وعدد من القذائف الصاروخية\"، ما أدى إلى احتراق حافلة وإعطاب الأخرى."},{"p":"ومنذ خسارة مناطق سيطرته كافة، قتل أربعة من قادة التنظيم آخرهم أبو الحسين الحسيني القرشي الذي قضى في اشتباكات في شمال غرب سوريا. وأعلن التنظيم في الثالث من آب/أغسطس تعيين خلف له."}]