[{"title":"رئيس الأركان الإسرائيلي: تمرير التعديلات القضائية يضر بكفاءة الجيش","publish":"نشر في: 22 يوليو ,2023: 09:45 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 09:50 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/056d0cd1-4960-4816-8636-dd351959bac7/056d0cd1-4960-4816-8636-dd351959bac7_16x9_1200x676.JPG?width=372&format=jpg","caption":"الاحتجاجات في إسرائيل ضد التعديلات القضائية - رويترز","subTitle":""},{"p":"توقع رئيس أركان الجيش الإسرائيلي هرتسي هليفي، اليوم السبت بأن تمرير التعديلات القضائية سيكون له ضرر على كفاءة الجيش."},{"h3":"\"استعراض للقوة\""},{"p":"بالتزامن، سار عشرات الآلاف من المتظاهرين على الطريق السريع الرئيسي المؤدي إلى القدس مساء السبت في أحدث استعراض للقوة بهدف عرقلة خطة رئيس الوزراء بنيامين نتنياهو لإصلاح النظام القضائي."},{"p":"ووقع أكثر من 100 من قادة الأمن الإسرائيليين السابقين على خطاب يطالب رئيس الوزراء الإسرائيلي بوقف التشريع."},{"h3":"رحلة الـ4 أيام"},{"p":"ومع وصول المتظاهرين تحول المدخل الرئيسي للمدينة إلى بحر من الأعلام الإسرائيلية الزرقاء والبيضاء حيث أكمل المحتجون المرحلة الأخيرة من رحلة استمرت أربعة أيام وامتدت 70 كيلومترا من تل أبيب إلى البرلمان الإسرائيلي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/414b5671-48c0-4ca8-9edd-b6b76bc299c5/414b5671-48c0-4ca8-9edd-b6b76bc299c5.jpg"},{"p":"وانضم المتظاهرون إلى مئات آخرين وخططوا للتخييم خارج الكنيست، أو البرلمان، قبل التصويت المتوقع يوم الاثنين."},{"h3":"تهديد بالاعتقال"},{"p":"ويوم الخميس، أفادت إذاعة الجيش الإسرائيلي أن من المحتمل أن يعتقل الجيش جنود الاحتياط الذين هددوا بعدم الامتثال للخدمة العسكرية في إطار الاحتجاجات على خطط الحكومة لإقرار تعديلات قضائية، بعدما توعد رئيس الوزراء بنيامين نتنياهو باتخاذ إجراءات صارمة بحقهم."},{"h3":"\"سلطات مفرطة\""},{"p":"وكان نتنياهو قد قال يوم الاثنين إن الحكومة ستتخذ إجراءات حيال ما وصفه بالعصيان بين الجنود والذي يشجع أعداء إسرائيل على مهاجمتها ويقوض الديمقراطية."},{"p":"ويزعم نتنياهو وحلفاؤه من اليمين المتطرف أن الإصلاح ضروري لكبح ما يقولون إنها سلطات مفرطة للقضاة غير المنتخبين. لكن منتقديهم يقولون إن الخطة ستدمر نظام الضوابط والتوازنات في البلاد وتضعها على طريق الحكم الاستبدادي."}]