[{"title":"زيلينسكي يعبر عن أمله في عقد قمة سلام هذا الخريف","publish":"نشر في: 02 أغسطس ,2023: 08:41 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 10:04 م GST","image":"https://vid.alarabiya.net/images/2023/07/14/a7996653-18a4-41ae-885a-085f31e94dbb/a7996653-18a4-41ae-885a-085f31e94dbb_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأوكراني فولوديمير زيلينسكي","subTitle":"الرئيس الأوكراني عبّر عن أمله في أن تكون المحادثات في السعودية هذا الأسبوع خطوة نحو تحقيق هذا الهدف"},{"p":"عبّر الرئيس الأوكراني فولوديمير زيلينسكي اليوم الأربعاء عن أمله في عقد قمة سلام هذا الخريف، وأن تكون المحادثات في السعودية هذا الأسبوع خطوة نحو تحقيق هذا الهدف."},{"p":"وقال زيلينسكي لدبلوماسيين أوكرانيين في رسالة إن ما يقرب من 40 دولة ستشارك في الاجتماع بالسعودية."},{"p":"وأضاف: \"نعمل على انعقادها (قمة السلام) في الخريف المقبل\"."},{"p":"وتابع: \"الخريف قريب جداً، لكن لا يزال هناك وقت للتحضير للقمة وإشراك معظم دول العالم\"."},{"p":"ويعمل زيلينسكي وفريقه مع الحلفاء لحشد دعم واسع \"لقمة سلام\" من شأنها أن تقر مبادئ لدعم تسوية لإنهاء الحرب التي بدأت قبل 18 شهرا تقريبا."},{"p":"ومن المفترض أن تُبنى القمة على خطة من عشر نقاط طرحتها كييف في الخريف الماضي ويعمل زيلينسكي على الترويج لها."},{"p":"وتتمحور رؤيته للسلام حول مجموعة من النقاط أبرزها الاستعادة الكاملة لوحدة أراضي أوكرانيا وانسحاب القوات الروسية بشكل تام وضمان أمن الغذاء والطاقة والسلامة النووية والإفراج عن جميع الأسرى."},{"p":"ولم يتم حتى الآن التوافق على مكان لعقد القمة."},{"p":"ووفقا لمسؤولين أوكرانيين وغربيين، فإن روسيا لن تشارك في القمة."},{"p":"يذكر أن موعد المحادثات في السعودية لم يتحدد رسمياً بعد، إلا أن صحيفة \"وول ستريت جورنال\" أعلنت أن اللقاء قد يعقد في مدينة جدة يومي 5 و6 أغسطس. وأضافت أن الحدث سيحضره مسؤولون رفيعو المستوى من 30 دولة."},{"p":"من جهته أعلن مستشار وزير الخارجية الأوكراني يفغيني ميكيتينكو أن ممثلين من مختلف المستويات سيشاركون في المحادثات."},{"p":"كما أكد المتحدث باسم رئيس جنوب إفريقيا، فنسنت ماغفينيا، مشاركة بلاده. ووفقاً له، سيشارك ممثلو دول مجموعة السبع والاتحاد الأوروبي والهند والبرازيل وتركيا في مباحثات جدة."},{"p":"وفي وقت سابق، أكدت جمهورية التشيك مشاركتها في المفاوضات. الحكومة البرازيلية أكدت عزمها على إرسال ممثل لها إلى جدة أيضاً."},{"p":"هذا وأعربت وزارة الخارجية الأوكرانية عن أملها في أن تؤكد بكين رسمياً مشاركتها في الأيام المقبلة."},{"p":"بالنسبة للموقف الروسي، أعلن المتحدث باسم الرئاسة الروسية، دميتري بيسكوف، أن موسكو ستتابع \"اجتماع السلام\" حول أوكرانيا المزمع عقده في السعودية."},{"p":"وأشارت روسيا مراراً إلى أن \"أي محاولات للمساعدة في تسوية سلمية تستحق تقييماً إيجابياً\"."},{"p":"في الوقت نفسه، لفت بيسكوف الانتباه إلى غياب الظروف المواتية للتسوية السلمية في أوكرانيا في الوقت الحالي."}]