[{"title":"\"ستاندرد آند بورز\" تنضم إلى \"موديز\" في خفض تصنيف البنوك الأميركية","publish":"نشر في: 22 أغسطس ,2023: 08:42 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/2a765bd9-3f6c-4407-89e2-4514d79f64d1/2a765bd9-3f6c-4407-89e2-4514d79f64d1_16x9_1200x676.jpg?width=372&format=jpg","caption":"ستاندرد آند بورز","subTitle":"انخفاض الودائع التي لا تحمل فائدة بنسبة 23% في الأرباع الخمسة الماضية"},{"p":"بعد أسبوعين من قيام وكالة \"موديز لخدمات المستثمرين\" بزعزعة الأسهم المالية من خلال خفض التصنيفات لعدد كبير من البنوك الأميركية، قامت وكالة \"ستاندرد آند بورز\" للتصنيفات بخفض تصنيفها وتخفيف توقعاتها لعدد آخر - مشيرة إلى مزيج مماثل من الضغوط التي تجعل الحياة \"صعبة بالنسبة للمقرضين."},{"p":"وقالت وكالة \"ستاندرد آند بورز\" يوم الاثنين في بيان، إنها خفضت درجاتها الائتمانية درجة واحدة لبنوك \"KeyCorp\"، و\"Comerica\"، و\"Valley National\"، و\"UMB Financial\"، و\"Associated Banc-Corp\"، مشيرة إلى تأثير ارتفاع أسعار الفائدة وتحركات الودائع في جميع أنحاء الصناعة."},{"p":"كما خفضت وكالة ستاندرد آند بورز نظرتها المستقبلية لبنك \"River City Bank\"، وبنك \"S&T\" إلى سلبية، وقالت إن وجهة نظرها تجاه \"Zions Bancorp\" لا تزال سلبية بعد المراجعة."},{"p":"وكتبت \"ستاندرد آند بورز\" في مذكرة تلخص التحركات أن العديد من المودعين \"حولوا أموالهم إلى حسابات ذات فائدة أعلى، مما أدى إلى زيادة تكاليف تمويل البنوك\". \"لقد أدى انخفاض الودائع إلى ضغط السيولة لدى العديد من البنوك، بينما انخفضت قيمة أوراقها المالية - التي تشكل جزءاً كبيراً من سيولتها\"، وفقاً لما ذكرته \"بلومبرغ\"، واطلعت عليه \"العربية.نت\"."},{"p":"يأتي ذلك، بعد أن خفضت وكالة \"موديز\" التصنيف الائتماني لـ 10 بنوك أميركية في وقت سابق من هذا الشهر وحذرت من أنها قد تخفض تصنيف البنوك الأخرى كجزء من نظرة شاملة على الضغوط المتزايدة على الصناعة."},{"p":"وانخفض مؤشر بنك KBW للبنوك الأميركية الكبرى منذ ذلك الحين بنسبة 7% تقريباً - متجهاً إلى أسوأ أداء شهري له منذ أن أدى انهيار 3 بنوك إقليمية في مارس إلى عمليات بيع واسعة النطاق."},{"p":"دفعت موجة رفع أسعار الفائدة التي يقوم بها الاحتياطي الفيدرالي إلى الضغط على العديد من البنوك الصغيرة ومتوسطة الحجم التي لم تدفع لسنوات سوى القليل لجذب ودائع العملاء التي تمول القروض والأصول الأخرى في ميزانياتها العمومية. حيث أصبح لدى المستهلكين والشركات الآن المزيد من الفرص لكسب عوائد أعلى في أماكن أخرى. وقد أدى ذلك إلى انخفاض الودائع التي لا تحمل فائدة بنسبة 23% في الأرباع الخمسة الماضية، وفقاً لوكالة ستاندرد آند بورز."},{"p":"ومع خروج الأموال النقدية، يمكن للبنوك إما استبدالها بأشكال تمويل أكثر تكلفة، مثل الودائع الوسيطة، أو تقليص ميزانياتها العمومية عن طريق بيع الأصول التي تم إنشاؤها في بيئة ذات أسعار فائدة منخفضة - مما يؤدي إلى الاحتفاظ بالخسائر على تلك التي انخفضت قيمتها."},{"p":"وفي الحالتين، فإن الأرباح تتآكل."},{"p":"ومن المتوقع على نطاق واسع أن تدفع هذه الضغوط المزيد من البنوك إلى الاندماج في صفقات تهدف إلى دعم مواردها المالية."},{"p":"وقالت ستاندرد آند بورز إن البنوك المؤمنة فيدرالياً كانت تتكبد خسائر غير محققة تزيد عن 550 مليار دولار على أوراقها المالية المتاحة للبيع والمحتفظ بها حتى تاريخ الاستحقاق حتى منتصف العام."},{"p":"وبالنظر إلى المستقبل، قد يزداد الوضع سوءا بالنسبة للبنوك إذا أبقى بنك الاحتياطي الفيدرالي أسعار الفائدة مرتفعة لفترة أطول مما كان متوقعا في السابق - مما يزيد من تآكل قيمة القروض للمقترضين الذين يحتاجون إلى إعادة التمويل."},{"p":"وكتبت ستاندرد آند بورز: \"في حين أن العديد من مقاييس جودة الأصول لا تزال تبدو حميدة، إلا أن أسعار الفائدة المرتفعة تضغط على المقترضين. \"يمكن للبنوك التي لديها تعرضات مادية للعقارات التجارية، وخاصة في القروض المكتبية، أن تشهد بعضاً من أكبر الضغوط."}]