[{"title":"غيره اختفى دون حس أو خبر.. أين وزير الخارجية الصيني المقال؟","publish":"نشر في: 26 يوليو ,2023: 09:51 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 12:05 م GST","image":"https://vid.alarabiya.net/images/2023/06/19/04f751ee-f879-4d7c-a074-bcae8db8bbdf/04f751ee-f879-4d7c-a074-bcae8db8bbdf_16x9_1200x676.JPG?width=372&format=jpg","caption":"بلينكن ووزير خارجية الصين المختفي في بكين - رويترز","subTitle":""},{"p":"قبل 5 أسابيع فقط، كان وزير الخارجية الصيني، تشين جانغ، في قلب عملية استعادة مهمة للدبلوماسية رفيعة المستوى في العلاقات الأميركية الصينية، حيث صافح الرجل نظيره وزير الخارجية الأميركي أنتوني بلينكين في بكين، وكذلك قبل دعوته لزيارة الولايات المتحدة."},{"p":"إلا أنه اليوم مختفٍ، وكما يقال \"لا حس ولا خبر\"، وهو على هذه الحال منذ أكثر من شهر."},{"h3":"المفاجأة والغموض سيدا الموقف"},{"p":"حتى خرجت السلطات الصينية عن صمتها أمس وأعلنت تعيين سلفه دون ذكر أي معلومات أخرى حول مصير الدبلوماسي الرفيع."},{"p":"ثم عادت اليوم ورفضت وزارة الخارجية الصينية التعليق على إقالة الوزير المختفي، وردا على سؤال من وسائل الإعلام عن الإبعاد المفاجئ لتشين يوم الثلاثاء أحالت المتحدثة باسمها ماو نينغ الصحافيين إلى مقال في وسائل الإعلام الحكومية: \"فيما يتعلق بهذا السؤال، نشرت شينخوا بالفعل معلومات.. يمكنك الرجوع إلى ذلك\"."},{"p":"وفي علامة على تقلب سياسات النخبة في الصين، تمت إقالة تشين فجأة من منصب وزير الخارجية يوم أمس الثلاثاء، بعد أن اختفى عن الأنظار لمدة 30 يوما."},{"p":"وأنهت هذه الخطوة مسيرة الدبلوماسي الذي قفز إلى القمة كواحد من أكثر النجوم الصاعدة كاسباً ثقة الرئيس شي جين بينغ، وفقاً لصحيفة \"نيويورك تايمز\"."},{"p":"بدوره، أوضح مستشار الأبحاث الصينية في مركز الدراسات الاستراتيجية والدولية في واشنطن جود بلانشيت، أن المفاجأة والغموض سيدا الموقف بالنسبة لما جرى مع الوزير الصيني، لافتاً إلا أنهما أيضاً باتا أبرز سمات النظام السياسي في عهد شي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/50db7d48-3f22-4d05-9df6-631372af1152/50db7d48-3f22-4d05-9df6-631372af1152.jpg"},{"p":"وشدد على غرابة الموضوع خصوصا وأن القرار الرسمي باستبدال تشين وتولي وزير الخارجية السابق وانغ يي مكانه جاء بعد أسابيع من التكهنات حول مصيره."},{"p":"وبينما ادعت وزارة الخارجية الصينية أن تشين يعاني من مشاكل صحية، أتى إعلان التكليف عبر الموجز الصادر عن اللجنة الدائمة للمجلس الوطني لنواب الشعب الصيني، وهو مجلس للهيئة التشريعية الصينية يعين رسميا كبار المسؤولين الحكوميين، ولم يذكر شيء عن صحة الرجل أو أي أسباب أخرى حول اختفاء الوزير."},{"h3":"من هو تشين غانغ؟"},{"p":"وزير الخارجية الصيني المقال البالغ من العمر 57 عاما، كان صعد بشكل سريع في صفوف وزارة الخارجية الصينية في السنوات الأخيرة."},{"p":"تخرج تشين من جامعة العلاقات الدولية، وهي كلية في بكين مرتبطة بجهاز الأمن الصيني، وعمل مساعدا في مكتب بكين لوكالة يونايتد برس إنترناشيونال قبل انضمامه إلى وزارة الخارجية في عام 1992، بحسب نيويورك تايمز."},{"p":"إضافة إلى منصبه وزيرا للخارجية، شغل أيضا وظيفة مستشار للدولة، وهو منصب رفيع المستوى في مجلس الدولة الصيني، وشغل منصب عضو في اللجنة المركزية للحزب الشيوعي، ولا يزال يحتفظ بالمنصبين حتى الآن على الأقل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/8b5050f1-945d-44f8-9708-c901d963b35e/8b5050f1-945d-44f8-9708-c901d963b35e.jpg"},{"p":"وصعد الوزير السابق، الذي اعتبر مساعدا موثوقا به للرئيس الصيني، بشكل سريع وغير عادي في السلك الدبلوماسي الصيني في السنوات الأخيرة بعد أن شغل منصب رئيس البروتوكول للرئيس الصيني."},{"p":"كما عمل متحدثا باسم وزارة الخارجية، ودبلوماسيا في لندن، قبل أن يعين سفيرا لبكين في واشنطن، في عام 2021، على الرغم من عدم وجود خلفية رسمية له في التعامل المباشر في ملف العلاقات الأميركية."},{"p":"وانضم بعدها إلى اللجنة المركزية للحزب، وفاز بالترقية إلى منصب وزير الخارجية في أواخر العام الماضي."},{"p":"ومثل تعيينه مخالفة لتقاليد الصين التي تركز على الخبرة بشكل كبير في ما يتعلق بالمناصب الحكومية."},{"h3":"حالات مماثلة"},{"p":"ويقول محللون سياسيون إن ارتباط تشين الوثيق بشي جعل غيابه مثيرا للاهتمام بشكل خاص."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بلينكن ونظيره الصيني في بكين (رويترز)"},{"p":"وأوضحوا أن ندرة المعلومات عن مكان تشين هي ما أثار تكهنات على وسائل التواصل الاجتماعي، وفقا لصحيفة \"وول ستريت جورنال\"."},{"p":"ولفت التقرير إلى أنه وفي ظل النظام السياسي الغامض في الصين، كثيرا ما يتم تبرير غياب المسؤولين الكبار بوجود مشاكل صحية، فعندما اختفى وانغ لي غون، قائد الشرطة السابق في مدينة تشونغتشينغ، في فبراير 2012، قالت السلطات البلدية إنه كان يتلقى \"علاجا\" للإجهاد والإرهاق، على الرغم من أنه فر في الواقع إلى القنصلية الأميركية في مدينة تشنغدو القريبة لطلب اللجوء."},{"p":"يشار إلى أن وزارة الخارجية الصينية كانت أشارت في وقت سابق إلى أن أسباباً صحية لغياب تشين عن اجتماع دبلوماسي في إندونيسيا في وقت سابق من هذا الشهر، بعد أن كان قبل 5 أسابيع فقط، في قلب عملية دبلوماسية مهمة بين الولايات المتحدة والصين."},{"p":"وأثار قرار الرئيس الصيني شي جينبينغ إقالة تشين الكثير من التساؤلات، لكن الصين، المعروفة بتحفظها الإعلامي لم تعط سببا للإقالة."},{"p":"وفي جلسة عقدت على عجل يوم أمس الثلاثاء، قررت اللجنة الدائمة للهيئة التشريعية الصينية أن يستعيد وانغ يي، وزير الخارجية السابق، وكبير الدبلوماسيين الصينيين، منصبه القديم، الذي تخلى عنه في أواخر العام الماضي."}]