[{"title":"خبر صادم.. سيلين ديون بالكاد تتحرك ولا علاج لحالتها","publish":"نشر في: 05 أغسطس ,2023: 12:42 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 01:13 م GST","image":"https://vid.alarabiya.net/images/2022/12/08/4688947c-14a3-489d-9f8a-5e8360199af6/4688947c-14a3-489d-9f8a-5e8360199af6_16x9_1200x676.jpg?width=372&format=jpg","caption":"سيلين ديون","subTitle":""},{"p":"أثارت شقيقة النجمة الكندية سيلين ديون قلق جمهورها لدى حديثها عن تطورات حالتها الصحية، إذ أكّدت أنهم ما زالوا يعانون من أجل إيجاد العلاج المناسب لمرضها \"متلازمة الشخص المُتيبّس\"، ما أثار صدمة بين محبيها."},{"p":"وأوضحت كلوديت ديون، في مقابلة صحافية، أنه على الرغم من متابعة حالة ديون الصحية مع كبار الباحثين في المجال، فإنها لم تشهد ذاك التطور ولم تصل لمرحلة التعافي بعد."},{"p":"كما أضافت: \"ليس باستطاعتنا إيجاد علاج لحالتها، لكننا نتشبث بالأمل فهو ضروري\"، وفق ما نقلته \"لو جورنال دي مونتريال\"."},{"p":"وأشارت كلوديت إلى أن إلغاء سيلين جولتها العالمية \"Courage\" بعد تشخصيها بالمرض، يعد خطوة ضرورية للإسراع في مرحلة تعافيها."},{"p":"وقالت: \"أعتقد أنها بحاجة للراحة، فهي تحاول دائمًا أن تكون الأفضل والأفضل. في مرحلة ما، يحاول قلبك وجسدك إخبارك بشيء ما. من المهم الاستماع إليهما\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/27/ac778ae3-856b-4261-affe-e6c1bc50927e/ac778ae3-856b-4261-affe-e6c1bc50927e.jpg"},{"h3":"\"بالكاد تستطيع تحريك جسمها\""},{"p":"وفي وقت سابق، قال مصدر مقرب من ديون لموقع \"رادار أون لاين\"، إنها تعاني من وضع أسوأ بكثير مما تصرّح به الفنانة، وفاجأ جمهورها بعدما كشف عن احتمالية عدم قدرتها على إحياء حفلات غنائية بعد الآن."},{"p":"وأضاف المصدر أن ديون بالكاد تستطيع تحريك جسمها، وتتألم بشكل كبير، رغم أن لديها فريقًا طبيًا قويًا جدًا، غير أن حالتها في تراجع، وليست على ما يرام، معلقًا: \"هي تعاني من مرض مستعصٍ ومهما عملت بجهد مع الأطباء فهي ببساطة لا تتحسّن\"."},{"p":"ولفت إلى أن النجمة الكندية قد لا تعود إلى المسارح الغنائية في المستقبل القريب، رغم أنها تبذل مجهودًا كبيرًا للقاء جمهورها مجددًا."},{"minImage":"https://vid.alarabiya.net/images/2022/12/09/af296699-efda-4a81-9413-a5ee09212bee/af296699-efda-4a81-9413-a5ee09212bee.jpg"},{"h3":"فيديو مؤثر"},{"p":"وفي ديسمبر/ كانون الأول 2022، نشرت المغنية الكندية الفرنسية مقطع فيديو مؤثر على إنستغرام تقول فيه إنه تم تشخيصها بمتلازمة الشخص المتيبس وإنها لن تكون مستعدة لبدء جولة أوروبية في فبراير/ شباط كما كان مخططاً\"."},{"p":"وقالت إن الاضطراب يسبّب تشنجات عضلية و\"لا يسمح لي باستخدام أحبالي الصوتية للغناء بالطريقة التي اعتدت عليها\"."},{"p":"ووفقًا للمعهد الوطني للصحة، فإن متلازمة الشخص المُتيبّس هي \"اضطراب عصبي تقدمي نادر\" يمكن أن يسبب تيبُسًا في عضلات الجذع والذراعين والساقين، كما أنه يؤثر على واحد من أصل مليون شخص."},{"p":"ويقول المعهد إن الوضعيات غير الطبيعية التي غالباً ما تكون منحنية وصلبة، هي سمة من سمات الاضطراب."},{"p":"ويمكن أن يكون الأشخاص المصابون بمتلازمة الشخص المتيبس لا يستطيعون المشي أو الحركة، أو يخشون مغادرة المنزل لأن ضوضاء الشوارع يمكن أن يؤدي إلى تشنجات."}]