[{"title":"وصمة عار..هجوم جديد لاذع من قائد فاغنر على الجيش الروسي","publish":"نشر في: 05 يونيو ,2023: 01:19 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 04:10 م GST","image":"https://vid.alarabiya.net/images/2023/05/21/194f2348-46a5-4e8b-9b9d-6b336a636313/194f2348-46a5-4e8b-9b9d-6b336a636313_16x9_1200x676.jpg?width=372&format=jpg","caption":"قائد مجموعة فاغنر الروسية يفغيني بريغوجين في باخموت يوم 20 مايو (فرانس برس)","subTitle":""},{"p":"في فصل جديد من فصول الحرب المستعرة بينه وبين قيادات الجيش الروسي، أكد قائد مجموعة فاغنر، يفغيني بريغوجين أن القوات الأوكرانية استعادت جزءاً من بلدة بيرخيفكا شمال باخموت في الشرق الأوكراني، واصفا ما حصل بـ \"وصمة العار\"."},{"p":"كما أكد في تصريحات على تليغرام، اليوم الاثنين، أن قواته أسرت ضابطاً روسياً. ونشر الرجل المثير للجدل شريط فيديو لاستجواب الضابط الذي عرف عن نفسه بأنه \"المقدم رومان فينيفيتينوف، قائد اللواء 72 الآلي\"."},{"p":"وجدد اتهاماته للقوات الروسية بتفجير الطرقات في باخموت حيث كان مقاتلو فاغنر."},{"h3":"تخوين الدفاع الروسية"},{"p":"كذلك اتهم الدفاع الروسية بإعطاء الأوامر لجنودها بإطلاق النار على عناصر \"مجموعته العسكرية\"."},{"p":"وهذه ليست المرة الأولى التي يتهم فيها بريغوجين وزارة الدفاع بالخيانة، فقد كرر اتهاماته هذه أكثر من مرة خلال الأشهر الماضية، التي استعرت فيها المعارك في باخموت."},{"p":"وكان قائد القوات البرية الأوكرانية، أولكسندر سيرسكي، قد أعلن بوقت سابق اليوم أن قوات بلاده تواصل التقدم بالقرب من باخموت، وأكد أن قواته نجحت في تدمير موقع روسي بالقرب من المدينة."},{"minImage":"https://vid.alarabiya.net/images/2023/05/22/a468402b-c300-4114-88a0-c6d4ade8b9d2/a468402b-c300-4114-88a0-c6d4ade8b9d2.jpg?width=372&format=jpg"},{"minCaption":"من باخموت (فرانس برس)"},{"h3":"تحذير سابق"},{"p":"فيما أشار بريغوجين أمس إلى أن القوات الأوكرانية ربما تكون نصبت مواقع مراقبة في باخموت، محذرا القوات الروسية بعد أن انسحبت عناصره من المدينة أواخر الشهر الماضي، إثر السيطرة على 99% منها، وفق تعبيره."},{"p":"يذكر أن المعارك التي شهدتها مدينة باخموت خلال الأشهر الماضية، كانت كشفت النقاب عن خلافات كبيرة بين قائد فاغنر والأركان الروسية، وألقت الضوء بشكل واسع على تراجع العلاقة بين بريغوجين والقيادة العسكرية في موسكو، التي وصفها مراراً بالخائنة والمتقاعسة."},{"p":"كما اتهمها بحجب السلاح والذخيرة عن قواته، ما كبده خسائر فادحة في أوكرانيا، كذلك حذر مؤخراً من ثورة كبرى في روسيا إذا استمر هذا النهج."}]