[{"title":"ضربة جديدة لجهود الحد من الانبعاثات الكربونية.. هذا ما حدث!","publish":"نشر في: 29 يوليو ,2023: 01:59 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 05:10 م GST","image":"https://vid.alarabiya.net/images/2023/02/05/527ec906-decf-4c1b-84e9-b354bce41442/527ec906-decf-4c1b-84e9-b354bce41442_16x9_1200x676.JPG?width=372&format=jpg","caption":"مجموعة العشرين في الهند","subTitle":"\"G20\" تفشل في التوصل إلى اتفاق بشأن التخفيف التدريجي لاستخدام الوقود الأحفوري"},{"p":"فشل وزراء البيئة في دول مجموعة العشرين في التوصل إلى اتفاق بشأن بلوغ الانبعاثات العالمية ذروتها بحلول 2025 وغيرها من القضايا المهمة للتعامل مع أزمة المناخ خلال اجتماعهم في الهند الجمعة، وفق ما قال ممثل فرنسا."},{"p":"لم يكن من الممكن تحقيق اختراق في عدة قضايا رئيسية قبيل محادثات \"كوب 28\" المرتبطة بالمناخ هذا العام، إذ فشلت المفاوضات أيضا في التوصل إلى توافق على زيادة استخدام الطاقة المتجددة بشكل كبير."},{"p":"وقال وزير الانتقال البيئي الفرنسي كريستوف بيشو بعد الاجتماع \"أشعر بخيبة أمل كبيرة.. لا يمكننا التوصل إلى اتفاق على زيادة الطاقة المتجددة بشكل كبير، ولا يمكننا التوصل إلى اتفاق على التخفيف التدريجي لاستخدام الوقود الأحفوري وخصوصا الفحم\"، وفق ما نقلته وكالة \"فرانس برس\"."},{"p":"وتابع: \"درجات حرارة قياسية وكوارث وحرائق ضخمة ولا يمكننا التوصل إلى اتفاق على الوصول إلى ذروة الانبعاثات بحلول 2025\"."},{"p":"وأوضح أن المحادثات مع الصين والسعودية والنقاش بشأن القضايا المتعلقة بالمناخ مع روسيا اتسمت بـ\"التعقيد\"."},{"p":"يأتي اجتماع الصين بعد أيام من فشل وزراء الطاقة في دول التكتل الذي يمثّل أكثر من 80% من إجمالي الناتج الداخلي العالمي وانبعاثات ثاني أكسيد الكربون في الاتفاق على خارطة طريق لإزالة مصادر الوقود الأحفوري من مزيج الطاقة العالمي."},{"p":"واعتُبر الأمر ضربة لجهود الحد من الانبعاثات فيما ينسب خبراء المناخ الفيضانات والعواصف وموجات الحر إلى درجات الحرارة العالمية القياسية."},{"p":"وقال الرئيس التنفيذي لمحادثات \"كوب 28\" هذا العام عدنان أمين، إن الحاضرين في اجتماع الجمعة يدركون \"شدة الأزمة\" التي تواجه العالم، مضيفا \"لكنني أعتقد أنه ما زال ينبغي التوصل إلى شيء من التفاهم السياسي\"."},{"p":"وأكد أنه من الواضح أن هناك قضايا مرتبطة بـ\"المصالح الوطنية\" التي ما زال يتعيّن حلها قبل تقديم التزامات أقوى مرتبطة بالوقود الأحفوري."},{"p":"وأفاد \"من الواضح جدا أن أي دولة في العالم ستبدأ بالنظر إلى مصالحها المباشرة\"."},{"p":"وترأس وزراء البيئة والتغيّر المناخي معظم الوفود بينما ترأس الوفد الأميركي المبعوث الخاص للمناخ جون كيري."},{"p":"وحضر المحادثات عن الجانب الإماراتي رئيس شركة \"أدنوك\" النفطية سلطان الجابر الذي سيترأس محادثات \"كوب 28\" المقرر عقدها في بلاده أواخر نوفمبر."}]