[{"title":"من ليبيا إلى سوريا.. موسكو تبلغ عناصر فاغنر\"انسحبوا\"","publish":"نشر في: 27 أغسطس ,2023: 03:22 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 03:58 م GST","image":"https://vid.alarabiya.net/images/2021/10/19/79910ff6-b587-4156-bfef-e93741cede0b/79910ff6-b587-4156-bfef-e93741cede0b_16x9_1200x676.jpg?width=372&format=jpg","caption":"قوات روسية في شمال سوريا (فرانس برس)","subTitle":""},{"p":"بدأت على ما يبدو مسيرة تقليم أظافر مجموعة فاغنر العسكرية الخاصة خارج روسيا."},{"p":"فقد حط نائب وزير الدفاع الروسي، يونس بك يفكوروف، في دمشق بعد ليبيا، مطالباً بطرد مقاتلي فاغنر من البلاد، بحسب ما أفاد المرصد السوري لحقوق الإنسان، اليوم الأحد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/dc3589eb-cbaa-4c29-a421-3e6ad635061f/dc3589eb-cbaa-4c29-a421-3e6ad635061f.jpg"},{"h3":"شهر كحد أقصى"},{"p":"وأوضح أن المسؤول الروسي الرفيع طالب قيادات عسكرية سورية بإبلاغ مقاتلي فاغنر بضرورة الانسحاب من البلاد أو الانضمام للجيش الروسي في سوريا."},{"p":"كما أضاف أنه بحث ملف فاغنر بالإضافة إلى عدة قضايا أخرى مع القادة السوريين. وذكر أن وزير الدفاع السوري علي محمود عباس اجتمع بالفعل مع قيادات فاغنر، وعرض عليهم تسليم سلاحهم والانسحاب من البلاد، خلال شهر كحد أقصى أو الانضمام للجيش الروسي في سوريا والعمل تحت إمرته."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قائد فاغنر (فرانس برس)"},{"p":"إلى ذلك، أوضح مدير المرصد، رامي عبد الرحمن، في تصريحات خاصة للعربية/الحدث أن قوات فاغنر منتشرة حول آبار النفط بالبادية السورية وريف حماة، مؤكدا أنه سيتم استبدالها قريباً."},{"p":"كما شدد على أن الدفاع الروسية طلبت من دمشق إبلاغ فاغنر بضرورة الانسحاب."},{"h3":"مكاسب اقتصادية"},{"p":"وتتطابق تلك المعلومات مع أخرى أفادت سابقا بأن وفداً روسياً زار الأسبوع الماضي ليبيا أيضاً، ليعلم جهات عسكرية فاعلة هناك بضرورة وقف التعامل مع بريجوجين، في محاولة لكبح جماح الرجل \"اقتصاديا\"."},{"p":"وأوضحت مصادر مطلعة أن تلك الزيارة أتت ضمن مساعٍ قادها الكرملين من أجل السيطرة رسميًا على شبكة الشركات المترامية الأطراف التابعة لبريغوجين، وفق ما نقلت صحيفة \"وول ستريت جورنال\"."},{"p":"كما كشفت أن يفكوروف، الذي ترأس الوفد، هو الرجل نفسه الذي وبخه بريغوجين علناً عندما استولى فاغنر على مقر المنطقة العسكرية الجنوبية في روستوف في 24 يونيو الماضي، خلال الانقلاب."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/4e594b82-1fbc-4a22-b026-c59d9d53d125/4e594b82-1fbc-4a22-b026-c59d9d53d125.jpg"},{"p":"كذلك أوصلت موسكو رسائل إلى بعض الدول الإفريقية، داعية إياها إلى الابتعاد على قائد فاغنر، ومن ضمنها جمهورية إفريقيا الوسطى، بعد أن حط الرجل الستيني في القصر الجمهوري مطمئناً الرئيس فوستين آركانج تواديرا، أن تمرده المجهض في روسيا أواخر يونيو الماضي، لن يمنعه من جلب مقاتلين جدد واستثمارات تجارية إلى إفريقيا الوسطى، وفق ما أكد ثلاثة أشخاص مطلعين على الأمر."},{"p":"وكان بوتين قد أخبر رئيس جمهورية إفريقيا الوسطى شخصياً، أن الوقت قد حان للنأي بنفسه عن بريجوجين، وعندما زار تواديرا مسقط رأس بريغوجين في سانت بطرسبورغ لحضور مؤتمر الشهر الماضي، امتنع عن التقاط صورة شخصية مع القائد المثير للجدل."},{"p":"فبعد الإمبراطورية الاقتصادية الكبيرة التي بناها بريغوجين، يبدو أن لعاب العديد من الجهات سال. إذ بدأت شركات المرتزقة الجديدة، التي تديرها وكالة الاستخبارات العسكرية الروسية GRU، تتنافس للاستيلاء على عقود فاغنر."},{"p":"كما أمر بوتين مؤخراً عناصر المجموعة بالالتحاق رسمياً بالجيش وحلف قسم الولاء، بعد مقتل زعيمهم."}]