[{"title":"دراسة تكشف حقيقة كارثية لإنتاجية العمال عن بعد","publish":"نشر في: 06 أغسطس ,2023: 06:09 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 06:31 م GST","image":"https://vid.alarabiya.net/images/2020/11/26/2a78c58c-8de2-4fd4-b64e-15467cad30dd/2a78c58c-8de2-4fd4-b64e-15467cad30dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"العمل عن بعد - تعبيرية","subTitle":"تضيف الورقة إلى مجموعة متزايدة من الأبحاث التي تشير إلى تكاليف إنتاجية العمل من المنزل بدوام كامل"},{"p":"كشفت دراسة أجراها الاقتصاديون في معهد ماساتشوستس للتكنولوجيا وجامعة كاليفورنيا في لوس أنجلوس أن العمال المعينين بشكل عشوائي للعمل من المنزل بدوام كامل أقل إنتاجية بنسبة 18% من أولئك العاملين في المكتب."},{"p":"وقال الباحثون، الذين درسوا عمال إدخال البيانات المعينين حديثاً في الهند والذين تم تعيينهم عشوائياً إما في المنزل أو المكتب، إن ثلثي الانخفاض في الإنتاجية كان واضحاً منذ اليوم الأول للعمل. وظهر الفرق المتبقي بمرور الوقت حيث تعلم العاملون داخل المكتب بشكل أسرع من نظرائهم البعيدين تماماً، وفقاً لما ذكرته \"بلومبرغ\"، واطلعت عليه \"العربية.نت\"."},{"p":"والمثير للدهشة أن العمال عن بُعد الذين فضلوا العمل من المنزل كانوا أقل إنتاجية من أولئك الذين كانوا يفضلون العمل في المكتب."},{"p":"وفي حين قال المؤلفون إن النتائج التي توصلوا إليها ليست إلزامية، فإن الورقة تمثل أحدث نقاش احتدم داخل مجالس الإدارة، ومحادثات \"سلاك\" والدوائر الأكاديمية منذ أن دفع الوباء العمل من المنزل إلى التيار الرئيسي. ويمكن الآن لكلا المعسكرين المتحاربين الاستشهاد بأبحاث تدعم وجهات نظرهم، مثل الرئيس التنفيذي لـ \"جي بي مورغان\"، جيمي ديمون، والذي يرى أن العمل عن بعد \"لا يعمل\"، أو موقف الرئيس التنفيذي لشركة \"Airbnb Inc\" بريان تشيسكي المؤيد للمرونة."},{"p":"ووفقاً لخوسيه ماريا باريرو، الاقتصادي والمؤسس المشارك لـ \"WFH Research\"، وهي مجموعة مكرسة لدراسة ترتيبات العمل عن بُعد، فإن هذه الورقة الأخيرة تتفق مع الآخرين الذين وجدوا أن العمل عن بُعد بالكامل أقل إنتاجية من العمل المكتبي أو الهجين. ومع ذلك، حتى لو كان العمل عن بُعد أقل إنتاجية، فإنه يشير إلى أنه قد يكون مفيداً للشركات التي توفر مبالغ كبيرة في استئجار العقارات."},{"p":"ويسلط البحث الجديد الضوء على التحديات الكامنة في أبحاث الإنتاجية. نظراً لأن العمال في التجربة تم تعيينهم حديثاً، فقد تختلف نتائجهم عن الموظفين الذين يتحولون إلى العمل عن بعد تماماً بعد قضاء وقت طويل في الموقع لأول مرة."},{"p":"بدوره، قال أستاذ الاقتصاد في معهد ماساتشوستس للتكنولوجيا، ديفيد أتكين، وأحد المؤلفين المشاركين في الورقة: \"من الواضح أنه سيكون هناك فرق كبير بين شخص يفهم بالفعل العمل جيداً ويعرف بالفعل ثقافة الشركة وكيف تتم الأمور، وتحول للعمل من المنزل لبضعة أيام\". \"وفيما يتعلق بالاستقراء، نحن بحاجة إلى التفكير ملياً في ذلك\"."},{"p":"ولا تحتوي الدراسة على جميع الإجابات للمديرين الذين يحاولون التنقل في منتصف العمل الهجين الفوضوي، والذي يظل النموذج السائد في الولايات المتحدة."},{"p":"تحليل حديث على نطاق واسع أجرته شركة الاستشارات \"McKinsey & Co\" من قوتها العاملة وجدت أن حوالي 50% من الوقت الذي تقضيه في الموقع كان المكان المناسب للعمل الهجين. وأي شيء أكثر من ذلك جاء على حساب المرونة ووقت التركيز ولم يحسن الأداء. ووجدت أبحاث أخرى عن تجارب التحكم العشوائية أن الترتيبات الهجينة لم يكن لها تأثير كبير على الإنتاجية، على الرغم من أن الموظفين كانوا أكثر سعادة بشكل كبير وأقل احتمالية للمغادرة."},{"p":"وقال باريرو: \"العديد من المقالات التي تصدر وتنتقد العمل عن بُعد وتقدم دليلاً على أن العمل عن بُعد أقل إنتاجية تتحدث حقاً عن العمل عن بُعد بالكامل، في حين أن ما يهم معظم الأشخاص الذين يمكنهم العمل من المنزل هو مزيج مختلط\". \"من المهم إبقاء هذه الفروق الدقيقة في صدارة اهتماماتك.\""},{"p":"ويوافقه في الرأي، \"أتكين\" من معهد ماساتشوستس للتكنولوجيا. والذي قال \"الكثير من النقاش الآن حول أين نذهب في نطاق العمل من المنزل هذا\". \"هل نذهب إلى العمل الكامل - من المنزل، أو إلى العمل الكامل في المكتب؟ أعتقد أننا سننتهي في مكان ما بينهما\"."}]