[{"title":"ما حقيقة ضياع وثائق ملكية مبان بتريليونات الدولارات بحريق الأوقاف المصرية؟","publish":"نشر في: 06 أغسطس ,2023: 11:06 ص GST","updated":"آخر تحديث: 06 أغسطس ,2023: 11:50 ص GST","image":"https://vid.alarabiya.net/images/2023/08/06/d8da016f-6737-4a91-9c31-7c77b974a195/d8da016f-6737-4a91-9c31-7c77b974a195_16x9_1200x676.jpg?width=372&format=jpg","caption":"حريق هائل بمبنى وزارة الأوقاف","subTitle":"الحريق تسبب في تلف بعض المستندات القديمة الخاصة بشؤون العاملين بالوزارة والتي تبين أيضاً مسحها إلكترونياً سابقاً"},{"p":"روجت مواقع وحسابات جماعة الإخوان طوال الساعات القليلة الماضية التي أعقبت الإعلان عن اندلاع حريق في مبنى وزارة الأوقاف الأثري والتاريخي في قلب العاصمة المصرية القاهرة أمس لمعلومات خطيرة حول التهام الحريق وثائق ملكية مبان وعقارات لمصر في الداخل والخارج تقدر قيمتها بتريليونات الدولارات."},{"p":"وزعمت حسابات ومواقع الجماعة أن الحريق التهم غرفا تضم وثائق وملفات ملكية مصر لمبان وأوقاف في قبرص واليونان وفلسطين وبعض الدول الإفريقية، فضلا عن وثائق تخص مباني تابعة للوزارة وتقع في مناطق مهمة وحيوية وتقدر قيمتها السوقية بمليارات الدولارات."},{"p":"وعلى الفور سارعت النيابة العامة المصرية بالرد على تلك المزاعم، وأكدت أن الحريق ووفق معاينتها بدأ من غرفة خوادم الحاسب الآلي بالطابق الأول من مبنى الوزارة وامتد لمحتويات 17 مكتبا بالطابق الثاني، و4 مكاتب بسطح المبنى."},{"p":"وذكرت النيابة أنه تم نقل محتويات المكاتب المحترقة منذ شهر إلى مبنى الوزارة في العاصمة الإدارية الجديدة، مشيرة إلى أن الحريق تسبب في تلف بعض المستندات القديمة الخاصة بشؤون العاملين بالوزارة والتي تبين أيضا مسحها إلكترونيا سابقا."},{"p":"وأعلنت النيابة ندب المعمل الجنائي لبيان سبب الحريق وتشكيل لجنة هندسية من محافظة القاهرة للوقوف على مدى سلامة المبنى من الناحية الإنشائية."},{"p":"وكانت قوات الحماية المدنية قد تمكنت، أمس السبت، من السيطرة على الحريق الذي نشب في مبنى الوزارة."},{"p":"وتفقد الدكتور محمد مختار جمعة، وزير الأوقاف، عملية إطفاء الحريق، وأحال الواقعة لكل من النيابة العامة والنيابة الإدارية لإعمال شؤونهما في الأمر كل فيما يخصه."},{"p":"من جانبها، قالت محافظة القاهرة إن المحافظ قرر تشكيل لجنة هندسية لفحص المبنى كلية وبيان حجم التلفيات."}]