[{"title":"حفرة ثانية غامضة تثير الرعب بقونية التركية.. وعالم بيئي يكشف السبب","publish":"نشر في: 25 أغسطس ,2023: 05:14 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:36 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/57045e0c-e0d0-4804-81f5-e6faf0282572/57045e0c-e0d0-4804-81f5-e6faf0282572_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الفيديو الذي يُظهر الحفرة الغامضة","subTitle":"الحفرة يبلغ قطرها 120 متراً وعمقها 15 متراً وتقع داخل حقلٍ زراعي"},{"p":"ظهرت حفرة جديدة في منطقة قونية التركية، الجمعة، هي الثانية من نوعها بعد الحفرة الأولى التي اكتشفها السكان عقب الزلزال المدمّر الذي ضرب تركيا يوم السادس من شهر فبراير الماضي، دون أن يُعرف حتى الآن ما إذا كان ظهور هاتين الحفرتين على علاقة بالزلزال الذي أودى بحياة أكثر من 50 ألف شخص في تركيا وسوريا المجاورة قبل أكثر من 6 أشهر."},{"p":"وأصيب السكان مجدداً بالذعر في منطقة كره بينار القريبة من مدينة قونية بعدما اكتشفوا حفرة جديدة اليوم، وهي مماثلة للحفرة السابقة من حيث الحجم، إذ تبدو ضخمة وعملاقة، حيث يبلغ قطرها 120 متراً وعمقها 15 متراً وتقع داخل حقلٍ زراعي."},{"p":"وتعليقاً على ذلك، أشار عالمٌ بيئي إلى أن ظهور هذه الحفرة اليوم يعود سببها للسياسات الزراعية الخاطئة، الأمر الذي أدى لظهور الحفرة الأولى أيضاً."},{"p":"وقال العالم البيئي غونار يالنتش لـ\"العربية.نت\" و\"الحدث.نت\" إن \"السياسات الزراعية الخاطئة خلال عدّة عقود تسببت بظهور هذه الحفر نتيجة استخراج المياه في أماكن قريبة من تلك الحفر بكمياتٍ كبيرة تحت بند دعم الإنتاج الزراعي\"."},{"p":"وأضاف أن \"المزارعين في المنطقة التي ظهرت فيها الحفرتان يعملون على زراعة القطن والذرة التي تحتاج كمياتٍ كبيرة من المياه، ولهذا أدى استخراج المياه من خلال حفر الآبار إلى ظهور هذه الحفر المرعبة\"، مشيراً إلى أن \"انخفاض مستوى المياه في هذه المنطقة يعد أيضاً سبباً لظهور هذه الحفر\"."},{"p":"ولم يستبعد العالم البيئي انهياراتٍ مماثلة في تلك المنطقة ربما تؤدي لظهور حفرٍ مماثلة للحفرتين الحاليتين."},{"p":"وقال في هذا الصدد إن \"الانهيارات المتوقعة قد ينجم عنها أضرارٍ كبيرة بالقرى المحيطة إذا ما كان حجم الحفر الجديدة كبيرة مقارنة بالحفر القديمة\"، مطالباً السلطات بـ \"اتخاذ سياساتٍ بيئة جديدة مختلفة عن الخطط الزراعية الحالية التي تتخذها منذ عقود\"."},{"p":"وكان سكان منطقة كره بينار قد طلبوا مساعدة السلطات المحلية لمعرفة سبب ظهور الحفرة الجديدة، لكن حتى الآن لا يوجد تعليق رسمي حول ظهورها."},{"p":"وسبق لعدد من خبراء الزلزال والجيولوجيا في تركيا أن نفوا لـ\"العربية.نت\" و\"الحدث.نت\" وجود أي علاقة بين هذه الحفر والزلزال المدمر الذي ضرب جنوب تركيا قبل أكثر من 6 أشهر."},{"p":"والحفرة الأولى الواقعة أيضاً في منطقة الرشادية الواقعة في ضواحي قونية والتي عثر عليها بعد 20 يوماً من الزلزال المدمر، تبلغ مساحتها 1400 متر بعمق 12 متراً وقطر 37 متراً."},{"p":"وكشفت أبحاثٍ للتربة أجراها خبراءٌ أتراك عن أن الحفرة الأولى قد تشكّلت قبل الزلزال لكن السكان عثور عليها لاحقاً."}]