[{"title":"البيت الأبيض: نشكر السعودية على استضافة 40 دولة للتشاور بشأن أوكرانيا","publish":"نشر في: 06 أغسطس ,2023: 07:04 ص GST","updated":"آخر تحديث: 06 أغسطس ,2023: 06:39 م GST","image":"https://vid.alarabiya.net/images/2022/03/28/21e7a842-c191-4d84-994e-64dcc936137e/21e7a842-c191-4d84-994e-64dcc936137e_16x9_1200x676.jpg?width=372&format=jpg","caption":"مباحثات جدة حول الأزمة الأوكرانية","subTitle":"روسيا تعتزم مناقشة نتائج مشاورات جدة بشأن أوكرانيا مع الشركاء في مجموعة بريكس"},{"p":"شكر البيت الأبيض المملكة العربية السعودية على استضافة 40 دولة للتشاور بشأن أوكرانيا معتبراً أنها كانت جيدة وبناءة نحو تحقيق سلام عادل."},{"p":"لليوم الثاني على التوالي، الأحد، تستمر مباحثات مستشاري الأمن الوطني وممثلي عدد من الدول بشأن الأزمة الأوكرانية في مدينة جدة السعودية."},{"p":"واختتم اليوم الأول للمباحثات، السبت، بمشاركة أكثر من أربعين دولة، حيث قدمت خلاله أوكرانيا صيغة سلام من 10 نقاط لمناقشتها."},{"p":"في حين أكد مصدر بالوفد الأوكراني في تصريحات لـ\"العربية\"/\"الحدث\" أن صيغة السلام التي قدمها في جدة دعمتها دول عدة، ولقيت دعماً أكثر من تلك التي طرحت في كوبنهاغن."},{"minImage":"https://vid.alarabiya.net/images/2023/08/05/a65432a9-b389-493f-b2b6-a06ec4e6774b/a65432a9-b389-493f-b2b6-a06ec4e6774b.jpg?width=372&format=jpg"},{"minCaption":"من مدينة جدة - آيستوك"},{"p":"وأفاد نائب وزير الخارجية الروسي، سيرغي ريابكوف، لوكالة \"تاس\" بأن روسيا ستناقش نتائج مشاورات جدة بشأن أوكرانيا مع الشركاء في بريكس الذين شاركوا في الاجتماع."},{"p":"وقال ريابكوف في تصريح للوكالة، اليوم الأحد: \"بالنسبة للشركاء في بريكس الذين تمت دعوتهم وذهبوا إلى هناك، نعم، بالطبع، هناك تفاهم بأنه عقب الفعاليات في جدة، سيجرى تبادل وجهات النظر بيننا وبين المشاركين من بريكس الذين حضروا إلى هناك على مستويات مختلفة\"."},{"p":"وأضاف: \"من وجهة نظر نقل الفطرة السليمة إلى رعاة نظام كييف، أعتقد أن مشاركة زملائنا من بريكس في هذا الحدث ربما قد جلبت بعض الفوائد\"."},{"h3":"مصير اتفاقية الحبوب"},{"p":"ويعوّل اقتصاديون على نتائج هذا الاجتماع في إحداث اختراق في الأزمة الروسية - الأوكرانية، لصالح مواجهة تحديات شبح الفقر والجوع، في ظل تعثر اتفاقية الحبوب بين موسكو وكييف، مستبشرين بانعكاس إيجابي للاجتماع يعزز سلاسل الإمداد على مستوى العالم."},{"p":"ويعتقد رجل الأعمال السعودي، عبد الله بن زيد المليحي، أن نتائج مشاورات السلام الأوكرانية، التي تستضيفها جدة، ربما تعزز التوجه الإيجابي للاقتصاد العالمي، وتمكن سلاسل التوريد من المرونة الانسيابية، مشيراً إلى أنه تم شحن 32.9 مليون طن من الحبوب من أوكرانيا حتى 18 يوليو (تموز) الماضي، في وقت كانت الصين الدولة الأعلى استيراداً من الحبوب الأوكرانية بحوالي 8 ملايين طن، تلتها إسبانيا بـ6 ملايين، وتركيا في المركز الثالث بـ3.2 مليون طن، نقلا عن \"الشرق الأوسط\"."},{"p":"وفق المليحي، تزود أوكرانيا وروسيا أفريقيا بأكثر من 40 في المائة من احتياجاتها من القمح، غير أن الحرب أدت إلى نقص بواقع 30 مليون طن من الغذاء في أفريقيا، ترتب عليه زيادة أسعار الغذاء بنسبة 40 في المائة في القارة. وأشار إلى أن الفجوة في إمدادات الغذاء إلى دول القارة، إلى جانب انخفاض المساحة المحصولية بنسبة 25 في المائة، وانخفاض حجم الإنتاج بنسبة 37 في المائة فاقم أزمة الغذاء في عدة دول، ووضع بعضها على حافة المجاعة."},{"p":"وأوضح المليحي أن محصلة الحرب الروسية - الأوكرانية، شكل نقصاناً حاداً في القدرة التصديرية عن العام الذي سبق اندلاع الحرب، بينما ارتفعت تكاليف سداد قيمة المواد الغذائية نتيجة لارتفاع أسعار الحبوب والأرز والقمح، معولاً على نتائج اجتماع جدة للأزمة الأوكرانية، في أن يعزز الاستقرار في الأسواق العالمية وبالتالي انسيابية سلام إمدادات الغذاء بمرونة."},{"p":"من جهته، شدد الدكتور عبد الرحمن باعشن رئيس مركز الشروق للدراسات الاقتصادية في جازان، على أهمية اجتماع جدة الذي سنح فرصة لممثلين لأكثر من 42 دولة، لها حضور قوي في المشهد السياسي والاقتصادي والأمني في العالم، لكي يتبنوا نتائج تصب في صالح الاستقرار السياسي والاقتصادي."},{"p":"ويرى باعشن أن العالم يواجه نقصاً حاداً في سلاسل إمداد الغذاء بسبب الحرب الروسية - الأوكرانية، فضلاً عن تأثيرها بشكل مباشر في استقرار الاستثمارات في كل دول العالم، المعززة لأسواق الأسهم المحلية والعالمية، إذ أن ارتباط الأسواق في النفط والغذاء أصبح مؤشراً للمستثمرين للدخول والاستثمارات والاستقرار على حدّ تعبيره."},{"p":"ولفت إلى أن الأزمة الروسية الأوكرانية، أثَّرت بشكل مباشر في انسياب سلاسل الإمداد، وارتفاع أسعار الغذاء، مع توقعات بانخفاض الإنتاج العالمي من الحبوب والغذاء، في ظل توقعات بأزمة متفاقمة بسبب قرار روسيا الانسحاب من مبادرة حبوب البحر الأسود، حيث ارتفع سعر القمح بنسبة 2.6 في المائة، بينما شهدت أسعار العقود الآجلة للقمح حالة من الاضطراب منذ الهجوم الروسي على الموانئ الأوكرانية البحرية والنهرية منتصف الشهر الماضي."},{"h3":"جهود مكثفة"},{"p":"ومن جانبه، أكد الرئيس الأوكراني فولوديمير زيلينسكي أن وفد بلاده يعمل في اجتماع لمستشاري قادة الدول في جدة على وضع صيغة مقترحة للسلام."},{"p":"وقال زيلينسكي في حسابه على \"تويتر\"، أمس السبت، إن الوفد الأوكراني المشارك في اجتماع قادة الدول بشأن السلام بين أوكرانيا وروسيا يبذل جهوداً مكثفة."},{"p":"تأتي المحادثات بجدة في أعقاب اجتماعات أجريت في يونيو/حزيرن بكوبنهاغن، ولم يصدر في ختامها بيان رسمي."},{"h3":"\"توحيد العالم حول أوكرانيا\""},{"p":"واحتضنت السعودية، السبت، اجتماعاً لمستشاري الأمن الوطني وممثلي عدد من الدول بشأن الأزمة الأوكرانية."},{"p":"وقال مشاركون في الاجتماعات، التي ذكر الأوكرانيون أنها تضم ممثلين لنحو 40 دولة، بدأت في فترة بعد الظهر في مدينة جدة."},{"p":"وبحسب جدول أعمال اطلعت عليه وكالة فرانس برس، تضمنت الجلسات ثلاث ساعات من إلقاء البيانات من مختلف الوفود، ثم إجراء مناقشات مغلقة لمدة ساعتين، وأخيرا عشاء عمل."},{"p":"وفي وقت سابق السبت، قال رئيس مكتب الرئاسة الأوكرانية أندري يرماك قبل وصوله إلى جدة لترؤس وفد بلاده \"أتوقع ألا تكون المحادثات سهلة\"، مضيفا: \"لدينا خلافات كثيرة وسمعنا مواقف كثيرة، لكن من المهم أن نشارك أفكارنا\"."},{"p":"وتابع: \"مهمتنا هي توحيد العالم كله حول أوكرانيا\"."},{"p":"يذكر أن روسيا بدأت عملية عسكرية في أوكرانيا في 24 فبراير/شباط 2022، وفشلت في محاولتها الاستيلاء على العاصمة كييف لكنها استولت على مساحات شاسعة من الأراضي في الشرق فيما تقاتل القوات الأوكرانية المدعومة من الغرب لاستعادتها."}]