[{"title":"شاهد.. عقاب رادع لسائق متهور قاد سيارته بسرعة 253 كم/س","publish":"نشر في: 20 أغسطس ,2023: 09:19 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 10:16 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/918982c8-6b0f-42a6-aae5-9c7bb2a9bbe3/918982c8-6b0f-42a6-aae5-9c7bb2a9bbe3_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"من عملية تدمير السيارة - نقلا عن abc news","subTitle":"بموجب قانون جنوب أستراليا، يتم تحطيم أو بيع سيارات السائقين المتهورين الذين يتسببون بحوادث كارثية"},{"p":"حطمت الشرطة الأسترالية هذا الأسبوع سيارة شخص قاد سيارته بسرعة 253 كم/ساعة، وذلك في عملية تهدف إلى ردع السرعة العالية."},{"p":"وبحسب ما ورد في موقع abc news، فإن السيارة، التي تقدر قيمتها بنحو 20 ألف دولار، تم تسجيل سيرها بسرعة 253 كيلومترًا في الساعة على الطريق السريع بين الشمال والجنوب في واترلو كورنر."},{"p":"وتعود واقعة القيادة المتهورة لحوالي 7 أشهر في جنوب أستراليا، حين تجاوز تاريل باور ويليامز، البالغ من العمر 20 عامًا، الحد الأقصى للسرعة بالقيادة بسرعة 253 كيلومترًا في منطقة بحد سرعتها 110 كيلومترات في الساعة. وتم القبض على السائق الشاب لعدد من المخالفات، منها التهرب من ملاحقة الشرطة، والقيادة بشكل غير قانوني، ومخالفة الكفالة. وحُكم على باور ويليامز بالسجن بموجب القوانين الأسترالية بتهمة تهديد سلوك القيادة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قبل عملية تدمير السيارة - نقلا عن abc news"},{"p":"وأثناء عملية تدمير السيارة، الجمعة، قال مسؤول بالشرطة إن الحادث \"غير مقبول على الإطلاق، مضيفاً أن \"هذه واحدة من أعلى السرعات على الإطلاق التي اكتشفناها على طرق جنوب أستراليا\"."},{"p":"وبحسب الشرطة الأسترالية، فإن السرعة الفائقة كانت مسؤولة عن أكثر من ثلث حوادث التصادم القاتلة التي وقعت على طرق جنوب أستراليا."},{"p":"وبموجب قانون جنوب أستراليا، يتم تحطيم أو بيع سيارات السائقين المتهورين الذين يتسببون بحوادث كارثية."},{"p":"ويتم بيع بعض السيارات المحجوزة في المزاد، مع إعطاء العائدات إلى صندوق تعويض ضحايا الحادث، في حين يتم إتلاف تلك التي تعتبر غير صالحة للسير على الطريق أو معيبة."},{"p":"وقال وزير الشرطة الأسترالي إن 1500 شخص \"حُرموا بشكل دائم من سيارتهم\" العام الماضي."},{"p":"ووفقًا لبيانات مكتب البنية التحتية الأسترالية والنقل والاقتصاد الإقليمي، قُتل 998 شخصًا وأصيب حوالي 40,000 في حوادث وقعت هذا العام."}]