[{"title":"نهائيات رونالدو.. سافيتش أوقف انتصاراته وكوليبالي \"صدمه\"","publish":"نشر في: 11 أغسطس ,2023: 04:48 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 05:39 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/f266dd9c-fdb5-4b70-b6a8-6e33c0a57f96/f266dd9c-fdb5-4b70-b6a8-6e33c0a57f96_16x9_1200x676.jpg?width=372&format=jpg","caption":"رونالدو وكوليبالي من مباراة سابقة بين نابولي ويوفنتوس","subTitle":""},{"p":"عانى النجم البرتغالي كريستيانو رونالدو مع نجمي الهلال الجديدين الصربي سيرغي ميلنكوفيتش- سافيتش والسنغالي كاليدو كوليبالي في النهائيات، حينما كان الثلاثي يلعب بقمصان الأندية الإيطالية يوفنتوس ولاتسيو ونابولي."},{"p":"ويتطلع البرتغالي للثأر من الثنائي مرة واحدة وضرب عصفورين بحجر حينما يواجههما في نهائي كأس الملك سلمان للأندية العربية بين الهلال والنصر بالطائف مساء السبت."},{"p":"وخسر يوفنتوس ورونالدو أمام لاتسيو وسافيتش في كأس السوبر الإيطالي بديسمبر من عام 2019 بثلاثة أهداف مقابل هدف في العاصمة السعودية الرياض، وحملت هذه الهزيمة رقما سلبيا في مسيرة \"الدون\" إذ كان النهائي الأول الذي يخسره منذ 6 سنوات وتحديدا في مايو 2013، عندما خسر فريقه السابق ريال مدريد لقب كأس ملك إسبانيا أمام جاره أتلتيكو مدريد بهدفين لهدف."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/982d97e7-e855-4a4f-b111-bbb64757a71e/982d97e7-e855-4a4f-b111-bbb64757a71e.jpg?width=372&format=jpg"},{"p":"وأوقف لاتسيو مسيرة انتصارات متتالية بالمباريات النهائية لرونالدو امتدت لـ 12 مباراة على مستوى النادي والمنتخب."},{"p":"وبعد الخسارة في \"الأول بارك\" بـ6 أشهر، في يونيو 2020، خسر رونالدو بألوان يوفنتوس مجددًا أمام نابولي الذي كان يضم بين صفوفه مدافع السنغال كوليبالي في نهائي كأس إيطاليا، بركلات الترجيح بعد نهاية الوقت الأصلي بالتعادل السلبي."},{"p":"وتسببت تلك الهزيمة في رقم سلبي للاعب النصر الحالي، إذ كانت المرة الأولى في مسيرته التي تزيد عن 20 عامًا التي يخسر خلالها نهائيين متتاليين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/d761b136-ee94-43ce-8665-b096378d1c9a/d761b136-ee94-43ce-8665-b096378d1c9a.jpg?width=372&format=jpg"},{"p":"ونجح رونالدو في رد الدين للسنغالي في كأس السوبر لموسم 2020-2021 مسجلا الهدف الأول في فوز يوفنتوس على نابولي بهدفين دون رد."}]