[{"title":"صورة لا توصف من الإسكندرية.. أسماك دفنت رأسها بالرمل وماتت","publish":"نشر في: 05 أغسطس ,2023: 07:20 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 09:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/05/f1ade9f8-f5a8-4094-832f-f8afdea39534/f1ade9f8-f5a8-4094-832f-f8afdea39534_16x9_1200x676.PNG?width=372&format=jpg","caption":"أسماك نافقة على سطح البحر في مصر تثير الجدل","subTitle":""},{"p":"في مشهد غريب، ضجت مواقع التواصل الاجتماعي في مصر خلال الساعات القليلة الماضية بصور تظهر انتشار كميات كبيرة من الأسماك النافقة تطفو على سطح البحر بمنطقة المكس في محافظة الإسكندرية، الأمر الذي أثار جدلاً واسعاً وتساؤلات كبيرة حول سبب هذه الظاهرة."},{"p":"فقد أظهرت الصور المنتشرة على منصات التواصل، تراكم مجموعات كبيرة من أسماك البلطي والبوري النافقة على سطح البحر في ميناء المكس غربي الإسكندرية في مصر."},{"p":"أمام البلبلة، علق أشرف زريق، نقيب الصيادين في الإسكندرية بأن تجمع أسماك البوري والبلطي جاء نتيجة اندفاع الأسماك إلى الرمال هربا من الصيادين، أثناء الصيد بعد قيامهم بعمل \"تحويط\" على السمك لصيده نتيجة لتزاحم واندفاع الأسماك بكميات كبيرة، فقامت الأسماك بدفن رؤوسها في الرمال الموجودة في الشاطئ وماتت\"، وفقا لوسائل إعلام محلية."},{"h3":"\"تسريب سولار\""},{"p":"وأشار زريق إلى أن بيئة شواطئ المكس، \"للأسف الشديد\"، غير نقية نتيجة وجود تسريب سولار بها بسبب إبحار المراكب التجارية التي تعمل بالمنطقة، مضيفا أنه \"من المؤسف في هذا الأمر أن السمكة الواحدة الميتة تزن قرابة 5 كيلوغرامات\"."},{"p":"في سياق متصل، أكد مصدر مسؤول بالمعهد القومي لعلوم البحار، رصد كميات كبيرة من أسماك البلطي إلى جانب كميات أخرى من البوري، نافقة وطافية على سطح البحر في منطقة ميناء المكس البحرية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"سمك"},{"p":"وعزا سبب نفوق الأسماك في الميناء البحري، وليس في محطة بحوث المكس التابعة للمعهد، لارتفاع درجات الحرارة ونقص الأكسجين، وبالتالي زيادة الأمونيا السامة مع ظهور أنواع معينة من البكتيريا الضارة في ذلك الوقت، مؤكدا أن هذه ظاهرة طبيعية وليست نتيجة أي تدخل أو مسببات بشرية."},{"p":"كما أشار إلى أن سبب النفوق عادة في المزارع السمكية يكون نتيجة زيادة الأعداد إلى 100 سمكة في المتر المكعب، وهو ما يتعارض مع ما يقره العلماء والخبراء في هذا المجال، حيث إن الرقم الأمثل يتراوح بين 50 و58 سمكة فقط في المتر المكعب."},{"h3":"تشكيل فريق بحثي"},{"p":"وأضاف أنه لتفادي ذلك لابد من استخدام البلورات المضخة للأكسجين لزيادة نسبة الأكسجين في المياه ومراعاة الاحتياطات اللازمة للاستزراع السمكي، فضلا عن حرص المسؤولين عن هذه المزارع على اتخاذ هذه الاحتياطات حماية للثروة السمكية في مصر."},{"p":"يذكر أن المعهد القومي لعلوم البحار كان قام بتشكيل فريق بحثي برئاسة الدكتورة عبير السحرتي، أستاذة الكيمياء البحرية ورئيسة لجنة تنمية وخدمة المجتمع بالمعهد القومي لعلوم البحار، وذلك لأخذ العينات الواجبة واتخاذ التحاليل بالمعهد \"شعبة البيئة البحرية\" على أن يقوم المعهد بإعداد تقرير واف عن مسببات النفوق بصورة علمية وتقديمها للمسؤولين في أسرع وقت ممكن."}]