[{"title":"أقدم صابون بالعالم.. حمله الصليبيون من سوريا ويستعمله الأوروبيون اليوم","publish":"نشر في: 04 أغسطس ,2023: 10:25 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 10:37 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/a7c998ef-1496-4c55-991a-eab03fb39921/a7c998ef-1496-4c55-991a-eab03fb39921_16x9_1200x676.jpg?width=372&format=jpg","caption":"صابون الغار السوري","subTitle":""},{"p":"إنه \"صابون الغار\" الذي اشتُهرت بصناعته مدينة حلب السوريّة منذ 4000 عام، وما زالت محافظة على دورها في هذا المجال حتى اليوم."},{"h3":"فكيف استطاع أن يحافظ على مكانته، وما هي فوائده الحقيقيّة للبشرة والشعر؟"},{"p":"خلال القرون الوسطى، حمل الصليبيون هذا الصابون معهم من سوريا إلى أوروبا، وقد انتشر استعماله بعد ذلك في الشرق والغرب بدءاً من القرن الخامس عشر."},{"p":"ولا تتمتع الأنواع الجيّدة من هذا الصابون بصيغة دهنيّة، أما لونه فيميل إلى البني من الخارج والأخضر من الداخل، فيما تختلط في رائحته نفحات زيت الزيتون وزيت الغار."},{"h3":"\n- صناعة هذا الصابون:"},{"p":"يتميّز صابون الغار بمكوناته الطبيعيّة 100%، وما زالت صناعته تتمّ حتى اليوم بالطريقة نفسها التي تمّ تطويرها منذ أكثر من 2000 عام. إذ يستخدم صانعوه المحترفون الأساليب الحرفيّة نفسها التي كان يستعملها أسلافهم."},{"p":"أما مكونات وصفته الأصليّة فهي: زيت الزيتون، الماء، الصودا النباتيّة، وزيت الغار."},{"p":"وتبدأ صناعة هذا الصابون من خلال تسخين الماء والصودا في وعاء نحاسيّ، ثم إضافة زيت الزيتون وترك الخليط على النار لمدة 12ساعة قبل تركه ليرتاح."},{"p":"في اليوم التالي يتمّ تسخين الخليط من جديد على حرارة تتراوح بين 80 و100 درجة مئوية مع التحريك ثم إضافة زيت الغار."},{"p":"وعندما يتحوّل الخليط إلى معجون صابون يتمّ شطفه عدة مرات بالماء المملح لإزالة أي أثر للصودا."},{"p":"جميع هذه الخطوات هي جزء من صناعة هذا الصابون عبر تفاعل كيميائي طبيعي بين الزيت والصودا الذي يحوّل الخليط إلى جزيئات صابون، حيث يتمّ فرد معجون الصابون على الأرض في الهواء الطلق ويترك ليجف قبل تقطيعه يدوياً على شكل مكعبات بحجم يؤمن سهولة الاستعمال."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/7bc98d8c-cb61-48c5-afd6-1a8ca29f64da/7bc98d8c-cb61-48c5-afd6-1a8ca29f64da.jpg?width=372&format=jpg"},{"h3":"- فوائد صابون الغار:"},{"p":"يؤمن صابون الغار عناية خاصة بالجلد، فهو يغذّيه، وينعشه، ويحمي كافة أنواع البشرات مما يفسّر الإقبال على استعماله حول العالم. يُشكّل زيت الغار المكوّن السحري في هذا الصابون، وتزداد قدرته على الترطيب كلما ارتفعت نسبة هذا الزيت في تركيبته."},{"p":"للعناية بالبشرة الفاقدة للحيوية والحساسة، يُنصح باختيار الأنواع منه التي تحتوي على 12%من زيت الغار، أما البشرة الجافة فتحتاج إلى أنواعه التي تحتوي على 30 أو 40 بالمئة من زيت الغار مما يؤمن لها ترطيباً استثنائياً. وتتوفر في الأسواق بعض أنواع غسول البشرة أو جل الاستحمام التي تحتوي على خلاصة صابون الغار التي تضاف إليها مكونات أخرى تعزّز فعاليتها، أبرزها:"},{"p":"• اللافندر: يشتهر بعطره الزهري الفريد وخصائصه المهدئة، كما يتمتع بمفعول منشّط ومُجدّد للبشرة.\n• زيت حبة البركة: يتميّز بخصائصه المغذّية نظراً لغناه بالحوامض الدهنيّة، الأوميغا3 و6، والفيتامينات من فئةB وE. يؤمن هذا الزيت فوائد عديدة للبشرة وهو يوصف للعناية بالشعر الجاف والمقصّف. إن اجتماع صابون الغار مع زيت حبة البركة يسمح بتليين الشعر والعناية بصحة فروة الرأس.\n• زيت الأرغان: يتكوّن هذا الزيت من حوالي 75% من الأحماض الدهنيّة غير المشبعة (أوميغا 6 و9). وهو غني بالفيتامينE ومضادات الأكسدة. يُساعد هذا الزيت على مكافحة تساقط الشعر وتعزيز نموه.\n• أملاح البحر الميت: تساعد على ترميم أنسجة البشرة وعلاج مشاكل حب الشباب، والإكزيما، والصدفيّة أما اجتمتعه مع صابون الغار فيُعزّز مفعوله في مجال حل المشاكل الجلديّة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/9707fbad-77ca-4eea-a42f-ae3beb518bc0/9707fbad-77ca-4eea-a42f-ae3beb518bc0.jpg?width=372&format=jpg"},{"h3":"\n- خصائصه ومميزاته:"},{"p":"يعتني صابون الغار بالبشرات الجافة والشديدة الجفاف بسبب مفعوله المنعّم والمغذّي الذي يتمتع به كل من زيت الزيتون وزيت الغار مما يساعد على تجديد الغشاء الدهني المائي للبشرة. وهو أيضاً مثالي للعناية بالبشرات الحساسة والمعرّضة للإصابة بالأمراض الجلديّة مثل الإكزيما، والصدفيّة، والالتهابات الفطريّة نظراً لمفعوله المطهّر والمضاد للحساسية. يمكن استخدام هذا الصابون لغسل الجسم واليدين وحتى بشرة الأطفال كونه لا يحتوي على عطور، وملونات، أو مواد حافظة. وهو يتوفر على شكل غسول سائل بالإضافة إلى صيغته الكلاسيكيّة. يمكن الاستعانة بهذا الصابون لغسل بشرة الوجه، فهو يغذّيها ويرطبها بالعمق، كما يمكن استعماله على البشرات المعرّضة للإصابة بحب الشباب والبشرات الحساسة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/12f1730a-16d6-4982-b2a3-d3b2a74c61ec/12f1730a-16d6-4982-b2a3-d3b2a74c61ec.jpg?width=372&format=jpg"},{"p":"يشار إلى أن صابون الغار يتمتع بخصائص مفيدة للشعر أيضاً، إذ يعمل على ترطيبه وتنعيمه، كما أنه يتوفر بصيغة شامبو يسهل استعماله على الشعر الطويل ولكن يمكن بكل سهولة استعمال مكعّب الصابون التقليدي لغسل الشعر من خلال ركه على الشعر الرطب."}]