[{"title":"طليق بريتني سبيرز يخرج عن صمته.. وتعليق عن \"القذارات\"!","publish":"نشر في: 18 أغسطس ,2023: 12:25 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 01:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/1b0ff988-a924-469c-b979-bfd7fdd3efb0/1b0ff988-a924-469c-b979-bfd7fdd3efb0_16x9_1200x676.JPG?width=372&format=jpg","caption":"بريتني سبيرز وسام أصغري (أرشيفية من رويترز)","subTitle":""},{"p":"بعدما تفجرت قضية طلاق المغنية الأميركية الشهيرة والمثيرة للجدل بريتني سبيرز، من زوجها عارض الأزياء سام أصغري خلال الساعات الماضية، وسط موجة من الشائعات حول تهديدها وابتزازها، خرج طليق نجمة البوب عن صمته."},{"p":"وأوضح في بيان مقتضب نشره عبر خاصية استوري على حسابه في إنستغرام مساء أمس الخميس أن الزوجين قررا إنهاء رحلتهما معا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/9e281039-6cc4-4713-89d3-5be5fc6f8b6a/9e281039-6cc4-4713-89d3-5be5fc6f8b6a.png?width=372&format=jpg"},{"p":"كما أكد أنه يتمنى لها الأفضل دائماً، مضيفاً أنهما سيتمسكان بالحب والاحترام لبعضهما البعض."},{"h3":"الأمور السيئة تحدث"},{"p":"إلا أنه لفت إلى أن الأمور السيئة أو \"القذرة\" تحدث، عامة في الحياة."},{"p":"وطلب محاولة احترام خصوصيتهما، إلا أنه ألمح في الوقت عنه إلى أن الأمر صعب على ما يبدو على البعض لاسيما وسائل الإعلام، مطالباً إياها بالرفق ومراعاة مشاعر الآخرين\"، على أقل تقدير."},{"p":"فيما لا تزال سبيرز ملتزمة بالصمت حول القضية، ولم يدلِ فريقها القانوني بأي تعليق."},{"p":"وكانت وثيقة مقدمة إلى محكمة لوس أنجلوس العليا، أظهرت يوم الأربعاء الماضي أن أصغري تقدم بطلب طلاق من النجمة الأميركية بعد 14 شهراً فقط من زواجهما العام الماضي إثر رفع الوصاية القانونية عنها."},{"p":"كما بينت تلك الوثيقة أن أصغري (29 عاماً) أرجع سبب طلب الطلاق إلى \"خلافات لا يمكن تخطيها\". فيما يسعى للحصول على نفقة من سبيرز، طالباً أيضا أن تسدد الرسوم القانونية للقضية، حسب ما نقلت رويترز."},{"h3":"بعد مواعدة 6 سنوات"},{"p":"يذكر أن أصغري الإيراني المولد، تزوج بالنجمة الأميركية (41 عاماً) قبل 14 شهراً في يونيو 2022 بعد مواعدة استمرت ما يقرب من 6 سنوات. وهو مدرب شخصي وممثل ظهر في مسلسل \"بلاك مانداي\" أو (الاثنين الأسود)."},{"p":"وعقدا قرانهما بعد أشهر فحسب من إنهاء قاض الوصاية القانونية على سبيرز التي فرضت قيوداً على حياتها الشخصية وشؤونها المالية لمدة 13 عاماً. وقالت وقتها أثناء إجراءات المحكمة إنها تتوق للزواج وتكوين أسرة جديدة دون أي قيود."},{"h3":"الزواج الثالث لسبيرز"},{"p":"وكانت الوصاية القانونية لوالدها جيمي سبيرز فرضت عليها بعد أن أصيبت بانهيار علناً في 2007 ودخلت على إثره للمستشفى بسبب مشكلات نفسية لم يتم الكشف عنها."},{"p":"وهذا الزواج أو الطلاق هو الثالث لسبيرز. فقد تزوجت سابقا من ألكسندر، صديق طفولتها، بحفل مفاجئ في لاس فيغاس عام 2004، لكن الزواج تم إبطاله بعد فترة وجيزة."},{"p":"ثم بعد ذلك بتسعة أشهر، تزوجت من الراقص كيفن فيدرلاين وأنجبت منه طفلين. وانتهى هذا الزواج بالطلاق عام 2007."}]