[{"title":"بؤس وفقر مدقع.. مخيمات وأطفال منسيون شمال شرق سوريا","publish":"نشر في: 09 أغسطس ,2023: 08:35 ص GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:51 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/7bce61d0-acbd-4657-8408-b3ed53ad2d10/7bce61d0-acbd-4657-8408-b3ed53ad2d10_16x9_1200x676.PNG?width=372&format=jpg","caption":"شابة تقف في خيمتها في المخيم اليوناني في شمال شرق سوريا (أ.ف.ب)","subTitle":""},{"p":"تعاني المخيمات المنسية في شمال شرق سوريا من شحّ في الخدمات والمساعدات، ولعل الأكثر تضررا هي المخيمات العشوائية التي تشكل غالبية هذه المخيمات في تلك المنطقة، حيث يعاني أهلها من ظروف أسوأ من ظروف النازحين في المخيمات الرسمية."},{"p":"وتضمّ مناطق سيطرة الإدارة الذاتية الكردية، خصوصاً في محافظتي الرقة (شمال) والحسكة (شمال شرق)، عشرات المخيمات العشوائية التي تؤوي مدنيين فروا من مناطق عدة على وقع المعارك بين أطراف مختلفة من النزاع السوري المتواصل منذ العام 2011."},{"h3":"جحيم!"},{"p":"ففي شمال سوريا، تشكو رحمة الحمود من ظروف معيشية صعبة مع شحّ المساعدات وسوء الخدمات ودرجات حرارة خانقة تحوّل يومياتها إلى جحيم، كما هي حال عشرات آلاف النازحين في مخيمات عشوائية منسية."},{"p":"وقالت الحمود (33 عاماً)، وهي أم لأربعة أطفال قتل والدهم في الحرب، \"يمرض أطفالنا بشكل متكرّر، يعانون من حرارة وحالات إسهال وتقيّؤ، الخيمة حارّة جدا ولا نستطيع الجلوس داخلها في فترة الظهيرة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/2ef388a1-245a-484c-a7cf-45ea248ce483/2ef388a1-245a-484c-a7cf-45ea248ce483.PNG?width=372&format=jpg"},{"minCaption":"سيدة تحمل مياهاً في المخيم اليوناني شمال شرق سوريا في الرقة (أ.ف.ب)"},{"p":"وأضافت \"المساعدات قليلة والمنظمات لا تعترف بهذا المخيم، لو كانت تساعدنا كل شهرين أو ثلاثة، لاستطاع الناس العيش\" بشكل أفضل."},{"p":"كما أردفت قائلة \"نحن منسيون بشكل كامل: لا مواد تنظيف والخيم مهترئة، تدخل الشمس منها\" بينما تتجاوز درجات الحرارة عتبة الأربعين."},{"p":"ففي المخيم اليوناني حيث تعيش والذي اكتسب اسمه من مطعم يحمل الاسم ذاته على ضفاف نهر الفرات عند أطراف مدينة الرقة، تتعالى أصوات أطفال يركضون بين خيم مهترئة تحت أشعة شمس حارقة، وتنقل نساء المياه في أوعية تملأها من صنبور في باحة المخيم، فيما تنهمك طفلة بغسل الأطباق قرب خزان مياه. وتقول الحمود التي تعمل وأولادها الثلاثة كأجراء، \"كلمة منسيين قليلة لوصف الظروف التي نعيشها في المخيم\"."},{"p":"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/a7df9fba-a7b2-4302-979c-27253da534ec/a7df9fba-a7b2-4302-979c-27253da534ec.PNG?width=372&format=jpg"},{"minCaption":"فتاة تحمل طفلة في المخيم اليوناني في الرقة بسوريا (أ.ف.ب)"},{"p":"وتحوي محافظة الرقة التي شكّلت المعقل الأبرز لتنظيم داعش في سوريا، قبل دحره منها في تشرين الأول/أكتوبر 2017، العدد الأكبر من المخيمات العشوائية، وفق الإدارة الذاتية الكردية."},{"h3":"\"الأكثر هشاشة\""},{"p":"وتكاثرت شيئاً فشيئاً مخيمات النازحين الفارين من المعارك الدامية في البلاد على وقع النزاع وتوسعه من منطقة الى أخرى، في شمال غرب البلاد الخارج عن سيطرة النظام، ينتشر أكثر من ألف مخيم نظامي وعشوائي لنازحين يعتمدون بشكل أساسي على مساعدات المنظمات الدولية العابرة للحدود."},{"p":"ففي مناطق سيطرة الأكراد (شمال وشمال شرق)، اشار مسؤول المخيمات والنازحين لدى الإدارة الذاتية شيخموس أحمد إلى وجود عشرات المخيمات العشوائية بالإضافة إلى 16 مخيماً نظامياً، بينها مخيما الهول وروج الذائعا الصيت كونهما يؤويان أفراداً من عائلات داعش."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/d680b1bc-fa37-41c5-a7a5-0b87c941642f/d680b1bc-fa37-41c5-a7a5-0b87c941642f.PNG?width=372&format=jpg"},{"minCaption":"أطفال يقفون بالقرب من خيمتهم بمخيم سهلة البنات في سوريا (أ.ف.ب)"},{"p":"وتُشكّل المواقع العشوائية 79 في المئة من مخيمات النازحين في الرقة، وفق تقرير لمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية الذي يعتبر تلك المخيمات الأكثر \"هشاشة\" وعرضة لتداعيات حالات الطقس القاسية جراء \"غياب التخطيط والبنى التحتية والإدارة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/bb171b58-eaab-4d87-9ae8-867aa1ed9dd7/bb171b58-eaab-4d87-9ae8-867aa1ed9dd7.PNG?width=372&format=jpg"},{"minCaption":"أطفال في مخيم سهل البنات العشوائي في محافظة الرقة في شمال سوريا (أ ف ب)"},{"h3":"\"قدرنا الجحيم\""},{"p":"أما في مخيم سهلة البنات عند الأطراف الشمالية الشرقية لمدينة الرقة، توجد كوم من البلاستيك والحديد تباع عادة لسيارات خرضوات تجوب المخيم القريب من مكب نفايات."},{"p":"وتعتمد غالبية المقيمين في المخيم على مدخول يوفره البحث بين القمامة عن مواد يمكن بيعها. ويمكن رؤية نساء وأطفال يحملون أكياساً على ظهورهم بينما يغطي السواد أيديهم ووجوههم المرهقة يجوبون المكان قرب المكبّ."},{"p":"من جهتها، أوضحت النازحة من محافظة دير الزور (شرق) شكورة محمّد (30 عاماً) بعد عودتها من جمع البلاستيك قائلة \"ما من مساعدات تأتي الى المخيم، يعمل الناس في القمامة ويبحثون عما يمكنهم بيعه لشراء الخبز وتأمين مصروفهم اليومي\". وتتابع \"الوضع سيء هنا وحالة المخيم مأساوية، في الصيف ما من مياه باردة\"، مضيفة أنه منذ بدء النزاع \"نحن منسيون. لو تذكّرنا الناس، لما وصلنا إلى هذه الحال\"."},{"p":"وعلى غرار غالبية قاطني المخيم، ناشدت محمّد بينما تغرورق عيناها بالدموع، المنظمات الإنسانية تقديم المساعدات، قائلة \"يجهد الرجال والنساء والأطفال هنا لأجل لقمة العيش\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/088163bb-1d88-4326-9575-7204f22587a0/088163bb-1d88-4326-9575-7204f22587a0.PNG?width=372&format=jpg"},{"minCaption":"أطفال في مخيم سهل البنات (أ ف ب)"},{"p":"بدورها أكدت تانيا إيفانز من منظمة الإغاثة الدولية أن المخيمات العشوائية في الشمال الشرقي يمكن اعتبارها \"منسية\"، مشددة على ضرورة زيادة الاهتمام بها، وتمويلها والدفع نحو جهد مستدام تجاهها من المجتمع الدولي!"}]