[{"title":"ماسك تخوف من غضب الكرملين.. هل أراد سحب ستارلينك؟","publish":"نشر في: 23 أغسطس ,2023: 12:04 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 01:21 م GST","image":"https://vid.alarabiya.net/images/2021/03/06/cbbec6e5-639a-402c-9d33-a4d2a31a1bf7/cbbec6e5-639a-402c-9d33-a4d2a31a1bf7_16x9_1200x676.JPG?width=372&format=jpg","caption":"غيلون ماسك (أرشيفية - رويترز)","subTitle":""},{"p":"أشهر عديدة مرت على تقديم الملياردير المثير للجدل إيلون ماسك، خدمات \"ستارلينك\" إلى أوكرانيا، خلال الحرب ضد القوات الروسية."},{"p":"ومنذ فترة طويلة لم ينبث ماسك ببنت شفة حول الموضوع، إلا أن مسؤولاً أميركياً سابقاً أكد أن الرجل البالغ من العمر 52 عاما متخوف من أن ينظر إليه على أنه داعم كبير لكييف، عبر تمكين مجهودها الحربي، وقد بحث سابقا مع البنتاغون عن طريقة لتهدئة المخاوف الروسية\"."},{"p":"وأكد كولن كال، وكيل وزارة الدفاع الأميركية السابق لشؤون السياسة، أن ماسك فكر في سحب ستارلينك من أوكرانيا، خشية أن يُنظر إليه على أنه داعية للحرب ضد روسيا."},{"p":"كما لفت إلى أن الملياردير المولود في جنوب إفريقيا أعرب عن مخاوفه هذه بعد أن أبلغت القوات الأوكرانية عن انقطاع الشبكة بالقرب من الخطوط الأمامية التي تفصلها عن الروس، وفق ما نقلت \"تليغراف\"."},{"p":"وتم تكليف كال، حتى الشهر الماضي، بالتوسط في صفقة لمنع ماسك من إيقاف تشغيل نظام ستارلينك تمامًا."},{"h3":"تشويش روسي"},{"p":"على صعيد متصل، أكد قائد قوات الفضاء الأميركية، الجنرال تشانس سالتزمان، أن الجانب الروسي يحاول تعطيل نظام الاتصالات الفضائية \"ستارلينك\" في أوكرانيا."},{"p":"وقال في مقابلة مع صحيفة \"واشنطن بوست\"، إن الولايات المتحدة تسعى إلى وضع مجموعة كبيرة من الأقمار الصناعية في مدار أرضي منخفض لتلبية احتياجات الجيش الأميركي، ويمكن أن تشمل ما يصل إلى 1 ألف جهاز."},{"p":"كما رأى أنه إذا كان هناك عدد كبير بما فيه الكفاية من هذه الأقمار الصناعية، فإن إلحاق أي ضرر بها من قبل دول أخرى سيكون \"مشكلة أكثر خطورة بكثير من حيث الاستهداف\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أرشيفية (رويترز)"},{"p":"ووفقا للجنرال، ترى الولايات المتحدة \"مثل هذا التأثير بالنسبة لمجموعة الأقمار الصناعية \"ستارلينك\" في أوكرانيا. وأكد أن \"الروس يحاولون التشويش عليها\"، لكنه أردف أن تلك المحاولات لم تنجح."},{"p":"يذكر أن ماسك كان أثار غضب كييف بشكل كبير العام الماضي حين اقترح خطة سلام تقضي باستفتاء سكان الأراضي التي ضمتها روسيا إليها، حول ما إذا كانوا يودون البقاء مع الروس."},{"p":"ولم تشفع له على ما يبدو الخدمة الكبيرة التي تقدمها للقوات الأوكرانية عبر شركة سبيس إكس التابعة له."},{"p":"لاسيما أن \"ستارلينك\" لعبت دوراً حيوياً ومهما للاتصالات العسكرية الأوكرانية."},{"p":"وتُستخدم \"كوكبة\" الأقمار الصناعية، التي تديرها شركة SpaceX، من أجل تنسيق ضربات الطائرات بدون طيار والمدفعية، وبث فيديوهات مباشرة من ساحة المعركة، فضلا عن جمع المعلومات الاستخبارية."}]