[{"title":"إمام أوغلو يتمسّك ببلدية اسطنبول.. هل يترشح مستقلاً إذا رفض حزبه؟","publish":"نشر في: 16 أغسطس ,2023: 03:37 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 04:05 م GST","image":"https://vid.alarabiya.net/images/2021/06/21/49e535d0-c671-492d-a34e-fa9a25c50302/49e535d0-c671-492d-a34e-fa9a25c50302_16x9_1200x676.jpg?width=372&format=jpg","caption":"أكرم إمام أوغلو","subTitle":"من المرجّح أن يترشّح إمام أوغلو كمستقل في حال لم يختره حزبه كمرشّح لبلدية اسطنبول، وفق ما أوردت وسائل إعلام تركية"},{"p":"أعلن أكرم إمام أوغلو رئيس بلدية مدينة اسطنبول الذي ينتمي لحزب \"الشعب الجمهوري\" وهو حزب المعارضة الرئيسي في تركيا، عن رغبته في الترشّح للمرة الثانية في الانتخابات المحلية المقبلة التي ستشهدها تركيا بعد نحو 7 أشهر، فهل يوافق حزبه على ترشيحه مجدداً؟"},{"p":"وعبّر رئيس بلدية اسطنبول عن رغبته في تشكيل تحالف انتخابي \"عابر للأحزاب\" في مدينة اسطنبول خلال الانتخابات المحلية المقبلة للاحتفاظ بمنصبه الحالي رغم أنه يواجه عشرات الدعاوى والشكاوى القضائية من قبل الحكومة ومسؤولين من حزب \"العدالة والتنمية\" الحاكم، والتي قد تؤدي به إلى السجن عند عزله من منصبه."},{"p":"وكشفت مصادر من الحزب الذي ينتمي إليه إمام أوغلو لـ \"العربية.نت\" أن عمدة اسطنبول يتمسّك بترشّحه مجدداً لرئاسة بلدية اسطنبول، لكن قيادة \"الشعب الجمهوري\" لم تتخذ قراراً نهائياً بشأنه بعد نتيجة وجود خلافات بين القيادة وإمام أوغلو تتعلق بمطالب الأخيرة بضرورة تغيير مجلس الحزب بعد خسارته في الانتخابات الرئاسية الأخيرة التي شهدتها البلاد."},{"p":"وقال مدير شركة بحثية تجري استطلاعات للرأي بشكلٍ دوري إن \"إمام أوغلو يريد أن يكون مرشّحاً عن حزبه لمنصب رئاسة بلدية اسطنبول، لكنه في الوقت نفسه يريد أيضاً أن يحظى بمنصب في مجلس رئاسة الحزب وأن يكون مرشّحه للانتخابات الرئاسية على المدى البعيد\"."},{"minImage":"https://vid.alarabiya.net/images/2019/06/23/3b979edc-9d05-4dd5-af0f-04fec741aa34/3b979edc-9d05-4dd5-af0f-04fec741aa34.jpg?width=372&format=jpg"},{"minCaption":"أوغلو"},{"p":"وأضاف إحسان آكتاش مدير شركة Genar للأبحاث واستطلاعات الرأي لـ \"العربية.نت\" أن \"مستقبل عمدة اسطنبول الحالي لا يبدو مشرقاً خاصة أن خصومه في حزب العدالة والتنمية الحاكم يتمتعون بمزايا أكبر يمكنهم الاستفادة منها في الانتخابات البلدية المقبلة\"."},{"p":"وتابع أن \"بلدية اسطنبول كانت ناجحة أكثر من الآن عندما كان عمدتها ينتمي للحزب الحاكم، ولهذا ينظر سكان اسطنبول إلى إمام أوغلو كرئيس فاشل لبلديتهم، وهذا ما يعني عدم إمكانية تولّيه لمنصبه مرة ثانية لأن فوزه في الانتخابات المقبلة سيكون صعباً\"."},{"p":"وكان إمام أوغلو قد أعلن أمس الثلاثاء في مؤتمر صحافي عقده باسطنبول أنه ينوي الترشّح في الانتخابات البلدية المقبلة دون أن يؤكد حزبه ذلك."},{"p":"كما شدد عمدة اسطنبول الحالي على ضرورة إقامة \"تحالفات متينة وعابرة للأحزاب\" خلال الانتخابات المقبلة لضمان الفوز برئاسة البلدية لدورة ثانية."},{"p":"ومن المرجّح أن يترشّح إمام أوغلو كمستقل في حال لم يختره حزبه كمرشّح لبلدية اسطنبول، وفق ما أوردت وسائل إعلام تركية."},{"p":"وقال إمام أوغلو أيضاً في مؤتمر صحافي: \"أنا رجل أعي جيداً الإجراءات الحزبية. والتصريحات التي تدلي بها شخصيات مسؤولة في بعض الأحزاب للرأي العام تعكس مشكلة انضباط كبيرة، لذا فإن قولي إنني مرشح الحزب قد يثير مشكلة ولهذا لم أقل إنني مرشح الشعب الجمهوري، بل قلت إنني انطلقت في طريق الترشح للمنصب\"."},{"p":"وتلقّ الحزب الذي ينتمي إليه إمام أوغلو قبل نحو 3 أشهر ضربة موجعة عند تراجعه في الانتخابات النيابية الأخيرة وكذلك هزيمة مرشّحه كمال كيليشتدار أوغلو في الانتخابات الرئاسية أمام الرئيس الحالي للبلاد رجب طيب أردوغان."}]