[{"title":"فهد الكبيسي: قيمة الفنان اختلفت بسبب السوشيال ميديا","publish":"نشر في: 27 يوليو ,2023: 08:47 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 09:48 ص GST","image":"https://vid.alarabiya.net/images/2023/07/27/75b73f46-9846-46ac-b95d-5fdfad16357f/75b73f46-9846-46ac-b95d-5fdfad16357f_16x9_1200x676.PNG?width=372&format=jpg","caption":"الفنان فهد الكبيسي","subTitle":"الفنان القطري كشف للعربية.نت عن تقديمه قريباً لأغنية \"مصلحتك\" باللهجة المصرية"},{"p":"مشروع جديد يستعد له في مصر مع الملحن عزيز الشافعي، حيث يجري جلسات عمل مستمرة معه، منذ حضوره لإحياء حفل في عيد الأضحي بأحد الفنادق الكبري بالقاهرة، كما شارك في العديد من الحفلات والفعاليات خلال الفترة الماضية، وهو ما أكده الفنان فهد الكبيسي في تصريحاته مع \"العربية.نت\"، حيث أشار إلى أنه سيقدم عددا من الأغاني الجديدة خلال الفترة القادمة قائلا \"أقدم أغنية \"مصلحتك\" وهي من أشعار احمد علي موسى، والملحن أحمد زعيم، والموزع جلال الحمداوي، والتي تدربت عليها كثيرا حتى أقدمها للجمهور باللهجة المصرية، وساعدوني في ذلك بسبب طريقة نطق بعض الكلمات المصرية منها اسم الأغنية، والتي كررتها ما يقرب من 17 مرة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/582d2555-3081-4801-b3b1-bffba6e6d5ad/582d2555-3081-4801-b3b1-bffba6e6d5ad.PNG?width=372&format=jpg"},{"minCaption":"فهد الكبيسي"},{"p":"وعن مشاركته الحفلة الغنائية التي أقيمت في القاهرة فقال \"اكون سعيدا بالتواجد بين الجمهور المصري من وقت لآخر، وهذه المرة كان في عيد الأضحى وكان الحفل مميزا ومختلفا بالجمهور الذي أسعدني بردود فعله وتفاعله معي طوال الحفل\" وكان هناك عدد من الحفلات التي شارك بها أيضا في المملكة العربية السعودية."},{"p":"ومع انتشار الألقاب التي يتم إطلاقها عليه ما بين سفير الأغنية القطرية وعندليب الأغنية الخليجية قال الكبيسي \"الحقيقة أن اللقبين لهما نفس المعزة علي قلبي، يمكن لقب سفير الأغنية القطرية هو ما أطلقه علي الأستاذ الكبير علي عبدالستار، وهذا شيء يسعدني جدا، ولكن أنا أتوقع أن كل فنان قطري بيقدم أعمال قوية ومهمة هو سفير للأغنية القطرية، ولكن لقب \"عندليب الأغنية الخليجية\" هو أعم وأشمل وأحلى بالنسبة لي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/4baf4063-f3a5-4a81-94e9-d7a85b0ebb56/4baf4063-f3a5-4a81-94e9-d7a85b0ebb56.PNG?width=372&format=jpg"},{"minCaption":"فهد الكبيسي"},{"h3":"نجاح كبير"},{"p":"وعن تقديمه لميني ألبوم منذ فترة والنجاح الذي حققه فقال عنه \"سعدت بتجربة تقديم ميني ألبوم، خاصة وأنه حقق مايقرب من 7 ملايين مشاهدة في اسبوعين فقط وهو نجاح كبير لم أتوقعه، فالألبوم مكون من 4 أغانٍ كل منها لها طابع مختلف وهو ما حقق هذا النجاح فالأولي \"غزلية\" بعنوان بالملي، والثانية حزينة بعنوان عن الغيمة، والثالثة الضمة، واخيرا أغنية تعال التي تعبر عن مشاعر اشتياقه وانتظاره لمحبوبه\"."},{"p":"وأضاف\" ولقد عملت فيه مع عدد من الشعراء والملحنين والموزعين للوصول إلي تلك الأغاني الأربعة لفترة طويلة، والأغاني الأربعة من كلمات رحاب والأماني وقوس ورزان، وألحان نواف عبدالله، وسهم، وناصر الصالح، عبدالله المناعي، وتوزيع كل من زيد نديم، ورأفت،وهشام السكران، ومهند سيف\"."},{"p":"وحول علاقته بالسوشيال ميديا فقال \"أنا كفنان من المهم أن يكون عندي وسائل للتواصل الاجتماعي، إن الشهرة تعني أن تكون معروفا، وأن المشهورين أصبحوا كثرا، ولكن الجميل في الأمر أن يكون الوجود بشيء يشرف الفنان، وهذا لا ينطبق على الوضع الحالي، إذ إن المعروفين حاليًا ليس بالضرورة لديهم بصمة\"."},{"h3":"اختلاف المشهد الفني"},{"p":"وشدد المطرب القطري على أن المشهد الفني اختلف تماما الآن عنه قبل ظهور الـ\"سوشيال ميديا\"، وقال \"كان يحكم الوسط الفني من قبل قانون الندرة، أما الآن فاختلف الأمر تمامًا، أصبح الفنان موجودا ومتاحا للجمهور بصورة مبالغ فيها، وأصبحت وسائل التواصل تستوعب مختلف التوجهات والمستويات، ومن الصعوبة التحكم فيها، قيمة الفنان اليوم اختلفت، ولم يعد مثل السابق\"."},{"p":"كما أكد أن الفنان يجب أن يورث من بعده رصيدا يستفيد منه المجتمع، وذلك في حديثه حول مقارنة الفنان المطرب مع نجوم وسائل التواصل الاجتماعي، وقال: \"نجم وسائل التواصل ليس لديه ما يورثه، الفنان يقدم نفسه وفنه، ولكن الطرف الآخر لا يملك شيئا يقدمه للجمهور\"، معربًا عن استغرابه من خلط البعض بين مشاهير الـ\"سوشيال ميديا\" والفنانين."}]