[{"title":"اللي فاهم يحكيلي.. فيديو للملكة رانيا عن أولادها يشعل التواصل","publish":"نشر في: 05 يونيو ,2023: 04:48 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 05:19 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/dc19bc38-1f98-4357-a8f6-a2197331e90b/dc19bc38-1f98-4357-a8f6-a2197331e90b_16x9_1200x676.jpeg?width=372&format=jpg","caption":"صورة من مقطع الفيديو","subTitle":""},{"p":"نشرت الملكة رانيا العبدالله زوجة العاهل الأردني الملك عبدالله الثاني، مقطع فيديو لأولادها عبر حسابها في إنستغرام، ما أشعل موجة من التفاعل والتعليقات والإعجابات من قبل متابعيها خلال الساعات الماضية."},{"p":"وأرفقت الفيديو بتعليق قالت فيه \"اللي فاهم عليهم يحكيلي\"، في إشارة إلى أبنائها الأمراء إيمان وسلمى وهاشم وزوج الأميرة إيمان جميل ألكساندر ترميوتس الذين راحوا يتهامسون ويتبادلون الابتسامات خلال زفاف ولي العهد الأمير الحسين والأميرة رجوة آل سيف."},{"p":"فقد أظهر المقطع الأمراء وهم يستعدون على ما يبدو لاستقبال التهاني، حيث كانوا يتبادلون النظرات والابتسامات أيضا."},{"p":"وشهد الأردن، الخميس، مراسم عقد قران ولي العهد الأردني والشابة السعودية رجوة آل سيف، بحضور قادة من الشرق الأوسط والعالم. وعقد القران في قصر زهران، الذي بني في عمّان منتصف خمسينات القرن الماضي، واحتضن حفلات زفاف ملكية سابقة، منها عقد قران الملك عبدالله الثاني، وقبله الملك الراحل الحسين بن طلال."},{"h3":"عقد قران الأمير حسين والأميرة رجوة"},{"p":"ووقع الأمير (28 عاما) وعروسه (28 عاما)، عقد قرانهما بحضور عائلتيهما، ونحو 140 ضيفا."},{"p":"وجرى استقبال الضيوف من قبل الملك عبدالله وعقيلته الملكة رانيا في قصر زهران، على نغمات معزوفات القوات المسلحة قبل وصول العروس برفقة شقيق العريس الأمير هاشم بن عبدالله الثاني في سيارة رولز رويس \"فانتو في\" سوداء صنعت عام 1968."},{"p":"فيما شهدت مختلف ميادين وساحات العاصمة عمان والمحافظات المخصصة للاحتفالات، حضورا جماهيريا كبيرا، عبر خلالها المواطنون عن ابتهاجهم وفرحتهم الغامرة بهذه المناسبة السعيدة على قلوب الأردنيين جميعا."},{"minImage":"https://vid.alarabiya.net/images/2023/06/02/401f7930-1829-497b-91e4-f2494a69ff62/401f7930-1829-497b-91e4-f2494a69ff62.jpg?width=372&format=jpg"},{"minCaption":"الأمير الحسين والأميرة رجوة خلال حفل الاستقبال"},{"p":"واشتملت الاحتفالات على دبكات شعبية وأهازيج وأغان وطنية، ورفع المواطنون الأعلام الأردنية وصور الملك عبدالله الثاني وولي العهد، ولافتات للتهنئة بالزفاف السعيد."}]