[{"title":"لهذا السبب.. إنذار بحري وتحذيرات من سيول في مصر","publish":"نشر في: 24 أغسطس ,2023: 02:15 م GST","updated":"آخر تحديث: 24 أغسطس ,2023: 02:44 م GST","image":"https://vid.alarabiya.net/images/2023/08/24/8b1db031-7bda-4652-9447-d681145dd2d5/8b1db031-7bda-4652-9447-d681145dd2d5_16x9_1200x676.jpg?width=372&format=jpg","caption":"من سيول سانت كاترين","subTitle":"الهيئة العامة للأرصاد الجوية في مصر وجهت إنذاراً بحرياً، بسبب اضطراب حركة الملاحة البحرية على خليج السويس وتسجيل سرعة الرياح لنحو 60 كيلومتراً للساعة"},{"p":"حذرت الهيئة العامة للأرصاد الجوية في مصر من سقوط أمطار تصل لحد السيول على بعض المناطق في البلاد مثل سيناء والبحر الأحمر بسبب منخفض البحر الأحمر الحراري."},{"p":"ووجهت الهيئة إنذارًا بحريًا، بسبب اضطراب حركة الملاحة البحرية على خليج السويس و تسجيل سرعة الرياح لنحو 60 كيلومترا للساعة، ووصول ارتفاع الأمواج لـ3 أمتار ونصف، مبررة سبب تعرض مدينة سانت كاترين في جنوب سيناء لسيول بعد سيطرة منخفض البحر الأحمر، الذي يجلب كتلة هوائية رطبة وساخنة متدفقة من البحر الأحمر وبحر العرب والمحيط الهندي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/5076863e-35bd-468d-8ff4-0ab2fb7ae01b/5076863e-35bd-468d-8ff4-0ab2fb7ae01b.jpg?width=372&format=jpg"},{"minCaption":"سيول سانت كاترين"},{"h3":"منخفض البحر الأحمر"},{"p":"وكشفت الهيئة أنه بسبب منخفض البحر الأحمر تعمل الحرارة والجبال المتواجدة بالمنطقة على رفع كمية بخار الماء المتواجدة وعلى حسب نشاط المنخفض تكون الرطوبة المصاحبة له."},{"p":"وتابعت أن السحب الركامية تتكون و تتطور إلى مرحلة تسمى \"سي بي\" ثم تنمو لارتفاعات تصل لـ٥٠٠٠ و٦٠٠٠ متر أو أكثر مشيرة إلى أنها تحتوي على كمية طاقة هائلة، يقابل ذلك تبريد فى طبقات الجو العليا."},{"p":"وقالت إن المنخفض يبدأ بهواء شديد هابط إلى الأرض يتسبب في العواصف الترابية، ثم يبدأ بعد ذلك الرعد والبرق، ثم أخيرا يتساقط مطر شديد الغزارة وهذا ما تتميز به هذه السحب، وتغطي هذه السحب مسافات تقدر بالكيلومترات."},{"p":"وقالت الهيئة إنه تتوافر فرص لسقوط الأمطار الخفيفة قد تكون متوسطة ورعدية أحيانا على مناطق من جنوب سيناء على حلايب وشلاتين على فترات متقطعة، محذرة من انخفاض الرؤية على الطرق لتكون الشبورة المائية في الصباح الباكر على بعض الطرق المؤدية من وإلى القاهرة الكبرى والوجه البحري والسواحل الشمالية ومدن القناة وشمال ووسط سيناء وشمال الصعيد."},{"p":"وكانت مدينة أبوسمبل جنوب محافظة أسوان، في مصر شهدت أمس الأربعاء هبوب عواصف ترابية ورملية، غطت سماء المدينة وحولت لونها للأصفر وأدت لحجب الرؤية وتوقف مظاهر الحياة فيما قررت السلطات إعلان الطوارئ."},{"p":"وقرر اللواء أشرف عطية محافظ أسوان وقف حركة الملاحة النهرية ببحيرة ناصر ورفع درجة الاستعداد القصوى للحماية المدنية والإسعاف مناشدة المواطنين للالتزام بأماكن تواجدهم مع توخي الحذر."}]