[{"title":"ترمب يحصد 7.5 مليون دولار لحملته بـ \"صورته الجنائية\"","publish":"نشر في: 27 أغسطس ,2023: 05:20 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 06:45 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/463bde5b-e4ed-48d8-b27d-c703362eaf7f/463bde5b-e4ed-48d8-b27d-c703362eaf7f_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة دونالد ترمب الجنائية","subTitle":"ترمب ينجح بجمع أكثر من 7 ملايين دولار منذ إيداعه السجن واستخدامه صورته الجنائية"},{"p":"حول الرئيس الأميركي السابق دونالد ترمب صورته الجنائية في جورجيا إلى مبلغ قياسي لجمع التبرعات لحملته الانتخابية."},{"p":"وجمع ترمب أكثر من سبعة ملايين دولار منذ أن تم حجزه في سجن مقاطعة فولتون بولاية جورجيا، مساء الخميس، وفقًا للأرقام التي قدمتها حملته الانتخابية لأول مرة إلى صحيفة بوليتيكو."},{"p":"وفي يوم الجمعة وحده، جمع ترمب أكثر من أربعة ملايين دولار، ما يجعلها أعلى فترة خلال 24 ساعة في حملته حتى الآن، وفقًا لشخص مطلع على الإجماليات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"كيف يتاجر نجل ترمب بالصورة الجنائية لوالده؟"},{"p":"حيث تم جمع التبرعات للحملة من خلال البضائع التي تم بيعها من خلال متجره عبر الإنترنت."},{"p":"بعد احتجاز ترمب، بدأت الحملة في بيع القمصان والملصقات والمشروبات التي تحمل صورة ترمب العابسة، وتراوح السعر من 12 دولارًا إلى 34 دولارًا."},{"p":"إلى ذلك استغل نجل الرئيس الأميركي السابق دونالد ترمب، صورة أبيه التاريخية، والتي التقطت خلال احتجازه في سجن مقاطعة فولتون بولاية جورجيا كعلامة تجارية لصالح صندوق الدفاع القانوني لمحاربة الطغيان والجنون ."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/33f68654-e0b1-440e-9ef8-6d227c024110/33f68654-e0b1-440e-9ef8-6d227c024110.jpg"},{"p":"ونشر دونالد جون ترمب الابن على حسابه الرسمي في منصة إكس \"تويتر سابقا\" تغريدة مرفوقة بصورة، تظهر موقعا للتجارة الإلكترونية."},{"p":"ويعرض الموقع سلعا مختلفة، عبارة عن قمصان وأكواب مطبوع عليها صورة ترمب الجنائية، ومرفوقة لعبارة \"FREE TRUMP\" (الحرية لترمب)."},{"p":"وفي تعليقه على الصورة، قال نجل ترمب: \"سلع ترمب! لتوضيح الأمر، سيتم التبرع بجميع الأرباح من هذا المتجر الإلكتروني إلى صندوق الدفاع القانوني لمحاربة الطغيان والجنون الذي نشهده أمامنا\"."},{"p":"وأضاف: \"على عكس الكثيرين، لن أحاول الاستفادة من هذا ولكني سأفعل ما بوسعي للمساعدة\"."},{"p":"وكانت السلطات الأميركية أعلنت الخميس توقيف ترمب رسميا في أتلانتا بتهمتي الابتزاز الانتخابي والتآمر."},{"p":"ونشرت، مساء الخميس، صورة جنائية لترمب التقطت داخل السجن خلال التوقيف الوجيز للرئيس الأميركي السابق بتهمتي الابتزاز الانتخابي والتآمر."},{"p":"وهذه اللقطة التي يظهر فيها الملياردير الجمهوري عبوسا وعاقدا حاجبَيه ومحدقا في الكاميرا، ستُسجل في التاريخ بوصفها أول صورة جنائية لرئيس أميركي سابق."}]