[{"title":"ترمب يهاجم قاضية جورجيا: مزاعمها سخيفة","publish":"نشر في: 14 أغسطس ,2023: 04:46 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 05:20 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/70469651-824f-447e-b4e2-9f365667802d/70469651-824f-447e-b4e2-9f365667802d_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب (أرشيفية)","subTitle":""},{"p":"مرة جديدة وجه الرئيس الأميركي السابق، دونالد ترمب، الذي تلاحقه القضايا والمحاكمات سهام الانتقاد إلى القضاء."},{"p":"ففي تعليق نشره اليوم الاثنين على حسابه بمنصة \"سوشيال تروث\" قال: فهمت من خلال التسريبات غير المشروعة لوسائل الإعلام المزيفة أن المدعية العامة فاني ويليس من مقاطعة فالتون، جورجيا، تريد يائسة أن تتهمني في مزاعم سخيفة عن التلاعب بالانتخابات الرئاسية لعام 2020\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تغريدة ترمب"},{"p":"وتابع مؤكداً أنه لم يتلاعب بالانتخابات."},{"h3":"مكالمة هاتفية فقط"},{"p":"كما اعتبر أن \"أولئك الذين انتقدوا وسرقوا الانتخابات هم الذين عبثوا وزوروا، وهم الذين يجب مقاضاتهم\"، وفق قوله."},{"p":"إلى ذلك، أوضح أنه قام في حينها فقط بإجراء مكالمة هاتفية للاحتجاج على نتائج الانتخابات. وختم متسائلا \"لماذا لم يتم تقديم هذه القضية المزيفة قبل عامين ونصف؟"},{"h3":"ما هي قضية جورجيا؟"},{"p":"ويحقق الادعاء العام بقيادة فاني ويليس فيما إذا كان ترمب وفريقه الجمهوري تصرفوا بشكل غير قانوني عام 2020 خلال الانتخابات الرئاسية في ولاية جورجيا، من أجل قلب النتائج والتلاعب بالأصوات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ويركز التحقيق بشكل رئيسي على اتصال هاتفي أجراه الرئيس السابق حينها مع كبير مسؤولي الانتخابات في جورجيا، إذ اقترح إمكانية \"إيجاد ما يزيد على 11 ألف صوت\" لقلب النتيجة."},{"p":"وعلى الرغم من أن هذا التحقيق منفصل وخاص للولاية، فإن هناك بعض التداخل مع التحقيقات الفيدرالية بشأن سلوك ترمب خلال الانتخابات الرئاسية عام 2020."},{"p":"وكانت ويليس أشارت سابقا إلى أنه من المحتمل توجيه اتهامات للرئيس الجمهوري خلال الشهر الحالي أغسطس."}]