[{"title":"بعد يومين من القتال.. الغموض يكتنف حقيقة السيطرة على \"معسكر المدرعات\" بالسودان","publish":"نشر في: 22 أغسطس ,2023: 02:24 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 06:54 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/3fc40ef3-2bd3-4150-bb50-0ad089bae6df/3fc40ef3-2bd3-4150-bb50-0ad089bae6df_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجيش السوداني (أرشيفية - فرانس برس)","subTitle":"تستمر الاشتباكات العنيفة بين الجيش وقوات الدعم السريع بمحيط وداخل مقر سلاح المدرعات، في منطقة الشجرة جنوب العاصمة"},{"p":"بعد يومين من القتال المستعر بين الجيش السوداني وقوات الدعم السريع تتضارب الأنباء في السودان حول السيطرة على سلاح المدرعات ومجمع الذخيرة بمنطقة الشجرة العسكرية."},{"p":"وفيما أعلنت القيادة العامة للقوات المسلحة السودانية، مساء الاثنين، أن قوات الدعم السريع \"حاولت اليوم مجددا الهجوم على سلاح المدرعات ومجمع الذخيرة بمنطقة الشجرة العسكرية\"."},{"p":"وأضاف بيان الجيش السوداني أنه \"تم دحر العدو الذي تلقى عقابا حاسما من قبل قواتنا وتكبد خسائر ضخمة في الأفراد والآليات والمعدات والأسلحة، مازال يجري حصرها حتى الآن، وقد استمرت مطاردة فلول الميليشيا الهاربة حتى مساء اليوم\"."},{"p":"أعلنت من جانبها قوات الدعم السريع، مساء الاثنين، سيطرتها على أجزاء كبيرة من مقر معسكر سلاح المدرعات في الخرطوم، وسط معارك عنيفة مع الجيش السوداني."},{"p":"وقالت قوات الدعم السريع إنها حصلت على كمية كبيرة من الذخائر والعتاد العسكري والمدرعات، في معارك تهدف إلى السيطرة على معسكر سلاح المدرعات."},{"p":"وتستمر الاشتباكات العنيفة بين الجيش وقوات الدعم السريع بمحيط وداخل مقر سلاح المدرعات، في منطقة الشجرة جنوب العاصمة."},{"p":"وأسفرت المعارك المستمرة منذ صباح الأحد عن مقتل وإصابة العشرات من الجانبين، وسط أنباء عن عدد كبير من الضحايا المدنيين بسبب القصف الجوي والأرضي العشوائي العنيف، الذي طال مناطق سكنية قريبة من مقر سلاح المدرعات."},{"p":"وبينما قال الجيش، الأحد، إنه صد هجوما لقوات الدعم السريع، نشرت الأخيرة مقاطع فيديو تشير فيها إلى إحراز تقدم كبير للسيطرة على المعسكر، الذي يعتبر أحد 3 مقار رئيسية لا تزال تحت سيطرة الجيش."},{"p":"وكانت قوات الدعم السريع سيطرت على 7 مقار استراتيجية في العاصمة، منذ اندلاع القتال في السودان منتصف أبريل الماضي."}]