[{"title":"ترمب: القضاء يُستخدم ضدي كسلاح غير مسبوق","publish":"نشر في: 03 أغسطس ,2023: 06:32 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:52 م GST","image":"https://vid.alarabiya.net/images/2023/04/06/5ba340c9-ce3e-464d-a72a-3ce6300dcbc1/5ba340c9-ce3e-464d-a72a-3ce6300dcbc1_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأميركي السابق دونالد ترمب","subTitle":""},{"p":"قال الرئيس الأميركي السابق دونالد ترمب إنه يتم استخدام القضاء \"كسلاح ضده\" قبل ساعات من مثوله أمام محكمة في واشنطن لمواجهة تُهم تتعلّق بمناورات ذات طابع جنائي لقلب نتائج انتخابات 2020."},{"h3":"\"سلاح غير مسبوق\""},{"p":"كما قال ترمب الذي يقود حملة انتخابيّة يسعى من خلالها للعودة إلى البيت الأبيض، عبر منصة تروث سوشيال إن الرئيس جو بايدن أمر وزارة العدل باتهامه \"بأكبر قدر من الجرائم التي يمكن اختلاقها\" لإجباره على صرف الوقت والمال للدفاع عن نفسه بدلا من أن ينفق ذلك على الحملة الانتخابية."},{"h3":"\"لا يريدونني مرشحاً ضدهم\""},{"p":"وأضاف: \"الديمقراطيون لا يريدونني مرشحاً ضدهم وإلا لما استخدموا القضاء كسلاح على هذا النحو غير المسبوق\"."},{"p":"كذلك قال عبر منصته تروث سوشيال وهو في طريقه للمحاكمة في واشنطن \"أين العدالة.. بايدن وعائلته يسرقون.. وأنا ذاهب للتوقيف لاحتجاجي على نتائج الانتخابات\"، مضيفاً: \"أميركا أمة في حالة انحدار دعونا نستعيدها عظيمة\"."},{"p":"إلى هذا، من المقرر أن يمثل الرئيس الأميركي السابق أمام المحكمة الفيدرالية في واشنطن في وقت لاحق اليوم لمواجهة اتهامات جديدة له للمرة الثالثة في 4 أشهر. في حين اعتبرتها حملة ترمب محاولة للتدخل في الانتخابات الرئاسية القادمة واضطهادا سياسيا له."},{"h3":"قلب نتيجة الانتخابات"},{"p":"فقد اتهم المحقق الخاص جاك سميث، ترمب بالسعي إلى عكس خسارته في انتخابات 2020 أمام منافسه الديمقراطي جو بايدن."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/d1bdc36d-241a-4787-b102-d036421b6ee5/d1bdc36d-241a-4787-b102-d036421b6ee5.jpg"},{"p":"وفي بيان مقتضب للصحفيين يوم الثلاثاء حمّل سميث ترمب المسؤولية المباشرة عن اقتحام مبنى الكونغرس في السادس من يناير/كانون الثاني، معتبرا أن الهجوم استهداف صريح ومباشر لـ\"رمز الديمقراطية\" في البلاد."},{"h3":"محاكمة سريعة"},{"p":"وقال سميث إن مكتبه سيطلب أن تكون محاكمة ترمب سريعة، مع استمرار التحقيقات لمحاسبة أفراد آخرين شاركوا في اقتحام مقر الكونغرس ولم تشملهم هذه اللائحة."},{"p":"وتزعم وثيقة الاتهام أن 6 أشخاص، لم يكشف عن أسمائهم، قد تآمروا مع ترمب لإبقائه في السلطة."},{"h3":"أخطر تهمة"},{"p":"وتعد هذه أخطر تهمة يتم توجيهها لترمب الذي يلاحق في قضية تعامله مع وثائق مصنفة سرية بعد مغادرته البيت الأبيض وقضية مدفوعات مشبوهة لممثلة أفلام إباحية سابقة."},{"p":"وقد لا تنتهي المتاعب عند هذا الحدّ بالنسبة إلى ترمب، ذلك أنه من المقرر أن تُعلن مدعية في ولاية جورجيا، بحلول نهاية أغسطس/آب، نتيجة تحقيقها في شأن ضغوط يُشتبه في أنّ ترمب مارسها لمحاولة تغيير نتيجة الانتخابات الرئاسية لعام 2020 في الولاية."}]