[{"title":"ارتفاع أرباح \"موبايلي\" الفصلية 38% إلى 497 مليون ريال","publish":"نشر في: 30 يوليو ,2023: 09:38 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 10:15 ص GST","image":"https://vid.alarabiya.net/images/2018/07/23/03231268-37cc-4c5a-95a7-77399a80780d/03231268-37cc-4c5a-95a7-77399a80780d_16x9_1200x676.jpg?width=372&format=jpg","caption":"موبايلي","subTitle":"إجمالي الربح زاد بنسبة 4.4% ليصل إلى 2.435 مليار ريال"},{"p":"ارتفع صافي أرباح شركة اتحاد اتصالات \"موبايلي\" بنسبة 38% في الربع الثاني من 2023، إلى نحو 497 مليون ريال، بعد الزكاة والضريبة، مقابل نحو 360 مليون ريال في الربع الثاني 2022."},{"p":"وعلى أساس ربعي، زاد صافي أرباح \"موبايلي\" بنسبة 6.8% في الربع الثاني، مقارنة بصافي ربح نحو 465 مليون ريال في الربع الأول من 2023."},{"p":"وأرجعت \"موبايلي\" في بيان على \"تداول السعودية\" اليوم الأحد، زيادة صافي الربح في الربع الثاني من 2023 على أساس سنوي إلى تحقيق نمو في إيراداتها لتصل إلى 4.248 مليار ريال، بالمقارنة مع 3.899 مليار ريال في الربع المماثل من العام السابق، بارتفاع قدره 9.0%، ويعزى ذلك بشكل رئيس إلى نمو إيرادات كافة قطاعات الشركة، مدعومًا بالنمو في قطاع الأعمال، إضافة إلى زيادة قاعدة العملاء."},{"p":"ونتيجة للنمو في الإيرادات، ارتفع إجمالي الربح بنسبة 4.4% ليصل إلى 2.435 مليار ريال في الربع الثاني من العام المالي 2023، بالمقارنة مع 2.333 مليار ريال للربع المماثل من العام السابق."},{"p":"وارتفع الربح قبل خصم الاستهلاك والإطفاء وتكاليف المرابحة الإسلامية والزكاة (EBITDA) بنسبة 7.4% ليصل إلى 1.586 مليار ريال خلال الربع الثاني من العام المالي 2023، بالمقارنة مع 1.476 مليون ريال للربع المماثل من العام السابق."},{"p":"ويعود ذلك الارتفاع إلى النمو في إيرادات الشركة، بالإضافة إلى كفاءتها في إدارة العمليات التشغيلية، بينما بلغت نسبة هامش الربح قبل خصم الاستهلاك والإطفاء وتكاليف المرابحة الإسلامية والزكاة (EBITDA margin) لتصل إلى 37.3% في الربع الثاني من العام المالي 2023م بالمقارنة مع 37.9% للربع المماثل من العام السابق."},{"p":"وارتفعت الأرباح التشغيلية خلال الربع الثاني من العام المالي 2023م لتصل إلى 656 مليون ريال، بالمقارنة مع 513 مليون ريال سعودي في الربع المماثل من العام السابق، وذلك بارتفاع يبلغ 27.9%، ويعود ذلك إلى النمو في الربح قبل خصم الاستهلاك والإطفاء وتكاليف المرابحة الإسلامية والزكاة (EBITDA)."},{"p":"وزادت مصاريف التمويل للربع الثاني من العام المالي 2023م بنسبة قدرها 23% لتصل إلى 176 مليون ريال، بالمقارنة مع 143 مليون ريال في الربع المماثل من العام السابق، ويعود ذلك إلى الارتفاع في معدل الفائدة."},{"p":"كما بلغ مصروف الزكاة وضريبة الدخل للربع الثاني من العام المالي 2023 نحو 33 مليون ريال، بالمقارنة مع 26 مليون ريال للربع المماثل من العام السابق."}]