[{"title":"اختيار \"ليلة النجوم\" لفان غوخ كأفضل عمل فني بالعصر الحديث","publish":"نشر في: 26 يوليو ,2023: 07:51 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:27 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/4fc38928-077b-4cf2-b012-6015815f04c4/4fc38928-077b-4cf2-b012-6015815f04c4_16x9_1200x676.jpg?width=372&format=jpg","caption":"رسمها فان غوخ وهو بمصح عقلي","subTitle":""},{"p":"انتهى أمس تصويت لاختيار أفضل عمل فني في العصر الحديث، بفوز لوحة زيتية رسمها الفنان الانطباعي الهولندي Vincent Van Gogh أثناء إقامته في 1889 بمصح للمرضى بجنوب فرنسا، وسمّاها La Nuit étoilée الشهيرة عربيا باسم \"ليلة النجوم\" المعروضة منذ 1941 بمتحف Museum of Modern Art للفن الحديث في نيويورك."},{"p":"اللوحة التي اشتراها المتحف من ورثة الأميركية Lillie P. Bliss الجامعة للتحف، حصلت على 44% من أصوات حملة نظمتها جمعية Jacksons of Yorkshire البريطانية بالتعاون مع مؤسسة Create المديرة لبرامج فنون وتواصل \"مع من لا تتاح لهم عادة فرص الإبداع\" وفيها حصلت لوحة Girl with Balloon أو \"فتاة البالون\" الجدارية للفنان البريطاني الغامض Banksy على 42% من الأصوات، واحتلت الدرجة الثانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/3df09b4b-5a8e-41c3-b4d2-f3970acb664b/3df09b4b-5a8e-41c3-b4d2-f3970acb664b.PNG?width=372&format=jpg"},{"minCaption":"فتاة البالون، وسط الصرخة والمفكر"},{"p":"لوحة الرسام الغرافيتي بانكسي، ظهرت نسخ كثيرة عنها في جدران عدة بمعظم أنحاء لندن بعد رسمها في 2002 كواحدة من سلسلة لوحات جدارية للفنان الذي قرأت \"العربية.نت\" بسيرته أنه يجهد كي لا تظهر أي صورة له في الإنترنت أو أي وسيلة إعلامية، وهي تصوّر طفلة تحاول الإمساك ببالون ظهر أمامها على شكل قلب تتمايل به رياح، تبعده عن قبضتها."},{"h3":"عاريا على صخرة"},{"p":"والوارد إعلاميا عن اللوحة التي لم يعد لأصليتها ونسخها وجود بأي جدار ظهرت فيه سابقا، سوى بصور لها بوسائل الإعلام، تجعلها \"ترمز للأمل والحب والحرية\"وفقا لما يصفون \"فتاة البالون\" التي \"اقتبس بانكسي فكرتها في 2005 من حاجز بالضفة الغربية، كما في 2014 من أزمة اللاجئين السوريين\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/cdd11685-35e4-4cb6-a38d-f974b6d73f4e/cdd11685-35e4-4cb6-a38d-f974b6d73f4e.jpg?width=372&format=jpg"},{"minCaption":"زنابق الماء، لمونيه"},{"h3":"لوحة زنابق الماء"},{"p":"أما في المرتبة الثالثة، فحل تمثال Le Penseur أو \"المفكر\" المعتبر أشهر أعمال النحات الفرنسيAugustine Rodin الراحل في 1917 بعمر 77 عاما، وهو برونزي نحته في 1904 لشاب يجلس عاريا على صخرة، مع كوع يده اليمنى على فخذه الأيسر، ويحمل ثقل ذقنه على ظهر كفه الأيمن."},{"h3":"لوحة الـ 20 مليون دولار"},{"p":"وتشمل البقية، منحوتات ولوحات شهيرة أخرى، منها The Scream أو \"الصرخة\" التي باعها مزاد في 2012 بـ 120 مليون دولار، وهي للنرويجي Edvard Munch الراحل في 1944 بعمر 80 عاما، واحتلت الدرجة الرابعة، تلتها خامسة لوحة Nymphéas أو \"زنابق الماء\" للانطباعي الفرنسي الراحل كلود مونيه، والمعروضة بمعهد Art Institute of Chicagoالأميركي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/2c93a9a4-765f-446f-86c3-52f88ba48947/2c93a9a4-765f-446f-86c3-52f88ba48947.PNG?width=372&format=jpg"},{"minCaption":"لوحة بيكاسو، عما لحق ببلدة غيرنيكا من دمار سبّبه قصف ألماني- ايطالي مشترك"},{"h3":"لوحة بيكاسو"},{"p":"كما في البقية، لوحة شهيرة للفنانة المكسيكية الراحلة Frida Kahlo واحتلت الدرجة 14 وهي لوجهها وصدرها المرصع بقلادة سوداء على شكل طائر \"الطنان\" الشهير بحجمه الصغير، وفقا لما تلخص \"العربية.نت\" ما ورد بتقرير عن التصويت نشرته صحيفة \"ديلي ميرور\" البريطانية أمس، وفيه أن لوحة جدارية رسمها بيكاسو في منتصف 1937 عما سبّبه قصف ألماني- إيطالي بالطائرات من دمار في بلدة Guernica الإسبانية أثناء الحرب الأهلية بإسبانيا ذلك العام، احتلت الدرجة 15 وصورتها أعلاه."}]