[{"title":"بعد تصدره الترند.. أكرم حسني يكشف كواليس \"العميل صفر\"","publish":"نشر في: 26 أغسطس ,2023: 09:11 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 09:42 ص GST","image":"https://vid.alarabiya.net/images/2023/08/26/66fd260d-866d-426b-9691-a5d4eab45af5/66fd260d-866d-426b-9691-a5d4eab45af5_16x9_1200x676.jpg?width=372&format=jpg","caption":"أكرم حسني","subTitle":"قال للعربية.نت إنه لا يهتم بمسألة البطولة المطلقة.. وإنه قدم مشاهد الأكشن في الفيلم بدون دوبلير"},{"p":"\"بقيت علامة الضحك المضمون\".. بهذه الكلمات وصف الفنان الكوميدي أحمد أمين صديقه أكرم حسني بعد مشاهدته لفيلمه الجديد \"العميل صفر\" الذي تمكن من أن يتصدر شباك التذاكر والإيرادات منذ أول أيام عرضه في مصر. ويقدم أكرم حسني من خلاله شخصية \"صفر عبد اللطيف شداد الهمم\"، وهو فرد أمن يتحول إلى \"العميل صفر\" في ظروف غامضة."},{"p":"ولم يتوقف الأمر عن ذلك، بل تصدر الفيلم محركات البحث في 7 أيام الأولى من طرحه، ليخلق حالة من السعادة أكد عليها كل صناع الفيلم والجمهور الذي حضر الفيلم. وأكد حسني في حواره مع \"العربية.نت\" بأنه استمتع بهذه التجربة لأن العمل كان مع أناس يحبهم ويحب العمل معهم، كما أعلن عن جديده خلال الفترة القادمة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من الإعلان الترويجي لفيلم \"العميل صفر\""},{"p":"*الفيلم تم طرحه بعد عامين.. فكيف كانت التحضيرات له؟"},{"p":"**هذا الفيلم تحضيراته كانت متعبة جدا بالنسبة لي، خاصة تحضيرات الشخصية وتفاصيلها بالكامل، وعلى الرغم من هذا التعب إلا إنه من أقرب الأعمال التي قدمتها إلى قلبي. فقد استمتعت بالتحضير له من بداية الفكرة والكتابة والتصوير، وتحمست لهذا الفيلم بسبب فكرته المختلفة، بالإضافة إلى حرصي وفريق العمل على تقديم الضحك للجمهور بشكل يناسب الأحداث."},{"p":"*ولكن ما الذي جعل الفيلم يتعطل عن فكرة طرحه لمدة عامين؟"},{"p":"**بالفعل الفيلم بدأ التحضير له منذ عام 2019 مع المؤلف والمنتج وائل عبدالله، وعقدنا العديد من جلسات العمل والتحضيرات، ولكن توقفت التحضيرات لأكثر من مرة بسبب وفاة والدي، ثم توقفنا لالتزامي بتصوير مسلسل \"رجالة البيت\"، وانشغال بعض الفنانين الآخرين، في أعمالٍ أخرى. وكان من الصعب تنسيق المواعيد، ولكن عندما قررنا استئناف العمل، تجمعنا سريعاً من جديد، وتم استكمال التصوير في وقت قياسي."},{"p":"ومن بين الأمور التي حدثت أيضا وعطلت الفيلم كانت اعتذار محمد سامي عن العمل، بسبب انشغاله بأعمال أخرى، وكان من الصعب دخوله أكثر من مشروع في توقيت واحد. ثم تولي المخرج كريم العدل العمل وقد سعدت بالتعاون معه خلال الفيلم، وكنا متحمسين جدا للعمل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أكرم حسني"},{"p":"*الفيلم قصته أشبه بجيمس بوند.. أليس كذلك؟"},{"p":"*بطل الفيلم هنا يحلم بأن يكون مثل جيمس بوند، فهو فرد أمن يتحول إلى \"العميل صفر\" في ظروف غامضة، وفي مفارقة ساخرة بين شخصية فرد الأمن الذي عادة ما يكون شابا بسيطا لم يتلق أي تدريب من أي نوع وغير مصرح له بحمل السلاح، فضلا عن القدرة على استخدامه، وبين شخصية العميل السري المدرب على فنون القتال المختلفة الذي يجيد استخدام جميع أنواع الأسلحة، ويمتلك مهارات متنوعة على رأسها التخفي والتنكر ولكن بطريقة كوميدية."},{"p":"*وكيف كانت كواليس العمل؟"},{"p":"**أحببت الكواليس جدا من أول يوم وحتى آخر يوم، فأنا وجميع أبطال الفيلم، كنا متحمسين للعمل، وكانوا لا يريدون إنهاء التصوير من شدة الحب، فجميع الممثلين هم في الأساس أصدقاء لي وأحبهم كثيرًا، وكل ممثل في الفيلم تم تسكينه في دوره قام بتأديته بشكل مميز ولم يبخل أي عضو في فريق العمل بجهد في سبيل نجاح الفيلم. واستمتعنا جميعا بتجربة \"العميل صفر\"، واستمتعنا بالتعاون مع المؤلف وائل عبدالله والمخرج كريم العدل وأنا أعتبرهم من أشطر الناس في المجال الفني ومحبين للشغل ويتميزون كذلك بأنهم منظمين في عملهم جدا. وموضوع النظام أمر مهم للغاية لأي شخص يعمل في مجال الفن وأي شخص يريد أن ينجح، كما إنني سعدت بنجاح العمل وما حققه في شباك التذاكر وأيضا ردود الفعل التي وصلت لنا من زملائنا ومن الجمهور."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أكرم حسني"},{"p":"*في الفيلم تقدم العديد من مشاهد الأكشن كيف كان التحضير لها؟"},{"p":"**لم أستعن بدوبلير، فقد جسدت مشاهد الأكشن بنفسي، ما أصابني بحالة من الخوف والرعب خاصة مع تصوير بعض المشاهد في مدينة الغردقة، والتي جاءت بعد أيامٍ قليلة من واقعة ظهور سمك القرش على الشواطئ هناك، لقد كنت أشعر بقلق شديد خلال وجودي في المياه، لكن الموضوع انتهى بسلام."},{"p":"*يعد هذا الفيلم البطولة المطلقة الأولى لك؟"},{"p":"**لم أشغل نفسي نهائيا منذ بدايتي بفكرة البطوله المطلقة بشكل عام، ففكرة البطولة المطلقة هي كرم من ربنا ليس لي علاقة به، فأنا أجتهد وأعمل المطلوب مني، والباقي كرم وتوفيق من ربنا فقط، والحقيقة أنني لا أهتم بها، فأنا أرى أن نجاح الأعمال تأتي بوجود فريق جيد وليس شخصا فقط."},{"p":"*وكيف وجدت فكرة العمل مع الفنان بيومي فؤاد؟"},{"p":"**هو فنان عظيم وبالنسبة لي هو من أيقونات الكوميديا، فهو مثل الملح عندما يشارك في أي عمل يعطي له طعما، كما أنه دليل على نجاح العمل."},{"p":"*وبعد \"العميل صفر\" كيف ستكون اختياراتك في الفترة القادمة؟"},{"p":"**أصبح عندي نضوج وتصحيح للأخطاء التي وقعت بها من قبل، واختياراتي حاليا بالتأكيد ستكون مختلفة عن التي قمت بها من 10 سنين، فقد أصبحت أتعلم الكثير من الأمور، وأغلط وأحاول إصلاح أخطائي سواء على المستوى الشخصي قبل الفني."},{"p":"*وهل ستشارك في دراما رمضان العام القادم بعد غيابك عنها لعام كامل؟"},{"p":"**تعاقدت على بطولة مسلسل جديد، ولا يزال في مرحلة التحضيرات حتى الآن، فالشركة المنتجة تواصل حالياً مرحلة الترشيحات وتسكين الأدوار، تمهيداً لانطلاق التصوير، حيث إن الموعد النهائي لم يُحدد بعد، وسيتكون المسلسل من 15 حلقة فقط."}]