[{"title":"علاقة إيران بجيرانها.. هل تحل الصداقة مكان الخصومة؟","publish":"نشر في: 19 أغسطس ,2023: 06:21 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/3d5c646a-837e-43d5-a0a0-b2d4a56e72a1/3d5c646a-837e-43d5-a0a0-b2d4a56e72a1_16x9_1200x676.PNG?width=372&format=jpg","caption":"","subTitle":""},{"p":"تناولت حلقة برنامج \"محل نقاش\" هذا الأسبوع علاقة إيران بمحيطها وهل ستحل الصداقة محل الخصومة مع جيرانها."},{"p":"أما بالنسبة لإيران وبعد أن دارت عجلة الدبلوماسية وفتحت السفارات أبوابها بات على طهران إثبات صدق نواياها كما يتوقع منها جيرانها وكما تتوقع هي أيضاً منهم، والأمر لن يتطلب جهداً كبيراً من الجيران عكس طهران التي قد يتطلب منها الأمر بذل الكثير لإثباته خاصة لمن يوصفون بـ \"وكلائها\"."},{"p":"في هذا الصدد قال أستاذ العلوم السياسية هشام بوناصيف: \"لا تنتظروا نتائج لم تتوافر مقدماتها بعد\"، وأضاف ابن الحرب الأهلية والذي ينتمي للقوات اللبنانية أن المأساة الأساسية هي الدور الذي تلعبه إيران باستعمال لبنان كمنصة صواريخ متقدمة، وأن تدخلها بالدول ليس له علاقة بإسرائيل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/188cc0c3-5dff-4d0d-8296-2f5490615c21/188cc0c3-5dff-4d0d-8296-2f5490615c21.jpg"},{"p":"أما المحلل السياسي الإيراني محمد صدقيان فكان له رأي آخر فهو يرى أن كل هذه المشكلات لها حل طالما كان الحوار هو المبدأ، حيث قال \"إيران هي دولة إسلامية كبرى في هذه المنطقة تمتلك إمكانيات كبيرة.. لم تشعر يوماً أن الدول الخليجية عدوة لها حتى في تعريف الأمن القومي الإقليمي الإيراني\"."},{"h3":"تقارب إقليمي"},{"p":"وأشار صدقيان أن إيران أصبح لديها أصدقاء الآن في المنطقة وبالتالي حزب الله هو صديق إيران، وهناك تعزيز لوضع سياسي جديد ربما لا يرضي البعض لكنه أمر واقع داخل العراق."},{"p":"وشدد على أهمية وجود تقارب إقليمي من أجل تقليص حجم الدور الأجنبي في هذه المنطقة، وإيماناً منه على وجود مؤامرة تحاك قال صدقيان \"هناك أجندات أجنبية سواء كانت من قبل إسرائيل أو دول غربية لا تريد الخير لهذه المنطقة\"."},{"h3":"\"محل نقاش\""},{"p":"يشار إلى أن هذا البرنامج الحواري الأسبوعي الجديد من تقديم رشا نبيل، يستضيف في كل حلقة ضيفين من ذوي الاختصاص، يحملان وجهات نظر مختلفة، ليطرحا آراءهما حول قضية جدلية ساخنة أخذت حيّزاً من الاهتمام مؤخراً، سواء على الصعيد العربي أو الإقليمي أو العالمي."},{"p":"كما يعرض البرنامج خلال الحوار مقاطع فيديو وتقارير إخبارية للإحاطة بالقضية محلّ النقاش من مختلف الزوايا، مع تسليط الضوء على ما تتداوله وسائل التواصل الاجتماعي والمنصات الرقمية لـ \"العربية\"، ضمن تجربة تفاعلية غنية تمنح المشاهدين نظرة شاملة على الموضوع المطروح في كل أسبوع."},{"p":"ويُعرض \"محل نقاش\" كل جمعة في تمام الساعة 09:00 مساء بتوقيت السعودية، 06:00مساء بتوقيت غرينتش."}]