[{"title":"الأمير هاشم نائباً للملك عبدالله لأول مرة بعمر 18.. ما القصة؟","publish":"نشر في: 15 أغسطس ,2023: 10:37 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 11:17 ص GST","image":"https://vid.alarabiya.net/images/2023/08/15/8cb40a6e-f346-47cd-8ebb-025e2696daed/8cb40a6e-f346-47cd-8ebb-025e2696daed_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأمير هاشم","subTitle":"5 ساعات تاريخية ولأول مرة في حياته، قضاها الأمير هاشم نائباً للملك وهي فترة غياب والده في مصر بعد إعلان الديوان الملكي عودته رسمياً."},{"p":"انشغل الرأي العام الأردني بخبر وصور تأدية الأمير هاشم، نجل العاهل الأردني الملك عبدالله الثاني، اليمين الدستورية ليكون نائباً للملك بحضور هيئة الوزارة، بعد مغادرة الملك عبدالله إلى مصر للمشاركة في قمة أردنية مصرية فلسطينية عقدت بمدينة العلمين الجديدة على الساحل الشمالي بمصر."},{"p":"5 ساعات تاريخية ولأول مرة في حياته، قضاها الأمير هاشم نائباً للملك، وهي فترة غياب والده في مصر بعد إعلان الديوان الملكي عودته رسمياً."},{"h3":"من هو الأمير هاشم؟"},{"p":"الأمير هاشم من مواليد 30 كانون الثاني 2005، ويعد النجل الثاني للملك عبدالله والملكة رانيا من الذكور، ويشترك الأمير هاشم في يوم ميلاده مع الملك عبد الله الثاني في 30 يناير/ كانون الثاني من كل عام."},{"p":"وتخرج الأمير هاشم قبل أشهر قصيرة من مدرسة كينغز أكاديمي بمأدبا، بعد إنهائه مرحلة الثانوية العامة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/0c1baacc-669c-4b22-a012-2fde192cd6b5/0c1baacc-669c-4b22-a012-2fde192cd6b5.jpg?width=372&format=jpg"},{"minCaption":"الأمير هاشم"},{"h3":"آلية تعيين نائب الملك"},{"p":"الفقيه الدستوري الأردني الوزير الأسبق نوفان العجارمة قال في تصريحات لـ\"العربية.نت\" إن المادة 28/ ط من الدستور الأردني تنص على \"إذا اعتزم الملك مغادرة البلاد فيعين قبل مغادرته بإرادة ملكية نائبا أو هيئة نيابة لممارسة صلاحياته مدة غيابه\"."},{"p":"وشرح العجارمة أنه جاء في المادة نفسها أنه \"على النائب أو هيئة النيابة أن تراعي أية شروط قد تشتمل عليها تلك الإرادة، وإذا امتد غياب الملك أكثر من أربعة أشهر ولم يكن مجلس الأمة مجتمعاً يدعى حالاً إلى الاجتماع لينظر فـي الأمر\"."},{"p":"ويحق لملك الأردن تعيين نائب له دون اشتراط مدة زمنية معينة لغياب الملك، كما أن النص لم يتطرق لأسباب مغادرة الملك أرض الوطن، والتي قد تكون لزيارة رسمية يقوم بها لدولة أخرى، أو لحضور نشاط دولي، أو غيره."},{"p":"ويقوم نائب وفق الخبير العجارمة بأداء اليمين الدستورية المنصوص عليها في المادة (29) من الدستور الأردني أمام مجلس الوزراء، بأن يحافظ على الدستور وأن يُخلص للوطن والأمة."},{"p":"ووفق البند (ل) من ذات المادة \"يشترط ألا تكون سن الوصي أو نائب الملك أو أحد أعضاء مجلس الوصاية أو هيئة النيابة أقل من (30) سنة قمرية، غير أنه يجوز تعيين أحد الذكور من أقرباء الملك إذا كان قد أكمل ثماني عشرة سنة قمرية من عمره\"."},{"p":"ويحق للملك تعيين نائب له من خارج العائلة الحاكمة شريطة أن يكون قد أكمل 30 سنة قمرية من عمره، كما يحق له تعيين نائب من العائلة الهاشمية شريطة أن يكمل 18 سنة قمرية من عمره، وهو الأمر الذي انطبق على الأمير هاشم."},{"p":"وبين أن العائلة المالكة هي ليست كل العائلة الهاشمية، فالدستور حدد العائلة المالكة بسلالة الملك عبدالله بن الحسين."},{"h3":"ما صلاحيات نائب الملك؟"},{"p":"النص الدستوري وفق الخبير الدستوري العجارمة لم يحدد صلاحيات نائب الملك في الفترة التي يكون فيها الملك غائبا عن أرض الوطن، فيما ترك تحديدها للملك في نص المادة 28/ط بقولها \"على النائب أو هيئة النيابة أن تراعي أية شروط قد تشتمل عليها تلك الإرادة الملكية\"."},{"p":"وذلك يعني أنه يحق للملك استثناء بعض الصلاحيات الدستورية لنائبه، وذلك خلال الفترة التي يكون فيها خارج البلاد."},{"p":"ووفق تفسير العجارمة وبالرجوع إلى الإرادات الملكية السابقة التي صدرت بتعيين نائب عن الملك طيلة فترة سفره للخارج، نجدها تعطي نائبه الحق في ممارسة جميع الحقوق المختصة بالعرش، باستثناء إجراء أي تعديلات في الدستور، وممارسة صلاحيات الملك المنصوص عليها في المادة (33/1) والمادة (35) من الدستور."},{"p":"وتتعلق المادتان بحق الملك في إعلان الحرب وعقد الصلح وإبرام المعاهدات والاتفاقيات، وحقه في تعيين رئيس الوزراء والوزراء وإقالتهم وقبول استقالاتهم."},{"p":"وتنص الفقرة 1 من المادة 33 على \"الملك هو الذي يعلن الحرب ويعقد الصلح ويبرم المعاهدات والاتفاقات\"."},{"p":"كما تنص المادة 35 على \"الملك يعين رئيس الوزراء ويقيله ويقبل استقالته ويعين الوزراء ويقيلهم ويقبل استقالتهم بناء على تنسيب رئيس الوزراء\"."},{"p":"ويعني ذلك أنه يحق لنائب الملك في غيابه ممارسة أعمال العرش كافة باستثناء إجراء أي تعديلات في الدستور، وإعلان الحرب وعقد الصلح وإبرام المعاهدات والاتفاقات، إضافة إلى تعيين رئيس الوزراء والوزراء وإقالتهم وقبول استقالاتهم، ما لم يرد في الإرادة الملكية بتعيين نائب له غير ذلك."}]