[{"title":"حشرت ملحاً بعيونه وعذبته.. 15 سنة سجناً لقاتلة طفل العراق","publish":"نشر في: 27 أغسطس ,2023: 01:28 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/42200b9c-f2ba-41fb-a4d8-7bcf6df7d31c/42200b9c-f2ba-41fb-a4d8-7bcf6df7d31c_16x9_1200x676.jpg?width=372&format=jpg","caption":"زوجة الأب القاتلة والطفل الضحية موسى ولاء","subTitle":""},{"p":"بعد أن هزت قضية الطفل موسى ولاء الذي قضى تعذيباً على يد زوجة أبيه عذراء الجنابي، العراق برمته الشهر الماضي لفظاعتها، طرأ تطور جديد."},{"p":"فقد أصدر القضاء العراقي، اليوم الأحد، حكما بالسجن لمدة 15 سنة على الجنابي لقيامها بتعنيف موسى حتى قتله."},{"minImage":"https://vid.alarabiya.net/images/2023/08/05/c4070ebb-c431-42db-addf-030ce552b90a/c4070ebb-c431-42db-addf-030ce552b90a.jpg"},{"p":"وأوضحت محكمة جنايات الكرخ في بيان أن زوجة الأب عنفت الصغير البالغ من العمر سبع سنوات عبر ضربه بالأيدي وأدوات المطبخ."},{"p":"كما أشارت إلى أنها \"رطمت رأسه بالجدار ما أدى إلى إصابته بندبات أفضت إلى موته بمتلازمة الطفل المعنف\"، وفق ما نقلت وكالة الأنباء العراقية (واع)."},{"p":"وكانت زوجة الأب اعترفت سابقا بضرب الصغير ، حتى فارق الحياة."},{"h3":"تفاصيل صادمة"},{"p":"فيما نشرت مديرية مكافحة إجرام بغداد مطلع الشهر الحالي (أغسطس) تفاصيل جديدة عن الجريمة المروعة التي هزت بغداد."},{"p":"ففي مقطع مصور بثته، أقرت زوجة الأب القاتلة، بأنها عذبت الصغير، قائلة \"ضربته مرات كثيرة لا يمكن عدها، وكان يناديني ماما.. ودفعته بالقوة وسقط على نافذة زجاج، فتكسرت من قوة الضربة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطفل موسى ولاء"},{"p":"كما روى أحمد، شقيق الضحية، تفاصيل مرعبة كان شاهدا عليها، مؤكدا أن الجنابي حشرت الملح في عيون أخيه، ووضعت يديه على الفرن، كما كانت تضربه دائما بالسكين على رأسه وجسده."},{"p":"بل أكثر من ذلك، أكد أن زوجة أبيه وبعد أن لفظ آخر أنفاسه، اعتبرت أنه \"يمثل ويكذب\" وتركته ساعات على حاله!"},{"p":"وكانت تلك الجريمة روعت العاصمة العراقية، وأطلق آلاف العراقيين حملات على مواقع التواصل للمطالبة بإنزال أقسى العقاب بالجانية، معبرين عن صدمتهم لاسيما أنها صدرت من شخص كان يناديها الصغير \"أمي\"!"}]