[{"title":"روسيا: أوكرانيا تحاول ضرب مخزن الوقود النووي في زابوريجيا","publish":"نشر في: 09 أغسطس ,2023: 05:59 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 06:06 م GST","image":"https://vid.alarabiya.net/images/2023/06/23/d001ab01-4433-4c89-9e65-a40ff9e46558/d001ab01-4433-4c89-9e65-a40ff9e46558_16x9_1200x676.jpg?width=372&format=jpg","caption":"محطة زابوريجيا النووية جنوب أوكرانيا (فرانس برس)","subTitle":""},{"p":"اتهمت موسكو، اليوم الأربعاء، القوات الأوكرانية بمحاولة الهجوم بطائرة مسيرة على مخزن الوقود النووي المستهلك في محطة زابوريجيا للطاقة النووية، وفقًا لوكالة ريا نوفوستي."},{"p":"وقالت الوكالة إن قوات الأمن الروسية توصلت إلى استنتاجها من خلال تحليل مسار رحلة الطائرة المسيرة التي أسقطتها. ووزعت صورة للطائرة المسيرة التي تقول إنها استُخدمت في الهجوم، وهي رباعية المراوح."},{"h3":"صد 3 هجمات"},{"p":"إلى هذا، أعلن المتحدث باسم وزارة الدفاع الروسية، إيغور كوناشينكوف، أن القوات الروسية نجحت في صد 3 هجمات للجيش الأوكراني على محور زابوريجيا، في بلدتي رابوتينا وأوسبينوفكا."},{"p":"وقال المتحدث في إحاطة إعلامية: \"على محور زابوريجيا، صدت وحدات الجيش الروسي ثلاث هجمات قام بها اللواء المحمول جوا رقم 46 بالجيش الأوكراني في بلدتي رابوتينا وأوسبينوفكا بمقاطعة زاباروجيه\"."},{"h3":"خسائر للجيش الأوكراني"},{"p":"وأشار إلى أن خسائر الجيش الأوكراني بلغت على هذا المحور: نحو 40 جندياً أوكرانياً، وثلاث مدرعات قتالية، و4 عربات، وبطارية مدفعية \"غفوزديكا\" ذاتية الحركة، بالإضافة إلى مدفع هاوتزر \"دي-30\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/f2d982e9-5941-4e8a-9ab4-bfa99bb57898/f2d982e9-5941-4e8a-9ab4-bfa99bb57898.jpg"},{"h3":"تبادل الاتهامات"},{"p":"يذكر أن القوات الروسية سيطرت على أكبر منشأة نووية في أوروبا بعد وقت قصير من غزو أوكرانيا في شباط/فبراير من العام الماضي، وتتبادل كييف وموسكو منذ ذلك الحين الاتهامات بالتخطيط للتسبب في حادث في الموقع."},{"p":"وتعرضت محطة زابوريجيا بعد وقوعها في أيدي القوات الروسية لإطلاق نار وفصلت عن شبكة الكهرباء مرات عدة، ما أثار مخاوف من وقوع كارثة نووية."},{"p":"وقبل أشهر أغلقت المفاعلات الستة في أكبر محطة للطاقة في أوروبا التي كانت تولد نحو خمس إنتاج أوكرانيا من الكهرباء قبل الحرب."}]