[{"title":"غروسي: أعدنا الكاميرات لمواقع إيران النووية لكن طموحنا أكبر","publish":"نشر في: 05 يونيو ,2023: 01:47 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 03:38 م GST","image":"https://vid.alarabiya.net/images/2023/05/03/347c0169-ab17-49b9-9edf-f6628661bf60/347c0169-ab17-49b9-9edf-f6628661bf60_16x9_1200x676.jpg?width=372&format=jpg","caption":"غروسي وكاميرات الوكالة الذرية للمراقبة (فرانس برس)","subTitle":""},{"p":"بعد الجدل العارم الذي لفّ قضية كاميرات المراقبة التابعة للوكالة الدولية للطاقة الذرية في عدد من المواقع النووية الإيرانية، قبل أشهر، أعلن الأمين العام رافائيل غروسي إعادة تركيبها."},{"p":"وأوضح في مؤتمر صحافي، اليوم الاثنين، بعيد انطلاق الاجتماعات الدولية لمجلس محافظي الوكالة في فيينا، أنه تم إعادة تركيب كاميرات المراقبة في المواقع النووية، إلا أنه أكد في الوقت عينه أن الوكالة كانت تطمح لأكثر من ذلك."},{"p":"كما شدد على أهمية تلك الخطوة، التي تتيح مراقبة أنشطة طهران النووية."},{"h3":"\"اقترب من 100 كلغم\""},{"p":"إلى ذلك، كشف أن مخزون طهران من اليورانيوم المخصب بنسبة 60% اقترب من 100 كلغم، مضيفا أن مخزونها من اليورانيوم المخصب ارتفع بمقدار الربع في 3 أشهر."},{"p":"كذلك، جدد التأكيد على أن الوكالة تلقت ردوداً من السلطات الإيرانية حول المواقع النووية السرية الثلاثة (ماريفان أو ماريوان ورامين وتوركوزاباد) التي كانت موضع تحقيقات منذ سنوات، وتتحقق منها."},{"p":"كما أردف قائلا \"لا يمكننا الجزم حالياً بما إذا كان التفسير الإيراني حول ما وجد في موقع ماريفان دقيقاً أم لا\"."},{"p":"وكان غروسي أشار في أبريل الماضي إلى أن الوكالة ستبدأ بتركيب الكاميرات وإعادة توصيل بعض معدات المراقبة عبر الإنترنت، مضيفاً أن العملية ستستغرق أسابيع وستزيد من قدرة الوكالة على مراقبة برنامج إيران النووي."},{"h3":"سلاح الكاميرات"},{"p":"يذكر أن قضية الكاميرات هذه شكلت على مدى سنتين مسألة شائكة، لاسيما خلال المفاوضات التي تعثرت منذ الصيف الماضي، من أجل إعادة إحياء الاتفاق النووي لعام 2015."},{"p":"ففي يونيو 2022، ردت طهران على قرار دفعت به الدول الغربية لإدانتها في مجلس محافظي الوكالة الدولية، بإزالة 27 كاميرا من مواقع نووية عدة، خصوصاً منشأة نطنز الرئيسية لتخصيب اليورانيوم."},{"p":"لكن قبل ذلك، كانت بدأت بإزالة الكاميرات بعيد هجوم بطائرة درون استهدف ورشة \"تيسا\" لتجميع أجهزة الطرد المركزي في مدينة كرج، بيونيو 2021."},{"p":"وكانت الوكالة الدولية حذرت مراراً لاسيما خلال تقاريرها الأخيرة، حول النشاطات النووية في عدد من المنشآت الإيرانية، من هنا تكتسب مسألة الكاميرات أهمية خاصة بالنسبة لها. لاسيما أن آخر تقرير للوكالة صدر في فبراير الماضي 2023، أشار إلى أن مخزون طهران من اليورانيوم المخصب تجاوز 18 مرة السقف المسموح به في الاتفاق النووي."}]