[{"title":"دعوة أممية لحماية العاملين في المجال الإنساني باليمن","publish":"نشر في: 20 أغسطس ,2023: 11:42 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 12:01 م GST","image":"https://vid.alarabiya.net/images/2022/10/04/e4d3c63b-a156-456f-808c-1427a30f52f0/e4d3c63b-a156-456f-808c-1427a30f52f0_16x9_1200x676.jpg?width=372&format=jpg","caption":"المنسق الأممي في اليمن ديفيد غريسلي (أ ف ب)","subTitle":"منسق الأمم المتحدة للشؤون الإنسانية في اليمن يدعو لسرعة الإفراج عن الموظفين الأمميين المحتجزين لدى جماعة الحوثي منذ نحو عامين.. مجددا إدانة المنظمة الدولية لاغتيال مدير برنامج الغذاء العالمي في تعز وأهمية تقديم مرتكبي الجريمة إلى العدالة بشكل عاجل"},{"p":"دعا منسق الأمم المتحدة للشؤون الإنسانية في اليمن، ديفيد غريسلي، جميع الأطراف في اليمن إلى ضمان حماية العاملين في المجال الإنساني ورفع القيود على حركتهم، خاصة النساء، ووقف حملات التضليل التي تستهدف وكالات الإغاثة، والعاملين فيها."},{"p":"وأكد المسؤول الأممي في بيان، بمناسبة اليوم العالمي للعمل الإنساني، والذي يصادف الـ19 من أغسطس/آب من كل عام، أن هذه الحملات تحرم المتضررين من المساعدات التي همّ بأمس الحاجة إليها."},{"p":"وأضاف أن الحوادث التي يتعرض لها العاملون في المجال الإنساني، تذكير صارخ بالتحديات والمخاطر التي يواجهونها في اليمن."},{"p":"وشدد على أنه \"لا يجوز إطلاقا تعريض سلامة وأمن العاملين في مجال الإغاثة للمخاطر\"، معربا عن \"إدانته لأي عنف ضدهم\".. لافتا إلى أن القيود المفروضة على الحركة التي تعيق وصول الجهات العاملة في المجال الإنساني إلى ذوي الاحتياجات أمر غير مقبول."},{"p":"وطالب منسق الشؤون الإنسانية في اليمن، بسرعة الإفراج عن الموظفين الأمميين المحتجزين لدى جماعة الحوثيين منذ نحو عامين.. مجددا إدانة المنظمة الدولية لاغتيال مدير برنامج الغذاء العالمي في تعز وأهمية تقديم مرتكبي الجريمة إلى العدالة بشكل عاجل، وترحيبه بإطلاق سراح خمسة موظفين كانوا مختطفين منذ 18 شهرا في اليمن."},{"p":"كما دعا الدول المانحة إلى التحرك بشكل عاجل لتمويل خطة الاستجابة الإنسانية لليمن لعام 2023، والتي تعاني من فجوة كبيرة تصل إلى 70%، وذلك لمنع حدوث نتيجة كارثية."},{"p":"وجدد غريسلي التزام الأمم المتحدة ووكالات الإغاثة تجاه الشعب اليمني وحياته وكرامته وحمايته وتعزيز قدرته على الصمود في مواجهة الأزمة الإنسانية، رغم كل الظروف الصعبة التي تمر بها البلاد، والنقص الحاد في التمويل."}]