[{"title":"منزله تحول سجناً.. هكذا يعيش رئيس النيجر المعزول","publish":"نشر في: 14 أغسطس ,2023: 10:05 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 11:03 ص GST","image":"https://vid.alarabiya.net/images/2023/08/12/de0ec8e6-f83d-430f-a959-5bfe81bf1f06/de0ec8e6-f83d-430f-a959-5bfe81bf1f06_16x9_1200x676.jpg?width=372&format=jpg","caption":"محمد بازوم (أرشيفية- فرانس برس)","subTitle":""},{"p":"تتعاظم المخاوف حول مستقبل رئيس النيجر المعزول محمد بازوم وأقاربه، منذ الانقلاب الذي نفذه المجلس العسكري في البلاد أواخر الشهر الماضي \"يوليو 2023\"."},{"p":"وقد ارتفع منسوب هذا القلق الدولي، بعد أن لوح العسكر أمس بإمكانية محاكمته بتهمة الخيانة العظمى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/8aa18753-cb87-4f70-8fa7-71b9f911b368/8aa18753-cb87-4f70-8fa7-71b9f911b368.jpg"},{"p":"وبانتظار مصيره \"القانوني\" كشف أحد المسؤولين السابقين المقربين من بازوم، أن صحة الأخير تتدهور."},{"h3":"حبوب وأرز"},{"p":"وقال المسؤول الذي رفض الكشف عن اسمه، إنه لم يعد لديه كهرباء، ولا طعام طازج إنما فقط مخزون من الحبوب والأرز، وفق ما نقلت صحيفة \"لوموند الفرنسية\"."},{"p":"كما أضاف قائلا: \"لديه عبوات من المياه المعدنية التي يستهلكها يومياً، وهو يعيش في منزل محصن تحول إلى سجن.\""},{"p":"ووفقًا لعضو آخر من الدائرة المقربة لبازوم، فإن انقطاع التيار الكهربائي جاء ردًا على العقوبات التي فرضتها الإكواس في 30 يوليو الماضي، في محاولة لإخضاع المجلس العسكري."},{"p":"فمنذ ذلك الحين قطع العسكريون الإمدادات التي كان يحملها سجانيه إليه في الأيام الأولى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/6c389b32-8b1f-4866-be61-acbafe480e0a/6c389b32-8b1f-4866-be61-acbafe480e0a.jpg?width=372&format=jpg"},{"minCaption":"متظاهرة تحمل صورة محمد بازوم، رئيس النيجر المعزول (فلفرانس برس)"},{"h3":"\"سوف يصمد\""},{"p":"بدورها قالت ريسا أغولا، الوزيرة السابقة: \"لديه مخزون من المياه المعدنية، يقوم بتقنينها في هذا المنزل المحصن الذي تحول إلى سجن\"."},{"p":"لكنها أكدت أنه سيصمد، معتبرة أنه رجل قوي وقد بدأ معركته السياسية في مقاعد المدرسة الثانوية."},{"p":"وكان بازوم نفسه قال سابقا لـ هيومن رايتس ووتش إنه \"ممنوع عن أي اتصال بشري\" منذ 4 أغسطس."},{"p":"كما أكد أنهم رفضوا أن يعاينه الطبيب، أو السماح له بالخضوع للعلاج."},{"h3":"الخيانة العظمى"},{"p":"وكان المجلس العسكري الذي استولى على السلطة في 26 يوليو الماضي، أكد في آخر تصريحاته التي بثها بوقت متأخر من يوم أمس الأحد أن لديه \"المعطيات اللازمة\" لمحاكمة الرئيس المطاح به بتهمة الخيانة العظمى.!"}]