[{"title":"المخابرات الأميركية: انفجار داخل طائرة زعيم فاغنر هو سبب سقوطها","publish":"نشر في: 24 أغسطس ,2023: 11:04 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 06:50 ص GST","image":"https://vid.alarabiya.net/images/2023/04/03/371ae4e4-715c-4c08-82b4-2ddd86b6f732/371ae4e4-715c-4c08-82b4-2ddd86b6f732_16x9_1200x676.jpg?width=372&format=jpg","caption":"يفغيني بريغوجين","subTitle":"المخابرات الأميركية: لا يوجد ما يشير إلى إسقاط الطائرة بصاروخ"},{"p":"يدرس مسؤولو المخابرات الأميركية احتمال أن تكون الطائرة التي كانت تقل رئيس مجموعة فاغنر يفغيني بريغوجين قد تحطمت بعد انفجار على متنها، وفقاً لمسؤولين أميركيين مطلعين على التقييم الأولي."},{"p":"ولا يوجد ما يشير حتى الآن إلى أن الطائرة أسقطت بصاروخ، وفقاً لثلاثة مسؤولين تحدثوا مثل آخرين بشرط عدم الكشف عن هوياتهم لمناقشة التقييم الأولي. وقال مسؤولان لصحيفة واشنطن بوست إنه تم رصد انفجار على طول مسار الطائرة، لكن لا توجد مؤشرات على إطلاق صاروخ."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/fd0f4528-d69f-4912-a57d-8d5433d22706/fd0f4528-d69f-4912-a57d-8d5433d22706.jpg"},{"p":"وفي أول تصريحات للرئيس الروسي فلاديمير بوتين حول حادث تحطم الطائرة في منطقة تفير في روسيا يوم الأربعاء، أشاد بيفغيني بريغوجين، رئيس مجموعة فاغنر. ووعد بإجراء تحقيق كامل، قائلاً إن الأمر سيستغرق \"بعض الوقت\"."},{"p":"وأضاف أنه يعرف بريغوجين منذ التسعينات واصفاً إياه بأنه \"شخص موهوب\" \"ارتكب أخطاء جسيمة\"."},{"p":"وتحطمت طائرة رجال الأعمال من طراز إمبراير، التي كانت تحمل قائد مجموعة فاغنر بين ركابها، شمال غرب موسكو، ما أسفر عن مقتل جميع الأشخاص العشرة الذين كانوا على متنها، وفقًا لوكالة الطيران المدني الروسية."},{"p":"وفي صباح يوم الخميس، كانت قطع الطائرة - بما في ذلك ما يبدو أنه ذيلها - تقع على بعد أكثر من ميل من موقع التحطم الرئيسي."},{"p":"وكان سبعة ركاب وثلاثة من أفراد الطاقم على متن الطائرة المتجهة من مطار شيريميتيفو الدولي في موسكو إلى سان بطرسبرغ. وقالت سلطات الطيران الروسية إن قائمة الركاب تضم بريغوجين ونائبه دميتري أوتكين."},{"p":"وكان آخر ظهور علني لبريغوجين في مقطع فيديو صدر يوم الاثنين، أعلن فيه عن حملة تجنيد لشركة فاغنر."},{"p":"وأكد أن جماعة المرتزقة \"تجعل روسيا أعظم في كل القارات، وإفريقيا أكثر حرية\". وكان بريغوجين حليفاً رئيسياً لبوتين، وقاد تمرداً دراماتيكياً فاشلاً في يونيو، لكنه فقد شعبيته واختفى منذ ذلك الحين."}]