[{"title":"مشهد يحبس الأنفاس.. وثق لحظة عبوره شلالات متدفقة بوادٍ سعودي","publish":"نشر في: 19 أغسطس ,2023: 12:27 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 12:58 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/9287aa97-c5e3-4735-a1d6-a3c4f21bae9b/9287aa97-c5e3-4735-a1d6-a3c4f21bae9b_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"خطف وادي لجب الشهير في جنوب السعودية الأنظار بجماله وروعة تدفق الشلالات من أعالي الجبال خلال موجة الأمطار التي هطلت أمس الجمعة، وفي الوقت نفسه راج مقطع فيديو على منصات التواصل الاجتماعي لسيارة تعبر بين شلالي مياه يتدفقان في منظر خلاب وبهيج وفي ذات الوقت مخيف."},{"p":"وذكرت مصادر أن المقطع من تصوير سائح في وادي \"لجب\" في ‎جازان، وثق خروجهم من داخل الوادي وشلالات المياه تحاصرهم وسط زخات المطر الغزيرة."},{"h3":"مجازفة خطرة"},{"p":"ومن جهته، اعتبر نشطاء مواقع التواصل عبور وادي لجب في هذا التوقيت مخاطرة بالأرواح، مؤكدين على أهمية الاستماع لتوجيهات الدفاع المدني بعدم الخروج وقت الأمطار والدخول في أماكن خطرة."},{"h3":"وادي لجب مقصد سياحي"},{"p":"ويعرف وادي لجب باعتباره مزاراً يقصده الزائرون من أبناء السعودية، ويقع في الجزء الشرقي من جبل \"القهر زهوان\" في منطقة الريث التي تبعد حوالي 150 كيلومترا شمال مدينة جيزان المطلة على البحر الأحمر، وتعود جذور الوادي التاريخية إلى عصر الانكسار الإفريقي حيث تشكّلت جبال شديدة الصلابة تتمايز من حيث اللون وتركيب الصخر عن الجبال المجاورة."},{"p":"كما ويبرز وادي لجب كوجهة مثالية لمحبي رحلات المغامرة، فبمجرّد دخول الوادي يبدأ الممر بالضيق تدريجياً فيصبح بالإمكان السير على الأقدام والتسمّر بمشاهدة المياه المتطايرة من شلالات وادي لجب، تمر من خلالها أشعة الشمس الذهبية، وتحيط بالوادي حدائق تكتسي بأشجار النخيل الشامخة، بما يضفي جمالية ورونقاً."},{"p":"ويعُد الوادي بمثابة المتنزه لسكّان المنطقة المحليين ويلفت انتباه الزوّار المارين بجيزان لكونه شقّاً صخرياً، إذ تخترق سيول وادي لجب المكان خالقة طريق وادي لجب الصخري عبر السنين بفعل النحت الناجم عن اختراق السيول."},{"h3":"استمرار موجة الأمطار"},{"p":"وفي ذات السياق، توقع المركز الوطني للأرصاد استمرار فرص هطول الأمطار ابتداءً من الأحد المقبل وحتى الخميس على معظم مناطق المملكة، والتي ستكون غزيرة إلى متوسطة على عسير والباحة ومكة المكرمة ونجران وجازان، كما يصاحبها تساقط للبرد وجريان السيول، مبيناً أن المدينة المنورة ستكون حالتها مطرية حتى الأربعاء."}]