[{"title":"أجواء النيجر بلا طائرات.. الانقلابيون في اختبار قوة بعد انتهاء المهلة","publish":"نشر في: 07 أغسطس ,2023: 02:05 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:33 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/af94489d-d96f-459c-85c7-99e7f35d6caf/af94489d-d96f-459c-85c7-99e7f35d6caf_16x9_1200x676.jpg?width=372&format=jpg","caption":"مطار ديوري حماني","subTitle":"المجلس العسكري الانقلابي اتهم دولة أجنبية، لم يذكر اسمها، بإعداد هجوم عسكري."},{"p":"بعد قرار المجلس العسكري الانقلابي في النيجر، الأحد، بإغلاق المجال الجوي، لم تكن هناك أي طائرات تحلق في أجواء النيجر في وقت مبكر الاثنين، وفقا لموقع \"فلايت رادار 24\" لتتبع الرحلات الجوية."},{"p":"ويترقب الانقلابيون في النيجر، اليوم الاثنين، ردا من المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) بعدما تجاهل قادة الانقلاب في نيامي المهلة التي حددتها لهم المجموعة لإعادة الرئيس المعزول محمد بازوم إلى منصبه وإلا فإنها قد تسمح بالتدخل العسكري."},{"p":"وقالت \"إكواس\" إنها ستصدر بيانا حول خطواتها التالية ردا على رفض المجلس العسكري الانصياع للضغوط الخارجية للتنحي بحلول الأحد بعد الاستيلاء على السلطة في 26 يوليو."},{"p":"واتخذت المجموعة موقفا متشددا حيال الانقلاب، وهو السابع الذي تشهده المنطقة خلال ثلاث سنوات. ونظرا لثروات النيجر من اليورانيوم والنفط ودورها المحوري في حرب دائرة في مواجهة أعمال عنف يشنها متشددون، تحظى الدولة أيضا بأهمية بالنسبة للولايات المتحدة وأوروبا والصين وروسيا."},{"p":"ومع انتهاء المهلة، الأحد، أغلق المجلس العسكري المجال الجوي للنيجر حتى إشعار آخر، مشيرا إلى التهديد المتزايد بالتدخل العسكري."},{"p":"ومن شأن تصعيد المواجهة مع \"إكواس\" أن يفاقم الاضطرابات في واحدة من أفقر مناطق العالم، والتي تعاني من أزمة جوع وتحارب لإنهاء أعمال عنف أودت بحياة الآلاف وأجبرت الملايين على النزوح."},{"p":"وفي وقت سابق، أفاد موفد \"العربية\" إلى النيجر بأن المجلس العسكري الانقلابي اتهم دولة أجنبية، لم يذكر اسمها، بإعداد هجوم عسكري."},{"p":"وقال موفد \"العربية\" إن هناك معلومات عن مساع لتمديد هدنة إكواس للمجلس العسكري في النيجر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/783d7808-9b3f-4946-ad39-6f40fc45a226/783d7808-9b3f-4946-ad39-6f40fc45a226.jpg"},{"p":"وتجمع حوالي 30 ألفا من أنصار الانقلاب في عرض للقوة في نيامي عاصمة النيجر الأحد قبل ساعات من انتهاء المهلة ووسط حرارة مرتفعة، ملوحين بأعلام النيجر وروسيا وبوركينا فاسو، بحسب مراسلي وكالة فرانس برس."},{"p":"وانتهت المهلة مساء الأحد، ولم يبد حتى الآن الجنرالات الذين تولوا السلطة في 26 يوليو أي رغبة في التراجع."},{"p":"ورسم قادة جيوش \"إكواس\"، الجمعة، الخطوط العريضة لخطة \"تدخل عسكري محتمل\" بعد اجتماع ليومين في العاصمة النيجيرية أبوجا، وقد أبدت بعض دول المجموعة مثل السنغال وساحل العاج استعدادها للمشاركة في التدخل."},{"p":"ودان جميع شركاء النيجر الغربيين والأفارقة الانقلاب، لكن العسكريين النيجريين تلقوا دعمًا من نظرائهم في مالي وبوركينا فاسو الذين وصلوا أيضًا إلى السلطة من خلال انقلابين في عامي 2020 و2022، وقد اعتبرت باماكو وواغادوغو أن أي تدخل في النيجر سيكون بمثابة \"إعلان الحرب\" عليهما."},{"p":"هذا وأعلنت فرنسا تعليق مساعداتها التنموية وتلك المتعلقة بدعم الميزانية المخصصة لبوركينا فاسو، وفق ما أفادت وزارة الخارجية الأحد."},{"h3":"مخاوف وانتقادات"},{"p":"ويثير احتمال التدخل عسكريا مخاوف وانتقادات إقليمية."},{"p":"وبرزت انتقادات في نيجيريا التي تتولى حاليا رئاسة \"إكواس\" وتعد من أبرز أركانها. وتتشارك الدولة التي يبلغ تعدادها السكاني 215 مليون نسمة، حدودا بطول 1500 كلم مع النيجر."},{"p":"وحضّ سياسيون كبار في نيجيريا الرئيس بولا تينوبو على إعادة النظر في التهديد بالتدخل عسكريا."},{"p":"ودعا مجلس الشيوخ النيجيري \"رئيس جمهورية نيجيريا الاتحادية بصفته رئيسا للجماعة الاقتصادية لدول غرب إفريقيا (إكواس) إلى تشجيع القادة الآخرين في المجموعة على تعزيز الخيارات السياسية والدبلوماسية\"."},{"p":"ونصح أعضاء في مجلس الشيوخ من ولايات في شمال نيجيريا التي تتشارك سبع منها حدودا مع النيجر، بعدم التدخل قبل استنفاد جميع الخيارات الأخرى."},{"p":"ووفق دستور البلاد، لا يمكن للقوات النيجيرية المشاركة في عمليات خارج الحدود من دون مصادقة مجلس الشيوخ، باستثناء حالات \"التهديد الداهم أو الخطر\" على الأمن القومي."},{"p":"وكان تينوبو حضّ هذا الأسبوع على ايجاد \"حلّ شامل وودّي للوضع في النيجر\"."},{"h3":"الجزائر تحذر من أي تدخل عسكري"},{"p":"كما حذّرت الجزائر من أي تدخل عسكري في جارتها الجنوبية الشرقية التي تتشارك معها حدودا بطول ألف كلم."},{"p":"وقال الرئيس الجزائري عبد المجيد تبون في مقابلة تلفزيونية مساء السبت \"نرفض رفضا تاما وقطعيا التدخل العسكري في النيجر\"، مضيفا \"ما يحدث في النيجر تهديد مباشر للجزائر\"."},{"p":"وشدد على أن \"التدخل العسكري لا يحل أي مشكلة بل يؤزم الأمور. الجزائر لن تستعمل القوة مع جيرانها\"، سائلا \"ما هو الوضع اليوم في الدول التي شهدت تدخلا عسكريا؟\"، في إشارة إلى دول عدة في المنطقة تتقدمها ليبيا وسوريا."},{"p":"وقد تعهد الانقلابيون في نيامي هذا الأسبوع \"برد فوري\" على \"أي عدوان\"."},{"h3":"\"منتصر وحيد: الحركات الإرهابية\""},{"p":"شددت مجموعة من الباحثين المتخصصين بشؤون الساحل على ضرورة \"الحؤول دون السيناريو الكارثي لاندلاع حرب\" في النيجر، وذلك في رسالة نشروها السبت في صحيفة \"ليبيراسيون\" الفرنسية."},{"p":"وأضاف الباحثون أن هذه الحرب \"لن يخرج منها سوى منتصر وحيد: الحركات الإرهابية التي تبني منذ أعوام توسعها الميداني على حساب انهيار الدول\"."},{"p":"في الأثناء، أجلت عدة دول أوروبية مئات من رعاياها في الأيام الأخيرة من النيجر."},{"p":"وبعد فرنسا وإسبانيا، أعلنت وزارة الدفاع الإيطالية، الأحد، مغادرة 65 عسكريا النيجر على متن طائرة هبطت في روما مساء السبت. وأشارت الوزارة إلى برنامج لتنظيم رحلات أخرى."},{"p":"وتطالب \"إكواس\" والدول الغربية بالعودة إلى النظام الدستوري والإفراج عن الرئيس بازوم المحتجز منذ انقلاب 26 يوليو."},{"p":"ومساء الأحد قال رئيس ساحل العاج الحسن وتارا \"ندين محاولة الانقلاب في النيجر التي تشكّل تهديدا خطيرا للسلم والأمن في المنطقة\"."},{"p":"وشدد على \"ضرورة\" أن \"يستعاد النظام الدستوري\" وأن \"يُسمح للرئيس بازوم المنتخب ديمقراطيا بأن يمارس مهامه بحرية\"."},{"p":"وأكدت الخارجية الفرنسية السبت دعمها \"بحزم وتصميم\" لجهود \"إكواس\" ضد الانقلاب، ورأت أن \"مستقبل النيجر واستقرار المنطقة بأكملها على المحك\"."},{"p":"وقد أعلن الانقلابيون في النيجر إلغاء اتفاقيات التعاون العسكري والأمني مع باريس التي تنشر 1500 عسكري في النيجر. واعتبرت فرنسا أن القرار باطل لافتقار أصحابه للشرعية."}]