[{"title":"راية بنفسجية ترتفع.. خطر داهم ونار تكوي في العراق","publish":"نشر في: 13 أغسطس ,2023: 02:41 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 05:06 م GST","image":"https://vid.alarabiya.net/images/2023/08/13/561383f6-ec4c-4a01-8b8b-704f5d0fd1ea/561383f6-ec4c-4a01-8b8b-704f5d0fd1ea_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"فيما سجل العراق درجات حرارة غير مسبوقة في تاريخه فاقت الخمسين درجة في بعض المناطق، تأهبت شركات النفط جنوباً."},{"p":"فقد رفعت الشركات النفطية الاستثمارية في محافظة البصرة الراية البنفسجية، بعد تجاوز درجات الحرارة الـ52 مئوية، وفق ما أفاد مراسل العربية/الحدث اليوم الأحد."},{"h3":"الأشد خطراً"},{"p":"وتشير تلك الراية إلى الأشعة فوق البنفسجية القصيرة، وهي الأشد خطراً على الإنسان، إذ تؤدي إلى الإصابة بضربة الشمس، وتعمل على قتل الخلايا الحية في الجسم."},{"p":"وتعمد الكثير من الشركات إلى رفع إشارة التحذير المذكورة لتنبيه العاملين فيها لاتخاذ أعلى درجات الحيطة."},{"p":"وكانت هيئة الأرصاد الجوية أفادت بوقت سابق، تسجيل 13 محافظة، درجات حرارة تفوق 50 درجة مئوية كحد أقصى."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جفاف يضرب دجلة والفرات في العراق (أرشيفية- فرانس برس)"},{"p":"كما أوضحت أن أعلى درجة حرارة سجلت يوم السبت الماضي في محطة خانقين وهي 52.5 درجة."},{"h3":"\"إنذار\" للعالم أجمع"},{"p":"يذكر أن المفوض السامي لحقوق الإنسان في الأمم المتحدة فولكر تورك كان حذر، الأربعاء، من أن ما يواجهه العراق من ارتفاع في درجات الحرارة وجفاف هو بمثابة \"إنذار\" للعالم أجمع، وذلك في ختام زيارته إلى هذا البلد الذي يعدّ من الأكثر عرضة لبعض آثار التغير المناخي."},{"p":"وخلال جولته في العراق حيث فاقت درجات الحرارة الخمسين، ووسط جفاف شديد، زار تورك جنوب البلاد حيث \"الحقول جرداء ورازحة تحت وطأة الجفاف\"، كما قال."},{"p":"كما أكد في ختام زيارة دامت أربعة أيام، أن \"ارتفاع درجات الحرارة والجفاف وفقدان التنوع البيئي، (أمور) باتت واقعاً، معتبرا أنه بمثابة إنذار إلى العراق والعالم أجمع\"."},{"p":"وللعام الرابع على التوالي، يواجه العراق، البلد الخامس الأكثر تأثّراً بالتغير المناخي في العالم بحسب الأمم المتحدة، موجة جفاف قاسية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الجفاف في العراق (أ ف ب)"},{"p":"ويعود ذلك إلى تراجع نسبة الأمطار، وارتفاع درجات الحرارة."},{"p":"كما تحمل السلطات جزءا من المسؤولية إلى سدود تبنيها كل من تركيا وإيران على منابع دجلة والفرات، ما يسبب انخفاضاً في منسوب الأنهر التي تعبر العراق."},{"p":"وفي تموز/يوليو، حذّرت منظمة الأغذية والزراعة التابعة للأمم المتحدة (الفاو) من أن منطقة الأهوار التاريخية في جنوب البلاد تشهد \"أشد موجة حرارة منذ 40 عاماً\"، متحدثة كذلك عن تراجع شديد لمنسوب المياه."}]