[{"title":"أبل تستعد لمفاجأة منافسيها.. ماذا تحضر بـ\"آيفون 15\"؟","publish":"نشر في: 13 أغسطس ,2023: 02:26 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 03:00 م GST","image":"https://vid.alarabiya.net/images/2017/04/15/493a4147-9a53-4180-9e0f-375168548747/493a4147-9a53-4180-9e0f-375168548747_16x9_1200x676.jpg?width=372&format=jpg","caption":"(رويترز)","subTitle":""},{"p":"تستعد \"أبل\" لتزويد الجيل المقبل من هاتفها الذكي آيفون بمعالج يتفوق بشدة على كل الهواتف المنافسة بفضل الاتفاق التفضيلي الذي وقعته مع شركة صناعة الرقائق الإلكترونية التايوانية \"تايوان سيميكونداكتور مانيفاكتشورنج كوربورشن\" (تي إس إم سي)."},{"p":"ويتيح الاتفاق للشركة الأميركية الحصول على أحدث وأسرع الرقائق التي تنتجها الشركة التايوانية قبل أي من منافسيها بعام كامل، وفق موقع \"ذا إنفورميشن\" المتخصص في موضوعات التكنولوجيا."},{"h3":"المورد الوحيد"},{"p":"ما يعني أن الهاتف المقبل \"آيفون 15\" والمتوقع طرحه الشهر المقبل، يمكن أن يحتوي على شريحة أقوى من شرائح أي هواتف تنتجها الشركات المنافسة مثل سامسونغ أو غوغل أو هواوي."},{"p":"كذلك يمكن أن ينطبق الأمر نفسه على أي كومبيوتر شخصي أو كومبيوتر لوحي جديد يمكن أن تطرحه \"أبل\" العام المقبل، حسب وكالة الأنباء الألمانية."},{"p":"ورغم أنه لم يتم الكشف عن شروط ولا تفاصيل اتفاق \"أبل\" و\"تي إس إم سي\"، فإنه يجعل الشركة التايوانية المورد الوحيد للرقائق لشركة \"أبل\"."},{"p":"كما أنه بسبب طلبيات \"أبل\" المسبقة والضخمة والحصرية التي تقدمها للشركة التايوانية، فإنها تتحمل فاتورة ظهور أي عيوب في الرقائق الجديدة التي تكون \"أبل\" أول شركة تستخدمها."},{"h3":"بعد سنوات نحو الأداء المميز"},{"p":"تأتي هذه الأنباء بعد سنوات من قطع \"أبل\" خطوات واسعة نحو الأداء المميز لمنتجاتها، باستخدام المعالج \"إم1\" الموفر للطاقة في عام 2020، وهو ما ساعدها في الاستغناء عن التعامل مع شركة صناعة الرقائق الأميركية \"إنتل\" في هذا القطاع الأساسي."},{"p":"كذلك سمح تحول \"أبل\" من استخدام رقائق إنتل في أجهزة الكومبيوتر ماك إلى استخدام الرقائق التي تطورها داخلياً بالاستفادة من أساس تقني مشترك في أجهزتها، سواء هواتف آيفون أو الكومبيوتر اللوحي آيباد أو الكومبيوتر الشخصي ماك، مع أداء أسرع لهذه الأجهزة التي تستخدم تطبيقات معقدة."}]