[{"title":"\"أرامكو\" السعودية تستحوذ على حصة في \"رونغشنغ\" الصينية بـ3.4 مليار دولار","publish":"نشر في: 21 يوليو ,2023: 01:03 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 01:27 م GST","image":"https://vid.alarabiya.net/images/2022/05/17/80431048-9d87-4ff1-80d7-81e84a83f1c3/80431048-9d87-4ff1-80d7-81e84a83f1c3_16x9_1200x676.jpg?width=372&format=jpg","caption":"أرامكو السعودية","subTitle":"الصفقة تتضمن الاستحواذ على حصة 10%"},{"p":"أكملت \"أرامكو\" السعودية، إحدى الشركات المتكاملة والرائدة عالميًا في مجال الطاقة والكيميائيات، اليوم، صفقةً للاستحواذ على حصة 10% في شركة \"رونغشنغ للبتروكيميائيات\" مقابل 24.6 مليار يوان صيني (3.4 مليار دولار أميركي) وذلك من خلال شركتها التابعة والمملوكة بالكامل، أرامكو لما وراء البحار."},{"p":"ويأتي الاستحواذ بعد توقيع اتفاقيات استراتيجية بين أرامكو السعودية وشركة رونغشنغ للبتروكيميائيات، أُعلن عنها في 27 مارس 2023م."},{"p":"وستُسهم الصفقة في النّمو المستمر لأرامكو السعودية وتوسيع وجودها في أعمال التكرير والكيميائيات والتسويق في الصين، وتشمل الصفقة توريد 480 ألف برميل يوميا من الخام العربي إلى أكبر مجمعٍ متكامل للتكرير والكيميائيات في الصين تملكه شركة جيجيانغ للنفط والبتروكيميائيات المحدودة التابعة لشركة رونغشنغ، وفقا لوكالة الأنباء السعودية \"واس\"."},{"p":"وأكد الرئيس للتكرير والكيميائيات والتسويق في أرامكو السعودية، محمد بن يحيى القحطاني: \"أن هذه الشراكة مع رونغشنغ تٌسهم في تعزيز إستراتيجية أرامكو السعودية الهادفة إلى تحويل السوائل إلى كيميائيات، وتعزّز وجود أرامكو في الصين، وإبراز دورها كمورّد موثوق للنفط الخام. وتمثّل عملية الاستحواذ جزءًا مهمًا من إستراتيجية النمو طويلة الأجل لأرامكو السعودية، وتوسيع حضورها في أسواق حيوية\"."},{"p":"من جانبه، أشار رئيس مجلس إدارة مجموعة رونغشنغ، لي شويرونغ: أن إكمال هذه الصفقة يُمثّل دخولًا إلى عصر جديد لكلٍ من رونغشنغ وأرامكو السعودية، كما تدلّ على خطوة مهمة في الإستراتيجية المستقبلية لشركة رونغشنغ على الصعيد الدولي."},{"p":"يُذكر أن شركة رونغشنغ تستحوذ على حصة 51% في شركة جيجيانغ، التي تمتلك وتدير المجمع الذي تبلغ طاقة معالجته 800 ألف برميل في اليوم من النفط الخام، وينتج 4.2 ملايين طن متري من الإيثيلين سنويًا."}]