[{"title":"ترمب: الدعم الذي أحصل عليه للترشح للرئاسة غير مسبوق وناجح","publish":"نشر في: 02 أغسطس ,2023: 06:32 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 06:55 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/4c145c59-30ef-4a0e-bfb2-3bf9375c2d11/4c145c59-30ef-4a0e-bfb2-3bf9375c2d11_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب - رويترز","subTitle":"ترمب: أميركا في حالة تدهور وسأعيدها عظيمة أكثر من أي وقت مضى"},{"p":"اعتبر الرئيس الأميركي السابق دونالد ترمب، أن الدعم الذي يحصل عليه للترشح للرئاسة غير مسبوق وناجح."},{"p":"وقال ترمب إن أميركا في حالة تدهور ووعد بأنه سيعيدها \"عظيمة أكثر من أي وقت مضى\"."},{"p":"ووُجّه الاتّهام إلى دونالد ترمب الثلاثاء على خلفيّة جهوده لعكس نتيجة الانتخابات الرئاسيّة لعام 2020، وهو التهديد القضائي الأخطر حتّى الآن بالنسبة إلى الرئيس السابق في خضمّ حملته الانتخابيّة التي يسعى من خلالها للعودة إلى البيت الأبيض."},{"p":"وهذا تطوّر غير مسبوق بالنسبة إلى رئيس أميركي سابق. وقد يُضطرّ الملياردير الجمهوري إلى المثول أمام المحكمة في خضمّ الحملة الانتخابيّة للانتخابات الرئاسيّة العام المقبل."},{"p":"وإثر تحقيق أشرف عليه المدّعي الخاصّ جاك سميث، اتُّهم المرشّح الأوفر حظا للفوز في الانتخابات التمهيديّة للحزب الجمهوري بـ\"التآمر ضدّ الدولة الأميركيّة\" وعرقلة إجراء رسمي وانتهاك الحقوق الانتخابيّة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/afe524b6-2a8f-48bc-9611-8d7750f4f174/afe524b6-2a8f-48bc-9611-8d7750f4f174.jpg"},{"p":"وجاء في لائحة الاتّهام أنّ \"المتّهم، وعلى الرّغم من هزيمته، كان مصمّمًا على البقاء في السلطة. لذلك، ولمدّة تزيد عن شهرين بعد انتخابات 3 نوفمبر 2020، نشر المتّهم أكاذيب حول وجود عمليّات تزوير غيّرت النتيجة وحول أنّه فاز بالفعل\"."},{"p":"وأضافت لائحة الاتّهام أنّ \"هذه الادّعاءات كانت كاذبة، والمتّهم يعلم أنّها كانت كاذبة. لكنّ المتّهم كرّرها ونشرها على نطاق واسع رغم كلّ شيء\"."},{"p":"كذلك ذكرت الوثيقة ستّة أشخاص آخرين، من دون كشف أسمائهم. ولم يوجه الاتهام إلى هؤلاء لكن قد يحصل ذلك لاحقا بشبهة العمل لتحقيق هدف مشترك بابقاء دونالد ترمب في السلطة."},{"p":"وبلهجة صارمة، قال سميث في تصريح مقتضب الثلاثاء إنّه سيسعى إلى \"محاكمة سريعة\" لترمب. ومن المقرّر أن يحصل المثول الأوّلي في 3 أغسطس أمام محكمة اتّحاديّة في العاصمة."},{"p":"وشدّد سميث على أنّ الهجوم على مبنى الكابيتول في 6 يناير 2021 بعد أسابيع من التضليل \"شكّل هجوما غير مسبوق على مقرّ الديموقراطيّة الأميركيّة\"."},{"p":"وأضاف سميث الذي أشرف على التحقيق في هذه القضيّة، أنّ اقتحام مناصرين لترمب مبنى الكابيتول عام 2021 \"شجّعته أكاذيب. أكاذيب من المتّهم تهدف إلى عرقلة وظيفة أساسيّة للدولة الأميركيّة: العمليّة التي تَجمع بها الأمّة نتائج الانتخابات الرئاسيّة وتُحصي (الأصوات) وتُصادق على نتائج الانتخابات الرئاسيّة\" التي فاز بها منافسه الديموقراطي جو بايدن."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دونالد ترمب (أ ب)"},{"p":"وهذه أخطر تُهم تُوجّه إلى الرئيس السابق الذي يُلاحق في قضيّة تعامله مع وثائق مصنّفة سرّية بعد مغادرته البيت الأبيض وقضيّة مدفوعات مشبوهة لممثّلة أفلام إباحيّة سابقة."},{"p":"وقال ترمب في وقت سابق الثلاثاء إنّه يتوقّع أن يوجّه إليه سميث اتّهاما جنائيا جديدا."},{"p":"وفي منشور على منصّته \"تروث سوشال\" قال ترمب \"سمعتُ بأنّ المختلّ جاك سميث، وبغية التدخّل في الانتخابات الرئاسيّة للعام 2024، سيوجّه اتّهاما زائفا جديدا إلى رئيسكم المفضّل، أنا، عند الساعة 17,00 (21,00 ت غ)\"."},{"p":"وسبق أن وجّه سميث اتّهامات لترمب بإساءة التعامل مع وثائق حكومية مصنّفة سرّية."},{"p":"وقبل أسبوعين، قال ترمب إنّه تلقّى رسالة من مدّعين أشاروا فيها إلى أنّ من المرجّح أن يوجّه إليه اتّهام جنائي على خلفيّة اقتحام مناصرين له مقرّ الكونغرس في السادس من يناير 2021."},{"p":"وتساءل ترمب الثلاثاء \"لمَ لم يفعلوا ذلك قبل عامين ونصف عام؟ (...) لمَ انتظروا كل هذه المدّة؟\". أضاف \"لأنّهم أرادوا أن يحصل الأمر في منتصف حملتي\"، مندّدا بـ\"سوء سلوك الادّعاء\"."},{"h3":"ولاء القاعدة الجمهورية"},{"p":"لا يزال الملياردير الجمهوري يحتفظ بولاء جزء كبير من حزبه، فهو يُهيمن على استطلاعات الرأي لنيل ترشيح الحزب الجمهوري لخوص الانتخابات الرئاسيّة، حتّى إنّه يوسّع الفجوة بينه وبين منافسه حاكم فلوريدا رون ديسانتيس الذي يُراكم العثرات منذ بداية حملته الانتخابيّة."},{"p":"وقال نائب ترمب، مايكس بنس، الثلاثاء إنّ \"أيّ شخص يضع نفسه فوق الدستور يجب ألا يكون أبدا رئيسا للولايات المتحدة\"."},{"p":"ولم يتّضح بعد ما سيكون عليه تأثير لائحة الاتّهام الجديدة الموجّهة لترمب على محاولته الوصول إلى البيت الأبيض. وكان الرئيس السابق قد ندّد في الأسابيع الأخيرة بـ\"اضطهاد سياسي\" وبـ\"تدخّل انتخابي\" جديد وبـ\"استخدام سياسي\" للقضاء من أجل منعه من الترشّح للانتخابات الرئاسيّة."},{"p":"ويُواصل ترمب الادّعاء أنّ انتخابات العام 2020 قد \"سُرقت\" منه، من دون أن يقدّم أي دليل."},{"p":"وقد لا تنتهي المتاعب عند هذا الحدّ بالنسبة إلى ترمب، ذلك أنّه من المقرّر أن تُعلن مدّعية في ولاية جورجيا، بحلول سبتمبر، نتيجة تحقيقها في شأن ضغوط يُشتبه في أنّ ترمب مارسها لمحاولة تغيير نتيجة الانتخابات الرئاسيّة لعام 2020 في هذه الولاية الجنوبيّة."}]