[{"title":"\"المراعي\" للعربية: ندرس التوسع في الصين وشمال إفريقيا","publish":"نشر في: 11 يونيو ,2023: 01:44 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 04:58 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/72c67eb0-f29c-4cbf-a771-8d2bd292940b/72c67eb0-f29c-4cbf-a771-8d2bd292940b_16x9_1200x676.jpg","caption":"","subTitle":"الرئيس التنفيذي يتوقع استمرار الأداء الإيجابي العام الجاري"},{"p":"قال الرئيس التنفيذي لمجموعة المراعي السعودية عبد الله البدر، إن الخطة الاستراتيجية للشركة تقوم على عدد من الجوانب، منها النمو في القطاعات التي تعمل فيها الشركة ودخول أسواق وقطاعات جديدة."},{"p":"وأضاف في مقابلة مع \"العربية\" على هامش منتدى الأعمال العربي الصيني الذي يعقد في العاصمة السعودية الرياض، أن الشركة لديها فرص لدخول السوق الصينية، وبدأت بحث توفير بعض منتجاتها هناك بشكل مبدئي عبر التصدير، مثل أغذية الأطفال، ولدى الشركة مصنعا في السعودية، وهو الوحيد في الشرق الأوسط لحليب الأطفال واستثماراته تقترب من مليار ريال، ويعمل حاليا بطاقة إنتاجية معقولة."},{"p":"\"نعتقد أن دخولنا إلى الصين سيساعدنا على تحقيق كفاءة تشغيل أفضل بالنسبة للمصنع\"."},{"p":"وأضاف البدر \"لم ندخل بعد السوق الصينية، ورأينا مع الجهات المختلفة أن يكون تواجدنا أولا عبر التصدير، نظرا لوجود أمور أخرى، منها مواءمة البيئة التشريعية ووجود بنية تحتية للتوزيع بالتعاون مع موزعين محليين هناك، وهذا الموضوع يجري بحثه مع عدد من الجهات في الصين\"."},{"p":"وقال \"دخولنا إلى الصين فرصة أكثر منه تحدٍّ، ولا نرى موانع من دخول السوق، ولكن ثمة إجراءات نعمل على استيفائها ومن ثم يمكن دخول السوق، والأولوية بالنسبة لشركة المراعي واستراتيجيتها للنمو هي تنمية القطاعات القائمة لدى الشركة في الأسواق التي تعمل فيها، وبحث دخول قطاعات جديدة\"، وفقا للبدر."},{"p":"وتابع البدر \"أعلنا في وقت سابق عن توسع ضخم فى قطاع الدواجن تفوق استثماراته 6 مليارات ريال، ودخول قطاع الثروة البحرية، وقطاع إنتاج اللحوم الحمراء، ومازلنا نبحث قطاعات إضافية قد تكون مناسبة لنا مستقبلا، ونبحث الأسواق الجديدة المناسب لنا الدخول فيها، ونبحث هذا بدقة كمحور ثالث في استراتيجية النمو\"."},{"p":"وأوضح الرئيس التنفيذي لمجموعة المراعي السعودية، أن الأسواق التي تبحث الشركة دخولها يمكن أن تكون في شمال إفريقيا أو الشام، والشركة منفتحة على الفرص أينما وجدت، ويمكن أن يكون التواجد تدريجيا عبر التوزيع أو الاستحواذ أو كيفما تتأتى الفرص."},{"p":"وأكد أن أعمال الشركة تقوم على أساس متين وبنية تحتية ممتازة وثقة من المستهلكين وأصحاب العلاقة وتوقع استمرار النمو."},{"p":"وذكر البدر أن شهر رمضان كان له تأثير إيجابي على أعمال الشركة في الربع الأول، وفي المجمل توقع أداء جيدا على مستوى العام."},{"p":"وأشار إلى أن تحديات هذا العام تتمثل في تذبذب واختلاف أسعار مدخلات الإنتاج والتي إن انخفضت جزئيا في بعض المدخلات ما زالت مرتفعة مقارنة بالسنوات الماضية، وتذبذب أسعارها، وهو ما يؤخذ في الاعتبار عند تخطيط أعمال الشركة."}]