[{"title":"أي دور يلعبه الرمان في الحفاظ على شباب البشرة؟","publish":"نشر في: 21 أغسطس ,2023: 11:09 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 11:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/60f9536f-462c-47bf-ad7d-74b4b374e609/60f9536f-462c-47bf-ad7d-74b4b374e609_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"يتمّ استعمال المسحوق المصنوع من بذور الرمان في التركيبات المُقشّرة للوجه والجسم كونها تُساعد على إزالة الخلايا الميتة بسهولة وتنشّط آليّة تجدّد الخلايا وتعزيز إشراق البشرة"},{"p":"تتميّز فاكهة الرمان بغناها بمضادات الأكسدة والفيتامينات، وهذا ما يجعلها من الفاكهة المثيرة لاهتمام مختبرات صناعة المستحضرات التجميليّة التي تستعين بها لمحاربة الشيخوخة المبكرة للجلد، بالإضافة إلى تعزيز متانة وإشراق البشرة."},{"p":"ويُشكّل الشرق الأوسط وحوض البحر المتوسط موطن فاكهة الرمان التي تُستخدم منذ العصور القديمة في صناعة المراهم التجميليّة، أما اليوم فتستعين المختبرات التجميليّة العالميّة بمختلف أقسام هذه الفاكهة الحمراء في صناعة مستحضرات العناية بالبشرة. إذ يتمّ تحويل قشورها إلى مسحوق يُساعد على انقباض المسام، أما بذورها الصغيرة فيتمّ عصرها للحصول على سائل غنيّ بمضادات الأكسدة أو لاستخراج زيت مرطّب للبشرة ومُملّس لتجاعيدها ومُعزّز لشبابها. كل ذلك يجعل من هذه الفاكهة عنصرا أساسيا من أفضل ثلاثي مُضاد للأكسدة مكوّن من الرمان، والعنب، والشاي الأخضر بشهادة عشرات الدراسات العالميّة (أميركيّة، يابانيّة، هنديّة...) التي سلّطت الضوء على الخصائص التجميليّة والصحيّة لهذه الفاكهة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/5eb303ee-45ef-488d-99f8-302c7120620d/5eb303ee-45ef-488d-99f8-302c7120620d.jpg?width=372&format=jpg"},{"minCaption":"الرمان"},{"h3":"تأثير وقائي قوي"},{"p":"تحتوي بذور الرمان على زيت مُجدّد للجلد، لكن خصائص هذه الفاكهة لا تتوقف عند هذا الحدّ فهي تستمدّ دورها المضاد للأكسدة من غناها بالفيتامين C والبوليفينولات كما أنها تحتوي على عناصر مضادة للجذيرات الحرة تجعل منها مكوناً مفيداً في الأمصال، وكريمات العناية النهاريّة والليليّة. تُساعد هذه المكونات على إبطاء شيخوخة الجلد ومكافحة آثار الإجهاد البيئي على البشرة."},{"h3":"خصائص مُعزّزة للنضارة"},{"p":"تلعب هذه الفاكهة الحمراء دوراً أساسياً في تعزيز نضارة البشرة، إذ يتمّ استعمال المسحوق المصنوع من بذورها في التركيبات المُقشّرة للوجه والجسم كونها تُساعد على إزالة الخلايا الميتة بسهولة وتنشّط آليّة تجدّد الخلايا وتعزيز إشراق البشرة. يمكن أيضاً الاستعانة بمسحوق بذور الرمان المتوفر في متاجر المنتوجات الطبيعيّة لتحضير خلطات منزليّة تعتني بالبشرة. ويحتوي الرمان أيضاً على أنزيمات تُستخدم في المقشرات الكيميائية كونها تؤمّن تقشيراً دقيقاً ولطيفاً يُحفّز ترطيب البشرة ويُعزّز حيويتها ونضارتها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تعبيرية"},{"h3":"عناية خاصة"},{"p":"يُشكّل الرمان المكوّن النشط المثالي للعناية بالبشرة التي تعاني من التعب والإجهاد بغض النظر عن العمر. يوصى به بشكل خاص للعناية بالبشرة بعد سن الأربعين نظراً لتأثيره المُعزّز للإشراق والحامي من الإجهاد التأكسدي، كما يُستعمل بشكل وقائي منذ سن الثلاثين لتأخير ظهور الخطوط والتجاعيد."},{"p":"•قناع قشر الرمان المعزّز للشباب:\nلتحضيره يكفي تجفيف قشور الرمان في الشمس ثم طحنها في محضّرة الطعام للحصول على مسحوق يتمّ خلط مقدار ملعقة كبيرة منه مع المقدار نفسه من الكريم المرطب الذي تستعملونه عادةً بالإضافة إلى ملعقة صغيرة من زيت اللوز. يُترك هذا القناع على البشرة لمدة نصف ساعة قبل شطفه جيداً بالماء. يُنصح باستعماله مرتين أسبوعياً."},{"p":"•قناع الرمان والعسل للبشرة الجافة:\nلتحضيره يكفي خلط مقدار ملعقة كبيرة من مسحوق قشور الرمان والكمية نفسها من العسل. يتمّ تطبيق هذا القناع على البشرة لمدة نصف ساعة قبل شطفه جيداً بالماء الفاتر. يُنصح باستعماله مرتين أسبوعياً للعناية بالبشرة الجافة."},{"p":"•قناع الرمان والنشا لتبييض البشرة:\nلتحضيره يكفي خلط مقدار ملعقة كبيرة من مسحوق قشور الرمان والكمية نفسها من مسحوق النشا والزبادي. يُطبّق هذا القناع على البشرة ويُترك حتى يجفّ قبل تقشيره برفق وشطف البشرة بالماء البارد. يُتسخدم مرتين أسبوعياً لإزالة البقع الداكنة وتفتيح البشرة."}]