[{"title":"تأجيل محاكمة ترمب في قضية الوثائق السرية لهذا التاريخ","publish":"نشر في: 08 أغسطس ,2023: 05:29 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 06:40 ص GST","image":"https://vid.alarabiya.net/images/2023/06/10/7854db80-2d69-4e17-a39c-801c1dfa98e5/7854db80-2d69-4e17-a39c-801c1dfa98e5_16x9_1200x676.jpg?width=372&format=jpg","caption":"دونالد ترمب (أرشيفية من أسوشييتد برس)","subTitle":"حل وسط بين طلب من المدعين ودفاع ترمب"},{"p":"قررت محكمة أميركية تأجيل محاكمة الرئيس السابق دونالد ترمب، في قضية الوثائق السرية إلى شهر مايو من عام 2024 المقبل."},{"p":"وهذا ما اعتبره البعض حلا وسطا بين طلب من المدعين لتعيين المحاكمة في شهر ديسمبر من عام 2023 الجاري ومحاولة محامي الدفاع لترمب تأجيلها إلى ما بعد الانتخابات الرئاسية في نوفمبر العام المقبل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/1e16830a-07e4-4b2b-af75-d3d0efb8b7f4/1e16830a-07e4-4b2b-af75-d3d0efb8b7f4.jpg"},{"h3":"ترمب يتهم جاك سميث بمحاولة سلبه حقوقه"},{"p":"ترمب بدوره اتهم المدعي الفيدرالي جاك سميث بمحاولة سلبه حقوقه في حرية التعبير."},{"p":"وقال ترمب إن العديد من المدعين الفيدراليين التابعين لجاك سميث يسربون بشكل غير قانوني، كل الإفادات لوسائل الإعلام التي وصفها بالمزيفة."},{"p":"وقبل يومين ألح الرئيس الأميركي السابق على \"تنحية\" القاضية التي ستشرف على محاكمته المقبلة في واشنطن بتهم تآمر لإلغاء نتائج الانتخابات الرئاسية في نوفمبر 2020، والتحريض على الهجوم على مبنى الكونغرس."},{"p":"وكتب ترمب عبر منصته \"تروث سوشيال\" للتواصل الاجتماعي \"لا يمكنني بأي حال من الأحوال أن أحظى بمحاكمة عادلة مع القاضية المكلفة بهذه القضية السخيفة المتعلقة بحرية التعبير والانتخابات النزيهة\"."},{"p":"وأردف متحدثا عن القاضية تانيا شوتكان \"الكل يعرف ذلك، وهي أيضا تعلم. سنطلب على الفور تنحية هذه القاضية، على أسس قوية للغاية، وبالمثل (نطلب) تغيير مكان المحاكمة\" إلى خارج واشنطن."},{"p":"ومثل الرئيس السابق أمام محكمة فيدرالية في واشنطن في 3 أغسطس، ودفع ببراءته في التهم الأربع الموجهة إليه."},{"p":"ووجهت لائحة الاتهام إلى ترمب الأسبوع الماضي بشأن محاولاته للبقاء في السلطة بعد خسارته الانتخابات الرئاسية لعام 2020 أمام الرئيس بايدن. في لائحة اتهام من 45 صفحة، زعمت وزارة العدل أن ترمب انخرط في حملة \"لخيانة الأمانة والاحتيال لعرقلة \"وظيفة أساسية\" للديمقراطية."}]