[{"title":"بعد رفض إكواس مقترح العسكر.. النيجر تتأهب لـ\"عدوان وشيك\"","publish":"نشر في: 22 أغسطس ,2023: 06:51 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 07:55 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/07504ded-1687-431f-8849-4eda844822d1/07504ded-1687-431f-8849-4eda844822d1_16x9_1200x676.jpg?width=372&format=jpg","caption":"من نيامي (فرانس برس)","subTitle":""},{"p":"بعد رفض المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) أمس الاثنين اقتراحا من المجلس العسكري الحاكم في النيجر بإجراء انتخابات في غضون ثلاث سنوات من انقلاب يوليو الماضي، بدأت نيامي في اتخاذ إجراءات استثنائية، تحسباً لأي \"عدوان وشيك\"، وفق وصفها."},{"p":"فقد عقد وزير الصحة النيجري العقيد غاربا حكيمي، ليل الاثنين الثلاثاء اجتماعا طارئا مع مديري المستشفيات لبحث \"تفعيل خطة استعجالية بديلة في أسرع وقت لمواجهة عدوان وشيك محتمل تهدد به منظمة إكواس\"، وفق ما نقل عنه التلفزيون الرسمي."},{"p":"أتى هذا الاجراء فيما يتخوف عدد من المراقبين من احتمال اندلاع حرب وشيكة بين العسكر وإكواس التي أعلنت سابقا أن موعد التدخل العسكري اتخذ دون أن تكشف عنه، فيما شهدت مطارات دول غرب إفريقيا استعدادات عسكرية، حسبما أفاد به مراسل العربية/الحدث."},{"h3":"ما هي شروط إكواس؟"},{"p":"وكان التكتل الإفريقي أعلن أمس رفضه الخطة الانتقالية التي قدمها المجلس العسكري. وشدد المفوض عبد الفتاح موسى على أن موقف التكتل وشروطه واضحة، وتتمثل في ضرورة \"إطلاق سراح الرئيس المعزول منذ الانقلاب محمد بازوم دون شروط مسبقة، والعودة إلى النظام الدستوري دون مزيد من التأخير\"، وفق ما نقلت وكالة رويترز."},{"p":"فيما اقترح قائد المجلس العسكري الجنرال عبد الرحمن تياني مطلع الأسبوع أن تدشن الحكومة العسكرية التي استولت على السلطة في 26 يوليو حوارا وطنيا للتشاور على الانتقال إلى الديمقراطية في فترة لا تستغرق أكثر من ثلاثة أعوام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/e0de66a9-9cdb-483c-86b2-e7a795a98a00/e0de66a9-9cdb-483c-86b2-e7a795a98a00.jpg"},{"p":"جاءت هذه التصريحات مساء السبت الماضي بعد اجتماع وفد من المجموعة الإفريقية مع تياني والرئيس المخلوع في العاصمة نيامي، دون أن يفضي إلى تفاهم أو حل."},{"p":"وتسعى إكواس وقوى دولية أخرى إلى إيجاد حلول دبلوماسية لانقلاب النيجر، وهو السابع في غرب ووسط إفريقيا خلال ثلاث سنوات."},{"p":"لكن بعد رفض عدة محاولات للحوار، اتجهت المجموعة إلى تنشيط قوة إقليمية، قال قادة عسكريون إنها مستعدة للانتشار إذا فشلت المحادثات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/b91c7a88-7953-46ee-9093-938764628d58/b91c7a88-7953-46ee-9093-938764628d58.jpg?width=372&format=jpg"},{"minCaption":"من نيامي (فرانس برس)"},{"h3":"سمعة إكواس تلطخت"},{"p":"يشار إلى أن سمعة إكواس خضعت لاختبار قوي بعد سلسلة انقلابات في الآونة الأخيرة قلصت الديمقراطية في المنطقة، لاسيما في مالي وبوركينا فاسو وغينيا."},{"p":"كما أثيرت الشكوك حول نفوذ المجموعة مع تشبث قادة المجلس العسكري النيجري بالسلطة."},{"p":"وكانت إكواس هاجمت رؤساء حكومات عسكرية أخرى، طالبوا بعدة سنوات من التحضير لإجراء انتخابات. وفرضت عقوبات على مالي العام الماضي بعدما لم تنظم السلطات المؤقتة الانتخابات التي وعدت بها. ولم ترفع العقوبات إلا بعد الاتفاق على موعد نهائي جديد في 2024."},{"p":"كذلك وافقت بوركينا فاسو أيضا على استعادة الحكم المدني العام المقبل، بينما اختصرت غينيا الجدول الزمني لاستعادة الحكم المدني إلى 24 شهرا الأسبوع الماضي بعد ضغوط من إكواس."}]