[{"title":"في \"رابع قضية\" ترفع ضده.. لائحة اتهامات جديدة ضد ترمب في جورجيا","publish":"نشر في: 15 أغسطس ,2023: 06:54 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 08:05 ص GST","image":"https://vid.alarabiya.net/images/2023/08/02/9054294c-393c-471b-b538-f2f9dd2bf08d/9054294c-393c-471b-b538-f2f9dd2bf08d_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الأميركي السابق دونالد ترمب (رويترز)","subTitle":"يتوقع محللون قضائيون أن تجمع المدعية العامة لمنطقة أتلانتا، فاني ويليس، الادعاءات ضد ترمب وعدد من المشتركين معه في قضية واحدة في إطار قانون تأثير الابتزاز والمنظمات الفاسدة (المعروف اختصاراً باسم ريكو) لولاية جورجيا"},{"p":"وافقت هيئة محلفين كبرى في مدينة أتلانتا في ولاية جورجيا الأميركية على لائحة من 10 تهم تتعلق بمحاولات الرئيس الأميركي السابق دونالد ترمب وبعض حلفائه الرئيسيين قلب نتائج الانتخابات الرئاسية في الولاية في عام 2020."},{"p":"ومساء الاثنين، أظهرت لقطات تلفزيونية أميركية في محكمة في أتلانتا، حزما من الوثائق قدمت إلى قاضٍ لكن لم تُكشف على الفور أسماء المتهمين أو التهم الموجهة إليهم، وأظهرت اللقطات القاضي خلال توقيعه النتائج التي توصلت إليها هيئة المحلفين الكبرى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/bdcaf1ba-6c3b-4f04-95f9-2f9fc635f0d6/bdcaf1ba-6c3b-4f04-95f9-2f9fc635f0d6.PNG?width=372&format=jpg"},{"minCaption":"من المحكمة في جورجيا - فرانس برس"},{"p":"ويمهد ذلك لصدور لائحة اتهام تطال عددا كبيرا من المتهمين."},{"p":"وستكون هذه رابع قضية ترفع ضد ترمب (77 عاما) هذا العام، ما قد يؤدي إلى أول محاكمة متلفزة لرئيس سابق في التاريخ الأميركي تشمل تهما تستخدم عادة لإسقاط رجال العصابات."},{"p":"وقال ترمب في منشور على صفحته على موقع \"تروث سوشيال\" إن الأمر \"سخيف\"، داعيا مسؤول انتخابات محليا سماه بالاسم ووصفه بـ\"الفاشل\" لعدم الادلاء بشهادته أمام هيئة المحلفين الكبرى."},{"p":"وكتب الرئيس السابق \"أولئك الذين زيفوا الانتخابات وسرقوها هم من يتلاعبون، وهم من تجب مقاضاتهم\"."},{"p":"وقال المحلل السياسي في جامعة ولاية جورجيا أنتوني كريس في منشور على وسائل التواصل الاجتماعي \"سيكون هناك العديد من المتهمين على الأرجح، مما سيظهر نمطًا من السلوك غير القانوني (استهدف) قلب الانتخابات في جورجيا: القرصنة والبيانات الكاذبة والمضايقات... إلخ\"."},{"p":"ويتوقع محللون قضائيون أن تجمع المدعية العامة لمنطقة أتلانتا، فاني ويليس، الادعاءات ضد ترمب وعدد من المشتركين معه في قضية واحدة في إطار قانون تأثير الابتزاز والمنظمات الفاسدة (المعروف اختصارا باسم ريكو) لولاية جورجيا."},{"p":"وتشكل الولاية الجنوبية التي فاز بها الرئيس جو بايدن بأقل من 12000 صوت عام 2020، أخطر تهديد لحرية ترمب بينما يسعى إلى الفوز بترشيح الحزب الجمهوري لمحاولة إعادة انتخابه عام 2024."},{"p":"وحتى لو تم انتخابه، لن يتمتع ترمب في جورجيا بأي من السلطات التي يتمتع بها الرؤساء في النظام الفيدرالي لإصدار عفو عن النفس أو جعل المدعين يسقطون القضايا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/81da8d97-eb4d-4f04-9300-4ed553886562/81da8d97-eb4d-4f04-9300-4ed553886562.jpg"},{"h3":"مكالمة هاتفية"},{"p":"وفي العادة، تستخدم قوانين \"ريكو\" لاستهداف الجريمة المنظمة ويمكن إدانة أي شخص يمكن أن يكون مرتبطًا بـ\"مؤسسة\" إجرامية إذا كان هناك نمط من الجريمة يرتكب عبر هذه المؤسسة، لكن بموجب قانون جورجيا الأوسع، يسمح للمدعين بدمج التهم التي يرتكبها متهمون مختلفون بدون إثبات وجود منظمة إجرامية."},{"p":"ومن بين الوقائع التي يرجح أن تبرز بين الاتهامات، مكالمة هاتفية أجراها ترمب مع مسؤولين في جورجيا طلب منهم فيها \"إيجاد\" الأصوات التي من شأنها قلب هزيمته أمام الديمقراطي بايدن في الولاية الجنوبية."},{"p":"ويتوقع المحللون أيضا أن يتم تقديم اتهامات بشأن مخطط لإرسال شهادة مزيفة عن فوزه المزعوم في جورجيا إلى الكونغرس الأميركي، وكذلك بشأن شهادة زور أدلى بها مساعدون لترمب عن تزوير الانتخابات."},{"p":"ويُحتمل أن تعرض هذه القضية أيضا المضايقات التي تعرض لها اثنان من موظفي الاقتراع في مقاطعة فولتون والوصول إلى بيانات حساسة من مكتب انتخابات في مقاطعة ريفية جنوب أتلانتا غداة أحداث الشغب في الكابيتول عام 2021."},{"p":"وكانت هيئة محلفين كبرى \"خاصة\" منفصلة استمعت العام الماضي إلى 75 شاهدا وقدمت تقريرا سريا في شباط/فبراير، أوصى بالعديد من التهم."},{"h3":"شفافية"},{"p":"وظاهريا، تبدو القضية في جورجيا كأنها نسخة مصغرة من قضية وزارة العدل ضد ترمب حول التدخل بالانتخابات- التي تركز على ولايات عدة - لكنها تختلف في جوانب مهمة أخرى بجانب عنصر \"ريكو\"."},{"p":"في جورجيا، أرسلت ويليس رسائل استهداف إلى محامي ترمب السابق رودي جولياني الذي مارس ضغطا على المشرعين المحليين في عدة جلسات استماع للجنة عقدت بعد الانتخابات، و16 ناخبًا وهميًا نصفهم يقال إن لديهم صفقات حصانة."},{"p":"وبحسب \"سي إن إن\"، قد توجه ويليس اتهامات إلى أكثر من عشرة أشخاص قد يكون من بينهم رئيس الموظفين السابق في البيت الأبيض مارك ميدوز ومساعدون آخرون لم يكونوا محل تركيز لائحة الاتهام الفيدرالية لترمب."},{"p":"ويعد نظام المحاكم في جورجيا أكثر شفافية من النظام الفيدرالي، ما يعني أنه ليس ما يمنع بث القضية عبر التلفزيون من الجلسة التمهيدية الأولى."},{"p":"وتجتمع هيئة المحلفين الكبرى في مقاطعة فولتون أيام الاثنين والثلاثاء. ويتوقع مراقبو المحاكم المحلية أن تقوم ويليس بإنهاء وتقديم أي اتهامات توافق عليها اللجنة في غضون يومين، وهو الجدول الزمني المعتاد لقضايا الابتزاز."}]