[{"title":"\"الآسيوي\" يعلن تفاصيل قرعة دوري الأبطال","publish":"نشر في: 21 أغسطس ,2023: 04:11 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 04:49 م GST","image":"https://vid.alarabiya.net/images/2020/10/16/5ed981d0-9544-4d6e-a4e2-0a734fcf4dcf/5ed981d0-9544-4d6e-a4e2-0a734fcf4dcf_16x9_1200x676.jpg?width=372&format=jpg","caption":"كأس دوري أبطال آسيا","subTitle":""},{"p":"أعلن الاتحاد الآسيوي لكرة القدم يوم الاثنين تفاصيل قرعة دور المجموعات ببطولة دوري أبطال آسيا لموسم 2023 - 2024."},{"p":"وأوضح الاتحاد عبر موقعه على الإنترنت أن مراسم سحب القرعة ستجرى يوم الخميس الموافقط 24 أغسطس الجاري، في مقر الاتحاد الآسيوي بالعاصمة الماليزية كوالالمبور."},{"p":"وتشهد النسخة 21 من البطولة بنظامها الحديث، الانتقال للمرة الأولى من موسم الربيع إلى الخريف، حيث تمتد مواعيد البطولة من شهر سبتمبر 2023 حتى مايو 2024."},{"p":"وتشهد القرعة تقسيم الأندية المشاركة على 10 مجموعات، بحيث تضم كل مجموعة أربعة أندية، حيث يتم توزيع أندية منطقة غرب آسيا على المجموعات من الأولى وحتى الخامسة، في حين يتم تقسيم أندية الشرق على المجموعات من السادسة حتى العاشرة."},{"p":"ومن بين 40 ناديا منافسا في دور المجموعات، فقد تم بالفعل تحديد 32 متنافسا، في حين سيتم تحديد المقاعد الثمانية المتبقية من خلال 8 مباريات في الدور التمهيدي الفاصل، والتي تقام غدا الثلاثاء. علما بأن نظام القرعة ينص على عدم تواجد فريقين من دولة واحدة في نفس المجموعة."},{"p":"وفي منطقة الشرق، تشتمل قائمة الأندية المشاركة في دور المجموعات الأبطال السابقين جيونبوك هيونداي موتورز وأولسان هيونداي وبوهانج ستيلرز من كوريا الجنوبية."},{"p":"بينما يتعين على حامل اللقب أوراوا ريد دايموندز الياباني أن يتخطى عقبة نادي لي مان من هونج كونج في الدور التمهيدي الفاصل يوم الثلاثاء 22 أغسطس، قبل أن يتمكن من الشروع في رحلته ضمن طموح الفوز بلقب البطولة للمرة الرابعة."},{"p":"وفي الوقت نفسه، تشهد منطقة الغرب تواجد أربعة أبطال سابقين، وهم نادي الهلال السعودي ومواطنه الاتحاد والعين الإماراتي والسد القطري، حيث تتطلع هذه الأندية لاستعادة العرش القاري."},{"p":"وجاء توزيع مستويات الأندية المشاركة في قرعة دور المجموعات لدوري أبطال آسيا 2023 / 2024 كما يلي:"},{"p":"منطقة الغرب"},{"p":"- المستوى الأول: الاتحاد (السعودية) ، بيرسيبوليس (إيران) ، السد (قطر)، باختاكور (أوزبكستان)، الهلال (السعودية)."},{"p":"- المستوى الثاني: سيباهان (إيران)، الدحيل (قطر)، ناساف(أوزبكستان)، الفيحاء (السعودية)، ناساجي مازاندران (إيران)."},{"p":"- المستوى الثالث: الفيصلي (الأردن)، الاستقلال (طاجيكستان) ، القوة الجوية (العراق)، آهال (تركمانستان) ، مومباي سيتي (الهند)."},{"p":"- المستوى الرابع: العين (الإمارات)، النصر (السعودية) أو شباب الأهلي (الإمارات)، تراكتور (إيران) أو الشارقة (الإمارات)، العربي (قطر) أو إيه جي إم كي (أوزبكستان)، الوكرة (قطر) أو نافباهور (أوزبكستان)."},{"p":"منطقة الشرق"},{"p":"- المستوى الأول: أولسان هيونداي (كوريا الجنوبية)، يوكوهاما مارينوس (اليابان)، ووهان ثري تاونز (الصين)، بوريرام يونايتد (تايلاند)، جيونبوك هيونداي موتورز (كوريا الجنوبية)."},{"p":"- المستوى الثاني: فينتفوريت كوفو (اليابان)، شاندونغ تايشان (الصين)، بانكوك يونايتد (تايلاند)، بوهانغ ستيلرز (كوريا الجنوبية)، كاواساكي فرونتال (اليابان)."},{"p":"- المستوى الثالث: هانوي (فيتنام)، كايا إيلويلو (الفلبين)، جوهور دار التعظيم (ماليزيا)، ملبورن سيتي (أستراليا)، ليون سيتي سايلرز (سنغافورة)."},{"p":"- المستوى الرابع: كيتشي (هونغ كونغ)، إينشيون يونايتد (كوريا الجنوبية) أو هايفونج (فيتنام)، أوراوا ريد دايموندز (اليابان) أو لي مان (هونغ كونغ)، زيجيانج (الصين) أو بورت (تايلاند)، شنغهاي بورت (الصين) أو باثوم يونايتد (تايلاند)."},{"p":"وفي نهاية دور المجموعات، يتأهل إلى دور الـ16 الأندية الحاصلة على المركز الأول في المجموعات العشر، إلى جانب أفضل ثلاثة أندية حاصلة على المركز الثاني في كل منطقة."},{"p":"وتقام منافسات الأدوار الإقصائية من شهر فبراير حتى أبريل من العام القادم، على أن تجرى مباراتي الدور النهائي يومي 11 و18 مايو 2024."}]