[{"title":"صدمة في ليبيا.. تشاديات يهاجمن مقراً حكومياً بالسيوف والعصي","publish":"نشر في: 19 أغسطس ,2023: 01:38 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 02:26 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/32cbf72f-24f1-4819-b0d9-7239e3aab671/32cbf72f-24f1-4819-b0d9-7239e3aab671_16x9_1200x676.jpg","caption":"","subTitle":""},{"p":"في مشهد أثار صدمة كل من شاهده، هاجمت نساء تشاديات، أمس الجمعة، مقر السجل المدني في مدينة مرزق جنوب ليبيا، احتجاجاً على عمليات التدقيق التي تقوم بها السلطات للكشف عن الأرقام الوطنية المزورة، وللمطالبة بتسوية وضعياتهن الإدارية."},{"p":"وأظهرت صور وفيديوهات متداولة مجموعة من النساء التشاديات يحاصرن مقر السجل المدني بالسكاكين والسيوف والعصي، ويهددن بحرق كل من بداخله في لحظات مرعبة عاشها الموظفون، وذلك رداً على إرسال مكتب النائب العام وفداً إدارياً للقيام بعمليات الفحص والتدقيق والكشف عن التزوير في ملفات ومنظومات السجل المدني والأرقام الوطنية في مدينة مرزق."},{"h3":"ردود فعل"},{"p":"فيما أثار هذا الهجوم ردود فعل واسعة، حيث توقع الناشط امحمد فرحات امحمد، أن تتكرر هذه المشاهد في كل المكاتب التي فيها ملفات الجنسيات والتي يحيط بها أصحاب الأرقام الوطنية المزورة."},{"p":"ودعا في منشور كتبه على صفحته في \"فيسبوك\"، الدولة إلى حماية المكاتب وعدم التسامح مع كل من يحاول المساس بها وبالملفات وبالموظفين، مع إحالة أي موظف مدان للتحقيق إلى حين إتمام إجراءات التدقيق في مدة محددة، مؤكداً أن هذا الأمر يمس الأمن القومي للبلاد."},{"p":"بدوره اعتبر الناشط صلاح الحوتي في تدوينته، أن ما حصل أمام مكتب السجل المدني بمدينة مرزق، هو دليل واضح على أن هؤلاء ليسوا ليبيين، و\"على صحة كل كلمة قالها الأهالي إن مدينتهم محتلة، والهوية الليبية في خطر\"."},{"h3":"تزوير واسع النطاق"},{"p":"يذكر أن مكتب النائب العام الصديق الصور كان كشف سابقاً عن تزوير واسع النطاق في الأرقام الوطنية، حيث تم رصد آلاف الأشخاص الذين يتقاضون رواتب بأرقام مزورة غير مسجلة بمنظومة الأحوال المدنية، مشيراً إلى أن عدد الأرقام الوطنية غير الصحيحة بلغ 88 ألفاً و819."},{"p":"ولمحاربة هذه الظاهرة، أعلن النائب العام عن تشكيل لجان برئاسة 160 عضو نيابة من كل المناطق الليبية لفحص منظومة السجل المدني بمصلحة الأحوال المدنية، وتنقية الأرقام الوطنية من الهويات المزورة."},{"p":"يشار إلى أنه منذ سقوط نظام معمر القذافي، حصل تلاعب وتزوير كبير بسجلات الأرقام الوطنية في البلاد، إذ ضبطت السلطات عائلات أجنبية انتحلت الهوية الليبية عبر تزوير أرقام وطنية، للاستفادة من المساعدات المالية والحصول على الوثائق الرسمية للدولة كجوازات السفر، وللمشاركة في الانتخابات."}]