[{"title":"القمة الروسية الأفريقية.. الكرملين يؤكد ضرورة مناقشة أحداث النيجر","publish":"نشر في: 27 يوليو ,2023: 11:13 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 12:03 م GST","image":"https://vid.alarabiya.net/images/2023/07/16/fb74a57c-7da9-4888-bdd7-286fbe6f87ba/fb74a57c-7da9-4888-bdd7-286fbe6f87ba_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الروسي فلاديمير بوتين (أرشيفية من رويترز)","subTitle":"بوتين يستقبل وفوداً من 49 دولة إفريقية تضم 17 رئيس دولة خصوصاً رئيس جنوب إفريقيا سيريل رامابوزا بعد إنهاء روسيا العمل باتفاقية الحبوب"},{"p":"فيما يستقبل الرئيس الروسي فلاديمير بوتين اليوم الخميس، شركاءه الأفارقة في سان بطرسبرغ في إطار قمة روسية إفريقية، وسط مخاوف لدى دول القارة أثارها تخلي موسكو عن اتفاقية أتاحت تصدير ملايين أطنان الحبوب الأوكرانية، شدد الكرملين على ضرورة مناقشة أحداث النيجر بالقمة."},{"p":"وقال الكرملين إنّه ستتم مناقشة المسألة الأوكرانية أيضاً خلال القمة الجمعة، خلال \"غداء عمل بين فلاديمير بوتين ومجموعة من رؤساء الدول الإفريقية\"."},{"h3":"دعم أفريقي"},{"p":"وبعدما أصبح معزولا على الساحة الدولية منذ إطلاق هجومه العسكري على أوكرانيا العام 2022، لا يزال بإمكان بوتين الاعتماد على دعم كثير من الدول الإفريقية أو حيادها."},{"p":"وقال بوتين في رسالة ترحيب بعثها إلى المشاركين ونشرت الأربعاء على موقع الكرملين \"نعتزم مواصلة تطوير التعاون مع الدول الإفريقية\"."},{"p":"وفي سان بطرسبرغ، العاصمة الإمبراطورية الروسية السابقة، يُتوقع حضور وفود من 49 دولة إفريقية تضم 17 رئيس دولة خصوصا رئيس جنوب إفريقيا سيريل رامابوزا، رغم \"ضغوط غير مسبوقة\" يمارسها الغربيون، وفقا للكرملين، لثني الأفارقة عن الحضور."},{"p":"غير أنّ ممثلي الدول الإفريقية يستمرون بالوصول إلى سان بطرسبرغ، على غرار وفدي موزمبيق وليبيا اللذين أوردت نبأ وصولهما صباح الخميس وكالة الأنباء العامة \"تاس\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/d61ff429-5da7-43df-a724-2ed37b5e0251/d61ff429-5da7-43df-a724-2ed37b5e0251.jpg"},{"h3":"\"طريق نحو السلام\""},{"p":"وقالت رئاسة جنوب إفريقيا في بيان الأربعاء، إن القادة سيناقشون مع بوتين إجراءات لإيجاد \"ظروف مواتية لفتح طريق نحو السلام بين روسيا وأوكرانيا\"."},{"p":"خلال هذه النسخة الثانية من القمة، بعد نسخة أولى في العام 2019، يعقد بوتين محادثات ثنائية مع عدد من القادة، على أن يتولى الكلام في جلسة عامة."},{"p":"وأوضح مستشاره للشؤون الدبلوماسية يوري أوشاكوف، أن الرئيس الروسي سيلقي \"خطاباً مهماً\" يعرض فيه رؤيته للعلاقات الروسية الإفريقية و\"تشكيل نظام عالمي جديد\"."},{"p":"سيكون الموضوع الساخن في القمة تخلّي موسكو عن اتفاقية مهمة أتاحت لأوكرانيا منذ صيف العام 2022 بأن تُصدِّر، بما في ذلك إلى إفريقيا، حبوبها عبر البحر الأسود، رغم الحصار الروسي للموانئ الأوكرانية."},{"p":"وفي عام واحد، سمح هذا الاتّفاق بنقل زهاء 33 مليون طنّ من الحبوب من الموانئ الأوكرانيّة، ما ساعد على استقرار أسعار الغذاء العالميّة وتجنّب خطر حصول نقص."},{"h3":"\"أزمة الحبوب\""},{"p":"وحث وزير الخارجية الأميركي أنتوني بلينكن الخميس القادة الأفارقة على المطالبة بإجابات بشأن أزمة الحبوب التي أدخلت أفقر الدول في أزمة. وقال بلينكن عن القادة الأفارقة \"إنهم يعرفون بالضبط من المسؤول عن الوضع الحالي\". وأضاف خلال زيارة إلى نيوزيلندا \"أتوقّع أن تسمع روسيا هذه الرسالة بوضوح من شركائها الأفارقة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/2aa195e6-7b84-43bf-8e8e-03f9f538a6c9/2aa195e6-7b84-43bf-8e8e-03f9f538a6c9.PNG?width=372&format=jpg"},{"minCaption":"الرئيس الروسي فلادمير بوتين ورئيس الوزراء الأثيوبي ابي احمد"},{"h3":"\"إعادة تعريف العلاقات\""},{"p":"في الأيّام الأخيرة، حاولت روسيا طمأنة شركائها الأفارقة، قائلة إنّها تتفهّم \"قلقهم\" بشأن هذا الموضوع، ومؤكّدة استعدادها لتصدير حبوبها \"مجّانا\" إلى البلدان التي هي في أمسّ الحاجة إليها."},{"p":"وقال فسيفولود سفيريدوف الخبير في مركز الدراسات الإفريقية في كلية موسكو العليا للاقتصاد لوكالة فرانس برس، إنّه بالنسبة إلى موسكو وشركائها، \"من الضروري إيجاد أرضيّة مشتركة، وشرح وجهات النظر (...) حول القضايا الحاليّة، مثل اتفاقيّة الحبوب على سبيل المثال\"."},{"p":"وأضاف أنّه بشكل عام، فإنّ \"الإطار الذي تتفاعل فيه روسيا مع إفريقيا تغيّر بشكل عميق\"، في ظلّ جائحة كوفيد-19 والصراع في أوكرانيا. وتابع \"لذا، من الواضح أنّه يجب وضع تعريف جديد (لهذه) العلاقات\"."},{"p":"والتقى بوتين الأربعاء رئيس الوزراء الإثيوبي أبيي أحمد، ثمّ الرئيس المصري عبد الفتاح السيسي، مشيداً بمشاريعهما المشتركة في مجال الطاقة."},{"p":"وسعت روسيا في السنوات الأخيرة إلى تعزيز علاقاتها مع إفريقيا، خصوصاً عبر وجود مجموعة \"فاغنر\" المسلّحة في القارة."},{"p":"وفي إشارة إلى هذا الاهتمام، قام وزير الخارجية الروسي سيرغي لافروف بجولتين في القارة منذ مطلع السنة، في محاولة لجذبها إلى معسكر موسكو، مقدما ذلك على أنه حصن في وجه \"الإمبريالية\" و\"الاستعمار الجديد\" الغربي."},{"p":"غير أنّ تمرّد فاغنر في حزيران/يونيو يلقي بظلال من الشك على مستقبل عملياتها في القارة."},{"p":"ويأتي لقاء سانت بطرسبرغ قبل شهر من قمة البريكس في جنوب إفريقيا، والتي تخلّى الرئيس الروسي، الذي تستهدفه مذكّرة توقيف صادرة عن المحكمة الجنائية الدولية، عن حضورها، ما وضع حدّاً لأشهر من التكهّنات بهذا الشأن."}]