[{"title":"هبوط حاد لأسهم شركة عقارات صينية عملاقة يثير مخاوف حيال القطاع","publish":"نشر في: 14 أغسطس ,2023: 10:42 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 12:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/50d6a403-3f33-4359-9c09-f958fd1c6278/50d6a403-3f33-4359-9c09-f958fd1c6278_16x9_1200x676.JPG","caption":"","subTitle":"بعد هبوط حاد في أسهمها وخسائر تقدر بـ 7 مليارات دولار"},{"p":"هبطت أسهم شركة العقارات العملاقة \"كانتري غاردن\" الاثنين بعدما فاتتها مدفوعات سندات وحذّرت من خسائر تقدّر بمليارات الدولارات، ما يفاقم المخاوف حيال قطاع العقارات الصيني المثقل بالديون."},{"p":"وتراجع سعر سهم الشركة الصينية بأكثر من 16% عند الساعة 03:00 بتوقيت غرينيتش في بورصة هونغ كونغ."},{"p":"وأُدرجت شركة العقارات العملاقة الخاصة على قائمة \"فوربس\" لأكبر 500 شركة في العالم. وكانت رئيستها يانغ هويان حتى وقت قريب واحدة من أغنى النساء في آسيا."},{"p":"وقالت يانغ في بيان الجمعة \"نواجه صعوبات تعد الأكبر منذ تأسيسنا\"، مضيفة \"نؤمن بشدة بأن قطاع العقارات سيعود في نهاية المطاف إلى مسار التنمية الصحية والثابتة بعد مروره في مرحلة التغييرات العميقة هذه\"."},{"p":"لطالما اعتُبرت الشركة قوية مالياً، لكنها فشلت الاثنين الماضي في تسديد دفعتي سندات وبعد فترة سماح مدتها 30 يوما، تواجه الشركة خطر التخلف عن السداد في سبتمبر/أيلول إذا بقيت غير قادرة على الدفع."},{"p":"وأعلنت \"كانتري غاردن\" نهاية الأسبوع بأنها ستعلّق تداول سنداتها الداخلية اعتبارا من الاثنين، في قرار يرجّح بأن يثير قلق الأسواق فيما تفيد الشركة بأن قيمة دينوها بلغت حوالي 1.15 تريليون يوان (159 مليار دولار) في أواخر 2022."},{"p":"ورفعت التزاماتها الإضافية تقديرات أخرى لدينها الإجمالي إلى نحو 1.4 تريليون يوان (193 مليار دولار)، بحسب بلومبرغ."},{"h3":"تداعيات كارثية"},{"p":"ومن شأن أي انهيار لـ\"كانتري غاردن\" أن يحمل تداعيات كارثية على النظام المالي والاقتصاد الصيني، كما هو الحال بالنسبة لمنافستها المثقلة بالديون \"إيفرغراند\"."},{"p":"أعلنت المجموعة مطلع الشهر الجاري بأنها تتوقع بأن تبلغ خسائرها في النصف الأول من العام ما بين 45 مليار و55 مليار يوان (حوالى 6.2 مليار إلى 7.65 مليار دولار)."},{"p":"وأكدت الشركة في إعلان نشرته بورصة هونغ كونغ \"نظرا إلى تدهور المبيعات وبيئة إعادة التمويل مؤخرا، فإن الأموال المتاحة في خزائن الشركة تنخفض بشكل متواصل، ما يؤدي إلى ضغط سيولة على مراحل\"."},{"p":"أدت إصلاحات في قطاع السكن الصيني أواخر تسعينات القرن الماضي إلى ازدهار قطاع العقارات، وهو أمر ساهمت فيه التقاليد الاجتماعية التي تعتبر امتلاك عقار شرطا للزواج."},{"h3":"تجفيف مصادر التمويل"},{"p":"لكن بكين باتت في السنوات الأخيرة تعتبر الديون الضخمة المتراكمة على كبرى شركات القطاع مصدر خطر غير مقبول بالنسبة لنظام الدولة المالي وسلامتها الاقتصادية بالمجمل."},{"p":"وفي مسعى لتخفيف مديونية القطاع، شددت السلطات منذ العام 2020 بشكل تدريجي شروط حصول المطورين على القروض، ما أدى إلى تجفيف مصادر تمويل الشركات المديونة أساسا."},{"p":"أعقب ذلك إعلان عدة شركات، لا سيما \"إيفرغراند\"، تخلفها عن السداد، ما قوّض ثقة المستثمرين المحتملين وانعكس على القطاع."},{"p":"ويأتي انهيار القطاع الذي كان مزدهرا في الماضي على وقع تباطؤ اقتصادي عام في الصين."}]