[{"title":"فسحة أمل.. مفاوضات خلال أيام بين عسكر النيجر وإكواس","publish":"نشر في: 14 أغسطس ,2023: 07:53 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 08:31 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/2b3c5fee-ab7f-40fb-bf4c-e702db161733/2b3c5fee-ab7f-40fb-bf4c-e702db161733_16x9_1200x676.jpg?width=372&format=jpg","caption":"من النيجر (فرانس برس)","subTitle":""},{"p":"على الرغم من الانتقادات العنيفة التي وجهها المجلس العسكري في النيجر للمجموعة الاقتصادية لدول غرب إفريقيا (إكواس) والعقوبات \"الجائرة\" التي فرضتها على بلاده بسبب الانقالاب الذي وقع أواخر الشهر الماضي، إلا أن نافذة أمل فتحت خلال الساعات الماضية."},{"p":"ويرتقب أن تبدأ المفاوضات بين نيامي وإكواس خلال الأيام القريبة المقبلة."},{"p":"فقد أكد رئيس الوزراء المعين حديثًا، علي زين أن المجلس العسكري مستعد للحوار، معربًا عن أمله في أن تجري المحادثات مع المجموعة الإفريقية في الأيام القليلة المقبلة."},{"p":"جاءت تلك التصريحات بعدما أعلن رجال دين نيجيريون يؤدّون وساطة في نيامي، أمس الأحد أنّ قائد الانقلاب في النيجر أبلغهم استعداده لحلّ الأزمة عبر الحوار، وهو حلّ تفضّله دول غرب إفريقيا التي لوّحت قبل أيام بالخيار العسكري لإعادة الرئيس المعزول محمد بازوم إلى السلطة."},{"h3":"الباب مفتوح"},{"p":"وقال رئيس وفد الوساطة الشيخ بالا لاو في بيان أمس إنّ قائد الانقلابيين الجنرال عبد الرحمن تياني أبلغه بأنّ \"بابه مفتوح للبحث في مسار الدبلوماسية والسلام من أجل حلّ\" الأزمة."},{"p":"وكان هذا الوفد الديني الذي رأسه وفد الشيخ بالا لاو الذي يتزعم حركة إسلامية اسمها \"جماعة إزالة البدعة وإقامة السنّة\"، أدى تلك الوساطة بموافقة رئيس نيجيريا بولا تينوبو الذي يتولّى حالياً رئاسة إكواس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/4fdfa6eb-b7cb-435a-a0f9-03fe1c1bd794/4fdfa6eb-b7cb-435a-a0f9-03fe1c1bd794.jpg?width=372&format=jpg"},{"minCaption":"قائد المجلس العسكري في النيجر عبد الرحمن تياني(فرانس برس)"},{"h3":"\"اعتذار\""},{"p":"وفي بيانه، أكّد وفد الوساطة أنّه \"خلال الاجتماع في نيامي اعتذر عبد الرحمن تياني (قائد المجلس العسكري) عن عدم إيلائه الاهتمام اللازم بالبعثة التي أرسلها الرئيس تينوبو بقيادة رئيس الجمهورية السابق الجنرال عبد السلام أبو بكر\" إلى النيجر."},{"p":"ونقل بيان الوساطة عن تياني قوله إنّ المعاملة غير اللائقة التي لقيتها بعثة إكواس سببها الإنذار الذي كانت قد وجّهته لتوّها إلى الانقلابيين المنظمة الإقليمية من دون حتى أن تستمع إلى وجهة نظرهم."},{"p":"وأضاف تياني وفقاً لبيان الوساطة أنّه كان أمراً \"مؤلماً أنّ قادة إكواس لم يسمعوا روايتهم للحقائق قبل أن يوجّهوا لهم إنذاراً\"."},{"h3":"فرص التدخل العسكري في النيجر تتضاءل.. ما السبب؟"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/6e90b2b2-1fa4-459d-b3f7-44ff25dab469/6e90b2b2-1fa4-459d-b3f7-44ff25dab469.jpg"},{"h3":"تفعيل قوة الاحتياط"},{"p":"أتت تلك التطورات بعدما وافقت إكواس على تفعيل \"قوة الاحتياط\" لديها تمهيداً لنشرها في النيجر لإعادة النظام الدستوري إلى هذا البلد، وهو تهديد أغضب المجلس العسكري في النيجر."},{"p":"لكن إكواس لم تحدّد أيّ جدول زمني لتدخّلها العسكري المحتمل، غير أنها ألغت يوم السبت اجتماعا طارئاً لقادة جيوشها كان مقرّراً عقده لبحث قرار تفعيل \"قوة الاحتياط\"."},{"p":"يذكر أنه في 30 يوليو، أي بعد أربعة أيام من الانقلاب، قرّر قادة إكواس فرض عقوبات مالية على النيجر وأمهلوا المجلس العسكري سبعة أيام لإعادة إرساء النظام الدستوري في البلاد تحت طائلة التدخّل عسكرياً لإعادة بازوم إلى السلطة."},{"p":"في حين برر تيّاني الانقلاب بـ\"التدهور الأمني\" في البلاد بسبب تزايد الهجمات الجهادية، حسب قوله."}]