[{"title":"منطقة لم تشهد نقطة مطر منذ ملايين السنين.. هل تعرفها؟","publish":"نشر في: 05 يونيو ,2023: 06:15 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:23 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/31602bd5-b888-48ce-8ee6-6b530d8d82c6/31602bd5-b888-48ce-8ee6-6b530d8d82c6_16x9_1200x676.jpg?width=372&format=jpg","caption":"شترستوك","subTitle":""},{"p":"تخيل العيش في مكان لا تسقط فيه حبة مطر واحدة، بل تخيل أنك محروم كل حياتك من رؤية الأمطار تتساقط أو حتى حبات البرد والثلج."},{"p":"لكن هذا ما يحصل فعلا في أكثر الأماكن جفافاً على وجه الأرض، ألا وهي القارة القطبية الجنوبية \"أنتاركتيكا\" في منطقة تسمى الوديان الجافة، التي لم تشهد أي أمطار منذ ما يقرب من مليوني عام."},{"p":"فلا أمطار على الإطلاق في هذه المنطقة التي تبلغ مساحتها 4800 كيلومتر مربع، والخالية من الماء أو الجليد أو حتى الثلج."},{"p":"أما سبب عدم سقوط الأمطار فيها فيعود إلى رياح كتاباتي، وهي رياح الجبال شديدة الرطوبة التي تسحبها الجاذبية إلى أسفل وبعيداً عن الوديان."},{"p":"وبسبب شكل الجبال في المنطقة، يتم تغيير مسار الجليد المتجه نحو المحيط، لذلك لا تصل المياه إلى هذه المنطقة، وفق موقع \"universetoday\"."},{"p":"في حين أن المناظر الطبيعية المحيطة بها بيضاء، فإن الوديان الجافة جافة تماماً ولا يوجد بها جليد أو ثلج على الرغم من درجات الحرارة المتجمدة."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/f8f99cce-0e0b-4333-8e0a-6b2d3a5a9c15/f8f99cce-0e0b-4333-8e0a-6b2d3a5a9c15.jpg?width=372&format=jpg"},{"minCaption":"فريس هيلز (ناسا)"},{"h3":"\"فريس هيلز\""},{"p":"أما المكان الأكثر جفافاً في شبكة الوديان هذه فهو \"فريس هيلز\" في وادي تايلور. ومن المحتمل أن هذه المنطقة لم تشهد هطول أمطار لمدة 14 مليون سنة."},{"p":"وغالباً ما تكون هناك رياح تبلغ حوالي 200 ميل في الساعة تقضي على أي فرصة لتطور الرطوبة في الغلاف الجوي."},{"p":"يذكر أن باحثين أفادوا في الاجتماع السنوي للجمعية الجيولوجية الأميركية في دنفر عام 2013، أن المياه لم تتدفق عبر تلال \"فريس\" في أنتاركتيكا منذ 14 مليون عام، بحسب موقع \"لايف سيانس\"."},{"p":"وتلال \"فريس\" ترتفع 600 متر فوق وادي تايلور في أنتاركتيكا، أحد \"الوديان الجافة\" غرب ماكموردو ساوند."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/3a1bb2bd-bacf-4e36-ad34-edb94921b15d/3a1bb2bd-bacf-4e36-ad34-edb94921b15d.jpg?width=372&format=jpg"},{"minCaption":"فريس هيلز (Adam Lewis, NDSU)"},{"p":"وتظهر الحفريات طحالب التندرا وبحيرة كانت تغطي التلال ذات القمة المسطحة، عندما كان مناخ الأرض أكثر دفئاً منذ أكثر من 14 مليون سنة."},{"p":"وبعد قراءة هذا المقال عزيزي القارئ، هل استطعت تخمين اسم المنطقة، إذا كان جوابك نعم شاركنا ذلك في التعليقات بالأسفل."}]