[{"title":"بعد 6 أشهر.. هذا ما حل بعفراء التي ولدت يتيمة تحت الأنقاض","publish":"نشر في: 06 أغسطس ,2023: 12:11 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 12:56 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/e94814ba-8ff4-48c0-ab18-b5ca5bc0608d/e94814ba-8ff4-48c0-ab18-b5ca5bc0608d_16x9_1200x676.jpg?width=372&format=jpg","caption":"خليل السوادي مع الطفلة عفراء","subTitle":"تعيش الطفلة مع عائلة عمتها التي تسلمتها بعد إجراء فحص للحمض النووي للتأكد من أن صلة قرابة تجمعهما"},{"p":"الطفلة التي ولدت تحت أنقاض منزل أسرتها الذي دمره الزلزال المميت في تركيا وسوريا قبل ستة أشهر تتمتع الآن بصحة جيدة وتحب أسرتها بالتبني والابتسام حتى للغرباء."},{"p":"قضت الطفلة عفراء، ذات الشعر الداكن، 10 ساعات تحت الأنقاض بعد أن ضرب الزلزال سوريا وتركيا في 6 فبراير/شباط الماضي وتسبب في وفاة والديها وأربعة من أشقائها في بلدة جنديرس شمالي سوريا. وعندما تم العثور عليها، كان حبلها السري لا يزال متصلاً بوالدتها."},{"p":"جذبت قصتها أنظار العالم في ذلك الوقت، وعرض كثيرون من جميع أنحاء العالم تبنيها."},{"p":"وبعد أن أمضت أياماً في أحد المستشفيات شمالي سوريا، أخرجت عفراء وتم تسليمها إلى عمتها وزوجها اللذين تبنياها ويقومان بتربيتها مع بناتهما الخمس وابنيهما."},{"p":"وقال والدها بالتبني، خليل السوادي، إن عفراء تم تسليمها لأسرة عمتها بعد أيام من إجراء اختبار الحمض النووي للتأكد من أن الفتاة وعمتها مرتبطتان بيولوجياً."},{"p":"بدت عفراء، أمس السبت، مستمتعةً بينما كانت تتأرجح على أرجوحة حمراء تتدلى من السقف ويدفعها السوادي إلى الأمام والخلف."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/f51c22ac-e0ae-4d4f-9a0e-e400d76f3ded/f51c22ac-e0ae-4d4f-9a0e-e400d76f3ded.jpg?width=372&format=jpg"},{"minCaption":"خليل السوادي مع الطفلة عفراء"},{"p":"وقال السوادي، وهو جالس القرفصاء وعفراء في حجره: \"هذه الطفلة ابنتي.. هي بالضبط مثل أطفالي\"."},{"p":"كما قال السوادي إنهم يقضون النهار في شقة استأجرها، لكن في الليل تذهب الأسرة إلى خيمة من الخيام لقضاء الليلة، حيث لا يزال أطفاله يعانون من صدمة الزلزال الذي أودى بحياة أكثر من 50 ألف شخص في جنوب تركيا وشمال سوريا."},{"p":"ووفقاً لمكتب تنسيق الشؤون الإنسانية في الأمم المتحدة، سجل أكثر من 4500 وفاة و10400 إصابة في شمال غرب سوريا بسبب الزلازل. وقدر بأن 43% من المصابين نساء وفتيات، بينما كان 20% من المصابين أطفالا أعمارهم بين 5 و14 عاماً."},{"p":"ضرب الزلزال المدمر الذي بلغت قوته 7.8 درجة ريختر في الساعات الأولى من 6 فبراير/شباط، وتلته عدة توابع. من بين المناطق الأكثر تضرراً شمال غرب سوريا الخاضع لسيطرة المعارضة ويضم أكثر من 4.5 مليون شخص، معظمهم من النازحين بسبب الصراع."},{"p":"ويقول السوادي، عندما تكبر عفراء، سيخبرها بقصة إنقاذها وكيف قُتل والداها وأشقاؤها في الزلزال المدمر. وأضاف أنه إن لم يخبرها هو فستخبرها زوجته أو الأبناء."},{"p":"بعد يوم من وصول الطفلة إلى المستشفى، أسماها المسؤولون هناك آية، لكن بعد تبني أسرة عمتها لها، أطلق عليها اسم عفراء على اسم والدتها الراحلة."},{"p":"وبعد أيام من ولادة عفراء، أنجبت والدتها بالتبني طفلة أسمتها عطاء. ومنذ ذلك الوقت، كانت ترضع الطفلتين، حسب ما أوضح السوادي. وتابع: \"عفراء تشرب اللبن وتنام معظم اليوم\"."},{"p":"يشير السوادي إلى أنه تلقى عدة عروض بالعيش في الخارج، لكنه رفض لأنه يريد البقاء في سوريا، حيث عاش والدا عفراء وحيث ماتا."},{"p":"وكان والد عفراء البيولوجي، عبد الله تركي مليحان، في الأصل من قرية خشام في دير الزور شرق سوريا، لكنه غادر في 2014 بعد سيطرة تنظيم داعش على القرية، وفق ما قاله صالح البدران، عم والد عفراء."},{"p":"وأوضح السوادي: \"نحن سعداء للغاية بها، لأنها تذكرنا بوالديها وأشقائها. إنها تشبه والدها وشقيقتها نوارة كثيراً\"."}]