[{"title":"أزمة بين السودان والأمم المتحدة.. الخرطوم ترفض استمرار بيرتس وتطالب بتعيين آخر","publish":"نشر في: 10 أغسطس ,2023: 05:12 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 06:13 م GST","image":"https://vid.alarabiya.net/images/2022/01/10/22729b9e-81f8-48cc-956e-5c165990312c/22729b9e-81f8-48cc-956e-5c165990312c_16x9_1200x676.jpg?width=372&format=jpg","caption":"فولكر بيرتس","subTitle":"الخارجية: \"بيرتس لم يعد ممثلا للأمين العام للأمم المتحدة في السودان\""},{"p":"قال وزير الخارجية السوداني المكلف، علي الصادق، اليوم الخميس، إن رفض الخرطوم حضور رئيس بعثة الأمم المتحدة إلى السودان، فولكر بيرتس، جلسة مجلس الأمن الدولي، الأربعاء، لا ينطوي على \"أي ابتزاز أو تهديد لأحد\"."},{"p":"وأضاف الصادق، في تصريحات نقلتها وكالة الأنباء السودانية أن رفض السودان حضور بيرتس للجلسة \"ممارسة لحقه المشروع في قبول من يرى أنه يخدم السودان وشعبه ويرفض من يعمل ضده\"."},{"p":"وأكد الصادق أن بيرتس \"لم يعد ممثلا للأمين العام للأمم المتحدة في السودان\"، داعيا الأمين العام للمنظمة الدولية أنطونيو غوتيريش لتعيين ممثل جديد."},{"p":"واتّهمت واشنطن، الأربعاء، السودان بـ\"التهديد\" بطرد بعثة الأمم المتحدة من البلد الغارق في الحرب إذا تحدّث ممثل الهيئة الأممية الذي أعلنته الخرطوم شخصا \"غير مرغوب فيه\"، أمام مجلس الأمن عن الفظاعات التي ترتكب خلال النزاع."},{"p":"وخلال جلسة مخصّصة للسودان وجنوب السودان، ندّدت السفيرة الأميركية ليندا توماس-غرينفيلد التي تتولى بلادها طوال آب/أغسطس الرئاسة الدورية لمجلس الأمن الدولي، بغياب بيرتس، رئيس بعثة الأمم المتحدة المتكاملة لدعم المرحلة الانتقالية في السودان."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/f853cb93-8b77-4f98-918e-bbe0efb5815c/f853cb93-8b77-4f98-918e-bbe0efb5815c.jpg?width=372&format=jpg"},{"minCaption":"من الجنينة عاصمة ولاية غرب دارفور (أرشيفية من فرانس برس)"},{"p":"وقالت السفيرة الأميركية متوجّهة إلى نظيرها السوداني الحارث إدريس الحارث محمد: \"ما نفهمه الآن هو أن الحكومة السودانية حذّرت من أنه إذا شارك الممثل الخاص للأمين العام في هذا الاجتماع فإن هذا الأمر سيضع حدا لبعثة الأمم المتحدة في السودان\"."},{"p":"من جهته، نفى السفير السوداني بشدة صحّة الاتهام، وذكر أن \"البعثة السودانية (لدى الأمم المتحدة) لم توجّه رسالة تهدد فيها بمقاطعة جلسة مجلس الأمن\"."},{"p":"لكن توماس-غرينفليد كرّرت اتّهامها أمام الصحافيين في مقر الأمم المتحدة."},{"p":"وقالت السفيرة الأميركية \"قيل لنا إن بيرتس سيتحدث أمام المجلس. صباحا سُحب اسمه. وفهمنا أن الحكومة السودانية هدّدت بإخراج بعثة الأمم المتحدة من البلاد\"، وندّدت توماس-غرينفيلد بتصرّف \"مخز\" تجاه الأمم المتحدة."},{"p":"ونظرا لغياب بيرتس، تلت مساعدة الأمين العام المكلّفة بشؤون إفريقيا مارثا أما بوبي تقريرا حول \"النزاع في السودان الذي لا تزال تداعياته هائلة على البلد وشعبه الذي يعيش معاناة لا يمكن تصوّرها\"."},{"p":"وفي حزيران/يونيو ندّد بيرتس بأعمال عنف في دارفور قد ترقى إلى \"جرائم ضد الإنسانية\"، لكن الخرطوم قرّرت اعتباره شخصا \"غير مرغوب فيه\"، متّهمة إياه بالتحيّز."},{"p":"والأربعاء، دافع المتحدّث باسم الأمين العام للأمم المتحدة فرحان حق عن بيرتس مؤكدا أنه \"لا يزال الممثل الخاص للأمين العام\" أنطونيو غويتريش، من دون أن يؤكد اتّهامات الولايات المتحدة."},{"p":"ويشهد السودان نزاعا مسلّحا بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو."},{"p":"وتدور منذ 15 نيسان/أبريل معارك طاحنة بين المعسكريين تتركّز في الخرطوم وفي إقليم دارفور الذي عانى على مدى عقدين من النزاعات الدامية في عهد الرئيس السابق عمر البشير."},{"p":"وأسفر القتال عن مقتل نحو 4 آلاف شخص، بحسب مشروع بيانات الأحداث وموقع النزاع المسلح (أكليد)، إلا أن الأعداد الفعلية للضحايا قد تكون أعلى بكثير، بحسب وكالات إغاثة ومنظمات دولية."},{"p":"ووفق أرقام الأمم المتحدة، تسبّب النزاع بنزوح نحو 4 ملايين شخص."}]