[{"title":"استعداداً للقيام بأول جولة خارجية.. البرهان يصل بورتسودان","publish":"نشر في: 27 أغسطس ,2023: 05:14 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 06:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/342f5484-babd-42c1-b838-5730187c2b72/342f5484-babd-42c1-b838-5730187c2b72_16x9_1200x676.jpg?width=372&format=jpg","caption":"البرهان يصل بورتسودان","subTitle":""},{"p":"وصل قائد الجيش السوداني عبد الفتاح البرهان، اليوم الأحد، إلى بورتسودان بولاية البحر الأحمر بطائرة خاصة، وذلك استعداداً للقيام بأول جولة خارجية له منذ بداية الحرب في البلاد، وفق ما أفاد به مراسل \"العربية/الحدث\"."},{"p":"وأظهر فيديو البرهان وهو يسير على سجادة حمراء وسط استقبال رسمي كبير، على وقع موسيقى السلام الوطني."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/54afdedd-8eb8-46c9-83e9-5e33c9c8c7db/54afdedd-8eb8-46c9-83e9-5e33c9c8c7db.jpg"},{"p":"كما هتف المتواجدون لحظة السلام على قائد الجيش السوداني بالقول: \"جيش واحد.. شعب واحد\"."},{"p":"وكان في استقباله بمطار بورتسودان الدولي، مالك عقار، نائب رئيس المجلس السيادي والفريق مهندس بحري إبراهيم جابر إبراهيم، عضو المجلس وعدد من الوزراء."},{"p":"وكان بيان للجيش السوداني قد ذكر في وقت سابق أن قائده يواصل \"جولاته التفقدية لبعض المناطق العسكرية داخل وخارج منطقة العاصمة المركزية\"."},{"p":"كما ذكرت مصادر يوم الجمعة أن البرهان يقيم حاليا في مدينة عطبرة بولاية نهر النيل، مرجحة أن يبدأ جولة في \"العاصمة الإدارية المؤقتة\" بورتسودان خلال الساعات الثماني والأربعين القادمة، وفق ما نقلته وكالة أنباء العالم العربي."},{"h3":"أول جولة"},{"p":"يذكر أن البرهان كان زار قواعد عسكرية بالقرب من العاصمة، في أول جولة له خارج الخرطوم منذ اندلاع الصراع مع قوات الدعم السريع في أبريل."},{"p":"فقد غادر البرهان الخميس مقر القيادة العامة للقوات المسلحة، وشوهد في مقاطع فيديو وصور بمدينة أم درمان على الجهة المقابلة من نهر النيل، وفق رويترز."},{"p":"كما تداول الجيش الجمعة مقاطع فيديو للبرهان وهو يزور قاعدة لسلاح المدفعية في عطبرة بولاية نهر النيل شمال الخرطوم. وظهر الجنود وهم يحملون البرهان."},{"p":"وقال مصدران حكوميان إن البرهان يعتزم أيضاً مغادرة السودان لإجراء محادثات في دول الجوار بعد زيارة قواعد للجيش وبورتسودان، مقر الحكومة المؤقت."},{"h3":"البرهان يجري جولة بمواقع عسكرية"},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/ffcc3b9c-b656-4041-b871-fa0933d75ad0/ffcc3b9c-b656-4041-b871-fa0933d75ad0.jpg"},{"h3":"منذ 15 أبريل"},{"p":"يذكر أنه منذ اندلاع الحرب بين القوتين العسكريتين الكبيرتين في 15 أبريل الفائت، هيمنت قوات الدعم السريع على الأرض في العديد من مناطق الخرطوم، في حين حافظ الجيش، الذي يمتلك طائرات حربية ومدفعية ثقيلة، على سيطرته على قواعده الرئيسية في العاصمة، وفي الأجزاء الوسطى والشرقية من البلاد، حسب رويترز."},{"p":"فيما دارت اشتباكات عنيفة بين الجانبين للسيطرة على القواعد وطرق الإمداد غرب الخرطوم في منطقتي كردفان ودارفور."},{"p":"وتتواصل المعارك بين الجانبين، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن مقتل نحو 5 آلاف شخص وفق منظمة أكليد، ونزوح أكثر من 4 ملايين سواء داخل السودان أو إلى بلدان مجاورة."}]