[{"title":"برعاية الأمير محمد بن سلمان.. انطلاق مهرجان ولي العهد للهجن","publish":"نشر في: 01 أغسطس ,2023: 10:14 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:42 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/0815e72e-e95e-4905-9b74-89c8841e7f25/0815e72e-e95e-4905-9b74-89c8841e7f25_16x9_1200x676.jpg?width=372&format=jpg","caption":"سباق الهجن","subTitle":"الاتحاد السعودي للهجن يعلن زيادة في قيمة الجوائز المالية"},{"p":"برعاية الأمير محمد بن سلمان بن عبد العزيز آل سعود ولي العهد رئيس مجلس الوزراء، تنطلق، اليوم الثلاثاء، فعاليات مهرجان ولي العهد للهجن في نسخته الخامسة، الذي ينظمه الاتحاد السعودي للهجن، وذلك على ميدان الطائف لسباقات الهجن."},{"p":"وأنهت اللجنة المنظمة للمهرجان في وقت مبكر، كامل الاستعدادات والتجهيزات الخاصة بميدان محافظة الطائف؛ حيث ستكون البداية غدًا بأشواط المرحلة التمهيدية ولمدة 12 يوماً متواصلة، وذلك على فترتين؛ صباحية عند الـ 6:30 صباحاً، ومسائية عند الـ 3:00 مساءً."},{"p":"وأعلن الاتحاد السعودي للهجن زيادة في قيمة الجوائز المالية بعد رفع قيمة جائزة سيف ولي العهد من مليون ريال إلى مليون وسبع مائة وخمسين ألف ريال، لتفوق قيمة الجوائز أكثر من 57 مليون ريال، تتنافس عليها مجموعة كبيرة من ملاك الهجن المحليين والدوليين، وبلغ عدد الأشواط التي سيتنافسون عليها خلال فترة المهرجان 589 شوطًا متنوعًا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/a3e2c298-5dcb-4f84-8c1f-7f4172e4bb39/a3e2c298-5dcb-4f84-8c1f-7f4172e4bb39.jpg?width=372&format=jpg"},{"minCaption":"الابل .."},{"p":"وشهدت النسخ السابقة من المهرجان، الذي انطلق في نسخته الأولى عام 2018م، إقبالاً لافتًا من محبي رياضة الهجن في العالم؛ إذ يهدف المهرجان إلى تأصيل تراث الهجن وتعزيزه في الثقافة السعودية."},{"p":"كما حقّق المهرجان عوائد اقتصادية من خلال تنظيم فعاليات متنوّعة تدعم الموروث التراثي وتعزّز من الحفاظ عليه وتنميته، مما يعكس العمق الحضاري للمملكة، بينما تركّز الفعاليات في نسخ المهرجان كافة، على تأصيل تراث الهجن في الثقافة السعودية والعربية والإسلامية."},{"p":"يُذكر أن المهرجان يحظى بدعم سخي وكبير من ولي العهد، واهتمام وزير الرياضة، ورئيس مجلس إدارة الاتحاد السعودي للهجن."}]