[{"title":"مصر تقترب من خط الشح المائي.. وزير الري يكشف","publish":"نشر في: 22 أغسطس ,2023: 07:16 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 07:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/23e6a89c-e494-46c1-b5a0-ba483a31ec3d/23e6a89c-e494-46c1-b5a0-ba483a31ec3d_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"أكد وزير الري المصري هاني سويلم اليوم الثلاثاء أن بلاده تقترب من \"خط الشح المائي\" بنصيب يقارب 500 متر مكعب للفرد سنويا."},{"p":"وأضاف خلال جلسة ضمن فعاليات الأسبوع العالمي للمياه في ستوكهولم اليوم أن مصر تواجه تحديات عديدة في مجال المياه نتيجة لمحدودية مواردها المائية، مؤكدا أن ذلك يستلزم اتخاذ إجراءات عديدة لتحقيق مبادئ الحوكمة في الإدارة للتعامل مع هذه التحديات."},{"p":"وعلى هامش مشاركته في المؤتمر قال الوزير المصري إن المستقبل سيشهد التوسع في تحلية المياه لإنتاج الغذاء لمواجهة الزيادة السكانية بشرط استخدام وحدة المياه بالشكل الأمثل الذي يحقق الجدوى الاقتصادية."},{"h3":"قانون الموارد المائية"},{"p":"كما كشف أنه تم إصدار قانون الموارد المائية والري الجديد ولائحته التنفيذية والذي يتضمن عددا من البنود لتشكيل روابط مستخدمي المياه وتفعيل دورها لتحقيق المزيد من المشاركة المجتمعية في إدارة المياه، كما يهدف القانون لتعزيز وتسهيل التواصل بين روابط المنتفعين على الترع الفرعية والمساقي الخاصة والأجهزة التنفيذية بالوزارة وغيرها من الوزارات والجهات المعنية."},{"p":"وحول الحلول التي اتخذتها مصر لمواجهة المشكلة قال سويلم إن هناك حلولا معتمدة على الطبيعة للتعامل مع التحديات التي تواجه قطاع المياه والمناطق الساحلية، مشيراً لما تحقق في مشروع \"تعزيز التكيف مع آثار التغيرات المناخية على السواحل الشمالية ودلتا نهر النيل\" بإجمالي أطوال تصل إلى حوالي 69 كلم في خمس محافظات ساحلية، حيث يتميز هذا المشروع بتنفيذ تجارب رائدة في استخدام تقنيات قليلة التكلفة ومواد صديقة للبيئة من البيئة المحيطة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"نهر النيل (شترستوك)"},{"p":"وتابع أن مصر تبذل جهودًا كبيرة لمواجهة التحديات المائية الناتجة عن محدودية الموارد المائية من خلال تنفيذ العديد من المشروعات الكبرى في مجال إعادة استخدام مياه الصرف الزراعي بهدف تنفيذ مشروعات للتوسع الزراعي لتحقيق الأمن الغذائي ومواجهة التصحر مثل مشروعات بحر البقر والحمام والمحسمة، ومشروعات إحلال وتأهيل المنشآت المائية، ومشروعات الحماية من أخطار السيول، ومشروعات حماية الشواطئ."},{"p":"ووفق بيانات رسمية فإن موارد مصر المائية تقدر بحوالي 60 مليار متر مكعب سنويا من المياه معظمها يأتي من مياه نهر النيل، بالإضافة إلى كميات محدودة للغاية من مياه الأمطار التي تقدر بحوالي 1 مليار متر مكعب، والمياه الجوفية العميقة غير المتجددة بالصحاري، وفي المقابل يصل إجمالي الاحتياجات المائية في مصر لحوالي 114 مليار متر مكعب سنويا من المياه، ويتم تعويض هذه الفجوة من خلال إعادة استخدام مياه الصرف الزراعي والمياه الجوفية السطحية بالوادى والدلتا، فضلا عن استيراد منتجات غذائية من الخارج تقابل ٣٤ مليار متر مكعب سنويا من المياه."},{"h3":"3 محاور"},{"p":"من جانبه، يقول الخبير المصري نادر نور الدين أستاذ الموارد المائية والأراضي بجامعة القاهرة لـ \"العربية.نت\" إن مصر ولمواجهة هذه المشكلة الكبيرة عملت على 3 محاور، الأول تنمية الموارد، والثاني منع الإهدار، والثالث إعادة هيكلة القطاع الزراعي للوصول بكميات المياه المتوافرة إلى 82 مليار متر مكعب، ورفع نصيب الفرد من المياه سنويا إلى 800 متر مكعب بدلا من 500 مؤكدا أن الهدف الوصول لمعدل الألف متر لنصيب الفرد."},{"p":"ويشرح الخبير المصري كيفية عمل هذه المحاور ويقول إنه في المحور الأول وهو تنمية الموارد أقامت مصر 17 محطة تحلية على مياه البحر لزيادة الإنتاج من المياه بنحو مليار متر مكعب إضافية بدلا من 100 مليون، وتستهدف أن يصل إلى 3 مليارات متر مكعب في 2023، و5 مليار في العام 2050، مشيرا إلى أن الأمم المتحدة أوصت بحصاد مياه الأمطار، ولذلك فالساحل الشمالي الغربي من الإسكندرية إلى السلوم تسقط عليه أمطار كثيرة والبحر الأحمر وشمال سيناء كذلك، وقامت الدولة بحصاد وتجميع لهذه الأمطار في آبار لكي يتم استخدامها فيما بعد."},{"p":"وقال إن المحور الثاني هو معالجة مياه المخلفات ووصلت مصر لمعدلات جيدة في هذا الإطار، حيث افتتحت مصر محطة مياه بحر البقر وأنتجت حوالي 2,1 مليار متر مكعب من المياه سنويا، وعلى نهاية هذا العام سيتم افتتاح محطة المحمودية على امتداد ترعة الحمام، وهذه ستنتج نحو 3 مليارات متر مكعب من المياه، بإجمالي 5 مليارات متر مكعب، مشيرا إلى أن مصر اتخذت خطوة أخرى وهي منع الإهدار من خلال تبطين الترع بحوالي 6500 كيلومتر حتى الآن، وهو ما يوفر لمصر نحو 7 مليارات متر مكعب من المياه، كانت تسقط وتفقد هدرا من خلال الرشح والنتح عبر مسام الترع."},{"minImage":"https://vid.alarabiya.net/images/2021/08/02/2491c3cd-31b7-40d9-b144-b6d8fae36fca/2491c3cd-31b7-40d9-b144-b6d8fae36fca.jpg"},{"h3":"توفير كميات كبيرة"},{"p":"وتابع الخبير المصري أن مصر ولمواجهة المشكلة قامت بتحويل بعض الزراعات إلى زراعات حديثة بالتنقيط وصدر قرار رسمي بأن تستخدم الأراضي الصحراوية الطرق الحديثة في الري، وتجريم استخدام الري بالغمر، مضيفا أن مصر لديها الآن نحو 3 ملايين فدان صحراوية كلها سيتم زراعتها بالتنقيط وهو ما يوفر كميات كبيرة من المياه ويساعد في زيادة الإنتاج الزراعي ويقلل الفاقد."},{"p":"كما كشف الخبير المصري أن مصر بدأت في تقليل مساحات زراعة الأرز والموز وقصب السكر لتقليل الاستهلاك من المياه مع التوسع في زراعة بنجر السكر، لتعويض نحو 20% فجوة في السكر يتم استيرادها من الخارج، مؤكدا أن مصر في خط الشح المائي منذ العام 2010، وبهذه الجهود يمكن التغلب على مشكلة الفقر المدقع في المياه وهو ما سيحدث وفق خطة الدولة الحالية."},{"p":"يذكر أن مصر تخوض مفاوضات مكثفة منذ سنوات مع إثيوبيا للوصول لاتفاق نهائي حول سد النهضة بما يحفظ حقوق مصر المائية والبالغة نحو 55 مليار متر مكعب سنويا من مياه النيل."},{"p":"واتفقت البلدان مؤخرا على الشروع في مفاوضات عاجلة للانتهاء من الاتفاق على ملء سد النهضة وقواعد تشغيله خلال أربعة أشهر."}]