[{"title":"نائب وزير الخزانة: أميركا مستعدة جيدا لمواجهة عواقب ضعف الاقتصاد الصيني","publish":"نشر في: 25 أغسطس ,2023: 09:01 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 09:56 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/31511500-5949-4988-986e-be6109260106/31511500-5949-4988-986e-be6109260106_16x9_1200x676.jpg?width=372&format=jpg","caption":"الصين وأميركا (تعبيرية- شترستوك)","subTitle":"أكد أن الاقتصاد الأميركي في وضع جيد يؤهله لمواجهة الصعوبات"},{"p":"قال والي أدييمو، نائب وزير الخزانة الأميركية يوم الخميس إن ضعف النمو الاقتصادي في الصين قد يسبب صعوبات لبعض الاقتصادات والمناطق النامية التي تعتمد علي بكين في النمو لكنه أضاف أن الاقتصاد الأميركي في وضع جيد يؤهله لمواجهة الصعوبات التي ستتمخض عن ذلك."},{"p":"وأضاف لرويترز في ولاية فرجينيا أن وزارة الخزانة تراقب عن كثب التطورات الاقتصادية في الصين التي يتعثر نموها في غمرة تفاقم ركود سوق العقارات وضعف الإنفاق الاستهلاكي وانحسار نمو الائتمان."},{"p":"وقال أدييمو \"تشهدون ما يظهر على الاقتصاد الصيني من ضعف له تداعيات عالمية. وبسبب القرارات التي اتخذناها، ربما نكون أفضل استعدادا للتعامل مع الرياح المعاكسة الناتجة عن ذلك\"."},{"p":"وأضاف أنه يشعر بقلق تجاه \"الدول الأخرى التي تعتمد على الاقتصاد الصيني في العالم النامي وآسيا، وأيضا على الاقتصاد الأوروبي\"."},{"p":"وقال إن الوضع في الصين يرجع في جانب منه إلى القرارات السياسية التي اتخذتها بكين للتعامل مع كوفيد-19. فقد تبنت الصين سياسة صفر كوفيد-19 وعمليات إغلاق صارمة لم تلغها إلا هذا العام، لكن الولايات المتحدة حرصت على حصول مواطنيها على اللقاحات الفعالة وتقديم موارد اتحادية وفيرة لهم لتجاوز محنة الجائحة."},{"p":"وأردف \"أكثر ما يشجعنا هو أن اقتصادنا في حالة جيدة، وأعتقد أن السبب وراء هذا الأداء الجيد هو استثماراتنا في خطة الإنقاذ الأميركية وفي قانون تقليص التضخم وصولا إلى قانون البنية التحتية المدعومة من الحزبين\"."},{"p":"وأضاف أن هذه الاستثمارات ستساعد الاقتصاد الأميركي في التغلب على الصعوبات الناجمة عن تباطؤ النمو والطلب في الصين، ثاني أكبر اقتصاد في العالم."},{"p":"وقال أدييمو \"سنواصل مراقبة ما يحدث هناك، لكن هدفنا حقا هو التأكد من أننا نتخذ هنا الخطوات التي تضمن قدرة الاقتصاد الأميركي على النمو رغم الرياح المعاكسة\"."}]