[{"title":"رئيس بيلاروسيا: قوات روسية عبرت لأوكرانيا من أراضينا","publish":"نشر في: 17 أغسطس ,2023: 08:50 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 09:24 م GST","image":"https://vid.alarabiya.net/images/2023/06/13/1b3b1f7e-8d9c-4794-b593-6f8df23ea3ee/1b3b1f7e-8d9c-4794-b593-6f8df23ea3ee_16x9_1200x676.jpg?width=372&format=jpg","caption":"ألكسندر لوكاشينكو (أ ب)","subTitle":""},{"p":"أعلن الرئيس البيلاروسي ألكسندر لوكاشينكو، اليوم الخميس، أن بعض وحدات القوات المسلحة الروسية، عبرت الحدود الأوكرانية من أراضي بلاده في بداية الحرب."},{"p":"وقال لوكاشينكو في مقابلة مع الصحفية الأوكرانية، ديانا بانتشينكو، نشرت بموقع \"يوتيوب\": \"نعم، بعض الوحدات [القوات الروسية] عبرت الحدود الأوكرانية من أراضي بيلاروسيا.. لماذا عبرت القوات الروسية الحدود بين بيلاروس وأوكرانيا في منطقة تشيرنوبيل، اسألوا [الرئيس الأوكراني فلاديمير] زيلينسكي\"."},{"h3":"\"سنرد على أي عدوان\""},{"p":"كما قال إن بلاده سترد على الفور على أي عدوان ضدها سواء جاء من أوكرانيا أو بولندا أو دول البلطيق."},{"p":"وأشار إلى أن الرئيس الروسي فلاديمير بوتين لا يحاول دفع بيلاروسيا للانضمام إلى الحرب في أوكرانيا."},{"h3":"\"يجب الجلوس للتفاوض\""},{"p":"فيما اعتبر لوكاشينكو أنه يعتقد أن روسيا قد حققت بالفعل أهدافها مما تسميه موسكو \"العملية العسكرية الخاصة\" في أوكرانيا، وقال إنه يجب على الجانبين الجلوس إلى طاولة المفاوضات وأن يكونا على استعداد لمناقشة جميع القضايا بما في ذلك مستقبل شبه جزيرة القرم والأراضي الأخرى التي ضمتها موسكو."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/1276c723-086d-4e56-b558-50f251377f83/1276c723-086d-4e56-b558-50f251377f83.jpg"},{"h3":"\"رد فعل على عسكرة أوروبا الشرقية\""},{"p":"وكان رئيس بيلاروسيا قد قال يوم الثلاثاء إن نشر أسلحة نووية في البلاد رد فعل مناسب على عسكرة أوروبا الشرقية، على حد تعبيره."},{"p":"وأضاف أن نشر أسلحة تكتيكية نووية لا يلغي المبادرات السلمية التي طرحها الجانب البيلاروسي لاستئناف الحوار بشأن الأمن الأوروبي والعالمي."},{"p":"وأشار إلى تزايد الخطر من استخدام أسلحة الدمار الشامل، بما في ذلك الاستفزازات باستخدام الأسلحة النووية والبيولوجية."},{"h3":"نشر أسلحة نووية في بيلاروسيا"},{"p":"وكان الرئيس الروسي فلاديمير بوتين أعلن في مارس/آذار الماضي أن بلاده ستنشر أسلحة نووية تكتيكية في بيلاروسيا، وستستكمل بناء منشأة لتخزينها في غضون أشهر."},{"p":"ونقلت قناة \"روسيا 24\" عن بوتين قوله وقتها إن بلاده نشرت في بيلاروسيا 10 طائرات قادرة على حمل أسلحة نووية تكتيكية، مؤكدا في الوقت ذاته أن القوات الروسية تمتلك الكثير من الأسلحة التي لم تستخدمها بعد."}]