[{"title":"للتحريض دولياً.. تفاصيل عن فيلم إخواني مسيء لمصر","publish":"نشر في: 04 أغسطس ,2023: 12:26 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 07:53 ص GST","image":"https://vid.alarabiya.net/images/2017/02/22/a779a5b2-1521-4076-94d7-9f6b0db553d8/a779a5b2-1521-4076-94d7-9f6b0db553d8_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"طوال 10 سنوات كاملة، لم يتوقف ضجيج جماعة الإخوان عن الترويج لمظلومية ابتدعوها، واخترعوا كافة تفاصيلها، وحاولوا الترويج لها دولياً، وهي فض اعتصام رابعة والنهضة الذي وقع عام 2013."},{"p":"وبعد مرور 10 أعوام على فض هذا الاعتصام المسلح والبؤرة الإرهابية التي تشكلت من عناصر الجماعة في قلب القاهرة احتجاجاً على ثورة يونيو والإطاحة بحكم الرئيس المعزول محمد مرسي، تعيد الجماعة التذكير بالواقعة من خلال فيلم وثائقي عرض في أحد المعالم الثقافية بالعاصمة البريطانية لندن مساء الخميس تحت اسم \"مجزرة رابعة\"."},{"h3":"ما تروج له وما تحاول إخفاءه"},{"p":"أما ما حاولت الجماعة ترويجه فهو أن الفيلم من إنتاج منظمات حقوقية دولية لكي تضفي صفة الحياد عليه. لكن ما حاولت إخفاءه هو أن الفيلم من إنتاج إحدى الشركات التابعة للتنظيم الدولي، ويقوم بتسويقه شركة أخرى تابعة له مملوكة للرجل الخفي في الجماعة والمسؤول الأول عن تمويل إعلام الإخوان."},{"p":"فيما كشفت \"إيجيبت ووتش\"، الشركة المنتجة للفيلم، عن نفسها من خلال الإعلان عن ندوة نقاشية عقب عرض الفيلم أجرتها مع عدد من الشخصيات، وهم كريسبين بلانت عضو البرلمان البريطاني ورئيس لجنة اختيار الشؤون الخارجية في مجلس العموم السابق، وداليا فهمي أستاذة مشاركة في العلوم السياسية بجامعة لونغ آيلاند من الولايات المتحدة الأميركية، وبيتر أوبورن الصحافي البريطاني، وإليزابيث نوجنت الأستاذة المساعدة في السياسة بجامعة برينستون الأميركية، وخالد شلبي شاهد عيان على فض الاعتصام المسلح. فيما أدار الندوة حسب الإعلان أسامة جاويش المذيع الإخواني ورئيس تحرير منصة \"إيجيبت ووتش\"، واصفاً نفسه بأنه أحد شهود العيان على فض الاعتصام."},{"h3":"تفاصيل عن شركة \"إيجيبت ووتش\""},{"p":"ووفق معلومات حصلت عليها \"العربية.نت\"، فإن شركة \"إيجيبت ووتش\" تأسست بتمويل من التنظيم الدولي في العاصمة البريطانية في فبراير 2021، وتحمل رقم 13192374، ويديرها المذيع الإخواني أسامة جاويش واسمه الكامل أسامة مصطفى محمد جاويش، يعمل بفضائية \"الحوار\" المملوكة للجماعة والتي تبث من لندن."},{"p":"أما أسامة جاويش فهو من محافظة دمياط شمال مصر، حصل على بكالوريوس طب الأسنان من جامعة مصر للعلوم عام 2007، وينتمي تنظيمياً لجماعة الإخوان، وعمل من قبل مذيعاً بفضائية \"مكملين\" التي كانت تبث من تركيا."},{"h3":"شركة \"نون مالتيميديا\""},{"p":"كما كشفت المعلومات أيضاً أن عبد الرحمن أبو دية وشهرته أبو عامر، يتولى التوثيق للفيلم المسيء من خلال شركة \"نون مالتيميديا\" التي يديرها ويمتلكها هذا الرجل الخفي والغامض داخل التنظيم الدولي للإخوان. وهو من مواليد عام 1959، فلسطيني حصل على الجنسية البريطانية، ويعتبر وزير الإعلام الفعلي داخل الجماعة، والمحرك الأول والممول الرئيسي لفضائياتها، ويتولى التنسيق والتوجيه مع إعلاميي الجماعة بالخارج أو الموالين لها والمحسوبين عليها، وتحديد رواتبهم مقابل عملهم وتعاونهم مع الجماعة."},{"p":"كذلك أفادت المعلومات بأن شركة \"نون مالتيميديا\" تأسست عام 2015 وتحمل رقم 5609646. كما شاركت في الإعداد للفيلم وتزويده بالصور والفيديوهات التي حصلت عليها من إعلاميين وصحافيين تابعين للإخوان."},{"h3":"الصحافية سمية الجنايني وزوجها"},{"p":"وحسب اعتراف الصحافية المصرية الهاربة للخارج سمية الجنايني زوجة الصحافي المصري أحمد حسن الشرقاوي الهارب للخارج أيضاً، فقد ساهمت وزوجها في الفيلم بكم كبير من الصور التي التقطت من ميدان رابعة، وصور كانت مجمعة لديهما في مجلد ورقي ضخم خرجا به من مصر لأغراض التوثيق."},{"p":"وقالت الجنايني إن الشركة المروجة للفيلم المسيء واسمها \"نون\" تمول من شخص عربي بريطاني يمول كل الصحف والمواقع الحالية للإخوان - تقصد أبو دية - مضيفة أن هذا الشخص ليس سوى مجرد واجهة لجهات دولية عديدة، على حد تعبيرها."},{"h3":"14 أغسطس 2013"},{"p":"يذكر أن واقعة فض اعتصام رابعة تعود إلى 14 أغسطس 2013 عقب الإطاحة بالرئيس الإخواني المعزول محمد مرسي، حيث تجمع عناصر الإخوان بتعليمات من قادة الجماعة في ميداني رابعة والنهضة للاحتشاد والضغط على السلطات لإعادة الرئيس المعزول."},{"p":"فيما قامت قوات الأمن بفض الاعتصام وسط مواجهات دامية أسفرت عن سقوط مئات القتلى والجرحى."},{"p":"وفي نوفمبر 2020 قضت محكمة مصرية بالسجن المشدد لمدة 15 عاماً على 59 متهماً من عناصر الإخوان لإدانتهم بالاشتراك في تدبير تجمهر واعتصام رابعة. كما قررت معاقبة 59 متهماً بالمشدد 15 عاماً، والسجن 5 سنوات لـ7 متهمين، وبراءة 29 آخرين."},{"h3":"ماذا حدث؟"},{"p":"وخلال جلسات المحاكمة، أكد اللواء محمد توفيق، مساعد وزير الداخلية ورئيس مباحث قطاع شرق القاهرة وقتها، أنه خلال أحداث رابعة، وبناء على قرار النائب العام بضبط الجرائم التي ترتكب في الاعتصام، تم تجهيز قوة أمنية والتوجه إلى جميع المحاور الخاصة بساحة الاعتصام. ونفاذاً للإذن بالفض تم إنذار المتجمعين عبر مكبرات الصوت مع التنويه بتحديد طريق للعبور الآمن."},{"p":"كما أضاف أنه ومع بداية فض الاعتصام، سقط قتلى بين صفوف الضباط بسبب إطلاق النار عليهم، وبعدها تم التعامل مع المتجمهرين الذين كانوا يطلقون النار من كافة أنواع الأسلحة داخل ساحة الاعتصام."},{"h3":"أحكام بالإعدام"},{"p":"ووجهت النيابة للمتهمين اتهامات بالتجمهر المسلح والاشتراك فيه بميدان رابعة العدوية، والقتل العمد مع سبق الإصرار للمواطنين، والترويع وتخريب منشآت عامة وممتلكات عامة وخاصة، وإطلاق النار على قوات الشرطة المكلفة بفض تجمهرهم، وتعمد تعطيل سير وسائل النقل."},{"p":"كذلك قررت محكمة النقض المصرية، في يونيو 2021، وفي حكم نهائي، تأييد الحكم بالإعدام لـ12 من عناصر وقادة الإخوان."},{"p":"فيما قررت تخفيف عقوبة 31 من المدانين من الإعدام إلى السجن المؤبد، بالإضافة لانقضاء الدعوى لمتهم للوفاة، وتأييد باقي الأحكام الصادرة ضد المدانين في قضية فض اعتصام رابعة."},{"p":"وأيدت المحكمة أحكام الإعدام لكل من: عبد الرحمن البر، ومحمد البلتاجي، وصفوت حجازي، وأسامة ياسين، وأحمد عارف، وإيهاب وجدي، ومحمد عبد الحي، ومصطفى عبد الحي الفرماوي، وأحمد فاروق كامل، وهيثم السيد العربي، ومحمد محمود علي زناتي، وعبد العظيم إبراهيم محمد."},{"h3":"السجن المؤبد"},{"p":"كما قضت بالسجن المؤبد لمرشد الجماعة محمد بديع، ولباسم عودة وزير التموين في عهد الرئيس المعزول محمد مرسي. وعاقبت 374 متهماً آخرين بالسجن 15 سنة، بينما أصدر حكم بالسجن 10 سنوات لـ23 متهماً بينهم أسامة محمد مرسي نجل الرئيس المعزول، و22 آخرين."},{"p":"ونسبت النيابة العامة للمتهمين قيامهم، في غضون الفترة من 21 يونيو 2013 وحتى 14 أغسطس 2013، بتدبير تجمهر بمحيط ميدان رابعة العدوية شأنه أن يجعل السلم والأمن العام في خطر."},{"p":"كذلك وجهت للمدانين تهماً بارتكاب جرائم الاعتداء على أشخاص وأموال من يرتاد محيط تجمهرهم أو يخترقه من المعارضين لانتمائهم السياسي وأفكارهم ومعتقداتهم، ومقاومة رجال الشرطة المكلفين بفض تجمهرهم."}]