[{"title":"وسط الجدل.. الشرطة السودانية \"لا دور لنا بمناطق النزاع\"","publish":"نشر في: 18 أغسطس ,2023: 10:36 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 11:45 ص GST","image":"https://vid.alarabiya.net/images/2022/10/31/d69fe81e-5aca-4eac-a31f-31ac2a08379f/d69fe81e-5aca-4eac-a31f-31ac2a08379f_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من الشرطة السودانية (أرشيفية)","subTitle":""},{"p":"مع استمرار النزاع الدامي في السودان بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع التي يتزعمها محمد حمدان دقلو الملقب بحميدتي، للشهر الخامس على التوالي، لا يبدو أن هناك أفقا لحل قريب."},{"p":"فيما تتواصل الاشتبكات والانتهاكات وحتى السرقات في العديد من المناطق لاسيما الخرطوم، وإقليم دارفور غرب البلاد، وسط غياب للشرطة."},{"h3":"جدل واسع"},{"p":"وكان هذا الغياب أثار سابقاً ولا يزال جدلاً واسعاً بين السودانيين، لاسيما مع انتشار بعض أعمال السلب والنهب للبيوت والمحال التجارية."},{"p":"في حين أوضح المتحدث باسم الشرطة، فتح الرحمن محمد التوم أن عناصر الشرطة \"لا دور لهم الآن في المناطق التي تشهد نزاعات\". لكنه أكد أنه \"متى ما تحررت منطقة معينة، فهناك خطة واضحة للانتشار\"."},{"p":"وأضاف التوم في تصريحات لوكالة أنباء العالم العربي أن مناطق النزاعات والحروب يحكمها القانون الدولي الإنساني."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عنصر من الشرطة السودانية في الخرطوم - أرشيفية من رويترز"},{"p":"كما أردف شارحاً أن الشرطة \"انتشرت في الوقت الحالي بقوة في محلية كرري بولاية الخرطوم\"، مؤكداً أن عناصرها ظلوا متواجدين \"في كل الولايات التي لم تشهد اشتباكات\". وقال\"كلما تحررت منطقة وأعلن أنها خالية من النزاعات سوف نقوم بنشر قواتنا ونباشر مهامنا\"."},{"p":"إلى ذلك، أوضح أن \"السودان يتضمن 17 ولاية، عملت الشرطة في 14 منها بكامل إداراتها، وأجهزتها، ودورها الأمني\"."},{"h3":"يصعب التحرك"},{"p":"وأكد أنه \"في مناطق الاشتباكات الآن يتعذر على الشرطة أداء مهامها، لأن الوصول إلى كافة مراكزها غير متاح\"."},{"p":"كما تابع قائلا: \"حتى رجال الشرطة يصعب عليهم التحرك في تلك المناطق\"، مضيفاً أن الحرب لا تميز بين الشرطي والمواطن. وشدد التوم على أنه \"متى ما استقر الوضع ستعود الشرطة بقوة وتعمل في إنفاذ القانون بهذه الأماكن\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من الخرطوم (فرانس برس)"},{"h3":"خطة واضحة"},{"p":"وردا على سؤال عن خطط الشرطة السودانية في بقية الولايات غير المتأثرة بالحرب، في ظل الجرائم التي يمكن أن تفرزها الظروف الحالية بالبلاد، أكد أن وزارة الداخلية ورئاسة قوات الشرطة \"وضعت خطة واضحة لتأمين كل المناطق التي لا تشهد اشتباكات\".ولفت إلى أن مقر رئاسة قوات الشرطة نقل من الخرطوم إلى مدينة بورتسودان عاصمة ولاية البحر الأحمر شرق البلاد."},{"p":"يشار إلى أن السودان انزلق في 15 أبريل الماضي إلى الفوضى، بعد أن تفجر نزاع دام بين القوتين العسكريتين، فيما كان الحوار جاريا بين المكون العسكري والمدني من أجل العودة إلى المسار الديمقراطي ودمج القوات المسلحة."},{"p":"وعمت الفوضى في الأيام الأولى العاصمة الخرطوم، حيث شهدت العديد من المناطق عمليات سرقة ونهب، استمرت لاحقاً، وإن بوتيرة أقل، لكن دون أن تختفي."},{"p":"ما أثار موجة استياء وانتقادات بين العديد من السودانيين الذين أجبروا على ترك منازلهم وأماكن أرزاقهم للمجهول، ونزح الملايين منهم نحو مناطق أقل توتراً، أو إلى خارج البلاد."}]