[{"title":"للمرة الثانية.. روسيا تعثر على آثار متفجرات بسفينة مرت بأوكرانيا","publish":"نشر في: 27 يوليو ,2023: 11:55 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 12:47 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/b9e9c41f-ccae-4ff0-a7a8-47b3815dc77c/b9e9c41f-ccae-4ff0-a7a8-47b3815dc77c_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفن حبوب تعبر البوسفور متوجهةً لأوكرانيا (أرشيفية)","subTitle":"سفينة الحبوب التي كانت متجهة من تركيا إلى روسيا، كانت قد رست في السابق في ميناء ريني الأوكراني"},{"p":"قال جهاز الأمن الروسي اليوم الخميس، إنه عثر على \"آثار متفجرات\" على متن سفينة شحن متجهة إلى ميناء روستوف-نا-دونو الروسي."},{"p":"وأوضح جهاز الأمن الاتحادي في بيان أن السفينة الأجنبية الآتية من تركيا لتحميل حبوب رست في السابق في ميناء ريني الأوكراني."},{"p":"وأضاف جهاز الأمن الروسي أن السفينة المعنية منعت من دخول \"المياه الإقليمية الروسية\"."},{"p":"وهذا هو ثاني إعلان من نوعه هذا الأسبوع. فقد أعلن جهاز الأمن الاتحادي يوم الاثنين العثور على آثار متفجرات على متن سفينة أخرى أبحرت من تركيا إلى ميناء روستوف أون دون في روسيا لتحميل حبوب."},{"p":"وسبق أن اتهمت روسيا سفن الحبوب التي تبحر إلى أوكرانيا بموجب اتفاق تصدير الحبوب عبر البحر الأسود بحمل شحنات عسكرية أوكرانية. وانسحبت روسيا من الاتفاق الأسبوع الماضي مما أدى لانهياره."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/9899dabf-036c-4fc6-976a-719a19adc4af/9899dabf-036c-4fc6-976a-719a19adc4af.JPG?width=372&format=jpg"},{"minCaption":"سفينة حبوب تغادر أوكرانيا (أرشيفية)"},{"h3":"مقتل مدني جراء ضربة روسية على أوديسا"},{"p":"في سياق آخر، أعلن الحاكم المحلي في أوديسا أوليغ كيبر عبر \"تلغرام\" الخميس، مقتل رجل وتضرّر منشآت في أحد الموانئ جراء ضربات ليلية روسية جديدة على منطقة أوديسا."},{"p":"وقال كبير: \"أطلق الروس صواريخ كاليبر من غواصة في البحر الأسود\". وأشار إلى أن الغارة تسبّبت في مقتل شخص، وألحقت أضراراً بتجهيزات محطة للشحن البحري، كما دمرت مبنى صغيراً وسيارتين."},{"p":"من جهته قال أولكسندر كوبراكوف نائب رئيس الوزراء الأوكراني في بيان صدر في وقت متأخر أمس الأربعاء إن 26 منشأة للبنية التحتية بالموانئ الأوكرانية وخمس سفن مدنية تضررت خلال تسعة أيام من الضربات الجوية الروسية."}]