[{"title":"تستخدم \"الوحشية\" لأجل النووي.. كوريا الشمالية متهمة في مجلس الأمن","publish":"نشر في: 18 أغسطس ,2023: 12:30 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 07:29 ص GST","image":"https://vid.alarabiya.net/images/2022/06/06/8cd9f33e-24d1-45b7-8670-6a2632ee1dbe/8cd9f33e-24d1-45b7-8670-6a2632ee1dbe_16x9_1200x676.JPG?width=372&format=jpg","caption":"علم كوريا الشمالية - رويترز","subTitle":""},{"p":"اتُهمت كوريا الشمالية، اليوم الخميس، في مجلس الأمن الدولي بارتكاب انتهاكات \"فظيعة\" لحقوق الإنسان ضد شعبها من أجل تطوير برامج أسلحتها النووية والباليستية في ظل العقوبات الدولية."},{"p":"فقد انتقدت الولايات المتحدة رئيس كوريا الشمالية كيم يونغ أون في الأمم المتحدة، لاستخدامه \"القمع والوحشية\" والحكم الاستبدادي لتطوير أسلحة نووية وصواريخ باليستية بصورة غير قانونية."},{"p":"وبناء على طلب الولايات المتحدة التي تترأس مجلس الأمن في آب/أغسطس، تم عقد هذه الجلسة العلنية لمدة ساعتين وخصصت لحقوق الإنسان في كوريا الشمالية، وهي الجلسة الأولى من نوعها منذ عام 2017."},{"p":"إلى ذلك، ندّدت سفيرة الولايات المتحدة في الأمم المتحدة ليندا توماس-غرينفيلد من مقر الأمم المتحدة في نيويورك في بيان مشترك تلته أمام الصحافيين بـ\"انتهاكات حقوق الإنسان والتجاوزات المرتبطة بشكل وثيق بأسلحة الدمار الشامل وتطوير جمهورية كوريا الديمقراطية الشعبية صواريخ باليستية\"."},{"h3":"تنامي العسكرة"},{"p":"كما قال المفوض السامي الأممي لحقوق الإنسان، فولكر تورك، عبر كلمة بالفيديو إن \"العديد من الانتهاكات التي أشيرُ إليها تدعم تنامي عسكرة جمهورية كوريا الديمقراطية الشعبية\"."},{"p":"وأضاف تورك \"الاستخدام الواسع النطاق للعمل القسري - وهو يطال السجناء السياسيين وأطفال المدارس للحصاد - ومصادرة أجور عمال في الخارج، كل هذا يدعم الجهاز العسكري للدولة وقدرتها على تصنيع الأسلحة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"زعيم كوريا الشمالية (أ ب)"},{"p":"واعتبرت الدبلوماسية الأميركية أن \"السيطرة الشمولية والقمعية على المجتمع من (زعيم كوريا الشمالية) كيم يونغ أون، والحرمان الواسع النطاق من حقوق الإنسان والحريات الأساسية، يوفران للنظام الموارد اللازمة لتطوير برامجه غير القانونية لأسلحة الدمار الشامل والصواريخ الباليستية\"."},{"p":"وقالت الصين إنها تعارض الاجتماع العام لمجلس الأمن الذي يتألف من 15 عضوا حول الانتهاكات في كوريا الشمالية، لكنها لم تحاول منع عقد الاجتماع اليوم الخميس. وفشلت الصين أربع مرات بين 2014 و2017 في منع عقد اجتماعات عامة حول نفس القضية."},{"h3":"عقوبات دولية"},{"p":"وتخضع كوريا الشمالية لعقوبات دولية منذ عام 2006، جرى تشديدها ثلاث مرات عام 2017."},{"p":"والإجراءات التي اتخذها مجلس الأمن بالإجماع في ذلك العام لإجبار بيونغ يانغ على وقف برامج التسلح النووي والباليستي تحد خصوصا من وارداتها النفطية."},{"p":"لكن مجلس الأمن بات منقسما بشأن كوريا الشمالية منذ عام 2017."},{"p":"في أيار/مايو 2022، استخدمت الصين وروسيا حق النقض (الفيتو) ضد مشروع قرار يفرض عقوبات جديدة، ولم يتم اعتماد أي مشروع قرار أو بيان من المجلس منذ ذلك الحين، رغم إطلاق كوريا الشمالية العديد من الصواريخ."}]