[{"title":"مصر تعلن كشفاً بترولياً جديداً في خليج السويس","publish":"نشر في: 22 أغسطس ,2023: 10:41 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:30 ص GST","image":"https://vid.alarabiya.net/images/2019/02/02/bf048671-cc7e-46b1-8fc4-ebbabf7ee675/bf048671-cc7e-46b1-8fc4-ebbabf7ee675_16x9_1200x676.jpg?width=372&format=jpg","caption":"منشاة نفطية في مصر","subTitle":"في منطقة امتياز \"جيسوم\" البحرية"},{"p":"أعلنت وزارة البترول والثروة المعدنية المصرية، اليوم الثلاثاء، عن كشف بترولي جديد في منطقة امتياز جيسوم البحرية في خليج السويس."},{"p":"وقالت شركة كايرون \"Cheiron\" إن الكشف الجديد يقع في منطقة امتياز جيسوم -طويلة غرب في خليج السويس، حيث تتم إدارة العمليات بالحقل من قبل شركة بتروغلف مصر المشتركة، نيابة عن الهيئة المصرية العامة للبترول بنسبة 50%، والشركاء \"كايرون-بيكو وكوفبيك\" 50%."},{"p":"تم تحقيق الكشف من خلال البئر الاستكشافي شمال جيسوم الشمالي GNN-11، وصادف البئر 165 قدمًا من صافي الطبقات الرأسية عالية الجودة في تكوين النوبة وترجع إلى ما قبل العصر الميوسين، وهذه هي المرة الأولى التي يتم فيها العثور على تكوين النوبة الحامل للزيت الخام في منطقة الامتياز، ويتواجد الخزان الرئيسي المنتج بالحقل في تكوين نوخل."},{"p":"تم حفر البئر من خلال تسهيلات الإنتاج المبكر والتي تم تركيبها مؤخرًا في حقل شمال جيسوم الشمالي وتم وضع البئر بنجاح على الإنتاج بمعدل يزيد عن 2500 برميل يوميًا."},{"p":"وذكر بيان تلقى موقع \"العربية.نت\" نسخة منه، أنه ونتيجة للبئر الجديدة وبرنامج الحفر الناجح الذي تم إجراؤه حتى الآن في الحقل، بلغ إجمالي إنتاج الزيت الخام حوالي 23 ألف برميل يومياً مقارنة بنحو 4 آلاف برميل يومياً قبل تنمية حقل شمال جيسوم الشمالي."},{"p":"والبئر هي الرابعة التي يتم الانتهاء منها من خلال تسهيلات الإنتاج المبكر."},{"p":"يذكر أنه يمكن حفر 3 آبار أخرى من خلال تسهيلات الإنتاج المبكر وسيتم استخدامها لاستكمال المرحلة الحالية من برنامج الحفر الاستكشافي وتنمية منطقة الامتياز."},{"p":"كما تخطط \"كايرون\" و\"كوفبيك\" لحفر عدد إضافي من الآبار الاستكشافية في منطقة الامتياز والتوسع في نشاط تنمية حقل شمال جيسوم الشمالي GNN."},{"p":"وكانت وزارة البترول المصرية أعلنت في يونيو/حزيران 2020 عن تحقيق كشف بترولي بمحاذاة المنطقة المذكورة جنوب خليج السويس بالمياه الضحلة بالبحر الأحمر، بمعدل إنتاج أولي 2000 برميل يومياً من النفط الخام."}]