[{"title":"\"مئة عام ومئة ولاية\".. هذا ما يطرحه حليف أردوغان في مئوية تأسيس \"الجمهورية\"","publish":"نشر في: 30 يوليو ,2023: 12:14 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 06:07 ص GST","image":"https://vid.alarabiya.net/images/2023/07/16/74525a8c-4266-42dc-a468-b1f58d872899/74525a8c-4266-42dc-a468-b1f58d872899_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس التركي رجب طيب أردوغان (رويترز)","subTitle":"\"الحكومة الحالية التركية ترغب في زيادة عدد الولايات وهي تتحرك سريعاً وبشكلٍ عملي لتنفيذ هذا المخطط\""},{"p":"مع اقتراب مئوية تأسيس تركيا التي تصادف يوم 29 أكتوبر/تشرين الأول المقبل، يطرح دولت بهجلي زعيم حزب \"الحركة القومية\" اليميني والمتحالف مع حزب \"العدالة والتنمية\" الحاكم الذي يقوده الرئيس التركي رجب طيب أردوغان، تحويل 19 مدينة وبلدة في البلاد إلى ولاية ليبلغ إجمالي عدد الولايات 100 عوضاً عن 81 ولاية في الوقت الحالي، فما هو هدف التحالف الحاكم من هذه الخطوة؟ ولماذا أعاد الإعلام المحلي تسليط الضوء عليها من جديد؟"},{"p":"بحسب الباحث والمحلل السياسي التركي جواد جوك، تجد الحكومة التركية \"ضرورة\" في تحويل المدن والبلدات الـ 19 إلى ولايات نظراً لتجارب سابقة عندما حوّلت السلطات مدناً كبيرة كانت تتبع لولايات إلى ولايات منفصلة باتت أقوى من تلك التي تتبعها في السابق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دولت بهجلي"},{"p":"وقال جوك لـ\"العربية.نت\" إن \"مدينة تشورلو تتبع لولاية تكرداغ لكنها في الواقع أهم من الولاية التي تتبع لها ولذلك تجد الحكومة ضرورة في تحويلها إلى ولاية جديدة حالها حال مدينة جبزي التابعة لولاية كوجالي وهي مرشّحة لأن تكون ولاية جديدة\"."},{"p":"وأضاف أن \"الحكومة الحالية ترغب في زيادة عدد الولايات وهي تتحرك سريعاً وبشكلٍ عملي لتنفيذ مثل هذه المخططات خاصة أن الحزب الحاكم قد تعهّد خلال الانتخابات الرئاسية والبرلمانية الأخيرة في تحويل تلك المدن والبلدات إلى ولايات جديدة وهذا ما سيؤدي على سبيل المثال لارتفاع أسعار العقارات في تلك المناطق وتقوية اقتصادها، علاوة على تسهيل الشؤون الإدارية فيها\"."},{"p":"وتابع أن \"هناك طلبات من رجال الأعمال ومن أهالي تلك المدن والبلدات بتحويلها إلى ولايات وباعتقادي ستوافق الحكومة على الأقل على تحويل 10 منها إلى ولايات جديدة\"، لافتاً إلى أن \"الحكومة على الأغلب سوف تعلن عن قرارها الرسمي بشأن تلك المدن والبلدات خلال الحملة الانتخابية التي سيقوم بها الحزب الحاكم استعداداً للانتخابات المحلية\" التي ستشهدها البلاد في مارس/آذار المقبل."},{"p":"كما شدد المحلل السياسي التركي على أن \"الحكومة ستبدأ بتنفيذ قراراتها بشأن تحويل تلك المدن والبلدات إلى ولايات بعد الانتخابات المحلية\"."},{"p":"وذكرت مصادر تركية لـ \"العربية.نت\" أن التحالف الحاكم كان يرغب باتخاذ هذا القرار وتنفيذه منذ سنوات لكن ظروف البلاد كالأزمة الاقتصادية التي يشهدها حالت دون ذلك\"."},{"p":"ووفق المصدر السابق، قد يتأخر تنفيذ هذا القرار الذي تطرّق إليه مسؤولون من الحزب الحاكم الشهر الماضي قبل أن تعود وسائل الإعلام المحلية لتسليط الضوء عليه مجدداً هذا الأسبوع، جراء انشغال السلطات المحلية بإعادة تأهيل البنى التحتية في الولايات المنكّوبة جراء الزلزال الذي ضرب البلاد في السادس من شهر فبراير/شباط الماضي."},{"p":"ومن شأن تحويل المدن والبلدات الـ 19 إلى ولايات جديدة أن يمنح سكانها امتيازات إضافية سياسية واقتصادية كزيادة عدد نوابها، بالإضافة لافتتاح منشآت خدمية فيها كالمستشفيات الكبيرة والجامعات."},{"p":"وتتطلب هذه الخطوة الحصول على موافقة البرلمان الذي يحظى التحالف الحاكم بأغلبيته المطلقة."},{"p":"وتقع المدن والبلدات التي ستتحول لولاياتٍ جديدة في مناطق مختلفة من تركيا تقع بعضها في جنوب شرقي البلاد وغربه، إلى جانب أخرى تقع في الوسط والشمال."}]