[{"title":"فرنسا: سلطات النيجر الشرعية وحدها مخولة بإلغاء الاتفاقيات معنا","publish":"نشر في: 04 أغسطس ,2023: 03:27 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 04:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/322e29d7-fb7a-4ee4-bbf2-4815944d9573/322e29d7-fb7a-4ee4-bbf2-4815944d9573_16x9_1200x676.JPG?width=372&format=jpg","caption":"من النيجر","subTitle":""},{"p":"علقت فرنسا الجمعة على إلغاء الانقلابيين في النيجر اتفاقات للتعاون العسكري مع باريس، مشددة على أن \"وحدها سلطات النيجر الشرعية\" مخولة فسخها."},{"p":"وقالت وزارة الخارجية الفرنسية: \"تذكر فرنسا بأن الإطار القانوني لتعاونها مع النيجر في مجال الدفاع يستند إلى اتفاقات أبرمت مع السلطات النيجرية الشرعية\" مضيفة أن فرنسا \"تعترف شأنها في ذلك شأن كامل الأسرة الدولية، فقط\" بهذه السلطات."},{"p":"جاء الرد الفرنسي، بعدما أعلن المجلس العسكري في بيان أمس الخميس، تُلي عبر التلفزيون إلغاء اتفاقيّات عسكريّة عدّة مبرمة مع فرنسا تتعلّق خصوصا بتمركز الكتيبة الفرنسيّة التي تشارك في محاربة الإرهاب والجماعات المتطرفة."},{"p":"وفرضت إكواس عقوبات شديدة على نيامي وأمهلت الانقلابيين حتى الأحد لإعادة الرئيس محمد بازوم إلى منصبه تحت طائلة استخدام \"القوة\"."},{"p":"ويعقد رؤساء أركان بلدان إكواس اجتماعًا يفترض أن يُختتم بعد ظهر الجمعة في أبوجا فيما أعلنت جيوش عدد من دول الجماعة بما في ذلك جيش السنغال أنها مستعدة لإرسال جنود إذا تقرر التدخل العسكري."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من نيامي في النيجر - رويترز"},{"h3":"عواقب مدمرة"},{"p":"من جانبه، نشر رئيس النيجر محمد بازوم مقال رأي في صحيفة \"واشنطن بوست\" الأميركية حذر فيه من \"العواقب المدمرة\" للانقلاب على العالم ومنطقة الساحل التي قد تنتقل برأيه إلى \"نفوذ\" روسيا عبر مجموعة فاغنر المسلحة."},{"p":"ودعا بازوم \"الحكومة الأميركيّة والمجتمع الدولي بأسره إلى مساعدتنا في استعادة النظام الدستوري\"."},{"p":"كما قال بازوم البالغ من العمر 63 عامًا والمحتجز مع عائلته منذ إطاحة حكومته، \"أكتب هذا بصفتي رهينة\"، مشددا على أنّ \"هذا الانقلاب ... ليس له أيّ مبرّر\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"رئيس النيجر محمد بازوم (أرشيفية من رويترز)"},{"p":"وعدا عن التوتر بين الانقلابيين وجماعة إكواس، يزداد التوتر بينهم وبين فرنسا، ودول أخرى. ومن ثم قرروا إقالة سفراء النيجر في فرنسا والولايات المتحدة وتوغو ونيجيريا."},{"p":"لكن سفيرة النيجر في فرنسا عيشة بولاما كانيه قالت الجمعة إنها ما زالت في منصبها الذي عينها فيها \"الرئيس الشرعي محمد بازوم\" وإنها تعتبر قرار المجلس العسكري \"باطلاً وكأنه لم يكن\"."},{"p":"كما أوقف الخميس بث برامج \"إذاعة فرنسا الدولية\" (RFI) ومحطة \"فرانس 24\" التلفزيونية في النيجر \"في قرار اتخذ خلافا للأطر القانونية\" على ما أفادت شركة \"فرانس ميديا موند\" التي تشرف على الوسيلتين الإعلاميتين."},{"p":"ونددت فرنسا \"بشدة\" بهذا لقرار."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من التظاهرات الداعمة للانقلاب في النيجر - رويترز"},{"h3":"إجلاء"},{"p":"كما أجلت فرنسا 577 من مواطنيها من النيجر يومي الثلاثاء والأربعاء بعد حوادث جرت الأحد خلال تظاهرة أمام سفارتها في نيامي."},{"p":"وهبطت صباح الجمعة طائرة عسكرية تابعة للقوات الجوية الإسبانية في نيامي لإجلاء الرعايا الإسبان الراغبين في مغادرة النيجر ويُقدر عددهم بنحو 70 شخصًا، بحسب مدريد."},{"p":"فيما خصصت الولايات المتحدة طائرة لإجلاء موظفيها غير الأساسيين في البلاد فيما دعا الرئيس جو بايدن إلى \"الإفراج فورا عن الرئيس بازوم\"."},{"p":"وتنشر باريس 1500 جندي وواشنطن 1100عسكري في النيجر، ولم يعلن بعد عن خطة لإجلائهم."}]