[{"title":"\"غولدمان ساكس\" يرفع سقف توقعاته.. مفاجأة تنتظر مؤشر \"S&P 500\"","publish":"نشر في: 11 يونيو ,2023: 01:36 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 04:59 م GST","image":"https://vid.alarabiya.net/images/2018/12/27/0b4438d6-6a97-49fc-b5e1-19a691fef585/0b4438d6-6a97-49fc-b5e1-19a691fef585_16x9_1200x676.jpeg?width=372&format=jpg","caption":"وول ستريت - أسهم أميركا","subTitle":"ارتفعت أسهم عمالقة التكنولوجيا السبعة 53% منذ بداية العام"},{"p":"رفع بنك \"غولدمان ساكس\" مستهدفه لمؤشر S&P 500 حتى نهاية العام إلى 4500 نقطة، مشيرًا إلى أن الارتفاع المتوقع لن يكون فقط لأسهم التكنولوجيا كما هي الحال اليوم."},{"p":"يمثل المستهدف الجديد ارتفاعًا بنسبة 5% تقريبًا عن المستويات الحالية للمؤشر الأميركي وهو زيادة عن المستهدف السابق للبنك عند 4000 نقطة."},{"p":"كتب كبير المحللين الاستراتيجيين للسوق الأميركيية في \"غولدمان ساكس\" ديفيد كوستين، في مذكرة، أن البنك سيحافظ على توقعاته لربحية السهم للمؤشر لعام 2023، عند 224 دولارًا. وأضاف أن هذه المستويات هي أعلى من توقعات المحللين الحالية (الأسفل) البالغة 206 دولار."},{"p":"ارتفع مؤشر S&P 500 بنحو 12% منذ مطلع 2023. على الرغم من أن المؤشر حقق، خلال جلسة الجمعة، مكاسب متواضعة بنسبة 0.1%، إلا أنه استطاع اختراق لفترة وجيزة عتبة 4300 خلال الجلسة، وهو أعلى مستوى له منذ أغسطس."},{"p":"كما ارتفع مؤشر S&P 500 بنسبة 24% عن المستويات المتدنية المسجلة في أكتوبر/تشرين الأول، وهو أكبر رالي له منذ أن بلغ المؤشر ذروته في 4 يناير/كانون الثاني 2022."},{"h3":"ارتفاع S&P 500 بنسبة 24% منذ أكتوبر"},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/e9396971-c707-4cf2-8b27-265b1e5b1817/e9396971-c707-4cf2-8b27-265b1e5b1817.png?width=372&format=jpg"},{"minCaption":"المصدر: Charlie Bilello"},{"p":"تعتبر شركات التكنولوجيا الكبرى هي الداعمة الرئيسية للسوق الأميركية حالياً حيث ارتفعت أسهم \"أبل\" و\"مايكروسوفت\" و\"ألفابيت\" و\"أمازون\" و\"إنفيديا\" و\"ميتا\" و\"تسلا\" بالإجماع بنسبة 53% منذ بداية العام. بينما بقيت باقي الأسهم 493 في المؤشر الأوسع نطاقا في أميركا دون تغيير."},{"h3":"أسهم التكنولوجيا تدعم صعود S&P500 منذ بداية العام"},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/dcc97568-6ce3-4dd6-b80f-25694d41e39e/dcc97568-6ce3-4dd6-b80f-25694d41e39e.png?width=372&format=jpg"},{"minCaption":"المصدر: Tradingview"},{"p":"استحوذ سهم \"إنفيديا\" على أخبار السوق منذ بداية العام وتحديدا خلال الشهر الماضي، حيث انضمت الشركة رسميا إلى نادي \"الترليون الدولار\" بعد ارتفاع القيمة السوقية من 8 مليار دولار منذ 2013 بسبب الزخم المتزايد على الذكاء الاصطناعي."},{"p":"واستغرقت \"إنفيديا\" لتحقيق قيمة سوقية عند تريليون دولار حوالي 30 عاما منذ إنشاء الشركة."},{"h3":"عدد السنوات التي استغرقت الشركات لتحقيق قيمة سوقية فوق تريليون دولار"},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/05b7879d-4fff-4fc1-92d4-b653355abdf0/05b7879d-4fff-4fc1-92d4-b653355abdf0.png?width=372&format=jpg"},{"minCaption":"المصدر: Roundhill Investments"},{"p":"واستطاع سهم \"أبل\" سرقة الأضواء لبضعة أيام من \"إنفيديا\" بتحقيق أعلى مستوياته تاريخيا بعد الإعلان عن سماعة جديدة للواقع الافتراضي، ليرتفع السهم بنسبة 41% تقريبا منذ بداية العام."},{"p":"وبسبب الطلب المتزايد من قبل المستثمرين على أسهم التكنولوجيا، سجل مؤشر يقيس أداء شركات التكنولوجيا مقارنة بـ S&P 500 أعلى مستوياته منذ أغسطس/آب 2000 بارتفاعه 33% منذ بداية العام."},{"h3":"أداء شركات التكنولوجيا مقارنة بـS&P500"},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/842d91f7-1506-4d4f-9d0c-993979b83d8f/842d91f7-1506-4d4f-9d0c-993979b83d8f.png?width=372&format=jpg"},{"minCaption":"المصدر: Charlie Bilello"}]