[{"title":"إيران: مستعدون لاستئناف مباحثات الاتفاق النووي مع الغرب","publish":"نشر في: 31 يوليو ,2023: 01:11 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 01:36 م GST","image":"https://vid.alarabiya.net/images/2022/08/24/91421936-b17c-4660-ad10-9be84ab91ff0/91421936-b17c-4660-ad10-9be84ab91ff0_16x9_1200x676.jpg?width=372&format=jpg","caption":"المتحدث باسم وزارة الخارجية الإيرانية ناصر كنعاني (أرشيفية- فرانس برس)","subTitle":""},{"p":"أكدت الخارجية الإيرانية، اليوم الاثنين، أن طهران تتبع المسار الدبلوماسي فيما يتعلق بالاتفاق النووي مع الغرب وأنها على استعداد لمتابعة المحادثات."},{"p":"وتحدث ناصر كنعاني المتحدث باسم الخارجية الإيرانية بشأن خطة العمل المشترك الشاملة (الاتفاق النووي الإيراني مع الغرب) إن \"استمرار المفاوضات لرفع العقوبات لا يستند إلى ثقة إيران في أميركا، وكان من المفترض أن يتم توقيع خطة العمل المشترك الشاملة، وكان من الممكن أن تكون نتيجة التزام أميركا بهذه الخطة أساسا نسبيا للثقة\"، وفق ما نقلته وكالة \"إرنا\"."},{"p":"كما أكد كنعاني أن \"إيران تتبع المسار الدبلوماسي وتتفاوض على أساس مصالحها الوطنية والأحكام المحددة لخطة العمل المشترك الشاملة لرفع العقوبات\"."},{"p":"وأضاف أنه يجب على جميع الأطراف بما في ذلك الولايات المتحدة العودة الى خطة العمل المشترك الشاملة بمسؤولية وبجدية أكبر."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مفاعل للأبحاث النووية في مقر هيئة الطاقة الذرية الإيرانية (أ ب)"},{"p":"ويبحث المسؤولون الأميركيون والأوروبيون منذ أشهر عن طرق لكبح جماح برنامج طهران النووي منذ انهيار أو توقف المحادثات الأميركية الإيرانية غير المباشرة حول إعادة إحياء الاتفاق النووي المبرم عام 2015 بين البلدين، التي جرت في فيينا على مدى أشهر طويلة العام الماضي، بمشاركة بريطانيا والصين، وفرنسا وألمانيا وروسيا."},{"p":"ثم توقفت في أغسطس الماضي، بعد أن تعثرت المحادثات الماراثونية التي أطلقت من أجل إحياء الاتفاق للحد من النشاطات النووية الإيرانية، مقابل رفع العقوبات الدولية."},{"p":"أتى هذا التعثر بعد أن رفضت طهران مقترحا أو مسودة شبه نهائية قدمها الوسيط الأوروبي، وسط تزايد التوترات بين إيران وأميركا."},{"p":"وكان الاتفاق الذي أبرمته إيران مع بريطانيا والصين وفرنسا وألمانيا وروسيا والولايات المتحدة يهدف إلى تقييد برنامج طهران النووي وزيادة صعوبة حصولها على المادة الانشطارية اللازمة لصنع قنبلة نووية في مقابل تخفيف العقوبات الاقتصادية المفروضة عليها."}]