[{"title":"متحدث باسم ترمب عن تعيين محقق خاص بقضية هانتر بايدن: وزارة العدل تحمي عائلة الرئيس","publish":"نشر في: 11 أغسطس ,2023: 11:18 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 05:56 ص GST","image":"https://vid.alarabiya.net/images/2023/06/23/40457a3f-0037-4b79-9a1f-737b71334778/40457a3f-0037-4b79-9a1f-737b71334778_16x9_1200x676.JPG?width=372&format=jpg","caption":"هانتر بايدن","subTitle":"رئيس لجنة الرقابة في مجلس النواب الأميركي يتعهد بمواصلة التحقيقات"},{"p":""},{"p":"قال متحدث باسم الرئيس الأميركي السابق دونالد ترمب عن تعيين محقق خاص بقضية هانتر بايدن إن وزارة العدل الأميركية تحمي عائلة الرئيس بايدن."},{"p":"واعترض المشرعون الجمهوريون على قرار المدعي العام ميريك جارلاند يوم الجمعة تعيينه مستشارًا خاصًا للتحقيق في الابن الأول هانتر بايدن."},{"p":"وأشعل نواب الحزب الجمهوري من أعلى المستويات النار في تعيين جارلاند للمحقق الخاص الأميركي ديفيد فايس لقيادة الادعاء في اتهامات هنتر بايدن بخصوص الضرائب وقضية والأسلحة."},{"p":"ووصف رئيس لجنة الرقابة في مجلس النواب جيمس كومر إعلان جارلاند بأنه \"جزء من جهود وزارة العدل لمحاولة التستر على عائلة بايدن في ضوء الأدلة المتزايدة على دور الرئيس بايدن في مخططات عائلته لبيع نفوذه مقابل ملايين الدولارات من قبل شخصيا أجنبية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/19f503e6-d65e-418c-97c5-9c1900426883/19f503e6-d65e-418c-97c5-9c1900426883.jpg"},{"p":"ويعتبر فايس هو المدعي الفيدرالي الذي حقق في المعاملات التجارية للابن الأول ووجه التهم إليه في ديلاوير. وقد يشير تعيينه كمستشار خاص إلى أنه، على عكس مزاعم محامي الدفاع عن بايدن، فإن تحقيق وزارة العدل بشأن نجل الرئيس بايدن لم ينته بعد."},{"p":"وتابع كومر: \"إن سوء سلوك وزارة العدل وتسييسها في التحقيق الجنائي لبايدن سمح بالفعل بتشغيل قانون التقادم فيما يتعلق بالجرائم الفظيعة التي ارتكبها هانتر بايدن\". وتابع \"رفض مسؤولو وزارة العدل اتباع الأدلة التي كان من الممكن أن تؤدي إلى توريط جو بايدن، وأبلغوا فريق بايدن ومحامي هانتر بايدن بشأن المقابلات وعمليات البحث المخطط لها، وحاولوا وضع هانتر بايدن بشكل خفي على طريق صفقة الإقرار بالذنب مقابل وقف الملاحقات\"."},{"p":"وقال كومر إن \"تحرك جارلاند يتعلق حقًا بمحاولة\" وزارة العدل \"منع إشراف الكونغرس حيث قدمنا ​​دليلًا للشعب الأميركي حول فساد عائلة بايدن\"."},{"p":"وتعهد قائلا: \"ستستمر لجنة الرقابة في مجلس النواب في متابعة مسار أموال عائلة بايدن ومقابلة الشهود لتحديد ما إذا كانت الجهات الأجنبية قد استهدفت بايدن وما إذا كان معرضا للخطر أو فاسد. وسنواصل أيضًا العمل مع لجان مجلس النواب بشأن القضاء والسبل والوسائل لاستئصال سوء السلوك في وزارة العدل ومحاسبة الفاعلين السيئين عن تسليح سلطات إنفاذ القانون\"."},{"p":"وقال رئيس مجلس النواب كيفين مكارثي على تويتر يوم الجمعة \"هذا الإجراء من قبل وزارة العدل التابعة لبايدن لا يمكن استخدامه لعرقلة تحقيقات الكونغرس أو لتبييض فساد عائلة بايدن\". و\"إذا تفاوض فايس على صفقة الإقرار بالذنب والتي لم تتم الموافقة عليها، فكيف يمكن الوثوق به كمستشار خاص؟\" واختتم قائلا: \"سيواصل الجمهوريون في مجلس النواب متابعة الحقائق من أجل الشعب الأميركي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/3a32c59e-92a8-4eb9-b835-4cceff8b24d2/3a32c59e-92a8-4eb9-b835-4cceff8b24d2.jpg"},{"p":"من جانبه غرد رئيس اللجنة القضائية في مجلس النواب جيم جوردان قائلا: \"أولاً ، قال ديفيد فايس إنه لا يملك القوة التي يحتاجها ويريد وضعه مستشارا خاصا\" \"ثم قال إن لديه كل القوة التي يحتاجها والآن حصل على وضع مستشار خاص لأنه لم يكن لديه حق القوة التي يحتاجها؟\" وأضاف \"شيء ما ليس على ما يرام\"."},{"p":"من جانبها قالت النائبة لورين بويبرت في منشور لها: \"هذا هو نفس المدعي العام الأميركي الذي حاول للتو منح هانتر صفقة محببة للإقرار بالذنب\"، في إشارة إلى فايس. \"بالنظر إلى الطريقة التي عومل بها هانتر حتى الآن، اعذرني إذا لم أكن متحمسا للغاية لأي شيء سيحدث بالفعل.\""},{"h3":"لوائح وزارة العدل"},{"p":"وقال وزير العدل اليوم في بيان \"أنا هنا اليوم للإعلان عن تعيين ديفيد فايس كمستشار خاص يتوافق مع لوائح وزارة العدل التي تحكم مثل هذه الأمور."},{"p":"وتماشيًا مع تلك اللوائح، فقد أخطرت اليوم الأعضاء المعينين في كل مجلس من مجلسي الكونغرس بالتعيين\"."},{"p":"وقال جارلاند في مؤتمر صحفي في واشنطن العاصمة إن فايس هو المدعي العام الفيدرالي الذي حقق في المعاملات التجارية لهنتر بايدن ووجه إليه اتهامات في ديلاوير."},{"p":"وبحسب الفوكس نيوز يشير تعيين فايس كمستشار خاص إلى أنه على عكس مزاعم محامي الدفاع عن بايدن، فإن تحقيق وزارة العدل بشأن نجل الرئيس بايدن لم ينته بعد."},{"p":"وفي تموز/يوليو، أعلن فايس عن اتفاق إقرار بالذنب فقط حيث يعترف هانت فيه بالذنب في تهم التهرب الضريبي. ومع ذلك رفضت قاضية المحكمة الجزئية الأميركية ماريلين نوريكا، المعينة من قبل ترمب الاتفاق بعد أن أعربت عن مخاوف عديدة بشأن أحكامها."},{"p":"وانتقد الجمهوريون الاتفاقية ووصفوها بأنها صفقة \"محببة\" وواصلوا تحقيقهم الخاص في التعاملات التجارية لعائلة بايدن، بهدف عزل الرئيس."},{"p":"وانهارت المحادثات بين المدعين الفيدراليين وفريق الدفاع عن بايدن بعد أن أقرت الحكومة أن بايدن لا يزال قيد التحقيق الفيدرالي."}]