[{"title":"مصر ترد على واقعة طائرة زامبيا.. \"مرت كترانزيت وخضعت للتفتيش\"","publish":"نشر في: 16 أغسطس ,2023: 03:28 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 02:17 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/e08c7580-1c24-4305-8778-d425e902b447/e08c7580-1c24-4305-8778-d425e902b447_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"السلطات في زامبيا كانت قد أعلنت احتجاز طائرة خاصة مستأجرة وصلت مساء الثلاثاء من القاهرة وعلى متنها 6 مصريين وهولندي وإسباني ومواطن من لاتفيا وآخر من زامبيا بعدما تبين أنها كانت تحمل \"بضائع خطرة\""},{"p":"كشفت مصر حقيقة الطائرة التي هبطت في مطار بزامبيا وتردد أنها كانت قادمة من مصر، وتحمل على متنها كميات من الذهب والعملات الأجنبية."},{"p":"وحسب ما كشفه \"مصدر مطلع\" لـ\"وكالة أنباء الشرق الأوسط\" المصرية الرسمية، فإن \"الطائرة هي طائرة خاصة\"، وقامت بالتوقف \"الترانزيت\" داخل مطار القاهرة في وقت سابق، وخضعت للتفتيش والتأكد من استيفائها لكافة قواعد السلامة والأمن التي يتم تطبيقها داخل كافة المطارات والموانئ المصرية."},{"p":"وأضاف أن \"الطائرة لا تحمل الجنسية المصرية في الأساس\"، مشيراً إلى أنه \"بالنسبة لما أثير عن وجود طائرة أخرى تم احتجازها من قبل السلطات الزامبية، فإن هذه الطائرة الأخيرة لم تعبر الأجواء المصرية من الأساس\"."},{"p":"وأكد المصدر أنه \"يتم حالياً التنسيق على أعلى مستوى بين السلطات المصرية ونظيرتها الزامبية للوقوف على حقيقة وملابسات الواقعة\"."},{"p":"وكانت السلطات في زامبيا قد أعلنت احتجاز طائرة خاصة مستأجرة، وصلت مساء الثلاثاء من القاهرة، وعلى متنها 6 مصريين وهولندي وإسباني ومواطن من لاتفيا وآخر من زامبيا، نقلتهم إلى مركز احتجاز للتحقيق معهم، بحسب ما قال المدير العام للجنة مكافحة المخدرات في مؤتمر صحافي عقده أمس في العاصمة الزامبية لوساكا."},{"p":"وقال إن الطائرة كانت تحمل \"بضائع خطرة\" وهبطت في مطار كينث كاوندا الدولي في العاصمة، حيث عثر المفتشون فيها على رزم مقدارها 5 ملايين و600 ألف دولار، كما على 602 قطعة من الذهب، وزنها 127.2 كيلوغرام، إضافة إلى 5 مسدسات و126 طلقة\"، موضحاً أنه بموجب هذه المعلومات فقد تمت مصادرة الطائرة الخاصة، و\"طائرة أخرى تابعة لشركة طيران محلية\"، ووضع الأموال في عهدة \"بنك زامبيا\" مع استمرار التحقيقات في الأمر."}]