[{"title":"قمة السيسي - عباس.. اتفاق على مصالحة فلسطينية","publish":"نشر في: 31 يوليو ,2023: 05:53 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 06:36 م GST","image":"https://vid.alarabiya.net/images/2023/07/31/ed9a587a-6632-4a93-9d86-3d627af66165/ed9a587a-6632-4a93-9d86-3d627af66165_16x9_1200x676.png?width=372&format=jpg","caption":"الرئيس المصري عبد الفتاح السيسي والرئيس الفلسطيني محمود عباس","subTitle":""},{"p":"عقدت في العاصمة المصرية القاهرة قمة مصرية - فلسطينية، حيث استقبل الرئيس المصري عبد الفتاح السيسي، اليوم الاثنين، الرئيس الفلسطيني محمود عباس."},{"p":"في التفاصيل، صرح أحمد فهمي، المتحدث الرسمي باسم رئاسة مصر، أن الرئيس السيسي رحب باستضافة اجتماع الفصائل الفلسطينية الذي انعقد أمس بمدينة العلمين الجديدة بحضور الرئيس الفلسطيني، خاصة ما يتعلق باستكمال الحوار حول القضايا والملفات المختلفة بهدف الوصول إلى إنهاء حالة الانقسام واستعادة الوحدة الوطنية الفلسطينية."},{"h3":"\"فرصة سانحة\""},{"p":"وقال فهمي إن الرئيس الفلسطيني أشار إلى أن اجتماع الفصائل ينعقد في ظل تطورات حيوية دولياً وإقليمياً وميدانياً، ويمثل فرصة سانحة للنقاش وتبادل وجهات النظر حول السبيل الأمثل لتحقيق المصالحة الوطنية."},{"p":"وأضاف أن اللقاء شهد مناقشة سبل تنسيق المواقف والرؤى إزاء عدد من الموضوعات المرتبطة بالقضية الفلسطينية، خاصةً ما يتعلق بإعادة إحياء عملية السلام، حيث تم التشديد على ضرورة الحفاظ على الحقوق الفلسطينية المشروعة واستمرار الجهود لتحقيق السلام الشامل والعادل والدائم على أساس حل الدولتين."},{"h3":"هل ينهي اجتماع العلمين الانقسام الفلسطيني؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/d65e6463-3ca3-4fd7-b259-8762f0cd179c/d65e6463-3ca3-4fd7-b259-8762f0cd179c.jpg"},{"p":"أيضا لفت إلى أنه تم التشديد على إقامة الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من يونيو 1967 وعاصمتها القدس الشرقية، وفق القانون الدولي وقرارات الشرعية الدولية ذات الصلة ومبادرة السلام العربية، بما يحقق الأمن والاستقرار والازدهار لجميع شعوب المنطقة."},{"h3":"إنهاء الانقسام وتوحيد الصف"},{"p":"يشار إلى أن الرئيس الفلسطيني محمود عباس، كان دعا أمس الأحد، في اجتماع المصالحة الوطنية المنعقد في مصر إلى المصارحة، مؤكداً أن انقلاب 2007 بغزة أوقع الفلسطينيين في نكبة جديدة."},{"p":"وطالب عباس بإنهاء الانقسام والتأكيد على أن منظمة التحرير هي الممثل الوحيد للشعب، مشيرا إلى أن المقاومة الشعبية السلمية هي الأسلوب الأمثل لمواصلة النضال، مطالبا بإجراء الانتخابات بأقرب وقت شرط مشاركة القدس الشرقية."},{"p":"وشهدت مدينة العلمين شمال مصر، أمس، اجتماع الأمناء العامين للفصائل الفلسطينية بمشاركة الرئيس الفلسطيني محمود عباس، وذلك لبحث إنهاء الانقسام وتوحيد الصف الفلسطيني في مواجهة السياسات الإسرائيلية، وتلبية طموحات الشعب الفلسطيني."},{"h3":"تحديات كبيرة في طريق المصالحة بين الفصائل الفلسطينية.. ما هي؟"},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/51ebdb7a-f2c0-4a7d-944f-0c85dec31d35/51ebdb7a-f2c0-4a7d-944f-0c85dec31d35.jpg"},{"p":"وعقد الاجتماع وسط تفاؤل كبير بتحقيق نتائج مرضية، حيث شاركت غالبية الفصائل عدا حركة الجهاد التي تغيبت بسبب خلافات حول اعتقال السلطة الفسطينية بعض عناصرها وعدم الإفراج عنهم."},{"p":"وتركزت المناقشات على بحث السبل الكفيلة لضمان نجاح الاجتماع، وضرورة الاتفاق على رؤية سياسة موحدة لمواجهة المخاطر والتحديات التي تواجه القضية الفلسطينية، وإفشال كافة المخططات التصفوية التي تنتهجها حكومة نتنياهو."},{"p":"إلى ذلك، أكدت الاجتماعات أهمية مواصلة الجهود لإنهاء الانقسام وإتمام المصالحة، والتشديد على مكانة منظمة التحرير الفلسطينية كممثل شرعي وحيد للشعب الفلسطيني، وضرورة تفعيلها وتطويرها، وتعزيز دورها في الكفاح لإنجاز أهداف الشعب الفلسطيني في العودة وإقامة الدولة الفلسطينية وعاصمتها القدس."}]