[{"title":"الجزائر.. النيران تلتهم غابات وسط وشرق البلاد وجهود الإخماد متواصلة","publish":"نشر في: 21 أغسطس ,2023: 11:13 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 11:45 ص GST","image":"https://vid.alarabiya.net/images/2020/08/02/b6278d63-de79-421a-b363-45e4c1ccf9d8/b6278d63-de79-421a-b363-45e4c1ccf9d8_16x9_1200x676.jpg?width=372&format=jpg","caption":"حرائق الغابات في الجزائر \"أرشيفية\"","subTitle":"عشرات الحرائق اندلعت منذ بداية الصيف الجاري كان أعنفها التي ضربت شمال شرقي البلاد وتسببت في مقتل 34 شخصا بينهم 10 جنود"},{"p":"أعلنت المديرية العامة للحماية المدنية الجزائرية تواصل جهود إخماد النيران على مستوى عدد من الغابات، مشيرة إلى نجاحها في السيطرة على حريقين بكل من ولايتي تيزي وزو وبجاية، مع عدم تسجيل أي خسائر بشرية."},{"p":"وتتواصل جهود السيطرة على حرائق بغابات الإسماعيلية وبني خدي والزبيرية بولاية المدية."},{"p":"وبولايتي خنشلة وبوعريرج \"بالشرق الجزائري\"، أعلنت الحماية المدنية على صفحتها الرسمية على فيسبوك، استمرار عمليات الإخماد في غابات ماراون وشيكو، إلى حدود الساعة الحادية عشرة مساء بالتوقيت المحلي."},{"p":"واندلعت عشرات الحرائق منذ بداية الصيف الجاري، بمناطق مختلفة بالبلاد، كان أعنفها التي ضربت شمال شرقي البلاد وتسببت في مقتل 34 شخصا، بينهم عشرة جنود، أواخر الشهر الماضي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وصرح المدير الولائي للحماية المدنية لولاية بجاية، نور الدين فدي، للإذاعة الجزائرية، قائلا إنه تم تسخير كل الوسائل المادية والبشرية لإخماد هذه الحرائق. بما فيها التابعة للجيش الوطني الشعبي وكل الأسلاك الأمنية والإطارات الولائية."},{"p":"وأردف المسؤول الجزائري \"سخرنا مروحيتين تابعتين للجيش الوطني الشعبي. وطائرة من نوع v 200 بالإضافة إلى طائرتين تابعتين للوحدة الجوية للحماية المدنية\"، مشيرا إلى \"عمل مصالح الحماية المدنية على وضع جهاز أمني قوي حول كل القرى التابعة لهذه المنطقة\"."},{"p":"وكشفت السلطات الجزائرية في وقت سابق، عن شروعها في الاعتماد، بداية من العام المقبل، على الأقمار الصناعية في مكافحة حرائق الغابات التي تشهدها البلاد كل صيف مع ارتفاع موجات الحرارة."},{"p":"وقال وزير الفلاحة والتنمية الريفية، محمد عبد الحفيظ هني، إنه يجري في الوقت الحالي التنسيق بين الوزارة والوكالة الفضائية الجزائرية لتعزيز التعاون في مجال مكافحة الحرائق، وذلك بالاعتماد على صور الأقمار الصناعية في اكتشاف حرائق الغابات ومراقبتها."}]