[{"title":"صحيفة: مستثمرون أفراد في \"كريدي سويس\" يعتزمون الطعن على صفقة \"UBS\"","publish":"نشر في: 13 أغسطس ,2023: 08:42 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 10:19 ص GST","image":"https://vid.alarabiya.net/images/2023/06/05/d96f21de-3a92-4341-b1f4-c0fde2fb639d/d96f21de-3a92-4341-b1f4-c0fde2fb639d_16x9_1200x676.jpg?width=372&format=jpg","caption":"شعار \"يو بي إس\" وفي الخلفية بنك كريدي سويس","subTitle":""},{"p":"ذكرت صحيفة \"فايننشال تايمز\" اليوم الأحد أن المستثمرين الأفراد الذين خسروا أموالا عندما استحوذ بنك (يو.بي.إس) على بنك كريدي سويس في مارس/آذار يعتزمون رفع دعوى قضائية للطعن على عملية الاستحواذ."},{"p":"وقالت الصحيفة إن الرابطة السويسرية لحماية المستثمر تعتزم رفع الدعوى أمام المحكمة التجارية في زوريخ يوم الاثنين نيابة عن نحو 500 مستثمر في أسهم \"كريدي سويس\"."},{"p":"وذكرت الصحيفة أن من المقرر أن يقدم المئات من المساهمين الأفراد - بما في ذلك العشرات من الموظفين السابقين في البنك الفاشل - دعوى أمام المحكمة التجارية في زيورخ يوم الإثنين."},{"p":"تخطط الرابطة السويسرية لحماية المستثمر (SASV) ، التي تمثل المستثمرين الأفراد، لتقديم المطالبة نيابة عن حوالي 500 من مستثمري الأسهم في \"Credit Suisse\" الذين تكبدوا خسائر فادحة عندما تم إنقاذ البنك من قبل منافسه \"UBS\" في مارس."},{"p":"وحرمت عملية الاستحواذ، التي دبرتها السلطات السويسرية، المساهمين في كلا البنكين من التصويت على الصفقة. كان مبلغ 3 مليارات فرنك سويسري (3.4 مليار دولار) الذي دفعه \"UBS\" مقابل \"Credit Suisse\" أقل من نصف القيمة السوقية للبنك في يوم التداول الأخير قبل إبرام الصفقة وجزءًا صغيرًا من قيمته الدفترية."},{"p":"هذه هي الدعوى الثانية من الدرجة الأولى من قبل المساهمين في \"Credit Suisse\" والتي تستهدف \"UBS\"، في حين أن هناك العديد من الدعاوى القضائية التي يرفعها حملة سندات الشق الأول من رأس المال، والذين ضاعت أموالهم."},{"p":"في الأسبوع الماضي، أعلن \"UBS\" أنه لم يعد بحاجة إلى دعم حكومي للاستحواذ، في خطوة قد تساعد في تخفيف الغضب العام بشأن الصفقة في الفترة التي تسبق الانتخابات الوطنية في أكتوبر."},{"p":"تخطط \"SASV\" لتقديم القضية- التي يتم رفعها بموجب قانون الاندماج السويسري - يوم الاثنين، مع الالتزام بمهلة شهرين من تاريخ توقيع الصفقة في يونيو. ومن المتوقع أن يفصل القاضي في القضية في غضون عام."},{"p":"اقترح الأمين العام لـ \"SASV\" أريك روشكي، أن لدى \"UBS\" حافزًا لتسوية هذه القضية. وأشار إلى أنه إذا وجد القاضي في مصلحة المطالبين، فقد يُطلب من \"UBS\" الدفع لجميع المساهمين، مما قد يكلف مليارات الدولارات، على الرغم من أنه إذا تم تسوية الأمر خارج المحكمة، فسيتم تعويض المطالبين فقط."}]