[{"title":"بدعم من الذكاء الاصطناعي.. فحص التصوير الشعاعي لسرطان الثدي أكثر دقة","publish":"نشر في: 06 أغسطس ,2023: 07:51 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 08:11 م GST","image":"https://vid.alarabiya.net/images/2021/10/17/dffdf3b3-6cc8-4046-92bf-e9cc58478b6b/dffdf3b3-6cc8-4046-92bf-e9cc58478b6b_16x9_1200x676.jpg?width=372&format=jpg","caption":"سرطان الثدي تعبيرية","subTitle":"توظيف الذكاء الاصطناعي ساعد في تقليل النتائج الإيجابية الكاذبة لفحوصات سرطان الثدي"},{"p":"توصلت دراسة جديدة إلى أن أخصائي أشعة واحد يمكنه أن يقوم بفحص تصوير الثدي بالأشعة السينية والتقاط المزيد من حالات الإصابة بسرطان الثدي بفاعلية أكثر عندما يدعمه الذكاء الاصطناعي. يقول الباحثون إن نهجهم سيكون بديلاً آمنًا لقيام اختصاصي أشعة \"بقراءة\" عمليات المسح، وفقًا لما نشره موقع New Atlas نقلًا عن دورية The Lancet Oncology."},{"h3":"أهمية الكشف المبكر"},{"p":"بالنسبة للعديد من النساء، يعد إجراء تصوير الثدي بالأشعة السينية بانتظام هو أفضل طريقة للكشف عن سرطان الثدي مبكرًا، عندئذ يكون من الأسهل علاجه وقبل أن يصبح حجمه كبيرًا بما يكفي للشعور أو التسبب في ظهور الأعراض."},{"h3":"قراءة مزدوجة"},{"p":"تستخدم أستراليا والعديد من الدول الأوروبية \"قراءة مزدوجة\" لتصوير الثدي بالأشعة السينية، مما يعني أن الفحوصات تتم مراجعتها من قبل اختصاصي أشعة، يعطي كل منهما رأيًا مستقلاً. الأساس المنطقي هو أن استخدام مجموعتين من العيون يزيد من احتمالية اكتشاف السرطان. في الولايات المتحدة، يعد اختصاصي الأشعة بالإضافة إلى الاكتشاف بمساعدة الكمبيوترCAD، وهو برنامج كمبيوتر يقوم بمسح تصوير الثدي بالأشعة السينية ووضع علامات على المناطق التي يحتمل أن تكون غير طبيعية، أكثر شيوعًا.\nفحصت دراسة جديدة، أجراها باحثون في جامعة لوند بالسويد، ما إذا كان استبدال أحد أخصائيي أشعة فحص الثدي بالذكاء الاصطناعي آمنًا وممكنًا مقارنة بالممارسة المعتادة المتمثلة في القراءة المزدوجة."},{"h3":"رصد الخطورة العالية"},{"p":"قالت كريستينا لانغ، الباحثة الرئيسية في الدراسة: \"تم استخدام الذكاء الاصطناعي لتحديد فحوصات الفحص ذات الخطورة العالية للإصابة بسرطان الثدي، والتي سبق ان خضعت لقراءة مزدوجة من قبل أطباء الأشعة\".\nفحصت الدراسة حالات 80,033 سيدة مشاركة، تم تقسيمهن إلى مجموعتين، الأولى لمن خضعن لفحص الثدي بدعم من الذكاء الاصطناعي، في حين كانت المجموعة مراقبة إذ خضعت المشاركات لأسلوب القراءة المزدوجة القياسية دون دعم الذكاء الاصطناعي.\nقالت لانغ أنها وفريقها البحثي اكتشفوا ان \"استخدام الذكاء الاصطناعي أدى إلى اكتشاف 20٪ من السرطانات مقارنة بالفحص القياسي، دون التأثير على النتائج الإيجابية الكاذبة\"، موضحة أن \"النتيجة الإيجابية الكاذبة تحدث في الفحص وعندما يتم استدعاء المرأة ويعاد الفحص يتبين أن الاشتباه في إصابتها بالسرطان غير صحيح.\""},{"h3":"نتائج إيجابية كاذبة"},{"p":"أكبر عيب في استخدام برنامج CAD، على عكس الذكاء الاصطناعي الحديث، هو ارتفاع معدل النتائج الإيجابية الكاذبة، مما يخلق قلقًا غير ضروري ومتطلبًا لمزيد من الاختبارات. على عكس الذكاء الاصطناعي الحديث، يستخدم CAD التقليدي تقنيات محدودة لا يمكن تدريبها إلا على مجموعات بيانات صغيرة، مما قد يؤدي إلى عدم الدقة. وبفضل التباين البشري، على الرغم من مدخلات اثنين من أخصائيي الأشعة، لا يزال من الممكن أن تظهر الإيجابيات الكاذبة مع القراءة المزدوجة."},{"h3":"تخفيف العبء بنسبة 44%"},{"p":"بالإضافة إلى كونها دقيقة، وجدت الدراسة الحالية أن الدعم المقدم من الذكاء الاصطناعي قلل أيضًا من عبء عمل أطباء الأشعة بنسبة 44٪. بلغ عدد الفحوصات المدعومة بالذكاء الاصطناعي 46345 عرضًا مقارنة بـ 83231 فحصًا قياسيًا. بمساعدة الذكاء الاصطناعي، قدر الباحثون أن اختصاصي الأشعة استغرق حوالي خمسة أشهر لقراءة ما يقرب من 40 ألف شاشة."},{"h3":"أسلوب فحص سريع وآمن"},{"p":"أضافت لانغ أنه \"المهم هو إيجاد طريقة يمكنها تحديد السرطانات المهمة سريريًا في مرحلة مبكرة\"، لكن يجب موازنة ذلك مع ضرر الإيجابيات الكاذبة والتشخيص المفرط للسرطانات البطيئة النمو، حيث \"تُظهر نتائج الدراسة أن الفحص المدعوم بالذكاء الاصطناعي آمن، لأن معدل اكتشاف السرطان لم ينخفض على الرغم من الانخفاض الكبير في النتائج\"."}]