[{"title":"الميزانية السعودية تسجل 314.8 مليار ريال إيرادات في الربع الثاني 2023","publish":"نشر في: 03 أغسطس ,2023: 05:00 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 06:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/dfe5e011-3b6c-4701-88a1-561193e10ae9/dfe5e011-3b6c-4701-88a1-561193e10ae9_16x9_1200x676.jpg?width=372&format=jpg","caption":"مدينة الرياض - (واس)","subTitle":"عجز الميزانية يقف عند 5.2 مليار ريال بدعم الإيرادات غير النفطية"},{"p":"سجلت الميزانية السعودية إجمالي إيرادات بنحو 314.82 مليار ريال في الربع الثاني من 2023، مقابل إجمالي مصروفات بنحو 320.09 مليار ريال، ليقف العجز عند نحو 5.27 مليار ريال بنهاية الربع الثاني من العام الجاري."},{"p":"وبحسب البيان التمهيدي الصادر عن وزارة المالية السعودية، اليوم الخميس، فإن الإيرادات غير النفطية ارتفعت بنسبة 13% إلى 135.08 مليار ريال في الربع الثاني من 2023، مقارنة بنحو 120 مليار ريال في الربع المماثل من 2022."},{"p":"فيما تراجعت الإيرادات النفطية بنسبة 28% إلى نحو 179.74 مليار ريال في الربع الثاني من 2023، مقابل نحو 250.36 مليار ريال في الربع المماثل من 2022."},{"p":"وتراجع إجمالي الإيرادات بنسبة 15% إلى نحو 314.8 مليار ريال في الربع الثاني من 2023، مقابل إيرادات نحو 370.37 مليار ريال في الربع المماثل من 2022."},{"p":"وفي المقابل ارتفع إجمالي المصروفات في الميزانية بنسبة 9% إلى نحو 320.09 مليار ريال في الربع الثاني من 2023، مقابل نحو 292.46 مليار ريال في الربع المماثل من 2022."},{"h3":"النصف الأول 2023"},{"p":"وعلى مستوى النصف الأول من 2023، بلغ إجمالي الإيرادات نحو 595.8 مليار ريال، مقابل إجمالي مصروفات نحو 603.95 مليار ريال، لتسجل الميزانية عجزاً نحو 8.18 مليار ريال في النصف الأول من العام الجاري."},{"p":"وبلغ إجمالي الإيرادات النفطية 358.3 مليار ريال في النصف الأول من 2023، مقابل نحو 434.06 مليار ريال في النصف الأول من 2022، بانخفاض 17%."},{"p":"فيما ارتفع إجمالي الإيرادات غير النفطية بنسبة 11% إلى نحو 237.42 مليار ريال في النصف الأول من 2023، مقابل 214.26 مليار ريال في النصف الأول من 2022."},{"p":"وارتفع إجمالي المصروفات في النصف الأول من العام الجاري بنسبة 18% إلى نحو 603.95 مليار ريال مقابل نحو 512.93 مليار ريال في النصف الأول من 2022."},{"p":"وجاء التقرير الربع لأداء الميزانية كالتالي:"},{"h3":"أداء الميزانية العامة للدولة في الربع الثاني"}]