[{"title":"وزيرة الخزانة: أميركا ستظل أكبر اقتصاد في العالم وأكثره حيوية وابتكارا","publish":"نشر في: 02 أغسطس ,2023: 10:02 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 10:28 م GST","image":"https://vid.alarabiya.net/images/2022/03/13/b68efd7d-a1b8-4f84-b111-5e84e43b6f20/b68efd7d-a1b8-4f84-b111-5e84e43b6f20_16x9_1200x676.jpg?width=372&format=jpg","caption":"جانيت يلين وزيرة الخزانة الأميركية","subTitle":"أكدت أن تقييم فيتش \"المعيب\" استند إلى بيانات عتيقة"},{"p":"قالت وزيرة الخزانة الأميركية، جانيت يلين، إن الولات المتحدة ستظل أكبر اقتصاد في العالم وأكثره حيوية وابتكارا على المدى الطويل في ظل أقوى نظام مالي عالمي."},{"p":"وأضافت يلين، أن خفض فيتش تصنيف الولايات المتحدة \"محير\" في ضوء القوة الاقتصادية الأميركية، قائلة أختلف بشدة مع \"خفض فيتش غير المبرر تماما\"."},{"p":"وأوضحت أن تقييم فيتش \"المعيب\" استند إلى بيانات عتيقة ولا يعكس التحسن في مؤشرات الحوكمة في عهد إدارة بايدن."},{"p":"وأشارت إلى أن المسؤولية المالية أولوية بالنسبة لبايدن ولي، واتفاق سقف الدين شمل خفضا في عجز الميزانية تجاوز تريليون دولار على مدى 10 سنوات."},{"p":"خفضت وكالة التصنيف \"فيتش\"، التصنيف الائتماني الأعلى للحكومة الأميركية، في خطوة أثارت استجابة غاضبة من البيت الأبيض وفاجأت المستثمرين على الرغم من حل أزمة سقف الديون قبل شهرين."},{"p":"وجاء قرار فيتش، أمس الثلاثاء، بخفض تصنيف الولايات المتحدة إلى \"AA+\" من \"AAA\"، مستشهدة بالتدهور المالي على مدى السنوات الثلاث المقبلة ومفاوضات الحد الأقصى للديون المتكررة التي تهدد قدرة الحكومة على سداد فواتيرها."},{"p":"كانت فيتش قد أشارت أولاً إلى إمكانية خفض التصنيف الائتماني في مايو، ثم حافظت على هذا الموقف في يونيو بعد حل أزمة سقف الديون، قائلة إنها تنوي الانتهاء من المراجعة في الربع الثالث من هذا العام."},{"p":"جاءت خطوة \"فيتش\" بعد شهرين من توصل الرئيس الديمقراطي جو بايدن ومجلس النواب الذي يسيطر عليه الجمهوريون إلى اتفاق لسقف الديون الذي رفع حد الاقتراض الحكومي البالغ 31.4 تريليون دولار، منهيا شهورا من سياسة حافة الهاوية."},{"p":"وقالت وكالة التصنيف في بيان: \"من وجهة نظر فيتش، كان هناك تدهور مطرد في معايير الحوكمة على مدار العشرين عاماً الماضية، بما في ذلك المسائل المالية والديون، على الرغم من اتفاق يونيو لتعليق حد الدين حتى يناير 2025\"."}]