[{"title":"بحيلة ذكية.. هكذا نجت طفلة من خاطف اغتصبها مراراً","publish":"نشر في: 22 يوليو ,2023: 09:41 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 10:35 ص GST","image":"https://vid.alarabiya.net/images/2023/07/22/96b46497-0f8a-4af1-9306-7ecb58d5be0d/96b46497-0f8a-4af1-9306-7ecb58d5be0d_16x9_1200x676.PNG?width=372&format=jpg","caption":"القصاصة التي أنقذت الفتاة بأميركا (ديلي ميل)","subTitle":""},{"p":"لم يمنع الحادث المأساوي الذي تعرضت له هذه الفتاة الأميركية عقلها من اختلاق حيلة ذكية، أنقذت بها نفسها مما هي فيه."},{"p":"فقد نجحت فتاة أميركية في النجاة من أيدي خاطفها، الذي اغتصبها مرارا في جنوب ولاية كاليفورنيا، عبر ورقة صغيرة كتبت عليها 6 أحرف فقط وهي كلمة \"ساعدوني\" بالإنجليزية."},{"p":"وتمكنت الشرطة من الوصول إليها والقبض على خاطفها، حسبما جاء في صحيفة \"ديلي ميل\" البريطانية."},{"h3":"\"ساعدوني\""},{"p":"في التفاصيل، أفادت الشرطة بأن فتاة تبلغ من العمر 13 عاما اختطفت في تكساس، وبدأت عملية إنقاذها جنوب كاليفورنيا عندما رآها المارة داخل سيارة متوقفة تحمل ورقة تطلب فيها المساعدة."},{"p":"وأضافت في بيان صحافي أن عملية الإنقاذ حدثت في 9 يوليو/تموز الجاري جنوب لوس أنجلوس، عندما شاهد المارة الفتاة داخل سيارة تحمل ورقة كتب عليها \"ساعدوني\"، فأبلغوا الشرطة على الفور."},{"minImage":"https://vid.alarabiya.net/images/2022/06/06/7b0aaec6-a929-40c5-8f3c-463da27bc17a/7b0aaec6-a929-40c5-8f3c-463da27bc17a.jpg?width=372&format=jpg"},{"minCaption":"الشرطة الأميركية (فرانس برس)"},{"p":"ووفقاً لمكتب المدعي العام الأميركي في لوس أنجلوس، ألقي القبض على ستيفن روبرت سابلان البالغ من العمر 61 عاما من تكساس، ووجهت له هيئة محلفين فيدرالية كبرى الاتهام، أول أمس الخميس، بتهمة اختطاف ونقل قاصر بقصد القيام بـ\"نشاط جنسي إجرامي\"."},{"p":"وقالت الشرطة إن الضحية كانت قرب محطة للحافلات في سان أنطونيو في تكساس، يوم 6 يوليو، عندما اقترب منها المشتبه به ووجه مسدسه نحوها وطالبها بركوب سيارته، وهددها بإطلاق النار إن لم تطعه، وفقا لوثائق المحكمة."},{"minImage":"https://vid.alarabiya.net/images/2021/04/13/ac6b1d4a-e201-4daf-aba1-af2ac28dcc0b/ac6b1d4a-e201-4daf-aba1-af2ac28dcc0b.jpg?width=372&format=jpg"},{"minCaption":"من الشرطة الأميركية"},{"h3":"\"اعتداء جنسي\""},{"p":"كما أظهرت التحقيقات أن الفتاة تعرضت لاعتداء جنسي لعدة مرات من قبل خاطفها أثناء إحضارها إلى كاليفورنيا."},{"p":"وأكدت أن سابلان كان مطلوبا بتهمة السطو في فورت وورث بتكساس، ويعتبر مسلحا وخطيرا."},{"p":"وتم العثور بحوزته على مسدس أسود وأصفاد، وفق السلطات الأميركية."},{"p":"يشار إلى أنه في حال إدانته بالتهمتين، قد يواجه سابلان حكما بالسجن مدى الحياة."}]