[{"mainTitle":"فلكياً.. هذا موعد وقفة عرفات وعيد الأضحى","mainImage":"https://vid.alarabiya.net/images/2023/04/17/f9426dc3-3f64-4079-aeaa-6f23bd0af30e/f9426dc3-3f64-4079-aeaa-6f23bd0af30e_16x9_1200x676.jpeg?width=372&format=jpg","subTitle":"وفقاً للحسابات الفلكية، فإن وقفة عرفات لعام 1444هـ ستكون يوم الثلاثاء 27 يونيو 2023م، ويكون عيد الأضحى المبارك يوم الأربعاء 28 يونيو 2023م"},{"p":"جرت العادة بالدول العربية والإسلامية أنه عقب إعلان رؤية هلال شهر شوال، وبدء أول أيام عيد الفطر، يسارع الجميع لحساب الأيام المتبقية على قدوم موسم الحج ووقفة عرفات ومن ثم عيد الأضحى."},{"p":"ويفصل عيد الأضحى عن عيد الفطر المبارك أكثر من شهرين قليلا، ما جعل معدلات البحث عن \"موعد عيد الأضحى 2023\" تتزايد على محركات البحث من قبل الكثيرين، خاصة المهتمين بموعد إجازة عيد الأضحى 2023، وعدد الأيام المتبقية على وقفة عرفات."},{"image":"https://vid.alarabiya.net/images/2016/09/01/8937405e-a942-4be5-b1d9-c29f97f76eed/8937405e-a942-4be5-b1d9-c29f97f76eed.jpeg?width=372&format=jpg"},{"caption":"JSHandle:تعبيرية"},{"p":"وفي هذا الشأن، كشفت الحسابات الفلكية التي أعدها المعهد القومي للبحوث الفلكية في مصر، عن موعد ميلاد هلال شهر ذي الحجة، حيث إن هلال ذي الحجة سيولد مباشرة بعد حدوث الاقتران في تمام الساعة السادسة والدقيقة 38 فجرًا بتوقيت مكة المكرمة والقاهرة، يوم الأحد 29 من ذي القعدة 1444 هجريا الموافق 18 من شهر يونيو 2023م."},{"p":"ويبقى الهلال الجديد في سماء مكة المكرمة لمدة 29 دقيقة، وفي القاهرة لمدة 36 دقيقة بعد غروب شمس ذلك اليوم (يوم الرؤية). أما في العواصم والمدن العربية والإسلامية فيبقى الهلال الجديد بعد غروب شمس ذلك اليوم لمدد تتراوح بين 7 و44 دقيقة، وعليه فستكون غرة شهر ذي الحجة 1444هـ فلكيًا يوم الاثنين 19 يونيو 2023م."},{"p":"ووفقا للحسابات الفلكية التي أعدها المعهد، فإن وقفة عرفات لعام 1444هـ ستكون فلكيًا يوم الثلاثاء 27 يونيو 2023م، ويكون عيد الأضحى المبارك فلكيًا يوم الأربعاء 28 يونيو 2023م."},{"p":"ويعتمد نظام التقويم الهجري على الشهر القمري الذي يتمثل بالمدة الزمنية التي يستغرقها القمر في دورة كاملة حول الأرض."},{"p":"والتقويم الهجري أو القمري أو الإسلامي هو تقويم يعتمد على دورة القمر لتحديد الأشهر، وتتخذه بعض البلدان العربية مثل السعودية كتقويم رسمي للدولة، وقد أنشأه الخليفة عمر بن الخطاب، وجعل هجرة الرسول صلى الله عليه وسلم من مكة إلى المدينة في 12 ربیع الأول (24 سبتمبر عام 622م) مرجعًا لأول سنة فيه، وهذا هو سبب تسميته التقويم الهجري."}]