[{"title":"احتجاجات قرب قاعدة فرنسا في النيجر.. ومصير السفير غامض!","publish":"نشر في: 27 أغسطس ,2023: 03:53 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:10 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/db1df098-670d-4b7c-aa83-dce33462cb7f/db1df098-670d-4b7c-aa83-dce33462cb7f_16x9_1200x676.JPG?width=372&format=jpg","caption":"تظاهرات في نيامي (أرشيفية - رويترز)","subTitle":""},{"p":"في جرعة جديدة من التوتر والغضب تجاه فرنسا، شهدت العاصمة النيجرية، اليوم الأحد، احتجاجات قرب القاعدة العسكرية الفرنسية."},{"p":"فقد أفادت موفدة العربية/الحدث أن عدداً من المتظاهرين بدأوا يتوافدون إلى تلك القاعدة الأجنبية في نيامي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/79d781eb-6e47-4e96-a61f-c8cb3f69ef88/79d781eb-6e47-4e96-a61f-c8cb3f69ef88.jpg"},{"p":"كما أوضحت أن أكثر من 100 طائرة موجودة في هيئة القاعدة العسكرية الفرنسية."},{"p":"بينما تحتفظ باريس بنحو 1500 جندي في البلاد، من أجل دعم السلطات السابقة في مكافحة الجماعات المتطرفة."},{"h3":"أمن السفير على المحك"},{"p":"تأتي تلك التظاهرات بعد أن ألمح المجلس العسكري الذي نفذ انقلاباً في النيجر يوم 26 يوليو الماضي، إلى أن أمن السفير الفرنسي، سيلفان إيتي، لن يكون مضموناً."},{"p":"فقد أكد السلطات الانتقالية في البلاد، اليوم الأحد، بأنها لا تتحمل مسؤولية ما قد ينجم في حال رفض السفير المغادرة، وذلك مع قرب انتهاء مهلة الـ48 ساعة التي منحته إياها."},{"p":"فيما رفضت فرنسا مطالبة المجلس العسكري، بمغادرة سفيرها، معتبرة أن \"الانقلابيين ليست لهم أهلية\" لتقديم طلب كهذا."},{"h3":"نيجريون يطالبون برحيل السفير الفرنسي"},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/07097836-2067-4ebd-a63e-a5631482c77a/07097836-2067-4ebd-a63e-a5631482c77a.jpg"},{"h3":"مالي وبوركينا فاسو"},{"p":"ومنذ العام 2020، أصبح الوجود العسكري الفرنسي في غرب إفريقيا هشاً، بشكل متزايد وسط موجة من الانقلابات في منطقة الساحل."},{"p":"فقد تم طرد القوات الفرنسية من مالي وبوركينا فاسو وتزايدت المشاعر العدائية تجاه باريس. بينما تزايد النفوذ الروسي في المنطقة."},{"p":"ولعل هذا ما دفع العديد من المراقبين إلى التخوف من أن يصبح مصير الجنود الفرنسيين في النيجر مماثلاً لما حصل في البلدين المذكورين، وسط تخوف من عود الهجمات المتطرفة بشكل واسع."},{"p":"يشار إلى أنه في 31 تموز/يوليو، اتهم منفذو الانقلاب باريس بالرغبة في \"التدخل عسكريا\" لإعادة الرئيس المعزول محمد بازوم إلى منصبه. وقالوا في بيان تمت تلاوته عبر التلفزيون إن \"فرنسا، بتواطؤ من بعض النيجريين، عقدت اجتماعا في مقر قيادة الحرس الوطني النيجري، للحصول على الموافقة السياسية والعسكرية اللازمة\"."},{"p":"كما اتهموا المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) بالتبعية لباريس التي اتهموها بالضغط لأخذ الخيار العسكري في التعامل مع السلطات الجديدة."}]