[{"title":"ريموندو تسعى لتخفيف التوتر بين أكبر اقتصادين في العالم","publish":"نشر في: 23 أغسطس ,2023: 08:40 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 11:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/9796b41d-90cd-493e-a536-83816253e272/9796b41d-90cd-493e-a536-83816253e272_16x9_1200x676.JPG?width=372&format=jpg","caption":"وزيرة التجارة الأميركية جينا ريموندو (رويترز)","subTitle":"في زيارة للصين الأسبوع المقبل"},{"p":"تتوجه وزيرة التجارة الأميركية جينا ريموندو إلى الصين الأسبوع المقبل، بعد أن استقبلت العاصمة الصينية عدداً من المسؤولين الأميركيين الذين تم إيفادهم في الأشهر الأخيرة لتخفيف التوتر بين أكبر اقتصادين في العالم."},{"p":"وأعلنت كل من بكين وواشنطن الثلاثاء أنّ الوزيرة جينا ريموندو ستزور الصين في الفترة من 27 إلى 30 أغسطس/آب."},{"p":"وتقول واشنطن إنها تسعى إلى إدارة علاقاتها الفاترة مع الصين على نحو أفضل، في حين تختلف القوتان العالميتان حول كلّ شيء من التجارة إلى حقوق الإنسان وتايوان."},{"p":"قالت وزارة التجارة الأميركية في بيان إنّ \"الوزيرة ريموندو تتطلّع إلى إجراء مناقشات بنّاءة بشأن القضايا المتعلّقة بالعلاقات التجارية بين الولايات المتحدة والصين والتحدّيات التي تواجهها الشركات الأميركية ومجالات التعاون الممكنة\"."},{"p":"وستزور كلا من بكين وشانغهاي، في حين أكّدت بكين الزيارة قائلة إنّ ريموندو تلقت دعوة من نظيرها الصيني وانغ وينتاو."},{"p":"وقالت واشنطن إن زيارة الوزيرة الأميركية ستستند إلى اتفاق الرئيسين شي جينبينغ وجو بايدن في بالي العام الماضي على \"تعميق التواصل بين الولايات المتحدة وجمهورية الصين الشعبية بشأن مجموعة من القضايا\"."},{"p":"وتراجعت العلاقات بين واشنطن وبكين إلى مستوى هو بين الأسوأ منذ عقود، وتصدرت القيود التجارية التي فرضتها واشنطن قائمة الخلافات."},{"p":"لكن واشنطن تقول إن قيودها ضرورية لحماية الأمن القومي، بينما ترى بكين أنها تعيق نموها الاقتصادي."},{"h3":"الحد من المخاطر"},{"p":"والثلاثاء نفى مستشار الأمن القومي للبيت الأبيض جايك ساليفان في تصريحات للصحافيين صحّة \"ما يزعمه البعض في الصين بأننا نسعى إلى إبطاء عجلة اقتصاد الصين أو إضعاف نموّها الاقتصادي\"، مشدّدا على أنها ادّعاءات في غير محلها."},{"p":"وقال إن \"استقرار الاقتصاد الصيني هو أمر جيّد للعالم\"."},{"p":"ولفت إلى أن ريموند ستنقل رسالة مفادها أن واشنطن تسعى إلى \"الحد من المخاطر\" في العلاقة مع الصين، أي حماية أمنها القومي."},{"p":"وخلال الشهر الحالي، أصدر بايدن أمرا تنفيذيا يهدف إلى تقييد بعض الاستثمارات الأميركية في مجالات التكنولوجيا الفائقة الحساسة في الصين. وهي خطوة انتقدتها بكين ووصفتها بأنها \"مناهضة للعولمة\"."},{"p":"وتستهدف القيود الجديدة، المتوقع تنفيذها العام المقبل، قطاعات مثل أشباه الموصلات والذكاء الاصطناعي."},{"p":"وتأتي الزيارة المرتقبة لريموندو في أعقاب زيارات رسمية لمسؤولين أميركيين رفيعي المستوى إلى الصين."},{"p":"خلال زيارتها إلى الصين الشهر الماضي، سعت وزيرة الخزانة الأميركية جانيت يلين إلى طمأنة الصينيين بشأن القيود الجديدة وقالت إن واشنطن ستتبع نهجا شفافا في أي إجراءات تتخذها."},{"p":"وأكدت يلين على الحاجة إلى منافسة اقتصادية صحية وإلى تحسين الاتصالات بين الجانبين. كما حضّت على التعاون بشأن التهديد الخطير الذي يشكله تغير المناخ."},{"p":"لكنها قالت أيضا إنها تطرقت إلى المخاوف الجدية بشأن ما وصفتها بالممارسات الاقتصادية غير العادلة التي تتبعها بكين وكذلك القضايا المتعلقة بحماية الملكية الفكرية."},{"h3":"خلافات ولقاءات"},{"p":"في يونيو/حزيران، سافر وزير الخارجية أنتوني بلينكن إلى بكين حيث التقى شي وقال إنه تم إحراز تقدم بشأن عدد من مصادر الخلاف الرئيسية."},{"p":"لكن لم تؤدّ أيّ من الزيارتين إلى انفراج كبير في العلاقات بين القوتين، كما دانت الصين البيان الصادر عن قمة كامب ديفيد الأخيرة بين الولايات المتحدة وكوريا الجنوبية واليابان والتي هدفت جزئياً إلى التصدي لنفوذ بكين."},{"p":"وبعد تلك القمة، قال الرئيس بايدن إنه ما زال يتوقع لقاء الزعيم الصيني شي مرة أخرى هذا العام."},{"p":"ودعا بايدن نظيره الصيني في نوفمبرتشرين/الثاني لزيارة سان فرانسيسكو خلال انعقاد قمة منتدى التعاون الاقتصادي لآسيا والمحيط الهادئ، الذي يضم الصين."},{"p":"ومن المحتمل أن يلتقي الزعيمان الشهر المقبل في نيودلهي على هامش قمة مجموعة العشرين لكبرى الاقتصادات العالمية."}]