[{"title":"مصر تخطط لرفع الاكتفاء الذاتي من 5 سلع استراتيجية يتصدرها القمح","publish":"نشر في: 21 أغسطس ,2023: 09:01 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 11:53 ص GST","image":"https://vid.alarabiya.net/images/2022/07/04/77f9fb21-9de3-4cd2-af8d-5494a5bf20fd/77f9fb21-9de3-4cd2-af8d-5494a5bf20fd_16x9_1200x676.JPG?width=372&format=jpg","caption":"محصول قمح في مصر (رويترز)","subTitle":"تستهدف زيادة صادراتها الزراعية لهذا الرقم في 2024"},{"p":"كشف تقرير حديث أن الحكومة المصرية تستهدف زيادة صادراتها من المنتجات الزراعية لتصل إلى 5.7 مليار دولار خلال العام المالي المقبل، مقارنة بنحو 5.4 مليار دولار صادرات متوقعة خلال العام المالي الحالي، بنسبة زيادة تبلغ نحو 5.5%."},{"p":"وأوضحت وزارة التخطيط والتنمية الاقتصادية أن هذه الزيادة سوف تعزز مساهمة القطاع الزراعي في إجمالي الصادرات المصرية السلعية غير المنتجات البترولية إلى نحو 15%."},{"p":"يأتي ذلك من خلال التوسع في تصدير المحاصيل ذات الفائض التصديري، وعلى رأسها الخضر والفاكهة، والترويج المكثف في الأسواق التقليدية في غرب أوروبا التي تنامى طلبها على المنتجات الزراعية المصرية بدرجة كبيرة خلال الأزمة الراهنة."},{"p":"وفي الوقت ذاته، سيتم التوجه نحو أسواق جديدة واعدة في إفريقيا ومنطقة شرق وجنوب آسيا، وبعض دول أميركا اللاتينية، وخاصة بعد التوسع في الزراعات العضوية، وذلك في إطار الحفاظ على سلامة المنظومة البيئية ومتطلبات التنمية المستدامة."},{"p":"وكشف التقرير، أنه من المستهدف زيادة المساحة المحصولية خلال خطة العام المالي الجديد 2023/2024 للوصول بإجمالي المساحة إلى نحو 18 مليون فدان."},{"p":"وأشار، إلى أن الخطة تستهدف التوسع في المساحات المخصصة لزراعات القمح لتصل إلى 3.43 مليون فدان، ولزراعات الذرة إلى 2.8 مليون فدان، ولزراعات الفول البلدي إلى 220 ألف فدان، لافتاً إلى أنه في إطار خطة 2023/2024 من المستهدف زيادة نسبة الاكتفاء الذاتي من القمح والذرة إلى 49%، ومن الفول إلى 30%، ومن اللحوم الحمراء إلى 70%، ومن الأسماك إلى 98%، مع تحقيق فائض تصديري لأصناف عديدة من محاصيل الخضر والفاكهة."},{"p":"وحول المستهدفات الكمية للبرامج الداعمة للتنمية الزراعية، أشار التقرير إلى أنها تتمثل في التوسع في تطبيق منظومة الزراعة التعاقدية لتشمل محاصيل أساسية عديدة، ليصل ناتج المنظومة إلى 3.4 مليون طن في عام الخطة، مقابل نحو 1.2 مليون طن عام 2014."},{"p":"إضافة إلى التوسع في نظام الزراعة المحمية في إطار المشروع القومي لإنشاء 100 ألف صوبة، بإضافة 900 صوبة في عام الخطة لنشر التقنيات الحديثة وتحقيق وفر مائي، وأيضًا التوسع في إنتاج التقاوي المنتقاة للمحاصيل الاستراتيجية كالقمح والذرة الشامية والقطن وفول الصويا وعباد الشمس وذلك لمضاعفة نسب التغطية من 35% إلى 70% في موسم 2024 حيث تقدر الاحتياجات من التقاوي بنحو 220 ألف طن لعشرة محاصيل أساسية."},{"p":"وستتم زيادة السعات التخزينية للصوامع لتصل إلى نحو 5.5 مليون طن، بإضافة 50 صومعة جديدة، وزيادة الحقول الإرشادية لتزيد عن 7 آلاف حقل لتحسين معاملات الإنتاجية الزراعية لمحصول القمح، فضلًا عن إنشاء قاعدة بيانات لقياس خصوبة التربة لتقدير المعدلات السمادية المناسبة، والتوسع في تطبيق نظام البطاقة الذكية للمزارع، بإضافة نحو 400 ألف بطاقة جديدة."}]