[{"title":"الجنائية الدولية: سننشر أسماء المتورطين بجرائم حرب السودان","publish":"نشر في: 22 يوليو ,2023: 01:34 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 09:20 م GST","image":"https://vid.alarabiya.net/images/2023/06/21/fc14e44c-b8ea-4042-9cce-f11861ab2ac2/fc14e44c-b8ea-4042-9cce-f11861ab2ac2_16x9_1200x676.jpg?width=372&format=jpg","caption":"آلية عسكرية في دارفور - فرانس برس","subTitle":""},{"p":"كشف مدعي عام الجنائية الدولية، اليوم السبت، أن جرائم الحرب الحالية في السودان ترتكب بجميع أنحاء البلاد، متوعداً بنشر أسماء المتورطين بجرائم حرب السودان بالوقت المناسب."},{"p":"وأضاف كريم خان لـ \"العربية/الحدث\"، أن حكومة السودان لم تكن جادة بشأن التحقيق بجرائم دارفور، مبيناً أن الخرطوم لم تتعاون معهم أبدًا حتى قبل الحرب بين الجيش وقوات الدعم السريع."},{"p":"كما قال \"دارفور الآن معرضة لجرائم أكثر بشاعة مما شهدته سابقا\"، مضيفاً أن الجنائية تنظر بمزاعم جرائم حرب ارتكبت أخيرًا في السودان."},{"p":"وتابع \"عشرات الجثث ملقاة في شوارع دارفور جراء الاقتتال الحالي\"."},{"p":"لاحقا، أعلن مستشار قائد قوات الدعم السريع محمد حمدان دقلو أن الدعم السريع مستعدة للتعاون مع المحكمة الجنائية الدولية."},{"p":"إلى ذلك، تطرق إلى الملف الليبي وقال \"نحتاج لشراكات حقيقية لإنجاح مهمتنا في ليبيا\"."},{"h3":"اعتقال بوتين"},{"p":"كما تحدث عن إصدار مذكرة اعتقال بحق الرئيس الروسي فلاديمير بوتين، مبيناً أنه لا يوجد أي خطأ في إصدار مذكرة اعتقال بشأن زعيم الكرملين."},{"p":"وقال \"قضاة مستقلون هم من أصدروا مذكرة اعتقال بوتين\"."},{"p":"يذكر أن المحكمة الجنائية الدولية كانت أصدرت مذكرة توقيف بحق بوتين ومفوضة حقوق الطفل الروسية ماريا لفوفا بيلوفا في مارس / آذار بسبب جريمة الحرب المتمثلة في الترحيل غير القانوني للأطفال."},{"p":"وروسيا - مثل الولايات المتحدة وأوكرانيا والصين - ليست عضوا في المحكمة الجنائية الدولية."},{"p":"ونظرا لأن المحكمة لا تجري محاكمات غيابية، فسيتعين إما تسليم بوتين من قبل موسكو أو إلقاء القبض عليه خارج روسيا."},{"p":"وتضم المحكمة 123 دولة، وينص قانون المحكمة الجنائية الدولية على أن جميع الدول الأطراف عليها التزام قانوني بالتعاون مع المحكمة، وهذا يعني أنهم ملزمون بتنفيذ أوامر الاعتقال."}]