[{"title":"ليبيا.. تضارب الأنباء حول مكان وجود نجلاء المنقوش","publish":"نشر في: 29 أغسطس ,2023: 08:05 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 08:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/28/47a3cbad-ff64-4fee-9013-0c6f06bfac71/47a3cbad-ff64-4fee-9013-0c6f06bfac71_16x9_1200x676.JPG?width=372&format=jpg","caption":"وزيرة الخارجية الليبية نجلاء المنقوش","subTitle":"كشفت وسائل إعلام سفر المنقوش إلى اسطنبول ثم إلى لندن، لكن في المقابل نفى أمن مطار معيتيقة السماح لها بمغادرة البلاد"},{"p":"ما زالت الأنباء متضاربة حول مكان وجود وزيرة الخارجية الليبية الموقوفة عن العمل نجلاء المنقوش، في وقت كشفت وسائل إعلام سفرها إلى اسطنبول ثم إلى لندن، لكن في المقابل نفى أمن مطار معيتيقة السماح لها بمغادرة البلاد."},{"p":"فبعد الضجة الكبيرة التي رافقت تسريب وزارة الخارجية الإسرائيلية لتفاصيل لقاء جمع وزير الخارجية إيلي كوهين مع وزيرة الخارجية الليبية نجلاء المنقوش في روما، أفادت صحيفة \"نيويورك تايمز\" New York Times أمس الاثنين بأن نجلاء المنقوش فرت إلى تركيا."},{"h3":"\"فرت إلى تركيا\""},{"p":"ونقلت الصحيفة عن مستشارة للوزيرة، التي أعلن رئيس حكومة الوحدة الوطنية عبد الحميد الدبيبة وقفها عن العمل والتحقيق معها بشأن اللقاء، أنها فرت إلى تركيا \"خوفا على سلامتها\"."},{"p":"وقالت سالمين أسعد مستشارة الوزيرة للصحيفة، عبر تطبيق واتساب، إن المنقوش سافرت جوا إلى تركيا بسبب \"مخاوف تتعلق بالسلامة\"، مضيفة أن \"الناس غاضبون\" وأشعلوا النيران احتجاجا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/2da34101-3823-4192-9c8b-231b680080a2/2da34101-3823-4192-9c8b-231b680080a2.jpg"},{"h3":"من تركيا إلى لندن"},{"p":"في الأثناء، نقلت \"بوابة الوسط\" الليبية عن مصدر قوله إن وزيرة خارجية حكومة الوحدة غادرت تركيا إلى لندن."},{"h3":"إقالة الوزيرة"},{"p":"وكان الدبيبة قد أعلن الليلة الماضية أنه أوقف وزيرة خارجيته عن العمل مؤقتا، وفتح تحقيقا في الأمر، في حين نقلت وسائل إعلام ليبية عن مصدر حكومي القول إن الدبيبة أقال الوزيرة."},{"p":"يأتي ذلك بعدما تم الكشف أمس عن اجتماع الوزيرة الليبية مع وزير الخارجية الإسرائيلي في إيطاليا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/78a69cd8-f6ec-44ba-8a5a-5c69fe221381/78a69cd8-f6ec-44ba-8a5a-5c69fe221381.jpg"},{"h3":"لقاء غير رسمي"},{"p":"وقالت وزارة الخارجية بحكومة الوحدة الليبية مساء أمس إن مقابلة المنقوش مع الوزير الإسرائيلي في روما الأسبوع الماضي كان \"لقاء عارضا غير رسمي وغير معد مسبقا أثناء لقاء مع وزير الخارجية الإيطالي\"."},{"p":"وأكدت في بيان أن اللقاء \"لم يتضمن أي مباحثات أو اتفاقات أو مشاورات، بل أكدت فيه الوزيرة ثوابت ليبيا تجاه القضية الفلسطينية بشكل جلي وغير قابل للتأويل واللبس\"."},{"h3":"\"لم تمر عبر القنوات الرسمية\""},{"p":"من جهته، نفى جهاز الأمن الداخلي الليبي ما جرى تداوله بشأن السماح أو تسهيل سفر المنقوش الموقوفة عن العمل، مشيرا إلى أنها لم تمر عبر القنوات الرسمية بمنفذ مطار معيتيقة وفق السياق المتعارف عليه وأن كاميرات المراقبة ستوضح ذلك.وأكد الجهاز على الوقوف \"صفا واحدا مع تطلعات الشعب الليبي واحترام مشاعره التي نشاركها إياه تجاه كافة القضايا وخاصة القضية الفلسطينية\"."},{"p":"وعبر جهاز الأمن الداخلي عن استنكاره لما قامت به وزيرة خارجية حكومة الوحدة بالجلوس مع وزير إسرائيلي، لافتا إلى أنه أدرج اسم المنقوش على قائمة الممنوعين من السفر إلى حين امتثالها للتحقيقات."}]