[{"title":"مؤيدو الانقلاب يتظاهرون أمام قاعدة فرنسية في النيجر.. واجتماع جديد لـ\"إكواس\"","publish":"نشر في: 11 أغسطس ,2023: 04:27 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 06:09 ص GST","image":"https://vid.alarabiya.net/images/2023/08/12/97f4bb5d-08a0-4b6e-9da5-f69b18d54a61/97f4bb5d-08a0-4b6e-9da5-f69b18d54a61_16x9_1200x676.jpg?width=372&format=jpg","caption":"تظاهرة مؤيدة للانقلابيين في النيجر","subTitle":"الاتحاد الأوروبي يعبر عن \"قلق بالغ\" إزاء ظروف احتجاز رئيس النيجر"},{"p":"أفاد مراسل العربية في نيامي عاصمة النيجر بتنظيم آلاف الأشخاص تظاهرة ضد التدخل العسكري لمجموعة \"إكواس\" أمام القاعدة العسكرية الفرنسية في عاصمة النيجر نيامي."},{"p":"وقالت وكالة الأنباء الفرنسية بأن \"الآلاف من أنصار النظام العسكري في النيجر نظموا مسيرة يوم الجمعة بالقرب من القاعدة الفرنسية في نيامي\"."},{"p":"وعبر المشاركون في التظاهرة وهم يحملون أعلام النيجر وروسيا عن دعمهم للعسكريين الذين وصلوا إلى السلطة، ولا سيما رئيس \"المجلس الوطني لحماية الوطن\" في النيجر، عبد الرحمن تشياني."},{"p":"وردد المتظاهرون هتافات \"تسقط فرنسا، تسقط إكواس\"."},{"p":"يأتي ذلك فيما حذرت روسيا من أي تدخل عسكري في النيجر، الجمعة، مشيرة إلى أن ذلك سيزعزع الاستقرار في الدولة الإفريقية المضطربة بقوة."},{"p":"وجاءت تصريحات وزارة الخارجية الروسية، بعد يوم من قرار المجموعة الاقتصادية لغرب إفريقيا (إكواس) تفعيل قوة احتياطية تحسبا لتدخل عسكري محتمل في النيجر."},{"p":"وتعهدت إكواس، بعد اجتماع لرؤساء الدول الأعضاء في العاصمة النيجيرية أبوجا، بفرض عقوبات على المجلس العسكري ومنع أعضائه من السفر وتجميد أصوله وتفعيل قوة إقليمية."},{"p":"وتأتي التصريحات الروسية الجمعة لتصب في مصلحة القوات الانقلابية، في مواجهة المجموعة الاقتصادية لغرب إفريقيا (إكواس) وفرنسا."},{"p":"وكان مسؤول نيجيري ومصدر في جيش ساحل العاج قد ذكرا أن اجتماع قادة جيوش غرب أفريقيا سيُعقد غدا السبت في غانا، لكن متحدثا باسم إكواس قال في وقت لاحق إنه سيُعقد الأسبوع المقبل."},{"p":"وكان اجتماع إكواس الاستثنائي الذي عقد أمس الخميس في العاصمة النيجيرية أبوجا، قد انتهى إلى الإعلان عن اللجوء إلى الخيارات الدبلوماسية لحل الأزمة، مع الإبقاء على كل الخيارات مطروحة على الطاولة، كما طالب بتفعيل القوة الاحتياطية لإكواس على الفور."},{"p":"ولم يتضح بعد حجم القوة المحتمل ولا الفترة التي يمكن أن يستغرقها حشدها ولا ما إذا كانت ستتدخل بالفعل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/8ec35b41-1a21-4991-9bb9-2144b8b07ebc/8ec35b41-1a21-4991-9bb9-2144b8b07ebc.jpg"},{"p":"وقال محللون أمنيون إن تشكيل قوة إكواس قد يستغرق أسابيع أو أكثر، ما قد يترك مجالا للمفاوضات، مشيرين إلى أن الجهود التي بذلت في السنوات القليلة الماضية لتشكيل قوة من غرب أفريقيا قوامها آلاف الجنود تعثرت بسبب قيود التمويل والأمور اللوجستية."},{"p":"وساحل العاج هي الدولة الوحيدة حتى الآن التي حددت عدد القوات التي سترسلها. ووعد رئيسها الحسن واتارا أمس الخميس بأن تشارك بلاده في القوة الاحتياطية بكتيبة قوامها 850 جنديا."},{"p":"وقال المتحدث باسم جيش بنين اليوم الجمعة إن بلاده ستساهم بقوات لكنه لم يذكر عددها. وقالت السنغال الأسبوع الماضي إنها ستساهم بقوات إذا حدث تدخل."},{"p":"وامتنع معظم دول إكواس الأخرى عن التعليق حتى الآن، بما في ذلك نيجيريا ذات الثقل العسكري الإقليمي والتي تمثل أكثر من نصف سكان الكتلة وتتولى رئاستها الدورية."},{"p":"وقال وزير الدفاع في غامبيا ووزير الإعلام في ليبيريا لرويترز اليوم الجمعة إن البلدين لم يتخذا بعد قرارا بإرسال قوات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/8da299ce-f2e2-4f21-8635-2e32c38eebfa/8da299ce-f2e2-4f21-8635-2e32c38eebfa.jpg"},{"p":"وقالت الحكومتان العسكريتان في مالي وبوركينا فاسو المجاورتين، وكلتاهما عضو في إكواس، إنهما ستدافعان عن المجلس العسكري في النيجر."},{"p":"وعبر رئيس مفوضية الاتحاد الإفريقي موسى فقي محمد عن \"قلقه الشديد\" حيال \"تدهور ظروف احتجاز\" بازوم، معتبرا معاملة السلطات العسكرية المنبثقة عن الانقلاب له \"غير مقبولة\"."},{"p":"وكان وزير الخارجية الأميركي أنتوني بلينكن قد دعا، الخميس، إلى حل سلمي للأزمة في النيجر بعد موافقة قادة الجماعة الاقتصادية لدول غرب إفريقيا (إكواس) على وضع \"قوة احتياط\" في حالة استعداد لإعادة النظام الدستوري في نيامي في أعقاب الانقلاب."},{"p":"وقال بلينكن في بيان إن \"الولايات المتحدة تقدّر تصميم إكواس على استكشاف كافة الخيارات من أجل حل سلمي للأزمة\"."},{"h3":"إطلاق سراح بازوم"},{"p":"وفي تطور، عبر الاتحاد الأوروبي، الجمعة، عن \"قلق بالغ\" إزاء ظروف اعتقال رئيس النيجر محمد بازوم الذي أطاح به انقلاب عسكري، ودعا مجددا إلى إطلاق سراحه \"الفوري وغير المشروط\"."},{"p":"وأفاد مسؤول السياسة الخارجية في الاتحاد جوزيب بوريل على منصة إكس (تويتر سابقا) أن الرئيس بازوم وعائلته \"حسب آخر المعلومات، محرومون من الطعام والكهرباء والرعاية الصحية منذ عدة أيام. بازوم كرس حياته للعمل على تحسين الحياة اليومية لشعب النيجر، لا شيء يبرر مثل هذه المعاملة \"، نقلا عن فارنس برس."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"وزير الخارجية الأميركي أنتوني بلينكن (رويترز)"},{"p":"وفي اجتماع بالعاصمة النيجيرية أبوجا، الخميس، بعد انتهاء مهلة الأسبوع التي منحت للمجلس العسكري في النيجر، دعا قادة \"إكواس\" في بيان تلاه رئيس مفوضية المجموعة، عمر تواري، إلى نشر \"القوة الاحتياطية\" التابعة لها لاستعادة النظام الدستوري في النيجر."},{"p":"كما أكد البيان على \"إبقاء جميع الخيارات مطروحة على الطاولة من أجل حل سلمي للأزمة\"."},{"p":"ولم يتضح على الفور ما سيترتب على \"انتشار\" و\"تفعيل\" القوة."},{"p":"وأكد الرئيس النيجيري بولا تينوبو، الخميس، في ختام القمة أن \"المجموعة لم تستبعد أي خيار بما في ذلك استخدام القوة كملاذ أخير\"."},{"p":"كما قال تينوبو، الذي ترأس القمة الطارئة: \"نمنح أولوية للمفاوضات الدبلوماسية والحوار كأساس لنهجنا\"."},{"p":"وبالتوازي مع التهديد بنشر القوة العسكرية، أكد القادة الأفارقة أن التفاوض مع القادة العسكريين في النيجر سيكون \"أساسا\" لكل مساعي نزع فتيل الأزمة."},{"p":"وإلى ذلك، وصف أنتينيكار الحسن، المستشار الخاص لرئيس النيجر المعزول محمد بازوم، وضع الرئيس الصحي بالخطير للغاية، وقال إنه ممنوع من الغذاء منذ 2 أغسطس."},{"p":"وقال الحسن إن استقالة الرئيس بازوم ليست مطروحة. وأضاف أن العسكر طلبوا تواجد قوات فاغنر الروسية الخاصة على أراضي النيجر، داعيا إلى تدخل دولي لإطلاق سراح بازوم."}]