[{"title":"أزمة خراطيم المياه.. الفلبين تستدعي السفير الصيني وتتمسك بجزيرة","publish":"نشر في: 07 أغسطس ,2023: 09:38 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:27 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/7de08332-1334-4d78-9e0a-24d226ac5b12/7de08332-1334-4d78-9e0a-24d226ac5b12_16x9_1200x676.jpg?width=372&format=jpg","caption":"خفر السواحل الصيني يهاجم سفينة فلبينية بخراطيم المياه","subTitle":"الفلبين اتهمت خفر السواحل الصينيين بإطلاق خراطيم المياه على زوارقها في بحر الصين الجنوبي المتنازع عليه"},{"p":"استدعت مانيلا سفير بكين لديها، الاثنين، غداة اتهام الفلبين خفر السواحل الصينيين بإطلاق خراطيم المياه على زوارقها في بحر الصين الجنوبي المتنازع عليه، وفق ما أعلن الرئيس فرديناند ماركوس."},{"p":"وقال ماركوس للصحافيين إن \"وزير خارجيتنا استدعى السفير هوانغ اليوم وسلّمه مذكرة تتضمن صورا وفيديو بشأن ما جرى، ونحن ننتظر ردّهم\"."},{"p":"وأكد الناطق باسم مجلس الأمن القومي الفلبيني جوناثان مالايا الاثنين، أن مانيلا \"لن تتخلى أبدا\" عن جزيرة صغيرة متنازع عليها مع بكين في بحر الصين الجنوبي."},{"p":"وقال مالايا لصحافيين: \"لن نتخلى أبدا عن جزيرة ايونغين، نحن متمسكون بها\" مستخدما الاسم الفلبيني لجزيرة سيكند توماس الصغيرة في جزر سبراتلي."},{"p":"ومنع خفر السواحل الصينيون عملية إيصال إمدادات إلى الجنود الفلبينيين بالجزيرة المتنازع عليها."},{"p":"ودان الجيش الفلبيني، الأحد، الاستخدام \"المفرط والهجومي\" لسفينة خفر السواحل الصينية لمدفع المياه لمنع زورق إمداد فلبيني من تسليم دفعة جديدة من القوات والطعام والماء والوقود إلى منطقة المياه الضحلة (سكند توماس شوال) التي تحتلها الفلبين في المياه المتنازع عليها."},{"p":"وأعربت الولايات المتحدة والاتحاد الأوروبي وحلفاؤهم الرئيسيون بما في ذلك أستراليا واليابان عن دعمهم للفلبين والقلق بشأن تصرفات السفينة الصينية."},{"p":"وجددت واشنطن تحذيرها بأنها ملزمة بالدفاع عن حليفها القديم في المعاهدة إذا تعرضت السفن والقوات العامة الفلبينية لهجوم مسلح بما في ذلك في بحر الصين الجنوبي."},{"minImage":"https://vid.alarabiya.net/images/2023/03/07/241aa648-6965-4972-bd2d-2d6701f4a1c1/241aa648-6965-4972-bd2d-2d6701f4a1c1.jpg?width=372&format=jpg"},{"minCaption":"مدمرات أميركية في بحر الصين الجنوبي (ا ب)"},{"p":"وكانت المواجهة المتوترة، السبت، أحدث تصعيد في الصراعات الإقليمية المستمرة منذ فترة طويلة بين الصين والفلبين وفيتنام وماليزيا وتايوان وبروناي."},{"p":"وقال مسؤول فلبيني بارز – مطلع على الحادث - للأسوشيتد برس، إن وزارة الشؤون الخارجية في مانيلا استدعت السفير الصيني هوانغ شيليان صباح الاثنين لنقل \"احتجاج دبلوماسي شديد اللهجة\"."},{"p":"وأضاف المسؤول الذي تحدث شريطة عدم الكشف عن هويته لأنه غير مخول بمناقشة هذه القضية، إن الاحتجاج يؤكد أن تصرفات خفر السواحل الصينية تشكل انتهاكا للوائح الدولية التي تهدف لتجنب الاصطدامات في البحار، واتفاقية الأمم المتحدة لقانون البحار الموقعة عام 1982."},{"p":"ولطالما اعتبرت النزاعات في بحر الصين الجنوبي، أحد أكثر الممرات البحرية اكتظاظا في العالم، نقطة اشتعال آسيوية وخط صدع دقيق في إطار التنافس بين الولايات المتحدة والصين بالمنطقة."},{"p":"تزعم الصين ملكيتها الكاملة تقريبا للممر المائي الاستراتيجي على الرغم من أحكام دولية أبطلت هذه المطالبات الإقليمية الواسعة لبكين، مثل تلك التي أصدرتها (المحكمة الدائمة للتحكيم) عام 2016، وهي هيئة دولية مقرها لاهاي، ورفضت الصين هذا الحكم."},{"p":"قال الجيش الفلبيني، يوم الأحد، إن تحرك السفينة الصينية كان \"تجاهلا صارخا لسلامة الأشخاص الذين على متنها\"، وهو القارب المستأجر من البحرية الفلبينية، ما يشكل انتهاكا للقانون الدولي."},{"p":"وأضاف الجيش أن \"الإجراءات المفرطة والهجومية ضد السفن الفلبينية بالقرب من المياه الضحلة منعت أحد القاربين الفلبينيين من تفريغ الإمدادات التي تحتاجها القوات الفلبينية التي تحرس المياه الضحلة على متن سفينة (بي آر بي سييرا مادري) التابعة للبحرية الفلبينية وتقطعت بها السبل منذ فترة طويلة\"."},{"p":"ودعا خفر السواحل الصيني واللجنة العسكرية المركزية في الصين إلى \"التصرف بحكمة ومسؤولية لمنع التقديرات الخاطئة والحوادث التي تعرض حياة أشخاص للخطر\"."},{"p":"من جانبها قالت وزارة الخارجية الأميركية في بيان \"عن طريق إطلاق خراطيم المياه والقيام بمناورات غير آمنة، تدخلت سفن صينية في الممارسة الفلبينية القانونية لحرية الملاحة في أعالي البحار، وهو ما وعرض سلامة السفن الفلبينية وطاقمها للخطر\". وأضافت أن مثل هذه الأعمال تشكل ”تهديدا مباشرا للسلام والاستقرار الإقليميين\"."},{"p":"ولطالما طالبت الصين الفلبين بسحب عناصرها البحرية والسفينة (بي آر بي سييرا مادري) من المنطقة."},{"p":"وفي حين أن الولايات المتحدة لا تدعي أي مطالبات بشأن بحر الصين الجنوبي، فقد انتقدت الإجراءات العدوانية الصينية في كثير من الأحيان، ونشرت سفنا وطائرات حربية خلال مناورات عسكرية مع حلفاء إقليميين لدعم حرية ملاحة السفن وتحليق الطائرات."},{"p":"حذرت الصين الولايات المتحدة من التدخل فيما تصفه بـ \"نزاع آسيوي بحت\"، وشددت على أن ذا التدخل سيؤدي إلى تداعيات لم تحددها."}]