[{"title":"بعملية مذهلة.. فيديو لإنقاذ أطفال \"تلفريك\" في باكستان","publish":"نشر في: 22 أغسطس ,2023: 11:59 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/22/1f175bc1-0a6b-434c-9a7e-fa356e741a5f/1f175bc1-0a6b-434c-9a7e-fa356e741a5f_16x9_1200x676.png?width=372&format=jpg","caption":"تلفريك الأطفال","subTitle":""},{"p":"بعد ساعات مرت طويلة من حبس الأنفاس، أعلن رئيس حكومة تصريف الأعمال في باكستان أنوار الحق كاكار، على منصة التواصل الاجتماعي إكس، تويتر سابقا، إنقاذ جميع الأطفال الذين كانوا على متن تلفريك تعطل بهم."},{"h3":"انتهت المحنة"},{"p":"إلى هذا، أعلن مسؤولون انتهاء محنة المحاصرين في عربة تلفريك بإنقاذ جميع من كانوا على متنها وهم سبعة أطفال ورجل بعد أن ظلوا معلقين على ارتفاع كبير في الجو فوق واد عميق بمنطقة نائية لما يربو على 15 ساعة بعد انقطاع أحد السلكين الحاملين للعربة في وقت سابق الثلاثاء."},{"p":"وقال الجيش في بيان \"كانت عملية فريدة من نوعها وتطلبت الكثير من المهارة\"."},{"h3":"\"السير فوق الأسلاك\""},{"p":"فيما قال مصدر أمني إن الجيش أرسل خبراء السير فوق الأسلاك إلى المنطقة الواقعة شمالي إسلام اباد وحاولوا إنقاذ الأطفال واحدا تلو الآخر من خلال نقلهم إلى منصة صغيرة موازية لعربة التلفريك."},{"p":"وأبهرت جهود الإنقاذ البلاد، إذ تجمع باكستانيون أمام شاشات التلفزيون بعد أن عرضت وسائل إعلام محلية مقطع فيديو لعامل\nطوارئ متدل من طائرة هليكوبتر بالقرب من عربة التلفريك الصغيرة التي تلاصق فيها جميع ركابها الثمانية."},{"h3":"7 طلاب ومعلم"},{"p":"وكان مسؤولون أفادوا سابقا بأن الطلاب علقوا في التلفريك منذ الساعة السابعة صباحا (02:00 بتوقيت غرينتش) عندما كانوا متجهين إلى المدرسة في منطقة جبلية نائية في باتاجرام، على بعد 200 كيلومتر تقريبا شمالي إسلام أباد."},{"p":"ولفت مظفر خان، وهو مسؤول إداري بمنطقة باتاجرام، إلى أن هناك سبعة طلاب ومعلما واحدا على متن العربة، على خلاف ما أبُلغ عنه سابقا بوجود ستة طلاب ومعلمين اثنين."},{"p":"فيما أوضحت الهيئة الوطنية الباكستانية لإدارة الكوارث في بيان أن العربة تعطلت قبل أن ترسل السلطات طائرتي هليكوبتر عسكريتين، لتنفيذ عملية إنقاذ بعد أن باءت محاولات إصلاح العطل بالفشل."},{"h3":"معلق بسلك واحد"},{"p":"وقال شرق رياض ختك مسؤول الإنقاذ في الموقع لرويترز إن سلك التلفريك انقطع في منتصف الطريق فوق الوادي، على ارتفاع 274 مترا تقريبا، وأصبح معلقا بسلك واحد بعد أن انقطع الآخر. وأضاف أن مهمة الإنقاذ تعقدت بسبب الرياح العاتية في المنطقة ولأن أذرع مروحتي الطائرتين تهددان بزيادة زعزعة استقرار العربة."},{"p":"إلا أن الجيش الباكستاني عاد ونشر على حسابه في تويتر لاحقا مقطعاً مصورا يظهر إنقاذ 4 أطفال من العالقين. وشوهدت في الفيديو مروحية تنقل الأطفال عبر حبل متدلٍ."},{"p":"يشار إلى أن طائرتين عسكريتين كانتا حلقتا بالقرب من التلفريك، دون أن تتمكن لساعات مضت من إنقاذ الصغار."}]