[{"title":"تجاهل رائحته.. 5 فوائد مذهلة للثوم لن تتوقعها","publish":"نشر في: 15 أغسطس ,2023: 11:08 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 12:02 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/62025138-7bac-4b52-a58a-44886271b80c/62025138-7bac-4b52-a58a-44886271b80c_16x9_1200x676.jpg?width=372&format=jpg","caption":"الثوم","subTitle":"تعمل فصوص الثوم الصغيرة على تحسين مستويات الكوليسترول وتفيد صحة القلب وتعزز المناعة وترخي الأوعية الدموية في الجسم وتساعد على إنقاص الوزن"},{"p":"يُستخدم الثوم على نطاق واسع لتعزيز نكهة الأطباق وعلاج العديد من الأمراض. ويعد الثوم قوة غذائية غنية بالعناصر الغذائية الأساسية مثل فيتامين B6 والمنغنيز وفيتامين C والسيلينيوم والألياف وغيرها."},{"p":"بحسب ما نشره موقع Jagran الهندي، تعمل فصوص الثوم الصغيرة على تحسين مستويات الكوليسترول وتفيد صحة القلب وتعزز المناعة وترخي الأوعية الدموية في الجسم وتساعد على إنقاص الوزن، كما يلي:"},{"h3":"1. صحة القلب"},{"p":"وفقًا لموقع كليفلاند كلينك، فإن تناول الثوم له آثار إيجابية على الشرايين والأوعية الدموية. تقوم خلايا الدم الحمراء بتحويل الكبريت الموجود في الثوم إلى غاز كبريتيد الهيدروجين، الذي يؤدي إلى توسيع الأوعية الدموية، مما يسهل تنظيم ضغط الدم."},{"h3":"2. خصائص طبية"},{"p":"إن الثوم هو عشب كثيف المغذيات يوفر عددًا مذهلاً من العناصر الغذائية ومضادات الأكسدة في قطعة واحدة. عند تناول الثوم النيء أو المطبوخ، فإن الجسم يفوز ببعض العناصر الغذائية الأساسية مثل الفيتامينات والمعادن والمنغنيز والزنك والكبريت والحديد والبوتاسيوم والكالسيوم والسيلينيوم وغيرها من العناصر التي تعزز صحة الجسم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/cfe653a0-23a8-4ea3-8d52-70603e2260d7/cfe653a0-23a8-4ea3-8d52-70603e2260d7.jpg?width=372&format=jpg"},{"minCaption":"فوائد صحية كثيرة للثوم"},{"h3":"3. تعزيز الطاقة"},{"p":"تؤيد العديد من الدراسات أنه عندما يستيقظ الشخص متعبًا أو عندما تنخفض الطاقة، فإن تناول الثوم يمكن أن يعزز على الفور مستويات الطاقة ويجعل الشخص أكثر إنتاجية. إن الثوم مصدر غني للمواد الكيميائية النباتية المعروفة بقدرتها على درء الأمراض وتقوية جهاز المناعة."},{"h3":"4. فقدان الوزن"},{"p":"يساعد المظهر الغني بالمغذيات للثوم في تعزيز عملية التمثيل الغذائي، والتي يمكن أن تساعد في إنقاص الوزن. عند تناول الثوم على معدة فارغة، فإنه يعزز الشعور بالامتلاء ويقلل الشعور بالجوع. يمكن اعتبار الثوم مثبط شهية فعال وآمن يمنع من الإفراط في تناول الطعام."},{"h3":"5. تحسين مستويات الكوليسترول"},{"p":"إن الثوم غني بالأليسين، وهو مركب نشط معروف بخفض مستويات الكوليسترول الضار في الجسم. يمكن أن يساعد الاستهلاك المنتظم للثوم في تقليل مستويات الكوليسترول السيئ وتعزيز صحة القلب."}]