[{"title":"الدبيبة: قلقون بشدة من الأحداث بالنيجر وندعو لوضع حد فوري للتحركات العسكرية هناك","publish":"نشر في: 27 يوليو ,2023: 07:16 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 11:05 ص GST","image":"https://vid.alarabiya.net/images/2023/07/27/96c78431-310d-4b06-b063-b39b89055093/96c78431-310d-4b06-b063-b39b89055093_16x9_1200x676.jpeg?width=372&format=jpg","caption":"محمد بازوم","subTitle":"الدبيبة: التحركات العسكرية بالنيجر تشكل مصدر قلق للبلدان المجاورة"},{"p":"عبّر رئيس حكومة الوحدة الوطنية الليبية عبد الحميد الدبيبة، عن قلقه من الأحداث في النيجر، مشيراً إلى أنّ التحرّكات العسكرية هناك تشكّل \"مصدر قلق\" للدول المجاورة والمجتمع الدولي ككلّ."},{"p":"ودعا الدبيبة إلى وضع حدّ فوري لهذه التحرّكات العسكرية التي تقوّض أمن المنطقة واستقرارها، وأضاف أنّ ليبيا تؤكّد تمسّكها بمبادئ الاتّحاد الأفريقي الرافضة للتغييرات غير الدستورية للحكومات، داعياً إلى عودة الاستقرار واستعادة وحدة المؤسّسات الديمقراطية النيجرية."},{"minImage":"https://vid.alarabiya.net/images/2022/10/22/58c020f6-16ff-425d-886f-b9e254001891/58c020f6-16ff-425d-886f-b9e254001891.jpg?width=372&format=jpg"},{"minCaption":"عبد الحميد الدبيبة"},{"p":"وأعلن عسكريّون، مساء الأربعاء، أنّهم أطاحوا نظام الرئيس النيجري محمد بازوم، في بيان تلاه أحدهم عبر التلفزيون الوطني في نيامي، باسم \"المجلس الوطني لحماية الوطن\"، كما أعلنوا إغلاق الحدود وحظر التجول \"حتى إشعار آخر\"."},{"p":"وقال الكولونيل ميجور أمادو عبد الرحمن محوطاً بتسعة جنود آخرين يرتدون الزيّ الرسمي: \"نحن، قوّات الدفاع والأمن، المجتمعين في المجلس الوطني لحماية الوطن، قرّرنا وضع حدّ للنظام الذي تعرفونه\"."},{"p":"وأضاف: \"يأتي ذلك على إثر استمرار تدهور الوضع الأمني وسوء الإدارة الاقتصاديّة والاجتماعيّة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/09a978ba-0ee5-4438-8a8c-8b261d5f473f/09a978ba-0ee5-4438-8a8c-8b261d5f473f.jpeg?width=372&format=jpg"},{"minCaption":"الكولونيل ميجور أمادو عبد الرحمن محوطاً بتسعة جنود آخرين يرتدون الزيّ الرسمي"},{"p":"وأكّد \"تمسّك\" المجلس بـ\"احترام كلّ الالتزامات التي تعهّدتها النيجر\"، مطمئناً أيضاً \"المجتمع الوطني والدولي في ما يتعلّق باحترام السلامة الجسديّة والمعنويّة للسلطات المخلوعة وفقاً لمبادئ حقوق الإنسان\"."},{"p":"وأشار بيان العسكريّين الانقلابيّين أيضا ًإلى \"تعليق كلّ المؤسّسات المنبثقة من الجمهوريّة السابعة. وسيكون الأمناء العامّون للوزارات مسؤولين عن تصريف الأعمال. قوّات الدفاع والأمن تُديرالوضع، ويُطلَب من جميع الشركاء الخارجيّين عدم التدخّل\"."},{"p":"إضافة إلى ذلك، \"يتمّ إغلاق الحدود البرّية والجوّية حتّى استقرار الوضع ويُفرَض حظر تجوّل اعتبارا من هذا اليوم، من الساعة 22,00 حتّى الساعة 05,00) على كامل التراب حتى إشعار آخر\"."},{"p":"من جهته دعا وزير الخارجية الأميركي أنتوني بلينكن الأربعاء إلى \"الإفراج الفوري\" عن رئيس النيجر محمد بازوم، في وقت يُطوق جنود القصر الرئاسي في هذا البلد الإفريقي ويزعمون أنهم استولوا على السلطة."},{"p":"وصرح بلينكن الذي يزور نيوزيلندا: \"تحدثت مع الرئيس بازوم في وقت سابق هذا الصباح وقلت له بوضوح إن الولايات المتحدة تدعمه بقوة بصفته رئيساً للنيجر منتخباً بشكل ديمقراطي\"، مطالباً بـ\"إطلاق سراحه فوراً\"، وفق فرانس برس."},{"p":"كما أعلن أن استمرار المساعدات التي تقدمها بلاده للنيجر مرهون بـ\"الحفاظ على الديمقراطية\" في الدولة الإفريقية، قائلاً إن \"الشراكة الاقتصادية والأمنية القوية (للولايات المتحدة) مع النيجر تعتمد على الحفاظ على الديمقراطية واحترام سيادة القانون وحقوق الإنسان\"، حسب بيان أصدرته الخارجية الأميركية."},{"p":"كذلك شدد على أن واشنطن \"تدين هذه المحاولة للاستيلاء على السلطة بالقوة وإطاحة النظام الدستوري\"، مؤكداً \"دعم الولايات المتحدة الثابت\" للرئيس بازوم و\"للديمقراطية في النيجر\"."}]