[{"title":"الدكتور مانشيني.. رجل أنيق يحمل بيده \"ربع مليون\" دولار","publish":"نشر في: 28 أغسطس ,2023: 06:48 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 07:39 م GST","image":"https://vid.alarabiya.net/images/2023/08/28/3517199f-a9e7-424e-8dff-640dbe00e95e/3517199f-a9e7-424e-8dff-640dbe00e95e_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبرتو مانشيني معروف بعشقه للموضة والساعات","subTitle":""},{"p":"هرب الطفل روبيرتو من صلاته في ستينيات القرن الماضي من أجل كرة القدم، وقبل سنتين حصل السيد مانشيني على الدكتوراه الفخرية تقديرا لإنجازاته في لعبته المفضلة، وبين هذا التاريخ وذاك، مسيرة ناجحة كلاعب ومدرب، أحداث درامية، والكثير من الأناقة."},{"p":"وأعلن الاتحاد السعودي يوم الأحد عن تولي المدرب الإيطالي لمهام المنتخب الأول الفنية، بعقد يمتد حتى عام 2027.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/b5c9b0e8-6d85-47cd-98b5-42aa8d11a343/b5c9b0e8-6d85-47cd-98b5-42aa8d11a343.jpg?width=372&format=jpg"},{"p":"\nولد مانشيني لعائلة كاثوليكية في مدينة ييزي بمقاطعة أنكونا لوالده ألدو ووالدته ماريانا وله شقيق أصغر يدى ستيفاني."},{"p":"كانت أسرته متدينة، وخدم خلال طفولته في الكنيسة، كان دوره مساعدة الكاهن في واجباته اليومية، لكن هذا لم يمنعه من متابعة شغفه الأول.. كرة القدم."},{"p":"في أحد الأيام، كان على الطفل روبيرتو حضور حدث مهم في كنيسته، وكان فريقه المحلي يلعب مباراة هامة، تخلى عن المباراة وذهب للقيام بواجباته الدينية."},{"p":"خلال الصلاة اختفى مانشيني تماما، وحينما لاحظ والده غيابه أيقن أنه ذهب للعب كرة القدم، ما أجبره على الذهاب والاعتذار للكاهن وهو يشعر بالإحراج والخجل، لكن المفاجأة تمثلت في إدراك الكاهن لغيابه بعد أن سمح له بالذهاب لاستكمال المباراة بين شوطيها رفقة فريقه."},{"h3":"\nرجل فقد توأمه\n\n\n"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"كان مانشيني مهاجما صريحا خلال فترته كلاعب، متألقا بقميص سامبدوريا، خاض بين عامي 1982 و1997 ما يقترب من 425 مباراة مسجلا 135 هدفا، محققا الدوري الإيطالي و4 كؤوس محلية بالإضافة إلى كأس الكؤوس الأوروبية."},{"p":"خلال تواجده مع النادي صاحب اللونين الأزرق والأبيض شكّل شراكة فتكت بدفاعات المنافسين مع جيانلوكا فيالي على مدار 8 سنوات، ونجحا في الوصول بفريقهما إلى نهائي دوري أبطال أوروبا لكنهما لم يتوّجا بالبطولة، وأطلقت عليهما الجماهير لقب \"توأم الأهداف\"."},{"p":"وبعد ما يزيد عن 20 عاما جمعهما المنتخب الإيطالي مجددًا، إذ أصبح مانشيني مدربا للآزوي وكان فيالي رئيسا للوفد الإيطالي عام 2019 في خضم معركته مع سرطان البنكرياس، التي صمد خلالها لـ 4 سنوات قبل أن يفارق الحياة."},{"p":"قال مانشيني لـ \"كورييري ديللو سبورت\" عن فيالي: التقينا في سن 16 عاماً ولم نفترق أبدا، كل هذا معاً: فرق الشباب لإيطاليا، المنتخب الوطني، سمبدوريا، الأفراح، الأحزان، الانتصارات والهزائم. ثم أمسيتي ويمبلي (حين خسرا كلاعبين مع سمبدوريا نهائي دوري أبطال أوروبا عام 1992، ثم فازا في نهائي أمم أوروبا عام 2021 على رأس المنتخب الإيطالي)."},{"p":"وتابع: لعب دوراً حاسماً في الفوز باللقب القاري. أحبوه اللاعبون. جلب لنا جاينلوكا الشجاعة التي لم نكن نعرفها والتي استخدمها من أجل محاربة المرض، جيانلوكا كان الأفضل بيننا. مهاجم متكامل ورجل مثالي وشجاع."},{"h3":"لا يضل طريق البطولات.. واستثناء روسي"},{"p":"المنتخب السعودي سيكون المحطة التدريبية الثامنة في مسيرة مانشيني بعد كل من فيورنتينا ولاتسيو وإنتر ميلان ومانشستر سيتي وغلطة سراي وزينت سان بطرسبرغ بالإضافة إلى منتخب إيطاليا."},{"p":"فاز مانشيني بالبطولات مع جميع الفرق التي دربها باستثناء زينت الروسي، أي ظفر خلال 22 سنة من التدريب بـ 14 كأسا."},{"p":"درب إنتر ميلان في ولايتين، الأولى كانت الأنجح في مسيرته بأكملها بعدما توّج 7 بطولات، فاز ببطولة وحيدة مع لاتسيو وفيورنتينا وغلطة سراي، وفي إنجلترا حصد 3 كؤوس أهمها على الإطلاق الدوري الإنجليزي عن طريق هدف أغويرو التاريخي في شباك كوينز بارك رينجرز، ومع \"الآزوري\" انتزع كأس أوروبا 2020 من معقل الإنجليز ويمبلي وأمام منتخبهم بركلات الترجيح."},{"h3":"الإيمان بالشبّان"},{"p":"مانشيني قام بتدريب بعض الأندية غير المستقرة ماديا مثل لاتسيو وفيورنتينا في بداية مسيرته، ما اضطره للاهتمام بالشباب والناشئين الذين سيساعدون على سد نواقص فرقه."},{"p":"فترته مع المنتخب الإيطالي لم تشهد اختلافا، إذ منح 25 لاعبا جديدا فرصة الظهور للمرة الأولى بقميص منتخب بلدهم، واستدعى أكثر من 60 لاعبا إيطاليا مختلفا على مدار 5 سنوات."},{"p":"ومن ضمن قائمة اللاعبين الذين منحهم مانشيني فرصة الظهور ساندرو تونالي ونيكولو زانيولو ومانويل لوكاتيلي ونيكولو باريلا."},{"h3":"أيقونة \"الموضة\" بعمر 58 عاما"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"\nربما لن تتذكر رؤية المدرب مانشيني على خط التماس بشيء آخر سوى بدلة أنيقة، فالمدرب صاحب الـ 58 عاما يهتم بمظهره دائما، واشتهر أيضا بوشاح لم يفارق عنقه في الأجواء الباردة خلال أيامه في مانشستر."},{"p":"بدأت قصة وشاحه حينما تولى تدريب سيتي في ديسمبر 2009، وظهر في أول مباراتين له مع الفريق بوشاح الرقبة، فاز خلالهما على ستوك وولفرهامبتون."},{"p":"القسم الخاص بمنتجات سيتي لاحظ إقبال الجماهير على شراء الوشاح دعما لمدرب فريقها، فقام بتغيير اسمه إلى \"وشاح مانشيني\" وزيادة سعره من 5 إلى 8 جنيهات إسترلينية، محققا مبيعات كبيرة مع الإقبال المرتفع على شرائه."},{"p":"مانشيني أيضًا هو سفير ووجه إعلاني عالمي للعلامة التجارية الإيطالية الشهيرة \"بول أند شارك\" المتخصصة في الأزياء الرجالية والنسائية."},{"h3":"\"عاشق الساعات\""},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/96d82fae-d84a-4166-aa33-d7d449b834f0/96d82fae-d84a-4166-aa33-d7d449b834f0.jpg?width=372&format=jpg"},{"p":"\nإحدى الأشياء التي يهتم بها مانشيني من أجل الحفاظ على أناقته هي الساعات، يوجد في مجموعته الشخصية ساعتان من إنتاج العلامة التجارية السويسرية الفاخرة \"ريتشارد ميل\"."},{"p":"إحداها مصنوعة من التيتانيوم وسبائك الكربون، وهي نفس المواد التي تستخدمها وكالة ناسا في أجنحة مركباتها الفضائية، وتم تصنيعها خصيصا لمانشيني عام 2013."},{"p":"أما الأصدار الثاني البالغ سعره ربع مليون دولار، فارتداه مانشيني خلال بطولة كأس أوروبا التي توّج بها، ويتميز بقرص مخصص لتتبع الشوط الأول والوقت المحتسب بدل الضائع والوقت الإضافي، وقال عنها المدرب: حينما أنظر إليها أتذكر أن خلال كل دقيقة أخيرة وكل ثانية ثمينة يمكن أن تنقلب نتيجة المباراة."},{"h3":"\nسفير النوايا الحسنة"},{"p":"تم تعيين مانشيني منذ عام 2014 سفيرا للنوايا الحسنة لمنظمة \"يونيسيف\" وهي منظمة الأمم المتحدة للطفولة."},{"p":"وكان سبب ترشحه لهذا المنصب: يمكنه من خلال انتمائه لعالم الرياضة، زيادة الوعي ولفت نظر الرأي العام لقضايا الطفولة والمراهقة، وجذب التضامن لدعم مبادرات المنظمة."},{"p":"يؤمن مانشيني أنه يعيش في عالم مليء بالفوارق، والأطفال الذين يحتاجون المساعدة، وأنه لا يجب الوقوف مكتوفي الأيدي إزاءهم، وقال إنه قبل توليه المنصب قام بزيارة مركزا للمنظمة في العاصمة الدنماركية كوبنهاغن للأطفال اليتامى، وصدمت تلك الزيارة روحه، على حد وصفه."},{"h3":"دكتوراه فخرية في العلوم الرياضية"},{"minImage":"https://vid.alarabiya.net/images/2023/08/28/a044cda9-dcdc-42a3-bbaa-63941d6e3dd9/a044cda9-dcdc-42a3-bbaa-63941d6e3dd9.jpeg?width=372&format=jpg"},{"p":"عام 2021 كان عاما مليئا بالنجاحات للمدرب الإيطالي، فبعد الفوز بكأس أوروبا وتحقيق رقم قياسي لأي منتخب في سلسلة عدم الهزيمة (37 مباراة متتالية)، حان وقت التقدير خارج الملعب."},{"p":"في سبتمبر 2021 مُنح السيد مانشيني درجة الدكتوراه الفخرية في العلوم الرياضية من جامعة أوربينو."},{"p":"مانشيني ألقى محاضرة بعنوان \"القيادة والتماسك وروح الفريق: كيفية بناء فريق فائز في الرياضة\"، وقال عن الدكتوراه: أريد أن أعبر عن امتناني. وبهذا الاعتراف، تتأكد القيمة التي تتمتع بها الرياضة على المستوى الثقافي والاجتماعي في حياة كثير من الناس، ولا سيما فيما يتعلق بالأجيال الشابة."}]