[{"title":"\"ستاندرد آند بورز\" تتوقع تخفيض سعر الجنيه المصري لهذا المستوى","publish":"نشر في: 16 أغسطس ,2023: 08:36 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 12:00 م GST","image":"https://vid.alarabiya.net/images/2022/08/30/a536a50f-d272-48d6-b8a0-594325385abc/a536a50f-d272-48d6-b8a0-594325385abc_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجنيه المصري والدولار - تعبيرية","subTitle":"رجحت رفع أسعار الفائدة 200 نقطة أساس قبل نهاية العام"},{"p":"توقعت \"S&P Global\" أن يتسارع التضخم في مصر بشكل أكبر على الرغم من الرقم القياسي المسجل في يوليو الماضي عند 36.5%، بالنظر إلى زيادة تعرفة الكهرباء (التي كان من المفترض أن تحدث في أوائل يوليو)، واختناقات العرض المتمثلة في تراكمات الواردات، وزيادة إضعاف الجنيه المصري."},{"p":"وأشارت المحللة الاستراتيجية، ياسمين غزي، في تقرير حديث: \"من المرجح أن يؤدي الضغط التصاعدي على أسعار القمح والأرز نتيجة انسحاب روسيا من مبادرة حبوب البحر الأسود وقرار الهند بحظر صادرات الأرز إلى إبقاء تضخم الغذاء مرتفعاً\"."},{"p":"وتتوقع \"ستاندرد آند بورز غلوبال\" أن يصل التضخم العام إلى ذروته بالقرب من 39% على أساس سنوي في أكتوبر، وينهي العام عند ما يقرب من 35% في 2023 و20% في عام 2024. كما توقع التقرير خفض قيمة الجنيه المصري من 30.9 لكل دولار أميركي إلى 37.00 جنيهاً مصرياً لكل دولار بنهاية عام 2023."},{"p":"وأوضح التقرير أن هناك ما يبرر المزيد من الزيادات إذا ما أرادت مصر أن تتقدم نحو إطار للسياسة النقدية يركز على خفض التضخم تدريجياً والانتقال إلى نظام صرف العملات الأجنبية المرن كما هو محدد في ترتيب تسهيل الصندوق الممدد لصندوق النقد الدولي (EFF)."},{"p":"وتوقعت \"S&P Global\" رفع أسعار الفائدة 200 نقطة أساس في اجتماعات سبتمبر (100 نقطة أساس) ونوفمبر (100 نقطة أساس) على التوالي لتصل إلى 21.25%، متزامناً مع تخفيض جديد في أسعار الصرف على الأرجح في الفترة من سبتمبر إلى أكتوبر، حيث من المتوقع الانتهاء من مراجعة صندوق النقد الدولي في نفس الوقت."},{"p":"يأتي ذلك، بينما توقعت \"S&P\" رفع الفائدة 500 نقطة أساس لعام 2023 بأكمله، تم منها 300. ومع استمرار المراجعة الأولى، تعتقد شركة الأبحاث أن التقدم في برنامج صندوق النقد الدولي سيكون مهماً للحكومة."},{"p":"ورجحت \"S&P\" أن يتحقق السيناريو الأساسي الخاص بها، إذا ما كان هناك تحسناً كبيراً في صافي احتياطيات البنك المركزي المصري على خلفية موسم السياحة القوي والمزيد من التقدم في برنامج الطروحات الحكومية، والذي جمع (1.65 مليار دولار أميركي من العملات الأجنبية التي تم إبرامها في أوائل يوليو ويستهدف جمع مليار دولار إضافية)."},{"p":"وعلى الجانب السلبي لتوقعات العملة، والتضخم، يمكن للسلطات أن تحافظ بشكل مصطنع على سعر الصرف مستقراً / ثابتاً حتى نهاية عام 2023. وقد يحدث هذا إذا كان التقدم في مبيعات الأصول (غير تدفق الديون) لا يتوافق مع توقعات السلطات بالإبقاء نظام سعر الصرف المُدار. وفي هذه الحالة، ستكون العملة أقوى مما تفترضه التوقعات، مما سيقلل من الضغط التضخمي ويسمح للبنك المركزي بتأخير رفع أسعار الفائدة حتى أواخر عام 2023 أو حتى أنه قد يبقي الأسعار معلقة لبقية عام 2023، وفقاً لما اطلعت عليه \"العربية.نت\"."},{"p":"أما بالنسبة إلى السيناريو الأكثر خطورة، فقد تضعف العملة أكثر، خاصة إذا قام البنك المركزي بتعويم الجنيه بالكامل. ومن ثم، فمن المرجح أن يتخطى سعر الصرف التوقعات البالغة 37 جنيهاً لكل دولار أميركي حتى نهاية عام 2023، مما يؤدي إلى ضغط تضخمي أقوى وإجبار البنك المركزي على التضييق بمقدار 300 نقطة أساس، في تكرار لسيناريو ديسمبر 2022)."}]