[{"title":"ترمب يتوعد بمفاجآت تسقط كافة التهم حول انتخابات جورجيا","publish":"نشر في: 15 أغسطس ,2023: 05:10 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 02:21 ص GST","image":"https://vid.alarabiya.net/images/2023/08/11/e0ed5cba-bf34-4687-98e5-09bed9ecf71e/e0ed5cba-bf34-4687-98e5-09bed9ecf71e_16x9_1200x676.JPG?width=372&format=jpg","caption":"ترمب","subTitle":"ترمب سيعقد مؤتمرا صحافيا كبيرا في الساعة 11:00 صباحًا يوم الاثنين من الأسبوع المقبل في بيدمينستر، نيو جيرسي"},{"p":"كشف الرئيس الأميركي السابق دونالد ترمب أنه سينشر \"تقريرا طويلا ومعقدا ومفصلا، لا يمكن التشكيك به عن تزوير الانتخابات الرئاسية الذي حدث في جورجيا\"، وذلك في مؤتمر صحافي كبير يعقد الساعة 11:00 صباحًا يوم الاثنين من الأسبوع المقبل في بيدمينستر، نيو جيرسي."},{"p":"وقال ترمب، على شبكة \"تروث سوشيال\": \"بناءً على نتائج هذا التقرير الحاسم، يجب إسقاط جميع التهم ضدي وضد الآخرين، ستكون هناك تبرئة كاملة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/d60604c6-a1c2-4d76-b9c0-2b383156e38c/d60604c6-a1c2-4d76-b9c0-2b383156e38c.png?width=372&format=jpg"},{"minCaption":"تدوينة ترمب"},{"p":"واتهم الرئيس السابق المحققين بأنهم \"لم يلاحقوا أولئك الذين زوروا الانتخابات، بل ذهبوا وراء أولئك الذين قاتلوا للعثور على المزوّرين\"."},{"minImage":"https://vid.alarabiya.net/images/2022/10/24/f36c6957-af19-49f3-92c2-7a0b8f577448/f36c6957-af19-49f3-92c2-7a0b8f577448.jpg?width=372&format=jpg"},{"minCaption":"ولاية جورجيا"},{"p":"ووافقت هيئة محلفين كبرى في مدينة أتلانتا في ولاية جورجيا الأميركية على لائحة من 10 تهم تتعلق بمحاولات الرئيس الأميركي السابق ترمب وبعض حلفائه الرئيسيين قلب نتائج الانتخابات الرئاسية في الولاية في عام 2020."},{"p":"ومساء الاثنين، أظهرت لقطات تلفزيونية أميركية في محكمة في أتلانتا، حزما من الوثائق قدمت إلى قاضٍ لكن لم تُكشف على الفور أسماء المتهمين أو التهم الموجهة إليهم، وأظهرت اللقطات القاضي خلال توقيعه النتائج التي توصلت إليها هيئة المحلفين الكبرى. ويمهد ذلك لصدور لائحة اتهام تطال عددا كبيرا من المتهمين."},{"p":"وستكون هذه رابع قضية ترفع ضد ترمب (77 عاما) هذا العام، ما قد يؤدي إلى أول محاكمة متلفزة لرئيس سابق في التاريخ الأميركي تشمل تهما تستخدم عادة لإسقاط رجال العصابات."},{"p":"وقال ترمب في منشور على شبكة \"تروث سوشيال\" إن الأمر \"سخيف\"، داعيا مسؤول انتخابات محليا سماه بالاسم ووصفه بـ\"الفاشل\" لعدم الإدلاء بشهادته أمام هيئة المحلفين الكبرى."},{"p":"وكتب الرئيس السابق \"أولئك الذين زيفوا الانتخابات وسرقوها هم من يتلاعبون، وهم من تجب مقاضاتهم\"."},{"p":"وقال المحلل السياسي في جامعة ولاية جورجيا أنتوني كريس في منشور على وسائل التواصل الاجتماعي: \"سيكون هناك العديد من المتهمين على الأرجح، مما سيظهر نمطًا من السلوك غير القانوني (استهدف) قلب الانتخابات في جورجيا: القرصنة والبيانات الكاذبة والمضايقات... إلخ\"."},{"p":"ويتوقع محللون قضائيون أن تجمع المدعية العامة لمنطقة أتلانتا، فاني ويليس، الادعاءات ضد ترمب وعدد من المشتركين معه في قضية واحدة في إطار قانون تأثير الابتزاز والمنظمات الفاسدة (المعروف اختصارا باسم ريكو) لولاية جورجيا."},{"p":"وتشكل الولاية الجنوبية التي فاز بها الرئيس جو بايدن بأقل من 12000 صوت عام 2020، أخطر تهديد لحرية ترمب بينما يسعى إلى الفوز بترشيح الحزب الجمهوري لمحاولة إعادة انتخابه عام 2024."},{"p":"وحتى لو تم انتخابه، لن يتمتع ترمب في جورجيا بأي من السلطات التي يتمتع بها الرؤساء في النظام الفيدرالي لإصدار عفو عن النفس أو جعل المدعين يسقطون القضايا."}]