[{"title":"بريطانيا: مقتل قائد فاغنر مرجح جداً.. لكن لا يوجد دليل قاطع حتى الآن!","publish":"نشر في: 25 أغسطس ,2023: 10:57 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 11:40 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/48aaf4fd-7470-46e6-b8d0-8fd17b52e574/48aaf4fd-7470-46e6-b8d0-8fd17b52e574_16x9_1200x676.JPG?width=372&format=jpg","caption":"صورة بريغوجين خارج مقر مجموعة فاغنر","subTitle":"وزارة الدفاع البريطانية أكدت أن \"وفاة بريغوجين سيكون لها حتما تأثير كبير على استقرار مجموعة فاغنر\""},{"p":"قالت وزارة الدفاع البريطانية، اليوم الجمعة، إنه ليس هناك دليل قاطع حتى الآن على أن يفجيني بريغوجين رئيس مجموعة فاغنر العسكرية الروسية الخاصة كان على متن الطائرة التي تحطمت وقتل جميع ركابها هذا الأسبوع، لكن وفاته \"مرجحة جدا\"."},{"p":"وقالت السلطات الروسية إن بريغوجين كان مدرجا ضمن ركاب الطائرة التي سقطت شمال غربي موسكو مساء الأربعاء، بعد شهرين من قيادته تمردا فاشلا على قادة الجيش."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/c7ccab78-7cd6-4fe2-8f83-00a864298991/c7ccab78-7cd6-4fe2-8f83-00a864298991.jpg"},{"p":"وفتحت السلطات الروسية تحقيقا في الحادث، لكنها لم تؤكد رسميا هوية الجثث العشر التي تم انتشالها من بين حطام الطائرة."},{"p":"وقالت وزارة الدفاع البريطانية في تحديث نُشر على منصة \"إكس\" (تويتر سابقا): \"لا يوجد دليل قاطع حتى الآن على أن بريجوجن كان على متن الطائرة، وهو معروف باتخاذ إجراءات أمنية استثنائية. ومع ذلك، فمن المحتمل جدا أنه توفي بالفعل\"."},{"p":"وأضافت الوزارة \"وفاة بريغوجين سيكون لها حتما تأثير كبير على استقرار مجموعة فاغنر. هيمنت سماته الشخصية من نشاط مفرط وجرأة استثنائية والسعي لتحقيق النتائج والقسوة الشديدة على فاغنر ومن غير المرجح أن تتوفر في أي خليفة له\"."},{"p":"هذا وما زالت تداعيات سقوط الطائرة التي كانت تقل مؤسس مجموعة فاغنر ومقتل جميع ركابها الـ10، وهو من ضمنهم، تتصدر الأحداث والعناوين، فيما تستمر التحقيقات لكشف ملابسات الحادث."},{"p":"وأمس الخميس، أفاد مراسل \"العربية\" و\"الحدث\" في موسكو بأن تقارير روسية تقول إن عبوة ناسفة تم زرعها في طائرة بريغوجين في غرفة عجلات الهبوط تسببت في سقوطها، وتشير إلى أن المتهم الأول في سقوط طائرة بريغوجين هو طياره الشخصي، أرتيم ستفانوف، حيث إنه آخر من قام بفحص الطائرة، قبل القيام برحلتها إلى إفريقيا ثم هرب بعدها إلى الجنوب. التقارير ذاتها أكدت أن ذيل الطائرة المحطمة وُجد على بعد خمسة كيلومترات من موقع سقوطها."},{"p":"وأكد مراسلنا أن جثة بريغوجين موجودة في مكتب الطب الشرعي في مدينة تفير، مع تطويق أمني للمشرحة. وأضاف أن لجنة التحقيق الروسية تدرس كل السيناريوهات بما فيها انفجار الطائرة من الداخل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/4e594b82-1fbc-4a22-b026-c59d9d53d125/4e594b82-1fbc-4a22-b026-c59d9d53d125.jpg"}]