[{"title":"حشرت ملحاً بعيونه وعذبته حتى الموت.. ما جديد طفل العراق؟","publish":"نشر في: 14 أغسطس ,2023: 03:47 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 06:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/42200b9c-f2ba-41fb-a4d8-7bcf6df7d31c/42200b9c-f2ba-41fb-a4d8-7bcf6df7d31c_16x9_1200x676.jpg?width=372&format=jpg","caption":"زوجة الأب القاتلة والطفل الضحية موسى ولاء","subTitle":""},{"p":"عاصفة من التكهنات والإشاعات لفت خلال اليومين الماضيين قضية الطفل العراقي موسى ولاء الذي قضى تعذيباً على يد زوجة أبيه عذراء الجنابي."},{"p":"فقد تداول العديد من العراقيين على مواقع التواصل خبراً مفاده أن القضاء أصدر حكماً بالإعدام بحق المتهمة، فضلاً عن السجن المؤبد للوالد."},{"p":"وراح العديد من المغردين يهللون لهذا الحكم الذي انتقم لدماء الطفل البريء."},{"h3":"حكم بالإعدام!"},{"p":"إلا أن هذا الحكم لم يصدر أصلا."},{"p":"فقد أكد محامي والدة الطفل (أمه البيولوجية)، محمد الكناني، بفيديو نشر على تويتر أن أي حكم لم يصدر بعد في تلك القضية حتى الآن."},{"p":"وأوضح أن كافة مراحل التحقيق انتهت، بانتظار أن تحال الدعوى إلى محكمة الجنايات العليا لإجراء المحاكمة."},{"p":"وكانت زوجة الأب اعترفت سابقاً بضرب الصغير البالغ من العمر 7 سنوات حتى الموت."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/2a1cf46d-62ff-43cd-ae78-74fc6ed3e1dd/2a1cf46d-62ff-43cd-ae78-74fc6ed3e1dd.jpg?width=372&format=jpg"},{"minCaption":"موسى ولاء"},{"h3":"تفاصيل صادمة"},{"p":"ونشرت مديرية مكافحة إجرام بغداد مطلع الشهر الحالي (أغسطس) تفاصيل جديدة عن الجريمة المروعة التي هزت العاصمة بغداد في يوليو."},{"p":"ففي مقطع مصور بثته، أقرت زوجة الأب القاتلة، بأنها عذبت الطفل إلى أن فارق الحياة، في منطقة الخطيب التابعة لمدينة الشعلة في بغداد. وقالت حينها \"ضربته مرات كثيرة لا يمكن عدها، وكان يناديني ماما. ودفعته بالقوة وسقط على نافذة زجاج، فتكسرت من قوة الضربة\"."},{"p":"كما روى أحمد، شقيق الضحية، تفاصيل مرعبة كان شاهدا عليها، مؤكدا أن الجنابي حشرت الملح في عيون أخيه، ووضعت يديه على الفرن، كما كانت تضربه دائما بالسكين على رأسه وجسده."},{"p":"بل أكثر من ذلك، أكد أن زوجة أبيه وبعد أن لفظ آخر أنفاسه، اعتبرت أنه \"يمثل ويكذب\" وتركته ساعات على حاله!"}]