[{"title":"تحرش واتجار بالبشر.. مأساة جديدة تطال أطفالاً في لبنان","publish":"نشر في: 22 يوليو ,2023: 04:46 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 05:14 م GST","image":"https://vid.alarabiya.net/images/2023/06/12/b4588b14-5bdc-44f6-9a05-43654536aec2/b4588b14-5bdc-44f6-9a05-43654536aec2_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية من آيستوك)","subTitle":""},{"p":"عندما نتكلم عن الطفولة تتبادر إلى أذهاننا مشاهد السعادة والبراءة التي ترتسم على وجوه الأطفال وهم بين أحضان والديهم وخلال لعبهم."},{"p":"غير أن العديد من الأطفال في لبنان باتوا في خطر، خلف جدران يفترض أن تكون مأوى آمناً لهم."},{"p":"حيث يتعرضون للتحرش الجنسي أو الاغتصاب أو التعنيف أو الضرب."},{"p":"وبعد الفيديو المسرب بوقت سابق من يوليو من داخل حضانة في بلدة الجديدة بقضاء المتن يوثق تعنيفاً للأطفال، وقصة لين الطالبة ابنة الـ6 التي توفيت مطلع الشهر، بعد دخولها المستشفى بأيام، ليتبيّن أنها تعرضت لاعتداءات جسدية وانتهاكات متكررة في منزل جديها لوالدتها بعكار شمال البلاد، ظهرت قصة جديدة هزت الرأي العام مجدداً، وأثارات استياء وغضباً واسعين."},{"h3":"جمعية تبيع الأطفال!"},{"p":"فقد قررت القاضية المنفردة الجزائية في بعبدا، جويل بو حيدر، الناظر بقضايا جنح الأحداث والأحداث المعرضين للخطر في جبل لبنان، إقفال جمعية قرية المحبة والسلام بشكل فوري وحالي، وختمها بالشمع الأحمر، بشأن المخالفات الفاضحة بحق القصار الموجودين داخل الجمعية، وإحالة القرار الراهن إلى جانب المحامي العام الاستئنافي في جبل لبنان القاضي سامر ليشع، لينفَّذ أصولاً من قبل مديرية التحقيق المركزي وفقاً لمصمون إشارته، حسب ما أفادت وسائل إعلام محلية أمس الجمعة."},{"p":"في السياق قالت المحامية ديانا آصاف إن \"عمليات تحرش جنسي سجلت في وقت سابق في الجمعية، لكن ما استجد هو جريمة الاتجار بالبشر\"."},{"p":"كما أشارت آصاف لصحيفة \"النهار\" إلى أن \"القضاة كانوا يضعون الأطفال في هذه الجمعية لحمايتهم، لكن تبين مع الوقت أن الجمعية تلجأ إلى الاتجار بهم من خلال بيعهم إلى أسر مقابل بدل مالي، فتم إقفال الجمعية بالشمع الأحمر، وتوقيف مديرتها\"."},{"h3":"فتيات قصر"},{"p":"إلى ذلك لفتت معلومات \"النهار\" إلى أن \"الجمعية ترعى عدداً من الفتيات القصر، اللواتي تتراوح أعمارهن بين حديثات الولادة والـ17 عاماً، ومن جنسيات مختلفة لبنانية وسورية وقيد الدرس\"."},{"p":"وكشفت المعطيات أن \"جميع القاصرات نُقلن إلى جمعية أخرى، وقد خضعت مسؤولة في الجمعية لتحقيق أولي أمام الجهاز الأمني المختص لمخالفات نسبت إلى الجمعية لجهة عدم توفير الرعاية المطلوبة لهن\"."}]