[{"title":"بوتين يدعو لعالم متعدد الأقطاب.. ويعزز التعاون مع كوريا الشمالية","publish":"نشر في: 15 أغسطس ,2023: 11:06 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 01:41 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/36f78f4b-bbb2-43de-a520-8bff11a23add/36f78f4b-bbb2-43de-a520-8bff11a23add_16x9_1200x676.JPG?width=372&format=jpg","caption":"فلاديمير بوتين وكيم جونغ أون (أرشيفية)","subTitle":"دعا الرئيس الروسي فلاديمير بوتين اليوم الثلاثاء إلى التأسيس لعالم متعدد الأقطاب، مؤكدا أن ذلك سيكون حلا لغالبية المشاكل"},{"p":"دعا الرئيس الروسي فلاديمير بوتين، اليوم الثلاثاء، إلى التأسيس لعالم متعدد الأقطاب، مؤكدا أن ذلك سيكون حلا لغالبية المشاكل."},{"p":"ونقل تلفزيون (آر.تي) الروسي عن بوتين قوله في مؤتمر موسكو للأمن الدولي عبر ترجمة رسمية، أن دول حلف شمال الأطلسي (الناتو) تحاول تعزيز قدراتها وتستخدم كل الوسائل في مسعى للضغط على روسيا."},{"p":"وإلى ذلك، حث بوتين، اليوم الثلاثاء، على تعزيز التعاون مع بيونغ يانغ، في رسالة تهنئة وجهها إلى زعيم كوريا الشمالية كيم جونغ أون في \"ذكرى التحرير\"، على ما أفاد الكرملين."},{"p":"وقال بوتين وفق بيان الكرملين: \"إنني مقتنع بأننا سنواصل تعزيز التعاون الثنائي في كل المجالات بما يخدم شعبينا ولصالح تعزيز الاستقرار والأمن في شبه الجزيرة الكورية وفي منطقة شمال شرق آسيا عموماً\"."},{"p":"وقد تبادل بوتين وكيم جونغ أون رسائل التهنئة بمناسبة الذكرى الـ78 لـ\"تحرير كوريا\"."},{"p":"وقال بوتين في برقية التهنئة التي أرسلها إلى نظيره الكوري الشمالي: \"هذا العيد يعتبر رمزاً لشجاعة وبطولة الجيش الأحمر والوطنيين الكوريين الذين قاتلوا معاً من أجل تحرير بلدكم من الحكم الاستعماري الياباني\"، حسب ما أفادت وكالة الأنباء المركزية الكورية."},{"p":"وأكد بوتين أنه \"خلال تلك الحرب القاسية، تم إرساء تقاليد الصداقة والتعاون، والتي أصبحت أساساً جديراً بالثقة في تطوير علاقات حسن الجوار بين روسيا الاتحادية وكوريا الشمالية\"."},{"p":"وأعرب الرئيس الروسي عن ثقته في أن الدولتين ستواصلان تعزيز التعاون الثنائي في جميع المجالات لصالح شعبي البلدين و\"لصالح تعزيز الاستقرار والأمن في شبه الجزيرة الكورية وفي منطقة شمال شرق آسيا ككل\"."},{"p":"من جهته، أكد كيم جونغ أون في رسالته أن \"جبال وحقول كوريا مخلوطة بدماء جنود الجيش الأحمر الذين قاتلوا بضراوة من أجل تحرير كوريا مع جيش التحرير الشعبي الكوري\"."},{"p":"وأعرب الرئيس الكوري الشمالي عن ثقته في أن الدولتين ستستمران في تطوير العلاقات الاستراتيجية في المستقبل، مضيفاً: \"في طريق تحقيق الأهداف المشتركة سيفوز بلدانا دائماً من خلال دعم بعضهما بعضا\"."},{"p":"ويصادف يوم 15 أغسطس ذكرى \"تحرير كوريا\"، والتي تتزامن مع استسلام اليابان في الحرب العالمية الثانية."}]