[{"title":"حل شامل ورفض التدخلات.. مقترح قوى مدنية لإنهاء حرب السودان","publish":"نشر في: 25 يوليو ,2023: 09:55 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 10:35 م GST","image":"https://vid.alarabiya.net/images/2023/07/12/65d28994-2faa-4f39-a176-426d6fabe782/65d28994-2faa-4f39-a176-426d6fabe782_16x9_1200x676.JPG?width=372&format=jpg","caption":"من الخرطوم - رويترز","subTitle":""},{"p":"بينما تتواصل المعارك في السودان للشهر الرابع، قال نور الدائم طه، القيادي بقوى الحرية والتغيير-الكتلة الديمقراطية، إنهم اتفقوا خلال المؤتمر الذي عقدته الكتلة، اليوم الثلاثاء، في القاهرة على ضرورة وقف الحرب في السودان، والتوصل إلى حل شامل للأزمة، ورفض أي تدخلات إقليمية أو دولية."},{"h3":"وحدة القوى المدنية أولاً"},{"p":"وقال طه لوكالة أنباء العالم العربي اليوم الثلاثاء، إن هذا الهدف يمكن أن يتحقق \"بوحدة القوى المدنية السياسية واتفاقها على رؤية محددة\" قبل التحدث إلى المكون العسكري."},{"p":"وعقدت الكتلة الديمقراطية مؤتمرها، اليوم الثلاثاء، في القاهرة، حيث شارك فيه عدد من التنظيمات المنضوية تحت لوائها، ومن أبرزها حركة العدل والمساواة التي يرأسها وزير المالية جبريل إبراهيم، وحركة جيش تحرير السودان التي يرأسها مني أركو مناوي حاكم إقليم دارفور، ومجلس تنسيق العموديات المستقلة لشرق السودان بقيادة الزعيم القبلي للبجا محمد الأمين ترك."},{"h3":"صوت سوداني واحد"},{"p":"وقال طه \"يجب مخاطبة رئيس مجلس السيادة عبد الفتاح البرهان وقوات الدعم السريع بصوت سوداني واحد موحد حول وقف الحرب وخروج المكون العسكري كله من العمل السياسي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/2a931e3c-e5bc-48d3-9d13-e1ea349d09b2/2a931e3c-e5bc-48d3-9d13-e1ea349d09b2.jpg"},{"h3":"جيش واحد"},{"p":"وقال طه إن مؤتمر الكتلة الديمقراطية لا يعد ردا على المؤتمر الذي عقدته قوى الحرية والتغيير المجلس المركزي خلال اليومين الماضيين في القاهرة، وقال إن المؤتمر قد أعد له منذ وقت طويل."},{"p":"ونفى كذلك الاتهامات التي توجه للكتلة الديمقراطية بموالاة الجيش والبرهان في الحرب الدائرة في السودان، وقال إنهم يدعمون أن يكون للسودان جيش مهني واحد موحد، داعيا قوات الدعم السريع وكل الحركات المسلحة للدمج في الجيش الواحد."},{"h3":"100 يوم من الحرب"},{"p":"وانزلق السودان إلى الحرب الحالية في الخامس عشر من أبريل نيسان الماضي عقب فترة من التوتر بين الجيش وقوات الدعم السريع بسبب الخلاف بين الجانبين بشأن الدمج في القوات المسلحة."},{"p":"ومع مرور أكثر من مئة يوم على اندلاع الحرب، لا يبدو في الأفق حل قريب الأجل على الرغم من المبادرات المتعددة التي قادتها السعودية والولايات المتحدة ودول منظمة الإيغاد ومبادرة دول الجوار."}]