[{"title":"والد الشيف بوراك يرد على نجله.. ويتهمه باستغلال الزلزال","publish":"نشر في: 24 يوليو ,2023: 02:38 م GST","updated":"آخر تحديث: 24 يوليو ,2023: 03:25 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/e757a4d0-e754-4640-a9f2-f46cf4534087/e757a4d0-e754-4640-a9f2-f46cf4534087_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشيف بوراك مع والده (أرشيفية)","subTitle":"نفى إسماعيل أوزدمير الاتهامات التي وجهها له الشيف التركي الشهير بالاحتيال بعد بيع حقوق ملكية اسمه مقابل 41 مليون دولارٍ أميركي"},{"p":"جدد إسماعيل أوزدمير نفي الاتهامات الموجّهة إليه من قبل نجله الشيف التركي الشهير بوراك حول بيع حقوق ملكية اسمه دون معرفته مقابل 41 مليون دولار أميركي لرجل أعمال أجنبي، وذلك في أحدث ظهور إعلامي له منذ أن اتهمه نجله بالاحتيال قبل أيام في أزمة اندلعت بينهما قبل أشهر على خلفية قيام الشيف الشهير بتقديم المساعدة لضحايا الزلزال الذي ضرب جنوب تركيا في السادس من شهر فبراير/شباط الماضي، لكن والد الشيف يتهم نجله باستغلال الكارثة الإنسانية التي حلّت بالبلاد من أجل \"الدعاية وكسب الشهرة\"."},{"p":"وقال أوزدمير والد الشيف المعروف في تصريحاتٍ نقلتها منصّة ODA Tv الإلكترونية التركية، إن نجله استغل الكارثة الطبيعية التي حلّت بالبلاد قبل نحو 6 أشهر، حيث قدّم المساعدة لضحايا الزلزال بهدف \"الدعاية\" و\"لم يفعل ذلك من صميم قلبه\"، على حدّ تعبيره."},{"p":"كما تطرّق والد بوراك لزوجته، إذ اتهم نجله بحمل \"جينات والدته\"، متّهماً إياه بصنع عداوة معه، نافياً كل التهم التي يوجهها إليه نجله."},{"p":"وقال في هذا الصدد: \"لا علاقة لي بالاحتيال، وبوراك قدّم المساعدة لضحايا الزلزال بهدف الدعاية واستغل وسائل التواصل الاجتماعي لتحقيق ذلك\"، مضيفاً أنه \"تغيّر بالفعل منذ نحو عامين\"."},{"p":"وكان بوراك قد اتهم والده قبل أيام ببيع حقوق ملكية اسمه دون معرفته مقابل 41 مليون دولار أميركي لرجل أعمال أجنبي. وعلى إثر ذلك رفع دعوى قضائية بحق والده بتهمة الاحتيال."},{"p":"ومن المقرر أن تبدأ أولى جلسات المحاكمة في مدينة اسطنبول مطلع شهر سبتمبر/أيلول المقبل، وهو التوقيت الذي سيبدأ فيه الشيف التركي بافتتاح مطعمه الجديد في اسطنبول."},{"p":"وأطل الشيف التركي متحمّساً أمس في فيديو جديد نشره على حسابه الرسمي على تطبيق \"إنستغرام\" مع ابتسامته المشهورة على مواقع التواصل الاجتماعي."},{"p":"وظهر في الفيديو أيضاً مطعمه الكبير المحاط بصوره التي كُتِب بالقرب منها عبارة \"قريباً جداً\"، حيث حرص من خلال هذا المقطع الذي شكر فيه متابعيه على دعمهم، على الترويج المسبق لمطعمه الجديد عبر استعراض الصالة الضخمة المؤلفة من طابقين مع ديكور أولي."},{"p":"ويبدو أن المطعم الجديد سيكون غاية في الفخامة والترتيب وفق ما بيّن الفيديو الذي نشره الشيف التركي والذي ظهر فيه وهو ينتقل في المطعم بينما كان العمال يستكملون أعمالهم لإتمام كامل التجهيزات قبل يوم افتتاحه في شهر سبتمبر المقبل."},{"p":"من جهتها، أوردت وسائل إعلام تركية محلية أن ملكية سلسلة المطاعم الشهيرة مسجّلة باسم والد الطاهي التركي منذ نحو 40 عاماً، ولهذا تمكّن من بيعها مقابل 41 مليون دولار أميركي لرجل أعمالٍ أجنبي."},{"p":"كما كشفت وسائل الإعلام المحلّية أن الشيف التركي اضطر لبيع سيارته الفارهة لتأمين الأموال التي يحتاجها من أجل افتتاح مطعمه الجديد في اسطنبول."}]