[{"title":"الصين تسجل أكبر تراجع في صادراتها منذ 2020","publish":"نشر في: 08 أغسطس ,2023: 08:27 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 09:47 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/4fde2a36-7776-4d49-a5f6-a310d53fac22/4fde2a36-7776-4d49-a5f6-a310d53fac22_16x9_1200x676.jpg?width=372&format=jpg","caption":"عمليات تصدير واستيراد بميناء في الصين (iStock) ","subTitle":"صادرات الصين تراجعت 14.5% على أساس سنوي في يوليو"},{"p":"سجلت الصين الشهر الماضي أكبر تراجع في صادراتها منذ العام 2020، وفق أرقام رسمية نشرت اليوم الثلاثاء فيما يعاني ثاني اقتصاد عالمي من طلب عالمي ضعيف وتباطؤ داخلي."},{"p":"وانخفضت مبيعات السلع الصينية في الأسواق الخارجية بنسبة 14.5% بمعدل سنوي الشهر الماضي، مسجلة انكماشا للشهر الثالث على التوالي وفق الأرقام الصادرة بالدولار عن مصلحة الجمارك الصينية."},{"p":"وكان هذا التراجع الأكبر الذي يسجل منذ انخفاض نسبته 17.2% في يناير/ كانون الثاني فبراير/شباط 2020 عندما عانى الاقتصاد الصيني من الشلل في الأسابيع الأولى من جائحة كوفيد-19."},{"p":"باستثناء ارتفاع في مارس/ آذار وأبريل/ نيسان، شهدت الصادرات الصينية تراجعا متواصلا منذ أكتوبر/ تشرين الأول 2022.\nوساهم احتمال حصول ركود في الولايات المتحدة وأوروبا مع معدل التضخم العالي، في اضعاف الطلب العالمي على المنتجات الصينية في الأشهر الأخيرة."},{"p":"وكانت الصادرات الصينية تراجعت بنسبة 12.4% بمعدل سنوي في يونيو/ حزيران."},{"p":"وتقلصت الواردات 12.4% على أساس سنوي في يوليو/تموز."},{"p":"كان استطلاع أجرته رويترز لآراء خبراء اقتصاديين قد توقع تراجعا 12.5% في الصادرات و5% في الواردات."},{"p":"نما الاقتصاد الصيني بوتيرة بطيئة في الربع الثاني من العام مع ضعف الطلب في الداخل والخارج، مما دفع كبار القادة إلى الوعد بمزيد من الدعم."},{"h3":"فائض التجارة مع أميركا 30.3 مليار دولار"},{"p":"فيما خلصت حسابات أجرتها رويترز استنادا إلى بيانات من الإدارة العامة للجمارك بالصين اليوم الثلاثاء أن الفائض التجاري للصين مع الولايات المتحدة بلغ 30.3 مليار دولار في يوليو/تموز، مرتفعا من فائض 28.72 مليار في يونيو/حزيران."},{"p":"وأظهرت الحسابات أن الفائض التجاري للصين مع الولايات المتحدة بلغ 181.8 مليار دولار خلال الفترة من يناير/كانون الثاني إلى يوليو/تموز."}]