[{"title":"انحسرت في اليونان.. الحرائق تستعر مجدداً في إيطاليا وإسبانيا وتهدد الريفيرا","publish":"نشر في: 29 يوليو ,2023: 11:02 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 06:06 م GST","image":"https://vid.alarabiya.net/images/2023/07/23/0b02aa8c-23a6-488e-941f-00b3b491300a/0b02aa8c-23a6-488e-941f-00b3b491300a_16x9_1200x676.JPG?width=372&format=jpg","caption":"حرائق رودس (رويترز)","subTitle":"أكدت فرق الإطفاء اليونانية أن الوضع العام يتحسن على صعيد حرائق الغابات المستعرة منذ أكثر من أسبوع على جزر رودوس وكورفو وإيفيا السياحية"},{"p":"تهدد الحرائق المستعرة أنحاء من إيطاليا وإسبانيا، حيث من المتوقع أن ترتفع درجات الحرارة في شبه الجزيرة الإيبيرية، الأسبوع المقبل. وتعرقل الرياح الشديدة جهود احتواء حرائق الغابات المستعرة في أنحاء منطقة البحر المتوسط من الجزائر إلى تركيا."},{"p":"كما تجدد اشتعال حرائق الغابات والحرائق الكبيرة على نحو أوسع، في منطقة أبوليا الإيطالية على البحر الأدرياتيكي، حيث لا تزال مستعرة في جنوب البلاد. وامتدت الحرائق بإقليم ليتشي في شبه جزيرة سالنتو إلى بعض المنازل مساء أمس الخميس، وكادت تقترب من الساحل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/9e48d425-4040-47e6-a21c-613337748472/9e48d425-4040-47e6-a21c-613337748472.jpg"},{"p":"وفي تلك الأثناء، جرى إخلاء منازل قضاء العطلات. وتم تداول مقاطع مصورة عبر وسائل التواصل الاجتماعي لأشخاص وهم يفرون من ألسنة اللهب التي تقترب من الشاطئ في بلدة أوجينتو."},{"p":"وتمكنت دائرة الإطفاء من السيطرة على معظم الحرائق الخطيرة في أوجينتو، في عملية مطولة ليلا، حسب ما ذكر متحدثون باسم الدائرة، وأضافوا أن الوضع قد هدأ. وفي أبوليا، تضررت مزرعة جراء الحرائق، ودمرت النيران عديدا من أشجار الزيتون."},{"h3":"انحسرت في اليونان"},{"p":"وأكدت فرق الإطفاء اليونانية، أمس الجمعة، أن الوضع العام يتحسن على صعيد حرائق الغابات المستعرة منذ أكثر من أسبوع على جزر رودوس وكورفو وإيفيا السياحية، فضلا عن وسط البلاد مع البقاء في حالة تأهب."},{"p":"وقالت ناطقة باسم المكتب الإعلامي لفرق الإطفاء \"في الوقت الراهن ليست لدينا بؤرة نيران نشطة، المشهد العام يتحسن لكن نبقى على استعداد لاحتواء النيران\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/6d79b5da-5bb2-4704-a522-1160820524e1/6d79b5da-5bb2-4704-a522-1160820524e1.jpg"},{"p":"والحريق الذي اندلع قرب فولوس في وسط اليونان الشرقي، أول أمس الأربعاء، طال ثكنة عسكرية لسلاح الجو في نيا إنغيالوس الواقعة على بعد نحو 20 كلم من فولوس، وهو ما تسبب في انفجارات متتالية في مخزن للذخائر أمس."},{"h3":"الشواطئ الفارغة"},{"p":"ومع بدء السياح في العودة إلى جزيرة رودس اليونانية، يقضي بعض الناس عطلتهم على الشواطئ الفارغة بين الأشجار المتفحمة والأراضي المحروقة."},{"p":"تسببت الحرائق التي أثارتها موجة حر شديدة اجتاحت البلاد، في إجلاء هائل للسكان والسياح في الجزيرة في نهاية الأسبوع الماضي مع احتراق الغابات الذي استمر أسبوعا."},{"p":"وبعد احتدام حرائق الغابات، عمل السائحون والسكان على إطفاء حرائق المنتجعات الساحلية. بحلول يوم الجمعة، انخفضت درجات الحرارة إلى حد ما، وساعدت الرياح الهادئة رجال الإطفاء على احتواء الحرائق."},{"p":"لكن الضرر قد حدث بالفعل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/2a22bc94-bc93-402f-944e-213dd0a254b7/2a22bc94-bc93-402f-944e-213dd0a254b7.jpg"},{"p":"تضررت محمية طبيعية داخلية. وتلقت الجزيرة المهجورة وعدا بدعم الدولة."},{"p":"اندلعت الحرائق في جميع أنحاء اليونان، بما في ذلك خارج العاصمة أثينا ورودس، أججتها ثلاث موجات حر متتالية. وقتل خمسة أشخاص في الحرائق بينهم طياران من رجال الإطفاء. ارتفعت درجات الحرارة إلى 40 درجة مئوية (104 درجة فهرنهايت)."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/ea637d0b-e6e4-4a26-b5ac-d9cdacbfa98a/ea637d0b-e6e4-4a26-b5ac-d9cdacbfa98a.jpg"},{"p":"يؤدي تغير المناخ إلى جعل العالم أكثر سخونة ويتأثر هذا العام بظاهرة النينيو الطبيعية والدورية التي تؤدي إلى ارتفاع درجة حرارة المحيط الهادئ. ذبل البحر الأبيض المتوسط - من إسبانيا إلى تركيا إلى شمال إفريقيا - تحت درجات حرارة قياسية خلال الصيف. يوليو/تموز هو أكثر الشهور سخونة على مستوى العالم، ومن المرجح أن يكون عام 2023 هو العام الأكثر سخونة."}]