[{"title":"لعمر مديد بصحة.. قبضة يدك مفتاح سحري","publish":"نشر في: 20 أغسطس ,2023: 10:26 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 11:12 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/10cd5a64-5624-4326-85e2-bedf75da48b7/10cd5a64-5624-4326-85e2-bedf75da48b7_16x9_1200x676.PNG?width=372&format=jpg","caption":"القبضة القوية (تعبيرية - آيستوك)","subTitle":"قبضة اليد الضعيفة مؤشراً لمشكلات صحية ضارة مثل أمراض القلب والأوعية الدموية والسكتة الدماغية من ضغط الدم الانقباضي، على عكس القبضة القوية"},{"p":"مع التقدم بالعمر تعد \"القبضة القوية\" أهم بكثير من الثقة بالنفس، فقد تكون قبضة اليد الضعيفة مؤشراً لمشكلات صحية ضارة مثل أمراض القلب والأوعية الدموية والسكتة الدماغية من ضغط الدم الانقباضي، بينما قد تمثل القبضة القوية مؤشرا على صحة الإنسان وطول العمر."},{"p":"وفي رياضة الجودو، غالبا ما تحدد قوة القبضة المنتصر، حسب ما ذكره خبير اللعبة القتالية، فيليب موروتي، لصحيفة \"وول ستريت جورنال\"."},{"p":"ولزيادة قوة القبضة، يمكن شراء معدات مثل مقابض اليد القديمة التي تقوم بضغطها معا، لكن موروتي البالغ من العمر 63 عاما، أشار إلى وسائل أخرى مثل الضغط على كرة صغيرة أو مقبض مضرب التنس لمدة 60 ثانية عدة مرات في اليوم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/d16740f0-e22d-407f-b17f-9cf346fc19ab/d16740f0-e22d-407f-b17f-9cf346fc19ab.PNG?width=372&format=jpg"},{"minCaption":"تدريب لرياضة الجودو (وول ستريت جورنال)"},{"h3":"ما أهمية \"قوة القبضة\"؟"},{"p":"وتكمن أهمية قوة قبضة اليد في قدرتك على القيام بالأنشطة اليومية بسهولة، كما تعتبر ضرورية لممارسة الرياضة، وفق موقع \"goodrx\" الطبي المتخصص."},{"p":"ويمكن أن تشير قوة القبضة إلى القوة الكلية للعضلات والقدرة على التحمل بالإضافة إلى كثافة العظام والقدرة على التعافي من الكسور، ويمكن أن تشير إلى جوانب أخرى لصحة الإنسان، ومدى تقدمه بالعمر."},{"p":"وفي دراسة أجريت عام 2015، فحص الباحثون العلاقة بين قوة القبضة والوفاة لدى 140 ألف بالغ، وتبين أن \"ضعف قوة قبضة اليد\" كان مرتبطا بزيادة مخاطر الإصابة بأمراض القلب والنوبات القلبية والسكتة الدماغية والموت، وفق موقع \"دايركت ساينس\"."},{"h3":"مؤشر عميق للصحة"},{"p":"كما أنها تعد مؤشرا على الصحة المعرفية والعقلية للإنسان، حيث كشفت دراسة أجريت عام 2022 أن زيادة قوة القبضة كانت مرتبطة بقلة القلق والاكتئاب، والرضا بشكل أكبر عن الحياة، والقدرة على أداء الوظائف الإدراكية بشكل أفضل."},{"p":"ورغم أن الخبراء ليسوا متأكدين من سبب كون قوة القبضة مؤشرا على الصحة في المستقبل، إلا أنه وفقا لبعض الدراسات، فإن انخفاض قوة العضلات يرتبط بزيادة الشيخوخة البيولوجية."},{"p":"ولذلك من الواضح أن قوة قبضة اليد أمر بالغ الأهمية لكبار السن والشباب على حد سواء، ولذلك ينصح الخبراء بإجراء تدريبات دورية لتحسين تلك القوة."}]