[{"title":"مقتل 7 مقاتلين من هيئة تحرير الشام في قصف للجيش بريف حلب","publish":"نشر في: 25 أغسطس ,2023: 04:57 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:17 م GST","image":"https://vid.alarabiya.net/images/2020/10/23/09138dd1-d29d-4aeb-bb7b-1d8017ae421f/09138dd1-d29d-4aeb-bb7b-1d8017ae421f_16x9_1200x676.jpg?width=372&format=jpg","caption":"مقاتلون من \"هيئة تحرير الشام\"","subTitle":"تتعرض المنطقة في الأسابيع الأخيرة لتصعيد في القصف، تحديداً من قبل الطيران الروسي، رداً على قصف \"هيئة تحرير الشام\" وفصائل متحالفة معها مناطق سيطرة الجيش السوري بواسطة مسيّرات"},{"p":"قتل سبعة مقاتلين من \"هيئة تحرير الشام\" (\"جبهة النصرة\" سابقاً) جراء قصف لقوات الجيش في شمال سوريا، وفق ما أفاد المرصد السوري لحقوق الإنسان اليوم الجمعة، في وقت تشهد المنطقة تصعيداً في وتيرة القصف خلال الأسابيع الأخيرة."},{"p":"وذكر المرصد أن \"سبعة من مقاتلي هيئة تحرير الشام قتلوا جراء قصف على مرحلتين\" نفذه الجيش السوري في ريف حلب الغربي."},{"p":"وأشار إلى أن الجيش استهدف \"بقذيفة سيارة عسكرية تابعة للهيئة، وعند وصول سيارة ثانية لنقل القتلى والجرحى، عاود استهدافها بقذيفة\" مرجحاً ارتفاع عدد القتلى \"لوجود جرحى بعضهم في حالة خطرة\"."},{"p":"وتسيطر \"هيئة تحرير الشام\" على نحو نصف مساحة محافظة إدلب (شمال غرب) وعلى مناطق متاخمة في محافظات حلب واللاذقية وحماة المجاورة. وتؤوي المنطقة ثلاثة ملايين شخص نصفهم تقريباً من النازحين."},{"p":"وتتعرض المنطقة في الأسابيع الأخيرة لتصعيد في القصف، تحديداً من قبل الطيران الروسي، رداً على قصف \"هيئة تحرير الشام\" وفصائل متحالفة معها مناطق سيطرة الجيش السوري بواسطة مسيّرات، وفق المرصد."},{"p":"وأعلنت وزارة الدفاع السورية في بيان الأربعاء أنها نفذت بالتعاون مع القوات الروسية \"ضربات جوية ومدفعية مركزة\" استهدفت \"مقرات الإرهابيين ومنصات إطلاق الصواريخ والطيران المسيّر ومستودعات الذخيرة\"."},{"p":"وقتل 13 مقاتلاً من \"هيئة تحرير الشام\" في قصف جوي روسي طال الإثنين مقرّاً عسكرياً على أطراف مدينة إدلب. كما قتل ثلاثة آخرون ومدنيان في قصف روسي الثلاثاء على نقاط عدة في منطقة إدلب، وفق المرصد."},{"p":"وقتل ضابط من الجيش السوري وأصيب مدني بجروح الأربعاء جراء قصف لـ\"هيئة تحرير الشام\" وفصائل متحالفة معها طال محافظة اللاذقية، بحسب المصدر ذاته."},{"p":"ويسري في مناطق في إدلب ومحيطها منذ السادس من مارس/آذار 2020 وقف لإطلاق النار، أعلنته موسكو وتركيا، الداعمة لعدد من الفصائل المقاتلة، بعد ثلاثة أشهر من هجوم واسع شنته دمشق في المنطقة."}]