[{"title":"محمد رياض لمنتقديه: لهذا تصدرت صورة عادل إمام بوستر مهرجان المسرح","publish":"نشر في: 11 أغسطس ,2023: 09:52 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 10:56 ص GST","image":"https://vid.alarabiya.net/images/2021/06/03/c27d662c-ca1c-44ba-ab85-45c7d351f8f1/c27d662c-ca1c-44ba-ab85-45c7d351f8f1_16x9_1200x676.jpg?width=372&format=jpg","caption":"الفنان محمد رياض","subTitle":"الفنان المصري أوضح للعربية.نت أن سر غياب السيدات عن التكريم بالمهرجان هو كثرة الاعتذارات لأسباب خاصة"},{"p":"كان خبر توليه منصب رئيس المهرجان القومي للمسرح المصري بمثابة مفاجأة للجميع، ولكن منذ أن تم الإعلان عنه وهو يعمل في صمت ويعلن من وقت لآخر عن مفاجآت كثيرة، والتي حقق منها الكثير، إنه الفنان محمد رياض الذي أكد في حواره مع \"العربية.نت\" أن هذا المهرجان (المقام حاليا والذي تستمر فعالياته حتى 14 أغسطس) مهم جدًا، وفعالياته كثيرة، بل إنه من أصعب المهرجانات الموجودة على الساحة المسرحية بمصر، وأنه يتمنى أن تكون هذه الدورة التي يترأسها تليق بالمسرح المصري والمسرحيين، مشيرا إلى أن المسرح يحتاج للكثير من التضحيات، ولا يوجد أي مقابل مادي أو تقديري، فحب المسرح يجمع كل المسرحيين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/9da497d4-1e25-4ca6-b915-a626fef726bd/9da497d4-1e25-4ca6-b915-a626fef726bd.PNG?width=372&format=jpg"},{"minCaption":"مهرجان المسرح"},{"p":"*كيف استقبلت قرار تكليفك برئاسة المهرجان؟"},{"p":"عندما وصلني قرار تكليفي من وزيرة الثقافة نيفين الكيلاني برئاسة المهرجان القومي للمسرح المصري، وجدت أنه أمر وتشريف أسعدني كثيرًا ووضعني في مسؤولية كبيرة، خصوصًا أن هذا المهرجان ذو أهمية قصوى، ومن ثم يجب أن تخرج هذه الدورة بأفضل صورة، وعلى أكمل وجه."},{"p":"*لماذا اخترت الزعيم عادل إمام لتكون الدورة باسمه؟"},{"p":"لأهمية المهرجان كان اختيارنا للزعيم عادل إمام ليحمل اسم دورته الجديدة الـ16، ولكونه ابن المسرح، لكن أيضًا لتقديره لمسيرته الممتدة، ولأنه رمز فني للملايين بالوطن العربي، الذي توجوه بزعيم للبهجة، وقد تواصلت مع أسرة الزعيم عادل إمام من أجل وضع اسمه على الدورة الجديدة، ورحبت عائلة الزعيم، ولم يكن هدفي تكريم عادل إمام ولكن الاحتفاء بهذا الفنان الاستثنائي، صاحب المسيرة الفنية الرائعة الذي أراه أفضل فنان عربي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/bd686757-9c99-46a4-905d-f6bb275d4aa4/bd686757-9c99-46a4-905d-f6bb275d4aa4.PNG?width=372&format=jpg"},{"minCaption":"البوستر الدعائي للمهرجان"},{"p":"*وما رأيك في الانتقادات التي انتشرت حول البوستر الدعائي للمهرجان؟"},{"p":"بصراحة شديدة لم أتحمس لاختيار صورة للزعيم من إحدى مسرحياته، لكن اخترت صورة فيها عمق وتعبر عن مسيرة طويلة لفنان عظيم."},{"p":"*وما هي أهمية المهرجان في الوسط الفني؟"},{"p":"أهمية المهرجان تأتي لكونه أكبر ملتقى للمسرحيين في مصر، المسرح الذي يعبر عن الواقع المصري، ومحركًا للعديد من الأحداث الوطنية في تاريخ المصر، وحمل راية الكثيرين من رموز الفكر والإبداع."},{"p":"*وما هي التحديات التي واجهتها أثناء التحضير للدورة؟"},{"p":"حرصي على ضرورة ألا تكون هذه الدورة تخص المسرحيين فقط واهتماماتهم، ولكن ضرورة أن تصل لرجل الشارع ويعرف عنها، ويسعى لحضور العروض المسرحية المشاركة في فعاليات المهرجان."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/925f7074-2db5-421b-a8a8-d4609994b563/925f7074-2db5-421b-a8a8-d4609994b563.PNG?width=372&format=jpg"},{"minCaption":"صلاح عبد الله"},{"p":"*ومن هم المكرمون لهذه الدورة؟"},{"p":"تم تكريم 10 من أبرز نجوم المسرح، إذ إن الدورة الحالية موجهة للممثل المسرحي، ومن المكرمين جاء اسم صلاح عبدالله، رياض الخولي، خالد الصاوي، محمد محمود، محمد أبو داود، أحمد فؤاد سليم، رشدي الشامي، سامي عبدالحليم، وكلها نماذج مهمة في تاريخ المسرح."},{"p":"*التكريمات تفتقد إلى المرأة فما السبب؟"},{"p":"إنّ عامل الوقت حال دون تكريم عدد من السيدات، خاصة بعد اختيار إحدى نجمات المسرح لتكريمها، إلا أنّها اعتذرت عن التكريم لأسباب خاصة بها، ومنهن عبلة كامل التي يطرح اسمها دائما في كثير من الفعاليات لتكريمها، لكنها ترفض ذلك لأسباب تخصها، فهي لا تحب الظهور، ولا يملك أحد إلا احترام موقفها، خاصة أنّها فنانة مسرحية كبيرة وعظيمة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/de2ea54c-42e8-4504-8f0d-43180d62d0c4/de2ea54c-42e8-4504-8f0d-43180d62d0c4.PNG?width=372&format=jpg"},{"minCaption":"محمد رياض يكرم صناع العرض المسرحي"},{"p":"*حدثنا عن التحضيرات التي قمت بها من أجل ظهور المهرجان بهذا الشكل؟"},{"p":"إن الاستعدادات الخاصة بالمهرجان استغرقت 4 أشهر في لجنة عمل دائمة، واختيار المكرمين ولجنة التحكيم والمشاهدة يكون من اختيار لجنة عليا من كبار الفنانين المسرحيين، حيث يتم اختيار أسماء كل المكرمين الذين لهم علاقة بالمسرح وعملوا وأثروا فيه، وكانت لهم تجربة واضحة في المسرح، وجرى في نهاية الأمر الوصول لمجموعة المكرمين، بعد مناقشة مدى تأثير كل اسم مكرم على المسرح، وهناك مئات من الضروري تكريمهم مرات عدة غير الذين كرموا بالفعل في المهرجان."},{"p":"*حدثنا عن العروض والمسابقات؟"},{"p":"هناك 37 عرضا مسرحيا شاركوا هذا العام على معظم مسارح القاهرة، وقد وصل الحجز الإلكتروني للعروض ما يقرب من 90% خلال 24 ساعة، كما أن هناك 13 ندوة للمكرمين وتوقيع كتب، وهناك ندوات متخصصة للمسرح مثل الدائرة المستديرة التي ناقش بها محاور فكرية في المسرح، وورش مسرحية بدأت مبكرة لها علاقة بالإخراج والتمثيل والإلقاء، ويشمل المهرجان 3 مسابقات، تتمثل في مسابقة العروض المسرحية بمشاركة 37 عرضا مسرحيا، بالإضافة إلى مسابقة المقال النقدي، وأخيرا مسابقة التأليف المسرحي للعمل الأول."},{"p":"*نسب الحجز الإلكتروني وصلت لنسبة كبيرة، فما السبب في استخدام تلك التقنية؟"},{"p":"إن حجز العروض المسرحية إلكترونيًا كان هدفا حتى لا يحدث تدافع على المسارح لا سيما أنها شهدت بعض التلفيات في العام الماضي بسبب زحام الحضور، لكن ممكن أون لاين يحدد طبيعة العرض المسرحي الذي يريد مشاهدته ويقوم بالحجز، ويكون الحضور بأسبقية الحجز، وإذا اكتمل العدد ممكن أن يبحث عن عرض آخر أو ينتظر يومًا آخر لرؤية المسرحية التي يريدها، وخطة العروض معلنة ومتاحة للجميع."},{"p":"*شهد المهرجان افتتاح قاعات مسرحية أخرى، كيف ترى ذلك؟"},{"p":"إن إعادة افتتاح عدد من مسارح الدولة مؤخرا وأبرزها مسرح السامر بعد مرور 30 عاما من إغلاقه، تمنح فرصة أكثر لظهور الإبداع والمبدعين، باعتبارها منارة ثقافية مهمة للشعب المصري، ولذلك أنصح المواطنين بالعودة إلى الاهتمام والاستمتاع بالمسرح مرة أخرى."}]