[{"title":"الحرب قلبت حياة السودانيين.. وحفار القبور المهنة الأهم!","publish":"نشر في: 14 أغسطس ,2023: 08:03 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 09:27 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/d24400f4-c447-4812-9c80-a98b80d7f48b/d24400f4-c447-4812-9c80-a98b80d7f48b_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الخرطوم (فرانس برس)","subTitle":""},{"p":"قلبت الحرب التي اندلعت منذ منتصف أبريل الماضي بين الجيش وقوات الدعم السريع حياة السودانيين رأساً على عقب."},{"p":"فقد ألقى الصراع بظلاله على كافة جوانب الحياة بالبلاد، وهجرت الاشتباكات الآلاف من بيوتهم."},{"p":"كما توقفت العديد من الأعمال، وتقطعت الطرقات وأقفلت المصارف والمحال التجارية، ما دفع ملايين السودانيين إلى استبدال مهنهم بأعمال أخرى."},{"p":"فتحولت المعلمات إلى بائعات خبز والمهندسون مثلا إلى صانعي صابون، وفق ما نقلت فرانس برس عن شهادات سكان فروا من الخرطوم إلى مناطق أخرى في البلاد."},{"h3":"الأكثر طلباً"},{"p":"إلا أن المهنة الأبرز والأكثر طلباً على ما يبدو أضحت \"حفار القبور\"."},{"p":"فقد انتشرت خلال الفترة الماضية دعوات على وسائل التواصل الاجتماعي للبحث عن حفاري قبور، من أجل دفن الجثث التي انتشرت في بعض مناطق العاصمة لاسيما أم درمان."},{"p":"ترافقت تلك الدعوات مع تحذيرات ما فتئت منذ أشهر تحذر من خطورة انتشار الجثث على أسطح المنازل أو في بعض الشوارع، فضلا عن انتشار المقابر الجماعية."},{"p":"ونبهت أكثر من جهة ومنظمة في البلاد من مخاطر هذه القضية، وسط تقطع الطرقات ما يصعب دفن جثث الضحايا والقتلى الذين سقطوا خلال المعارك."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/82217be9-2ab1-45aa-9b0a-fa4423eb0aa8/82217be9-2ab1-45aa-9b0a-fa4423eb0aa8.jpg?width=372&format=jpg"},{"minCaption":"جثث تنتشر في الشوارع بالسودان(فرانس برس)"},{"h3":"الجثث بدأت تتحلل"},{"p":"وفي السياق، جددت اللجنة المركزية لضباط الصحة في السودان أمس الأحد تحذيرها من مخاطر بيئية ناتجة عن تحلل الجثث في الشوارع وانعكاسه على الصحة والبيئة. وأكدت رئيسة اللجنة هبة المكي لصحيفة \"سودان تربيون\" وجود مشاكل تنعكس على صحة البيئة بسبب بقاء الجثث في مواقعها، خاصة أن بعضها دخل مرحلة التحلل ما يستوجب التعامل معها وفق بروتوكولات الصحة العامة في الطوارئ."},{"p":"كما توقعت حدوث كارثة بيئية بسبب توقف خدمات نقل النفايات جراء الأوضاع الأمنية مع حلول فصل الخريف وتجمع مياه الأمطار التي تتسبب بشكل مباشر في توالد نواقل الأمراض. وقالت إن تلك الأمور تضاعف خطر انتشار الأمراض الوبائية في ظل توقف غالبية المشافي عن العمل والتي كانت تقدم خدماتها للحالات الطارئة جراء إصابات الحرب."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/c1f43527-ae52-4e6b-8c96-6e81dbc1fdae/c1f43527-ae52-4e6b-8c96-6e81dbc1fdae.jpg?width=372&format=jpg"},{"minCaption":"جثث تنتشر في الشوارع بالسودان(فرانس برس)"},{"p":"وكانت عدة تقارير أفادت بوجود جثث لعسكريين ومدنيين في شوارع الخرطوم ومدن أخرى تأثرت بالحرب بين الجيش وقوات الدعم السريع منذ منتصف أبريل الماضي."},{"p":"يشار إلى أن الوضع الصحي في البلاد بات يشهد مزيداً من التدهور يوماً بعد يوم."},{"p":"فإضافة إلى الحرب، يتعيّن على الـ48 مليون سوداني التعامل مع الجوع والفيضانات وما تجلبه معها من أوبئة من الملاريا الى الكوليرا."},{"p":"وتشير منظمة الصحة الدولية إلى أنّ \"أكثر من 40% من السكان يعانون من الجوع، أي ضعف عدد العام الماضي\"، هذا فضلا عن \"نقص الأدوية والتجهيزات الصحية والكهرباء والماء\"."}]