[{"title":"أطول لوحة لرسل السلام يحققها \"كشافة السعودية\" في كوريا","publish":"نشر في: 12 أغسطس ,2023: 03:21 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 03:52 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/aa4c8130-06ff-4dc4-af2d-012cbd590cfd/aa4c8130-06ff-4dc4-af2d-012cbd590cfd_16x9_1200x676.jpg?width=372&format=jpg","caption":"لوحة رسل السلام الدولية","subTitle":"اللوحة شهدت إقبالاً من المشاركين بالمخيم الذين تجاوز عددهم 43 ألف شاب وشابة يمثلون 158 دولة"},{"p":"نجح الوفد الكشفي السعودي المُشارك في المخيم الكشفي العالمي الخامس والعشرين، الذي تستضيفه كوريا الجنوبية، في كسر حاجز الرقم الذي سُجل في المخيم الكشفي العالمي الثالث والعشرين في اليابان عام 2015، للوحة رسل السلام الدولية، حيث تمكن في آخر يوم من أيام المخيم من تسجيل رقم جديد وصل إلى 215 متراً، بعد أن كان أعلى رقم تم تسجيله في اليابان 180 متراً، ولم يتم تجاوز الرقم الأخير في المخيم الذي تلاه في أميركا عام 2019."},{"p":"وأوضح القائد الكشفي المسؤول عن لوحة رسل السلام في جناح جمعية الكشافة العربية السعودية بقرية التنمية العالمية (GDV)، فايز بن علي الرشيد، أن اللوحة شهدت إقبالاً من المشاركين بالمخيم الذين تجاوز عددهم 43 ألف شاب وشابة يمثلون 158 دولة، خاصة أن الجمعية وضعت حوافز للمشاركين في اللوحة تتمثل في الحصول على نقاط تؤهل المشارك للحصول على الباج السعودي للمخيم."},{"p":"وتقوم فكرة اللوحة التي أطلقتها الجمعية عام 2007 بالمخيم الكشفي العالمي الحادي والعشرين في المملكة المتحدة على إشاعة السلام؛ والدعوة إليه بمختلف اللغات والتعبيرات بين الكشافين، من خلال وسائل متعددة يقوم بها المشاركون بالمخيم من الجنسين، منها الطباعة والبصمة والكتابة والتوقيع على اللوحة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"لوحة رسل السلام الدولية في كوريا"},{"p":"وشهدت اللوحة في كافة محطاتها العالمية اهتماماً كبيراً من المشاركين في المخيمات العالمية بعد إطلاقها عام 2007 والذي تزامن مع الاحتفاء بمرور مائة عام على تأسيس الحركة الكشفية على مستوى العالم، حيث حطت الرحال بعد ذلك في المخيم الكشفي العالمي الثاني والعشرين في السويد عام 2011، ثم المخيم الكشفي العالمي الثالث والعشرين في اليابان عام 2015، حتى وصلت قبل هذا المخيم إلى المخيم الكشفي العالمي الرابع والعشرين الذي استضافته الولايات المتحدة الأميركية عام 2019."},{"p":"وتعد اللوحات إحدى الوثائق الهامة التي تحتفظ بها الجمعية على مدى 16 عاماً منذ اطلاقتها باعتبارها أحد أوجه التقدير من كشافة المملكة لرسالة السلام، وامتداداً لبرنامج \"رسل السلام\" الذي تتبناه السعودية وانطلق منها في سبتمبر 2011."}]