[{"title":"جرائم حرب محتملة.. أوكرانيا تحقق بهجمات على موانئ حبوب","publish":"نشر في: 03 أغسطس ,2023: 09:10 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:28 م GST","image":"https://vid.alarabiya.net/images/2022/08/01/f7246d6f-cad3-425b-a37a-492387bc23b9/f7246d6f-cad3-425b-a37a-492387bc23b9_16x9_1200x676.JPG?width=372&format=jpg","caption":"صوامع الحبوب في ميناء أوديسا الأوكراني (رويترز)","subTitle":""},{"p":"أفاد مكتب المدعي العام الأوكراني، اليوم الخميس بأن المدعي العام يحقق في هجمات روسية على البنية التحتية الزراعية الأوكرانية منذ يوليو تموز باعتبارها جرائم حرب محتملة. وفق ما نقلت رويترز."},{"p":"واشتد قصف المنشآت الزراعية بعدما انسحبت روسيا في 17 يوليو/تموز من اتفاق تصدير الحبوب الأوكرانية بشكل آمن عبر موانئ البحر الأسود."},{"h3":"100 هجوم"},{"p":"وقال مكتب المدعي العام في بيان \"عموما، منذ بدء الغزو الشامل، شنت القوات الروسية أكثر من 100 هجوم على البنية التحتية للحبوب والموانئ في أوكرانيا\"."},{"p":"وأضاف المكتب \"تحقق أوكرانيا في هذه الأفعال باعتبارها جرائم حرب محتملة\"."},{"p":"وتستعرض السلطات الأوكرانية بالفعل أكثر من 97 ألف بلاغ فيما يشتبه أنها جرائم حرب ووجهت اتهامات إلى 220 مشتبها بهم في محاكم محلية."},{"h3":"جرائم حرب محتملة"},{"p":"ويحقق الادعاء العام الأوكراني، إضافة إلى المحكمة الجنائية الدولية في لاهاي، في حملة الضربات الجوية على البنية التحتية للطاقة والمرافق في أوكرانيا خلال الشتاء إضافة إلى هجوم سد نوفا كاخوفكا الكهرومائي في منطقة خيرسون جنوب البلاد بوصفها جرائم حرب محتملة."},{"h3":"حرب المسيرات"},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/33bb7d66-1aee-4acb-a2f6-7d4279b19ec0/33bb7d66-1aee-4acb-a2f6-7d4279b19ec0.jpg"},{"h3":"\"هدف عسكري مشروع\""},{"p":"وكانت موسكو قد قالت في وقت سابق إن البنية التحتية للطاقة هدف عسكري مشروع."},{"p":"واعتبرت روسيا الهجمات الحديثة على البنية التحتية للحبوب في أوكرانيا انتقاما لهجوم أوكراني على جسر يؤدي إلى شبه جزيرة القرم ويستخدم في إمداد القوات الروسية بجنوب أوكرانيا."},{"h3":"\"تؤوي مرتزقة\""},{"p":"وذكرت وكالة الإعلام الروسية (ريا) أمس الأربعاء أن البنية التحتية التي قُصفت في ميناء إسماعيل كانت تؤوي مرتزقة أجانب ومعدات عسكرية. وأضافت أن حوض إصلاح سفن تابعا للبحرية استُهدف أيضا."}]