[{"title":"حوصر في شرفة منزله في إسطنبول.. ولغة الإشارة أنقذته","publish":"نشر في: 15 أغسطس ,2023: 09:11 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 09:41 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/121800da-7a26-4682-8150-caa1b90d5779/121800da-7a26-4682-8150-caa1b90d5779_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرجل العالق على شرفة منزله","subTitle":"بعدما أسعفته خدمات الطوارئ وقع الرجل، وهو من أصول عربية، في مشكلة قانونية بسبب عدم امتلاكه بطاقة تخوله العيش على الأراضي التركية"},{"p":"وقع رجل أجنبي يعيش في مدينة إسطنبول التركية في موقفٍ محرجٍ ومخيف دام لساعات، بعدما حوصر اليوم الثلاثاء داخل شرفة منزله الواقع في الطابق السادس، حيث كان قد دخل إليها ولم يعد بإمكانه فتح بابها للخروج منها مجدداً نتيجة عطلٍ طارئ في قفل الباب."},{"p":"ووثّق مقطع فيديو نشرته وسائل إعلامٍ تركية محلّية، الرجل الأجنبي وهو يقف حائراً على شرفة منزله في منطقة أفجيلار ولا يستطيع الخروج منها، أو التحدّث إلى المارة وطلب مساعدتهم لعدم إجادته اللغة التركية."},{"p":"ورغم أن الرجل، وهو من أصولٍ عربية ويدعى حسن محمد، لا يستطيع التحدّث باللغة التركية، لكنه حاول طلب المساعدة من الجيران في الشرفات المقابلة بلغة الإشارة مع بضعة كلماتٍ من التركية، إلا أنه رغم ذلك لم يستطع أن يخبرهم أنه عالق في الشرفة ولا يستطيع دخول منزله الذي يقيم فيه بمفرده."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الجيران الحائرون"},{"p":"وعقب ذلك بساعات، انتبه الجيران لمشكلة يواجهها الرجل، فسارعوا إلى التواصل مع النجدة دون أن يحددوا طبيعة المساعدة التي يحتاجها حسن محمد المقيم حديثاً في ذلك البيت، فقدم رجال الإطفاء والشرطة إلى المكان وقاموا بمساعدته."},{"p":"وتمكنت فرق الإطفاء من الوصول إلى الرجل في الطابق السادس بوساطة السلّم بعد ساعات من بقائه خائفاً ومذعوراً على الشرفة."},{"p":"كما قامت فرق الإطفاء بفتح باب الشرفة وإنقاذ الرجل الأجنبي الذي كان عالقاً على شرفة بيته لساعات، وفق ما أظهر مقطع الفيديو الذي نشرته عدّة وسائل إعلامٍ محلّية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/a18fbc04-0e24-45fc-acad-9c1f67686c8c/a18fbc04-0e24-45fc-acad-9c1f67686c8c.jpg"},{"p":"وظهر حسن محمد وهو يتحدّث بلغة الإشارة إلى رجال الإطفاء محاولاً إخبارهم بعدم تمكنه من فتح باب الشرفة."},{"p":"ويقيم حسن محمد في هذا البيت منذ نحو أسبوعين وقد وقع في مشكلة قانونية بعدما جاءت الشرطة وفرق الإطفاء لإخراجه من الشرفة."},{"p":"وتتعلق المشكلة القانونية بعدم وجود بطاقة إقامة لدى هذا الأجنبي تخوله العيش على الأراضي التركية، بحسب مصادر \"العربية.نت\" التي كشفت أيضاً أن حسن محمد نُقِل إلى مركزٍ للشرطة لاحقاً اليوم لاتخاذ الإجراءات القانونية اللازمة بحقه."},{"p":"ولم تعلن السلطات الأمنية ووسائل الإعلام المحلّية ما إذا قررت الشرطة ترحيله أو إبقاءه في تركيا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"نقل الشاب لأحد مراكز الشرطة"}]