[{"title":"زراعيون: البطيخ الحساوي مهدد بالانقراض","publish":"نشر في: 11 يونيو ,2023: 01:23 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 02:24 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/cacaba3d-d259-407c-97a1-914104ea0d61/cacaba3d-d259-407c-97a1-914104ea0d61_16x9_1200x676.JPG?width=372&format=jpg","caption":"مع الصيف يبدأ حصاد البطيخ الحساوي - تصوير أحمد الملحم","subTitle":"يعد البطيخ من المزروعات الموسمية المتوارثة زراعتها في واحة الأحساء منذ مئات السنين"},{"p":"مع بداية اشتداد حرارة الصيف على الأحساء شرق السعودية، يتباشر أهالي الأحساء بقطف ثمار \"البطيخ الحساوي\" ذي الطعم المميز والرائحة النفاثة، والذي يعتبره القدماء ثمرة لعلاج الكثير من الأمراض ورددوا عبارتهم الشهيرة \"إذا طاح البطيخ انقطع الدواء\" في دلالة على فوائده المتعددة."},{"p":"إلا أن عددا من المختصين أبدوا تخوفهم من انقراض هذا المنتج الزراعي نظير انحسار إنتاجه وقلة تواجده في السوق خلال السنوات الماضية، إضافة إلى قصر فترة إنتاجه التي لا تتجاوز الشهر ونصف الشهر."},{"p":"ويعد البطيخ الذي تتم زراعته في مواقع خاصة بالأحساء، من المزروعات الموسمية المتوارثة زراعتها في واحة الأحساء منذ مئات السنين، وهو جزء من السلوك الزراعي القديم، لتواؤم المناخ ونوعية المنتج وحجمه ومذاقه ونكهته وتميزه بأنه هش عند الأكل، وبرائحته العطرية الجميلة."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/79e829bf-d8d0-4306-a383-73354ea309a4/79e829bf-d8d0-4306-a383-73354ea309a4.JPG?width=372&format=jpg"},{"p":"ويزرع البطيخ الحساوي في أواخر الشتاء والأجواء المناخية المعتدلة، في مشاعيب طويلة تفصل بين كل مشعابين متران، لضمان وصول الماء إلى جميع الشجيرات، كون هذا النوع يتمدد على الأرض، ويفضل إتاحة مساحة كافية لطرح الثمار، أو تعليقة على عوارض أو على حبال مشدودة. كما يمكن أن يزرع في أي ظروف مناخية معتدلة مثل البيوت المحمية."},{"p":"وبهذا الصدد، أكد مختصون أن من أبرز أسباب انخفاض إنتاج البطيخ الحساوي قلة الماء وزيادة ملوحة التربة بسبب الجفاف الناتج عن نقص المياه."},{"p":"والبطيخ الحساوي ينضج بتقارب الوقت، ويستغرق موسم جني الحصاد من 3 أسابيع إلى شهر مع بداية الصيف، ويكون الموسم عامراً بالإنتاج، ويرتفع سعره في بداية إنتاجه، ومع الوقت يبدأ السعر في الانخفاض. ويفضل تقديم البطيخ على الموائد بشكل سريع نظرا لصعوبة الحفاظ عليه حتى مع التبريد لمدة طويلة نظير طراوته، وهو غني بالسكريات، ويعتبر رمزا للضيافة الجميلة عند أهل الأحساء لما فيه من تقدير وتميز."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/250bb93f-46d7-4ee1-aa5d-1b799964e616/250bb93f-46d7-4ee1-aa5d-1b799964e616.JPG?width=372&format=jpg"},{"minCaption":"البطيخ"},{"h3":"فوائد البطيخ الحساوي"},{"p":"وأكدت أخصائية التغذية نورة محمد، أن البطيخ الحساوي يساعد في خفض ضغط الدم ما يقي من أمراض القلب والشرايين، كما يحتوي على نسبة كبيرة من الماء وباعتباره مدرا للبول ومفتتا لحصوات الكلى، ويحتوي على البوتاسيوم الذي يساعد في تقليل تركيز حمض اليوريك في الدم ونسبة الأملاح في الجسم، ويساهم حمض الفوليك الموجود في البطيخ في حماية الجنين من التشوهات، ويقلل البطيخ من مشاكل التورم والتشنجات والحموضة للنساء الحوامل، كما يعد علاجا آمنا لمشكلة الإمساك، لمساعدته في تنظيم حركة الأمعاء لأنه غني بالألياف."},{"p":"ويتميز البطيخ الحساوي بفوائد عديدة للبشرة منها الترطيب وتقليل التجاعيد، والتخلص من حب الشباب، وعلاج حروق الشمس."}]