[{"title":"شاحنة حزب الله ثانية.. غضب بالكحالة: \"ساووا الضحية بالمعتدي!\"","publish":"نشر في: 18 أغسطس ,2023: 01:11 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 02:17 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/bd36068e-7bbd-467e-9d7a-75d78cea7bcd/bd36068e-7bbd-467e-9d7a-75d78cea7bcd_16x9_1200x676.jpg?width=372&format=jpg","caption":"شاحنة حزب الله في الكحالة (أرشيفية من فرانس برس)","subTitle":""},{"p":"رغم مرور أيام على انقلاب شاحنة حزب الله في منطقة الكحالة بلبنان، فإن القضية لا تزال تتفاعل."},{"p":"في الجديد، أصدرت بلدية الكحالة وفعالياتها بياناً عقب اجتماع في مبنى البلدية، عُقِد مساء أمس الخميس، متابعة لتطورات حادثة انقلاب الشاحنة، وتوقيف عدد من أبناء البلدة للتحقيق."},{"h3":"\"مساءلة الناس العُزّل\""},{"p":"وأكدت أنه \"لا يجوز أن يبدأ التحقيق بمساءلة الناس العُزّل المتواجدين آنذاك من أبناء الكحالة، عوض التركيز على المجموعة المسلحة التي فتحت نيران أسلحتها الرشاشة عليهم لترهيبهم، وهذا ما حاول صده فادي بجاني الذي سقط برصاص المسلحين المدنيين، حيث الأدلة واضحة بالصوت والصورة\"."},{"p":"كما شددت على أن التحقيق واجب لإحقاق العدالة، إلا أنه \"يجب أن يبدأ من مكان آخر فلا يتساوى المعتدي بالمعتدى عليه\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"h3":"اشتباكات وقتيلان"},{"p":"وقُتل شخصان يوم 9 أغسطس الحالي في الكحالة قرب بيروت، في اشتباكات دارت بين عناصر من حزب الله وعدد من سكان البلدة ذات الأغلبية المسيحية."},{"p":"فيما أكد مختار الكحالة، عبّود أبي خليل، حينها أن \"الاشتباكات اندلعت بعد أن انقلبت شاحنة تابعة للحزب في البلدة الصغيرة الواقعة على الطريق الذي يربط بيروت بدمشق\"."},{"p":"كما أوضح أبي خليل أن أشخاصاً يرتدون ملابس مدنية ضربوا على الفور طوقاً أمنياً حول الشاحنة، التي اشتبه عدد من سكان البلدة في أنها محملة بأسلحة للحزب الشيعي، وفق ما نقلت وكالت فرانس برس، حينها."},{"p":"يشار إلى أن تلك الحادثة أشعلت توتراً ملحوظاً في البلد الذي يشهد أحد أسوأ أزماته الاقتصادية والسياسية، وهاجم العديد من السياسيين المعارضين الحزب، معتبرين أنه تخطى كافة الحدود المقبولة."}]