[{"title":"أكبر شركة سيارات في العالم توقف إنتاج جميع مصانع التجميع باليابان","publish":"نشر في: 29 أغسطس ,2023: 07:42 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 11:17 ص GST","image":"https://vid.alarabiya.net/images/2021/09/13/5452d495-3a61-4014-916f-2da1aa328204/5452d495-3a61-4014-916f-2da1aa328204_16x9_1200x676.JPG?width=372&format=jpg","caption":"شعار تويوتا","subTitle":"أكدت أن العمل سيتوقف في جميع المصانع الأربعة عشر"},{"p":"ذكرت شركة تويوتا موتور أنها ستعلق العمليات في جميع مصانع التجميع التابعة لها في اليابان اعتبارا من بعد ظهر اليوم الثلاثاء بسبب عطل في نظام الإنتاج، فيما سيُوقف على الأرجح الإنتاج المحلي لأكبر شركة سيارات في العالم."},{"p":"وقال متحدث باسم أكبر شركة لصناعة السيارات في العالم من حيث المبيعات إنها لم تتمكن من طلب المكونات بسبب خلل في نظام الإنتاج، مضيفا أنه \"ليس ناجما عن هجوم إلكتروني على الأرجح\" وأن الشركة تتحرى السبب."},{"p":"وعلقت تويوتا العمليات في 12 من مصانعها اعتبارا من صباح اليوم، مع بقاء 2 يعملان. وقال المتحدث إن العمل سيتوقف في جميع المصانع الأربعة عشر في النوبة الثانية اليوم، مضيفا أنه لم يتضح بعد حجم الإنتاج المفقود."},{"p":"وتشير حسابات رويترز إلى أن الأربعة عشر مصنعا تمثل مجتمعة نحو ثلث الإنتاج العالمي للشركة. وتويوتا أكبر شركة سيارات في العالم من حيث المبيعات."},{"p":"ويأتي التعليق وسط انتعاش في إنتاج تويوتا باليابان عقب سلسلة من خطط الإنتاج المخفضة التي عزتها الشركة إلى نقص أشباه الموصلات. وارتفع إنتاج تويوتا في اليابان 29% في النصف الأول من العام، وهي أول زيادة من نوعها منذ عامين."},{"h3":"13500 سيارة في اليوم"},{"p":"وبلغ متوسط الإنتاج اليومي في اليابان لعلامات الشركة التجارية، باستثناء دايهاتسو وهينو، نحو 13500 سيارة في النصف الأول، بناء على حسابات رويترز لأيام العمل باستثناء العطلات."},{"p":"وتوقفت العمليات في تويوتا العام الماضي عندما تعرض أحد مورديها لهجوم إلكتروني. وتسبب ذلك التعطل الذي استمر يوما واحدا في خسارة إنتاج بلغت نحو 13 ألف سيارة."},{"p":"وتويوتا رائدة في إدارة المخزون في الوقت المناسب، مما يبقي التكاليف منخفضة ولكنه يعني أيضا أن الارتباك في السلاسل اللوجستية يمكن أن يعرض الإنتاج للخطر."},{"h3":"تصريف المياه المشعة"},{"p":"وتعطل الإنتاج هذا هو أحدث ضربة للشركات اليابانية. فقد أبلغ بعض الشركات والمقار الحكومية اليابانية عن سيل من المكالمات الهاتفية المزعجة في الأيام القليلة الماضية، والتي قالت الحكومة إن مصدرها الصين على الأرجح، وذلك بعد تصريف المياه المشعة المعالَجة من محطة فوكوشيما للطاقة النووية في المحيط الهادي."},{"p":"انخفضت أسهم تويوتا 0.3% إلى 2429 ينا في التعاملات المبكرة في بورصة طوكيو."}]