[{"title":"انفجارات قوية تهز الخرطوم.. الجيش يقصف موقعين للدعم السريع","publish":"نشر في: 27 أغسطس ,2023: 05:04 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:16 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/cc67aea2-9eef-459d-b06a-b4f81e38577f/cc67aea2-9eef-459d-b06a-b4f81e38577f_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الخرطوم (رويترز)","subTitle":""},{"p":"فيما تجددت الاشتباكات بين الجيش السوداني وقوات الدعم السريع في الخرطوم، اليوم الأحد، سمع دوي انفجارات قوية هزت جنوب وسط العاصمة."},{"p":"وأفاد مراسل \"العربية/الحدث\"، أن الانفجارات كانت جراء غارات جوية لمقاتلات الجيش السوداني على موقعين تابعين لقوات الدعم السريع، حسب ما ذكره الجيش."},{"p":"وكان المراسل أفاد في وقت سابق اليوم بأن الجيش شن هجوماً على مواقع الدعم السريع في مطار الخرطوم الدولي وتخومه."},{"p":"كما أشار إلى اندلاع اشتباكات في محيط سلاح المدرعات بالخرطوم وسلاح المهندسين في أم درمان، مصحوبة بقصف مكثف في عدة اتجاهات سواء بالخرطوم وأم درمان وبحري."},{"h3":"سابع هجوم على المدرعات"},{"p":"وكانت قوات الدعم شنت أمس السبت هجوماً جديدا على معسكر المدرعات جنوب العاصمة، هو السابع من نوعه خلال الأيام الماضية، إلا أن القوات المسلحة تمكنت من صده."},{"p":"فيما نفذ الجيش قصفا جويا ومدفعيا مكثفا على أجزاء واسعة في مدن العاصمة الثلاث استهدف تمركزات الدعم السريع."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/6f2b4eb5-bddd-497e-8f27-ca95771510b9/6f2b4eb5-bddd-497e-8f27-ca95771510b9.jpg"},{"p":"يشار إلى أنه منذ اندلاع الحرب بين القوتين العسكريتين الكبيرتين في 15 أبريل الماضي، هيمنت قوات الدعم السريع على الأرض في العديد من مناطق الخرطوم، في حين حافظ الجيش، الذي يمتلك طائرات حربية ومدفعية ثقيلة، على سيطرته على قواعده الرئيسية في العاصمة، وفي الأجزاء الوسطى والشرقية من البلاد، وفق ما أفادت رويترز."},{"p":"فيما دارت اشتباكات عنيفة بين الجانبين للسيطرة على القواعد وطرق الإمداد غرب الخرطوم في منطقتي كردفان ودارفور."},{"p":"وتتواصل المعارك بين الجانبين منذ 5 أشهر، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن مقتل نحو خمسة آلاف شخص بحسب منظمة أكليد، ونزوح أكثر من أربعة ملايين سواء داخل السودان أو إلى بلدان مجاورة."}]