[{"title":"داعش يعلن بتسجيل غير مؤرخ مقتل زعيمه \"أبو الحسين\" القرشي","publish":"نشر في: 03 أغسطس ,2023: 07:41 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 08:37 م GST","image":"https://vid.alarabiya.net/images/2022/02/04/921a4964-3b9a-4a57-b39d-c746fae7613d/921a4964-3b9a-4a57-b39d-c746fae7613d_16x9_1200x676.jpg?width=372&format=jpg","caption":"المنزل الذي تواجد فيه زعيم داعش في إدلب (فرانس برس)","subTitle":""},{"p":"أعلن المتحدث باسم تنظيم داعش أبو حذيفة الأنصاري اليوم الخميس، مقتل زعيم التنظيم \"أبو الحسين\" القرشي، واختيار أبي حفص الهاشمي القرشي زعيماً جديداً."},{"h3":"قتل بريف إدلب"},{"p":"وقال الأنصاري في تسجيل صوتي منسوب للمتحدث على قناة تابعة للتنظيم على تليغرام إن القرشي قتل في اشتباكات مع فصائل تابعة لتركيا في ريف إدلب."},{"h3":"اعتقال المتحدث السابق باسم داعش"},{"p":"كما أضاف أن الفصائل التابعة لأنقرة اعتقلت المتحدث السابق باسم التنظيم أبو عمر المهاجر مع مجموعة أخرى من داعش."},{"p":"وفي إبريل الماضي، أعلن الرئيس التركي رجب طيب أردوغان، مقتل \"الزعيم المفترض\" لتنظيم \"داعش\" في سوريا خلال عملية نفذتها الاستخبارات التركية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/01/c6e48112-641d-4bd6-b0b3-eb8e9f7c2644/c6e48112-641d-4bd6-b0b3-eb8e9f7c2644.jpg"},{"h3":"أردوغان يعلن"},{"p":"وقال أردوغان خلال مقابلة متلفزة: \"أود أن أشارك الجمهور معلومات جديدة خلال هذا اللقاء.. هناك تطور يظهر معركتنا الصارمة ضد التنظيمات الإرهابية.. الاستخبارات التركية كانت تتعقب منذ زمن طويل من يسمى زعيم داعش المعروف بأبي الحسين القرشي.. وهذه هي المرة الأولى التي أعلن فيها هذا الخبر.. خبر القضاء على هذا الشخص خلال عملية نفذها جهاز الاستخبارات التركي في سوريا.. وسنواصل عملنا في محاربة المنظمات الإرهابية دون استثناء\"."},{"p":"وكان تنظيم \"داعش\" قد أعلن في 30 نوفمبر مقتل زعيمه السابق \"أبو حسن\" الهاشمي القرشي، وتعيين أبي الحسين القرشي خليفة له."},{"h3":"غارة أميركية"},{"p":"ونفذت الولايات المتحدة غارة بطائرة مروحية في شمال سوريا ضمن عملية في منتصف أبريل، حيث قالت إن التنظيم كان يخطط لشن هجمات في أوروبا والشرق الأوسط."},{"p":"وأعلنت القيادة المركزية الأميركية مقتل قيادي بارز في تنظيم \"داعش\" في هذه العملية."}]