[{"title":"مستويات قياسية تنتظر أسعار الأرز العالمية قريباً.. لهذا السبب!","publish":"نشر في: 22 يوليو ,2023: 12:00 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 12:49 م GST","image":"https://vid.alarabiya.net/images/2022/08/14/2265c0c1-8bc1-4f31-8151-dc8885a0f5b2/2265c0c1-8bc1-4f31-8151-dc8885a0f5b2_16x9_1200x676.JPG?width=372&format=jpg","caption":"حقل أرز في الهند","subTitle":"الهند تحظر صادرات الأرز إلى الخارج"},{"p":"من المتوقع أن تسجل أسعار الأرز العالمية مستويات تاريخية وقياسية مرتفعة خلال الأيام والأسابيع المقبلة، لتزيد بذلك من موجة الغلاء المعيشي وارتفاع الأسعار والتضخم التي تعاني منها أغلب دول العالم، بما فيها الدول الكبرى."},{"p":"وارتفعت أسعار الأرز في الأسواق العالمية بالفعل خلال الفترة الماضية وسجلت أعلى مستوى لها منذ أكثر من عشر سنوات، إلا أن التقارير والعديد من المحللين يتوقعون أن تسجل قفزة جديدة لاحقاً، وذلك في أعقاب إصدار الحكومة الهندية قراراً بحظر تصدير الأرز إلى الخارج."},{"p":"وحظرت الهند صادرات الأرز الأبيض غير البسمتي مع بدء سريان مفعول فوري في وقت متأخر من يوم الخميس، وذلك في أحدث محاولة من قبل الحكومة الهندية للحد من ارتفاع أسعار المواد الغذائية."},{"p":"وقالت وزارة شؤون المستهلك إن الحظر سيساعد في ضمان \"التوافر الكافي\" للأرز الأبيض غير البسمتي في الهند، وكذلك \"تخفيف ارتفاع الأسعار في السوق المحلية\"."},{"p":"وتوقع تقرير نشرته شبكة (CNBC) الأميركية، واطلعت عليه \"العربية.نت\" أن تسجل أسعار الأرز في العالم قفزة جديدة وتصل إلى مستويات قياسية مرتفعة على الرغم من الارتفاع الذي سجلته أصلاً خلال الأيام الماضية."},{"p":"وأشار التقرير إلى أن \"الهند هي أكبر مصدر للأرز في العالم، حيث تمثل أكثر من 40% من تجارة الأرز العالمية، فضلاً عن أنها ثاني أكبر منتج للأرز بعد الصين\"."},{"p":"وقال محللون لشبكة (CNBC) إن الحظر الذي تم فرضه يوم الخميس على تصدير الأرز الهندي قد يؤدي إلى ارتفاع الأسعار المرتفعة بالفعل، مما يؤدي إلى تفاقم الآثار المترتبة على الحظر الذي فرضته البلاد في سبتمبر على شحنات الأرز المكسور."},{"p":"وقالت الخبيرة الاقتصادية برابطة أمم جنوب شرق آسيا إيف باري: \"ستتقلص إمدادات الأرز العالمي بشكل كبير، لأن الهند هي ثاني أكبر منتج للمواد الغذائية الأساسية في العالم\"."},{"p":"وأضافت باري أن بنغلاديش ونيبال ستكونان الأكثر تضرراً من هذا الحظر، حيث إن كلا البلدين من أهم وجهات التصدير."},{"p":"وتوقعت شركة التحليلات الزراعية (Gro Intelligence) في تقرير حديث أن الحظر قد يؤدي أيضاً إلى تفاقم انعدام الأمن الغذائي في البلدان التي تعتمد بشدة على الأرز."},{"p":"وتشمل الوجهات الرئيسية للأرز الهندي بنغلاديش والصين وبنين ونيبال. وكتب محللو جرو إنتليغنس: \"تستورد دول إفريقية أخرى أيضاً كمية كبيرة من الأرز الهندي\"."},{"p":"ووفقاً لوزارة شؤون المستهلك، يشكل الأرز الأبيض غير البسمتي حوالي 25% من صادرات الأرز الهندية."},{"p":"وأكدت الخبيرة باري إنه \"بالإضافة إلى انخفاض المعروض العالمي من الأرز، فإن ردود الفعل التي ستشمل الذعر والمضاربة في أسواق الأرز العالمية ستؤدي إلى تفاقم الزيادة في الأسعار\"."},{"p":"من جانبها، قالت كبيرة الاقتصاديين في بنك \"دي بي أس\" راديكا راو، إن المستوردين المتأثرين قد يلجأون إلى موردين بديلين في المنطقة، مثل تايلاند وفيتنام."},{"p":"وتحوم أسعار الأرز حالياً عند أعلى مستوياتها منذ عقد، ويرجع ذلك جزئياً إلى شح الإمدادات عندما أصبح العنصر الأساسي بديلاً جذاباً مع ارتفاع أسعار الحبوب الرئيسية الأخرى في أعقاب الغزو الروسي لأوكرانيا في فبراير 2022."},{"p":"وقفزت أسعار القمح أيضاً خلال الأيام الماضية بعد انسحاب روسيا من صفقة الحبوب في البحر الأسود، وقد سعى الاتفاق إلى منع حدوث أزمة غذائية عالمية من خلال السماح لأوكرانيا بمواصلة التصدير."}]