[{"title":"هل حاولت شيرين الانتحار؟.. حسام حبيب يخرج عن صمته ويرد","publish":"نشر في: 04 أغسطس ,2023: 11:42 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 12:19 م GST","image":"https://vid.alarabiya.net/images/2022/02/10/e129d6e7-573f-4823-b55d-68e6aeffc81e/e129d6e7-573f-4823-b55d-68e6aeffc81e_16x9_1200x676.jpg?width=372&format=jpg","caption":"شيرين عبدالوهاب وحسام حبيب","subTitle":""},{"p":"ضجت مواقع التواصل الاجتماعي في الساعات الأخيرة بأخبار تتحدث عن محاولة انتحار الفنانة شيرين عبد الوهاب من خلال تناولها جرعة زائدة من الأدوية، ما دفع زوجها إلى الخروج عن صمته."},{"p":"ونفى الفنان المصري حسام حبيب الشائعات التي تم تداولها والتي تزعم أن شيرين عبد الوهاب حاولت الانتحار باستخدام 12 قرص زانكس، قائلًا: والله عيب جدًا الكلام ده\"، وفق ما نقلته \"القاهرة 24\"."},{"p":"من جانبها، سارعت نقابة المهن الموسيقية في مصر إلى إصدار نفي حاسم لكل هذه الأنباء، داعية إلى أخذ المعلومات من مصادرها الرسمية، وإيقاف التعرض للمغنية المصرية التي مرّت بتجربة صعبة مؤخرا."},{"h3":"هي بصحة جيدة"},{"p":"وقال الدكتور محمد عبدالله، المتحدث الرسمي وعضو نقابة المهن الموسيقية، إن كل ما يتداول عن شيرين عبدالوهاب \"كذب\"، مضيفا: \"هي حاليًا تتفق مع مدير أعمالها على حفلات جديدة، وتواصلت قبلها مع مدير أعمالها وأخبرني بأنها بصحة جيدة\"."},{"p":"كما أضاف ساخراً خلال تصريحات صحافية: \"في حد بيتفق على حفلات يروح ينتحر\"."},{"p":"وتابع: \"مش عارفين الشائعة دي جت منين ولكن هي بصحة جيدة وتواصلت معها شخصيا، أكد لي كذب تلك الشائعات التي انتشرت على السوشيال ميديا\"."},{"h3":"رشاقة وصورة جديدة"},{"p":"وفي الشهر الماضي، تداول مستخدمو مواقع التواصل الاجتماعي، صورا جديدة للفنانة شيرين عبد الوهاب بصحبة زوجها حسام حبيب، في أحدث ظهور لهما من الساحل الشمالي، وظهرت شيرين وهي أكثر رشاقة حيث يبدو أنها فقدت بعضا من وزنها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/64d5f7b2-7f56-4b65-9379-8e59aceaaa25/64d5f7b2-7f56-4b65-9379-8e59aceaaa25.jpg?width=372&format=jpg"},{"minCaption":"حسام حبيب مع شيرين في الساحل الشمالي الشهر الماضي- صورة متداولة"},{"p":"كما أنها أكدت سابقاً لبرنامج ET بالعربي: أن ألبومها مع شركة \"روتانا\" سيكون مقسما أربعة في أربعة، مشيرة إلى وجود حفلات كثيرة."},{"p":"يذكر أن نجمة \"آه ياليل\"، قد صرحت أنها ستفتح صفحة جديدة مع جمهورها بعد أزمتها الصحية وخلافاتها مع زوجها في الفترة السابقة، التي أعلنت أنها انتهت لتعود إلى جمهورها وفنها من جديد."}]