[{"title":"معارك ترمب القضائية تضاعف شعبيته.. وتقوي موقفه الانتخابي","publish":"نشر في: 01 أغسطس ,2023: 04:46 م GST","updated":"آخر تحديث: 01 أغسطس ,2023: 05:23 م GST","image":"https://vid.alarabiya.net/images/2023/07/16/23296e26-6a4d-4e55-b91d-ac0c933db055/23296e26-6a4d-4e55-b91d-ac0c933db055_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب","subTitle":"الاثنين، أظهر استطلاع لـ\" نيويورك تايمز\" للناخبين المحتملين في الانتخابات التمهيدية تفوّق ترمب على حاكم فلوريدا رون ديسانتيس بـ37 نقطة"},{"p":"بينما تهدد التحقيقات الجنائية المتزايدة طموحاته السياسية، تمنح نسب التأييد الكبيرة في الاستطلاعات دفعة قوية لدونالد ترمب."},{"p":"وقال الرئيس الأميركي السابق، الذي يُعد أبرز مرشّح لانتخابات الحزب الجمهوري التمهيدية في 2024: \"أنا الشخص الوحيد على الإطلاق الذي وُجّهت إليه اتهامات وأصبح أكثر شعبية\"."},{"p":"وُجّهت لترمب اتهامات في قضيتين جنائيتين فيما يبدو توجيه اتهامات جنائية أخرى له في تحقيقين أخريين أمراً وشيكاً، إلا أن شعبيته في أوساط قاعدته الموالية بشدّة لم تتأثّر على الإطلاق."},{"p":"والاثنين، أظهر استطلاع لـ\" نيويورك تايمز\" للناخبين المحتملين في الانتخابات التمهيدية تفوّق ترمب على حاكم فلوريدا رون ديسانتيس بـ37 نقطة."},{"p":"والاستطلاع لم يكن الوحيد، إذ سبق أن تقدّم الرئيس السابق في معدل الاستطلاعات الصادر عن \"ريل كلير بوليتيكس\" ارتفع من 16 إلى 36 نقطة منذ وُجّهت له اتهامات تزوير سجّلات تجارية في مانهاتن قبل أربعة أشهر."},{"p":"في تلك الفترة، خلصت هيئة محلفين مدنية في نيويورك إلى تحميله المسؤولية عن الاعتداء على كاتبة بينما وُجّهت له 40 تهمة جنائية أخرى بسبب طريقة تعامله مع أسرار متعلّقة بالأمن القومي والاشتباه بعرقلته للقضاء."},{"p":"وقال المرشّح الجمهوري الآخر للبيت الأبيض كريس كريستي لشبكة \"سي. إن. إن\" الأحد: \"بحلول موعد وصولنا إلى مرحلة المناظرات في 23 أغسطس، سيكون المرشح الأبرز خارج السجن بكفالة في أربع مناطق اختصاص قضائي هي فلوريدا وواشنطن وجورجيا ونيويورك\"."},{"h3":"\"نخبة راسخة\""},{"p":"قد تكون عناوين الصحف السلبية بالنسبة لديسانتيس ساهمت في توسيع الفجوة بين المرشحَين في الاستطلاعات، إلا أن نسبة شعبية ترمب (39.4%) لم تتغير عمّا كانت عليه يوم توجيه اتهامات له أول مرة."},{"p":"يبقى تغيّر الوضع بحلول موعد أول عملية تصويت في البلاد مقررة في يناير في أيوا أمراً ممكناً، لكن لم يسبق أن شهد موسم الانتخابات الرئاسية التمهيدية الحديث تحوّلاً كبيراً إلى هذا الحد."},{"p":"وفي هذا الصدد، لفت محللون تواصلت معهم \"فرانس برس\" لمناقشة نتائج الاستطلاعات المرتبطة بترمب إلى جاذبية رسالته الشعبوية بالنسبة للعمال الأميركيين."},{"p":"وقال المحامي لدى \"مؤسسة لاندمارك القانونية\" المحافظة مايكل جاي أونيل إن \"الاتفاقات التجارية متعددة الأطراف والحدود المفتوحة والحروب الدائمة والعولمة تركت العديد من الأميركيين الكادحين بلا وظائف ومع تطلعات مستقبلية محدودة للغاية\"."},{"p":"وأضاف: \"يعطي ترمب صوتاً لهذه الشريحة. يرى أنصار ترمب فيه شخصية محرّكة للتغيير ليست أسيرة للنخبة الراسخة، وتمنح الأميركيين العاديين فرصة لتحسين حياتهم\"."},{"p":"بالنسبة لأستاذ الصحافة والتاريخ في \"جامعة راتغرز\" ديفد غرينبرغ، فإن ترمب (77 عاماً) وأنصاره الموالين له بشدّة أقاموا روابط قوية في وجه \"مجموعة من الأعداء المشتركين\" توسّعت لتشمل المؤسسة القضائية."},{"p":"وقال غرينبرغ لـ\"فرانس برس\": \"لذا، عندما تم توجيه اتهامات لترمب، شكّل الأمر بالنسبة إليهم إثباتاً بأن شخصهم المفضّل، بطلهم، مُستهدف من قبل قوى لا يثقون بها إلى حد كبير\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/24/c971b36c-af6b-42a6-84f0-df72219d1d1b/c971b36c-af6b-42a6-84f0-df72219d1d1b.JPG?width=372&format=jpg"},{"minCaption":"رسم يظهر ترمب خلال المحاكمة في مانهاتن"},{"h3":"\"السيطرة على الرواية\""},{"p":"غادر ترمب السلطة في 2021 بعد ولاية واحدة شابتها العديد من الفضائح خسر فيها البيت الأبيض ومجلسي الكونغرس."},{"p":"أدين العديد من المقرّبين منه بجرائم جنائية بمن فيهم مدير حملته في 2016 ونائبه وكبير مستشاري الأمن القومي للبيت الأبيض فضلاً عن محاميه الشخصي ومستشارَين في السياسة الخارجية."},{"p":"أما شركته، \"منظمة ترمب\"، فأدينت بعدة اتهامات مرتبطة بالاحتيال الضريبي بينما أقر مديرها المالي آلين ويسلبرغ في وقت سابق بالذنب في السرقة الكبرى والاحتيال الضريبي وتزوير سجلات تجارية."},{"p":"وفي مايو، حمّلت هيئة محلفين تنظر في دعوى قضائية مدنية ترمب مسؤولية الاعتداء على الكاتبة إي جين كارول في نيويورك في تسعينات القرن الماضي فيما اتهمته أكثر من 20 امرأة أخرى بارتكاب تجاوزات جنسية."},{"p":"وارتبطت محاكمتا العزل بحق ترمب بمحاولات مفترضة للتلاعب بانتخابات 2020، كانت الأولى عندما ثبت بأنه منع عن أوكرانيا مساعدات عسكرية ضرورية بينما كان يطالبها بالكشف عن معلومات تدين جو بايدن، بينما تتعلّق الثانية بالتحريض على التمرّد لمنع المصادقة على فوز خصمه في الانتخابات."},{"p":"لكن حتى بعض الديمقراطيين لا ينكرون بأنه نجح في إقناع ملايين الجمهوريين بأن الفضائح التي طالت فترته الرئاسية كانت نتيجة \"مطاردة شعواء\" تشنّها \"الدولة العميقة\" ضده."},{"p":"وقالت الخبيرة في تحديد استراتيجيات الانتخابات للديمقراطيين أماني ويلز أونيوها لـ\"فرانس برس\" إن \"ترمب تفوّق ليس في السيطرة على الرواية فحسب، بل في أن يسبقها بخطوة دائماً\"."},{"p":"وأضافت: \"قال لأنصاره على الدوام إنه تعرّض لهجوم غير منصف وإن أي اتهامات هي عبارة عن أكاذيب هدفها الإطاحة به. يصدّقون ما يقوله لأن الاتهامات الموجهة إليه تعزز هذه الرواية\"."}]