[{"title":"46.9 مليار دولار الإصدارات الخليجية من الصكوك والسندات بالنصف الأول","publish":"نشر في: 20 أغسطس ,2023: 04:48 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 07:51 ص GST","image":"https://vid.alarabiya.net/images/2022/01/02/3f6d4704-0ac5-43b1-aebd-5188d9d3a99e/3f6d4704-0ac5-43b1-aebd-5188d9d3a99e_16x9_1200x676.jpg?width=372&format=jpg","caption":"إحدى دول الخليج","subTitle":"قفزت 139%"},{"p":"يترقب مستثمرو الدخل الثابت غدا مزاد الصكوك الشهري للحكومة السعودية، وسط تداول عائد سندات الخزانة الأميركية لأجل عشرة أعوام دون 4.20% خلال منتصف أغسطس، وذلك بعد أن كان العائد يتداول أوائل مارس فوق 4%. وتحتفظ جهة الإصدار السيادية السعودية بخيار الطرح من عدمه."},{"p":"وبلغت قيمة ما استدانته جهات الإصدار الخليجية 46.9 مليار دولار خلال النصف الأول من 2023، وذلك بارتفاع نحو 139% على أساس سنوي، وفقا لصحيفة \"الاقتصادية\"."},{"p":"ماسك يشعل غضب مستخدمي \"إكس\" بعد إلغاء خاصية حظر الحسابات"},{"p":"ويرجع هذا الارتفاع إلى كمية الإصدارات المؤجلة من عام 2022 ونوافذ الإصدار المواتية في الربع الأول من هذا العام."},{"p":"وهيمنت الجهات السعودية على إصدارات السندات والصكوك الدولارية في الخليج خلال النصف الأول، وذك بعد أن استحوذوا على 69.5% من إجمالي إصدارات المنطقة، وفقا لبيانات إدارة أدوات الدخل الثابت لبنك أبوظبي الأول، إضافة لما تم إصداره من أدوات دين بالعملات الصعبة."},{"p":"وأفسحت الاستدانة الخارجية المجال أمام القطاع المالي المحلي لدفع نمو الائتمان المقوم بالريال للشركات المحلية."},{"p":"يذكر أن بعض جهات الإصدار الخليجية قد فضلت تحاشي السوق بسبب بيئة الفائدة المرتفعة."},{"p":"ويتوقع المراقبون أن تتعافى الإصدارات الخليجية الدولارية -لما تبقى من هذا العام- من تباطئها المسجل في الربع الثاني وذلك عبر طرح سندات جديدة من أجل إعادة تمويل الالتزامات المالية الأخرى."},{"p":"يأتي ذلك بعد أن كشف الرصد أن إجمالي إصدارات الجهات الخليجية في الربع الثاني بلغ 18.3 مليار دولار، بانخفاض 36% عن اجمالي إصدارات الربع الأول."},{"p":"ويرجع سبب ذلك إلى صعود مراجع تسعير السندات والصكوك في الربع الثاني، الأمر الذي قاد إلى ارتفاع تكاليف التمويل وتأجيل بعض الإصدارات."},{"p":"يذكر أن إجمالي إصدارات النصف الأول يبتعد بشكل كبير عما تمت استدانته \"وهو 78.1 مليار دولار\" في النصف الأول من 2021 إبان حقبة الفائدة المتدنية."}]