[{"title":"تطور مثير.. كلية خنزير \"صامدة\" بجسد رجل بعد شهر على زرعها","publish":"نشر في: 17 أغسطس ,2023: 12:09 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 12:30 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/ce700129-f33e-49e9-ba6b-efc121b2adc1/ce700129-f33e-49e9-ba6b-efc121b2adc1_16x9_1200x676.jpg?width=372&format=jpg","caption":"من عملية زرع الكلية في 14 يوليو 2023 (فرانس برس)","subTitle":""},{"p":"في تطور طبي مثير، أعلن فريق علمي أميركي الأربعاء أن كلية خنزير زُرعت في جسد إنسان بحالة موت دماغي تواصل العمل بعد 32 يوماً من زرعها، في أطول مدة تسجل بهذا النوع من العمليات من دون أن يرفض الجسم البشري العضو الأجنبي."},{"p":"في التفاصيل جرت عملية الزرع في مركز لانجون الطبي التابع لجامعة نيويورك في 14 يوليو لرجل يبلغ 57 عاماً في حالة موت دماغي. وكان الرجل وُضع على جهاز التنفس الاصطناعي بعد أن تبرع بجسده للعلم، وفق فرانس برس."},{"h3":"\"أطول مدة\""},{"p":"وأزيلت كليتا الرجل خلال عملية جراحية واستُبدلتا بكلية خنزير معدلة جينياً لكي لا يرفضها جسده على الفور."},{"p":"في السياق، تمثل الأيام الـ32 هذه \"أطول مدة تعمل فيها كلية خنزير معدلة جينياً في جسد إنسان\"، بحسب بيان نشره المستشفى الذي أشار إلى أنه يتطلع إلى مواصلة التحليلات لمدة شهر إضافي."},{"h3":"\"طعم أجنبي\""},{"p":"يذكر أن الفريق يعمل على تطوير هذا النوع من عمليات زرع الأعضاء من حيوان إلى إنسان والتي تسمى أيضاً \"طعما أجنبيا\" على أمل مواجهة النقص المزمن في التبرعات بالأعضاء."},{"p":"وقد أجرى العديد من عمليات \"الزرع الأجنبي\" في السنوات الأخيرة، منها أول عملية زرع لكلية خنزير بجسد إنسان في العالم بسبتمبر 2021."},{"p":"كما كان مستشفى جامعة ميريلاند أجرى أول عملية زرع قلب من خنزير لإنسان على قيد الحياة. غير أن الرجل توفي بعد شهرين من العملية."},{"h3":"أكثر من 100 ألف أميركي"},{"p":"تجدر الإشارة إلى أنه يوجد أكثر من 100 ألف أميركي على قائمة الانتظار لإجراء عمليات زرع أعضاء، منهم 88 ألف ينتظرون كلية."},{"p":"في هذا الصدد قال مدير معهد لانجون لزراعة الأعضاء بجامعة نيويورك روبرت مونتغومري إنه \"لا توجد أعضاء كافية متاحة لكل من يحتاجها\"."},{"p":"وأضاف: \"يموت الكثير من الناس بسبب نقص الأعضاء المتاحة، وأعتقد أن عمليات الطعم الأجنبي هي وسيلة مجدية لتغيير ذلك\"."}]