[{"title":"تبناها رضيعة.. فيديو لمسن سعودي بحفل تخرج ابنته يخطف القلوب","publish":"نشر في: 05 يونيو ,2023: 10:32 ص GST","updated":"آخر تحديث: 05 يونيو ,2023: 12:48 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/2b4a929f-16e4-43b3-9b8c-272250728b7b/2b4a929f-16e4-43b3-9b8c-272250728b7b_16x9_1200x676.jpg?width=372&format=jpg","caption":"أبوراس يحتضن ابنته سميرة","subTitle":""},{"p":"خطفت لحظات مؤثرة من احتضان أب لابنته خلال حفل تخرجها من جامعة الملك خالد في منطقة عسير، قلوب مئات السعوديين خلال الساعات الماضية."},{"p":"فقد انتشر فيديو المسن كالنار في الهشيم، حاصدا تفاعلاً كبيراً على مواقع التواصل الاجتماعي، بسبب القصة المؤثرة التي تضمنها، وعمرها 22 عاما."},{"p":"فيما كشف سلطان أبو راس سبب بكائه عند تخرج ابنته (سميرة)، موضحا أنه تبناها عام 2001 بعد أن تركت في مستشفى بمحافظة سراة عبيدة جنوب السعودية، حيث كان يعمل."},{"h3":"وحيدة بالمستشفى"},{"p":"وقال في حديث للعربية.نت : كنت أعمل في المستشفى كرئيس للأقسام الداخلية والتمريض، وكان من ضمن مهام عملي استقبال أيتام الوالدين الذي يأتون من مختلف الأماكن، من أجل رعايتهم والتعامل معهم بسرية بالغة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/de8d2dad-1fe6-40a1-9011-8dae2875281a/de8d2dad-1fe6-40a1-9011-8dae2875281a.JPG?width=372&format=jpg"},{"minCaption":"سلطان أبو راس"},{"p":"كما أوضح أنه \"من ضمن الأطفال الذين أشرف على رعايتهم طوال مدة عمله كانت الرضيعة سميرة، التي ولدت في المستشفى، لكن أمها لم تستلمها بعد الولادة لظروف خاصة لم تفصح عنها\". وتابع قائلا: \"بعد مضي 9 أشهر من مكوثها في حضانة المستشفى، بدأت الصغيرة تدخل في حالة نفسية غير مستقرة، فصرت أذهب باكرا إلى العمل للعب معها، واخراجها، لكنها كانت بمجرد عودتها إلى الحضانة ترتبك ثانية\"."},{"p":"ما دفعه لاحقا إلى تقديم طلب إلى مدير المستشفى للموافقة على رعاية سميرة في منزله لمدة ثلاثة أسابيع حتى تستقر حالتها النفسية، بحيث تتواجد مع زوجته وأبنائه\"."},{"p":"وأشار إلى أن الطفلة تحسنت كثيرا خلال تلك الفترة بين عائلته، إلا أنها انتكست مجددا بعد عودتها إلى المستشفى. وقال: \"أبلغني الأطباء حينها أن حالتها انتكست مجدداً وبشكل أقوى، ما دفعني بعدها وبشكل عاجل إلى تقديم أوراق تبنيها بشكل رسمي إلى الجهات المختصة حتى حصلت على الموافقة الرسمية بعد شهر من التقديم\"."},{"p":"هكذا عاشت الطفلة 22 عاماً في كنف عائلة العم سلطان، إلى أن تزوجت قبل عام وانتقلت إلى بيت زوجها، ثم تخرجت لاحقا."},{"h3":"راحة ورزق"},{"p":"أما تلك السنوات فكانت بالنسبة لسلطان \"راحة وطمأنينة وسعةرزق لم يشهدها من قبل\"، وفق تعبيره."},{"p":"من جهتها عبرت الابنة \"سميرة سلطان\" عن مشاعرها تجاه والدها بكل معاني الامتنان، مشددة على حسن تعامله معها ودعمه الدائم."},{"p":"وقالت لـ\"العربية.نت\" كان حفل تخرجي حلما اكتمل بحضور والدي وأسرتي التي سعدت بتخرجي من تخصص لغة عربية، بعد أن وقفوا إلى جواري ودعموني حتى وصلت إلى التخرج.\""},{"h3":"\"ارفعي راسك\""},{"p":"كما أضافت: لقد عشت في كنف أسرة قدمت لي كل العاطفة والاحتواء دون أي تفرقة بيني وبين أخواتي وإخواني، ومهما قلت في حق هذه الأسرة الحنونة، لا يمكن أن أوفيهم حقهم وعلى رأسهم والدي الذي أسعدني بحضوره و رفع راسي\"."},{"p":"أما عن المقطع المتداول لحضن والدها لها وبكائه يوم تخرجها، فقالت: \"الحمد لله الذي رزقني هذه العائلة، عشت معهم 22 سنة والآن تزوجت وأصبح عمري 22 عاماً، لم أذكر أنهم في يوم ما فرقوا بيني وبين إخواني وأخواتي، وكان والدي يقول لي لا يهمك كلام الناس ارفعي رأسك أنا وراك\"."}]