[{"title":"هل يعبر الفيدرالي باقتصاد أميركا مستنقع الركود دون معاودة التضخم؟","publish":"نشر في: 14 أغسطس ,2023: 08:43 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 11:24 ص GST","image":"https://vid.alarabiya.net/images/2023/02/18/8ca1890b-3556-48dd-b91d-f2d3853b06dd/8ca1890b-3556-48dd-b91d-f2d3853b06dd_16x9_1200x676.JPG?width=372&format=jpg","caption":"الفيدرالي الأميركي (رويترز)","subTitle":"4 من أصل 11 مرة نجح الفيدرالي في مواجهة التضخم دون السقوط بدوامة الركود"},{"p":"عدد متزايد من الاقتصاديين - بمن فيهم موظفو مجلس الاحتياطي الفيدرالي - يتوقعون أن تفلت الولايات المتحدة من الركود، وتعبر إلى عام 2024، إلا أنه لا توجد تأكيدات لدي هؤلاء الاقتصاديين بشأن تحقق هذا المسار."},{"p":"قال رئيس بنك الاحتياطي الفيدرالي، جيروم باول إنه يتوقع أن يسير البنك المركزي في مسار ينمو فيه الاقتصاد الأميركي مع تراجع معدلات التضخم إلى هدف 2%، على الرغم من أن المهمة ستكون صعبة."},{"p":"ومن ناحية، قد يؤدي الفشل في التصرف بقوة كافية ضد ضغوط الأسعار إلى عودة انتعاش التضخم الذي يتطلب تحركات أكثر قسوة في وقت لاحق. كما أن هناك خطراً يتمثل في أن الآثار المتأخرة لما هو بالفعل من أقوى إجراءات التشديد النقدي خلال 4 عقود قد تدفع الاقتصاد إلى الركود، وفقاً لما نقلته \"بلومبرغ\"، واطلعت عليه \"العربية.نت\"."},{"p":"وقال كبير الاقتصاديين في شركة باركليز كابيتال، جوناثان ميلار: \"يبدو أن بنك الاحتياطي الفيدرالي متقدم على الأسواق في إدراك أن الطريق إلى الهبوط الناعم بعيد عن أن يكون مضموناً\"."},{"p":"تُعرِّف لجنة دورة الأعمال التابعة للمكتب الوطني للبحوث الاقتصادية، وهي الحكم الرسمي في فترات الانكماش الاقتصادي في الولايات المتحدة، الركود بأنه تراجع كبير في النشاط الاقتصادي المنتشر عبر الاقتصاد يستمر لأكثر من بضعة أشهر. وقد يستغرق إعلان مثل هذا الحدث ما يصل إلى 21 شهراً، بمجرد أن تدرس المجموعة ما يمكن أن يكون في البداية تقارير مختلطة ومراجعات البيانات."},{"p":"وفي حين لا يوجد تعريف رسمي للهبوط الناعم أو \"Soft Landing\"، يرى معظم الاقتصاديين أنه مؤشر معتدل للتضخم دون حدوث ركود أو ضرر جسيم لسوق العمل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تطور مؤشر التضخم"},{"p":"فيما وجدت دراسة أجراها نائب رئيس بنك الاحتياطي الفيدرالي السابق، آلان بلايندر عن 11 تشديداً للسياسة النقدية بين عامي 1965 إلى 2022 أن 4 منها أدت إلى شيء يقارب تلك النتيجة الناجحة مع تضخم مستقر أو أقل، والباقي في هبوط صعب و/ أو إعادة انتشار التضخم بعد عامين."},{"p":"من جانبه، قال ريتشارد كلاريدا، الذي شغل منصب نائب الرئيس من 2018 إلى 2022 وهو الآن مستشار اقتصادي عالمي في شركة باسيفيك انفستمنت مانجمنت: \"هناك مخاطر على كلا الجانبين\". الربيع القادم.\""},{"p":"مسؤولو الاحتياطي الفيدرالي يبحثون على مدى فترة أطول. إذ تتوقع اللجنة الفيدرالية للسوق المفتوحة، وهي مجموعة وضع السياسات بالبنك المركزي، أن يصل التضخم إلى هدفه البالغ 2% على الأرجح بعد عام 2025. لكن ملامح الاقتصاد المعتدل مع الأسعار المستقرة ستكون واضحة تماماً في البيانات الواردة بحلول وقت لاحق من العام المقبل أو ما يليه إذا أثبتت الإسقاطات بصيرة."},{"p":"نظراً لأن هندسة مثل هذه النتيجة تستغرق وقتاً طويلاً، فإن اللجنة تقدر أن أسعار الفائدة ستكون أعلى لفترة أطول. إذ يتوقعون معدل 4.6% في نهاية العام المقبل، وهو أعلى بنقطتين من الاتجاه طويل الأجل وحوالي نصف نقطة أعلى مما تتوقعه الأسواق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"حرب الفيدرالي مع التضخم والركود"},{"p":"يأتي ذلك، فيما رفع بنك الاحتياطي الفيدرالي أسعار الفائدة الشهر الماضي إلى نطاق يتراوح بين 5.25% و5.5%، وهو أعلى مستوى منذ عقدين، وأشار إلى أنه قد يرفع الأسعار مرة أخرى هذا العام."},{"p":"وتجاوزت البيانات الاقتصادية الأخيرة توقعات الاقتصاديين، حيث كان معدل البطالة 3.5% من بين أدنى المعدلات منذ عقود، في حين سجل مقياس رئيسي للتضخم الأساسي في يوليو أصغر الزيادات المتتالية منذ أكثر من عامين. وفيما تدعم هذه البيانات هبوطاً ناعماً، إلا أنها لا تستبعد بالضرورة المزيد من الانهاك الذي يؤدي إلى جانب آخر من الأسعار المرتفعة."},{"p":"وقال رئيس قسم الاقتصاد في شركة \"Renaissance Macro Research\"، نيل دوتا: \"لا أعتقد أنه يمكنك معرفة ما إذا كان هناك هبوط ناعم دون الاستفادة من الإدراك المتأخر\"، الذي يرى \"طفرة تضخمية\" محتملة مع ارتفاع أسعار النفط وارتفاع أسعار المنازل. يمكن أن تغذي الأسعار الإيجارات."},{"p":"وقد تردد صدى مخاوفه من قبل صانعي السياسة الذين يحرصون على تجنب تكرار خطأ السبعينيات، عندما تخلى بنك الاحتياطي الفيدرالي قبل الأوان عن جهوده لاحتواء التضخم، فقط ليرى زيادات الأسعار تتسارع مرة أخرى إلى مستويات من رقمين في وقت لاحق."},{"p":"وقال باول في يوليو: \"أسوأ نتيجة بالنسبة للجميع، بالطبع، ستكون عدم التعامل مع التضخم الآن، وليس إنجاز المستهدف بشأنه\"."},{"p":"نظراً لأن البيانات الاقتصادية غالباً ما تبدو مختلطة عند نقاط التحول ويتم مراجعتها لاحقاً، وليس من غير المعتاد أن يكون هناك ربع من النمو السلبي خلال فترة توسع طويلة، سيكون من المستحيل تحديد ما إذا كان بنك الاحتياطي الفيدرالي قد نجح في الوقت الفعلي."},{"p":"وبعد كل شيء، شهدت الولايات المتحدة ربعين متتاليين من الانكماش في النصف الأول من عام 2022 - وهو ما يشكل عادة ركوداً في الاقتصادات الأخرى."},{"p":"ويقدم التاريخ دليلاً مشابهاً. بعد 6 أشهر من ما تم تعريفه لاحقاً على أنه ركود 2007-2009، توقع المشاركون في اللجنة الفيدرالية للسوق المفتوحة نمواً معتدلاً في عام 2008. وقد رفض الرئيس آنذاك بن برنانكي في البداية المخاوف بشأن التأثير الأوسع للرهون العقارية على الاقتصاد."},{"p":"وقالت جوليا كورونادو، رئيسة \"MacroPolicy Perspectives\"، والخبيرة الاقتصادية السابقة في مجلس الاحتياطي الفيدرالي، والتي تخشى من إفراط الاحتياطي الفيدرالي في رفع أسعار الفائدة: \"في معظم الدورات، حتى عند نقطة تحول، لا توجد تأكيدات على النتائج\". \"دعونا نتحلى ببعض الصبر. الأمل الوحيد في الهبوط الهادئ هو أن يتمسكوا بهذا الصبر\"."}]