[{"title":"مشاهد انتشرت.. ما قصة رابطة الصلعان في الأردن؟","publish":"نشر في: 13 أغسطس ,2023: 01:14 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 02:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/13/15c5cb1d-c0c0-4e10-a412-ca31fbc15a87/15c5cb1d-c0c0-4e10-a412-ca31fbc15a87_16x9_1200x676.jpeg?width=372&format=jpg","caption":"تعبيرية","subTitle":""},{"p":"خلال الأيام الماضيةشغل فيديو قيل إنه لتظاهرة عدد من الرجال الصلع في الأردن، للمطالبة بوقف عمليات زرع الشعر في البلاد، العديد من الأردنيين على مواقع التواصل."},{"p":"وزعم ناشرو المقطع أن التجمع أعلن إنشاء رابطة للصلع."},{"p":"لكن الحقيقة غير ذلك، فالرابطة قديمة، ولم يكن هذا التجمع الذي شهدته منطقة عبدون بالعاصمة عمان يوم الجمعة الماضي، سوى لقاء للتعارف بين أعضاء تلك المجموعة التي انطلقت بداية عبر صفحة على فيسبوك."},{"p":"فالقصة تعود إلى أكثر من سنتين، حين أجبرت الإجراءات الحكومية الأسواق والمحلات على الإقفال، ما دفع بعض الشبان إلى قص شعرهم بأنفسهم في منازلهم بماكينات حلاقة، ومن هنا انبثقت فكرة إنشاء رابطة للصلعان!"},{"h3":"إقفال الحلاقين"},{"p":"فقد دفع إقفال الحلاقين في الأردن، الشابين طراد العمرو وعبد العزيز القضاة، إلى قص شعرهم على الصفر والانضمام لعالم الصلعان، وإنشاء صفحة على \"فيسبوك\" تجمع \"الصلعان\" للتعرف على بعضهم البعض."},{"p":"وقال العمرو مؤسس تلك المجموعة إن الفكرة كانت تكمن في تعريف الأشخاص على بعضهم البعض وتبادل الخبرات والثقافات والأعمال بشكل يفيد أعضاء المجموعة كاملة."},{"p":"كما أوضح في تصريح لـ\"العربية.نت\" أن الرابطة على \"فيسبوك\" تحتوي على 18 ألف شخص، بينهم 10 آلاف عضو \"أصلع\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"كذلك أكد أنه خلال العامين الماضيين تم توزيع العديد من المساعدات وتبادل الخبرات وتنفيذ أعمال تطوعية في المجتمع المحلي، بعد التنسيق بينهم."},{"h3":"أجمل صلعة"},{"p":"وقامت المجموعة خلال أزمة كورونا بإصدار بوستر لكل مشترك جديد يحمل صورته وهو أصلع، إلى جانب التعريف بعمله ومكان إقامته."},{"p":"كما أطلقت مسابقة أجمل صلعة في الأردن، حيث يحصل الحائز على أكبر عدد من التعليقات والإعجابات على جائزة، تتمثل بنشر صورته وهو أصلع على الصفحة لمدة أسبوع إلى جانب قميص يحمل شعار الرابطة\"."},{"h3":"نشاطات مستقبلية للصلعان"},{"p":"إلى ذلك، أشار العمرو إلى أن هناك تجمعات مستقبلية قادمة الهدف منها التفكير بإنشاء منصة خيرية خاصة بـ\"الصلعان\"، بالإضافة إلى السعي للحصول على خصومات لدى محلات الملابس والفنادق والأطباء والعيادات وغيرها الكثير من الأماكن في حال تم الاشتراك والحصول على عضوية رابطة الصلعان والتي لن تكون حكراً على أحد."},{"p":"وختم مؤكدا أن تلك الرابطة تبحث عن تسجيل قانوني خلال الأيام القادمة، وسط مخطط مستقبلي للتوسع بشكل رسمي ومنظم.!"}]