[{"title":"حكم بالسجن 3 سنوات.. الشرطة الباكستانية تقبض على عمران خان","publish":"نشر في: 05 أغسطس ,2023: 12:35 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 01:17 م GST","image":"https://vid.alarabiya.net/images/2023/05/11/944dc7a1-48ac-4aff-be81-add5d114db7d/944dc7a1-48ac-4aff-be81-add5d114db7d_16x9_1200x676.JPG?width=372&format=jpg","caption":"عمران خان (رويترز)","subTitle":""},{"p":"عقب صدور الحكم بحبسه 3 سنوات، قال المحامي انتظار حسين بانجوتا لرويترز عبر الهاتف، اليوم السبت، إن الشرطة الباكستانية ألقت القبض على رئيس الوزراء السابق عمران خان من منزله بمدينة لاهور شرق البلاد."},{"h3":"توقيف عمران خان"},{"p":"وقال عطالله طرار المساعد الخاص لرئيس الوزراء شهباز شريف للصحافيين \"تلقيت للتو معلومات تفيد باعتقال عمران خان\". وأعلنت الشرطة في لاهور أن خان تم اعتقاله على يد ضباط من قوة إسلام اباد."},{"h3":"الحكم بالسجن 3 سنوات"},{"p":"إلى هذا، حكم على عمران خان بالسجن ثلاث سنوات لإدانته بتهمة الكسب غير المشروع في قضية تتعلق بتلقيه هدايا أثناء تولي منصبه، بحسب ما أعلن التلفزيون الرسمي."},{"h3":"التورط في ممارسات فساد"},{"p":"وأورد التلفزيون الباكستاني \"أعلن القاضي همايون ديلوار أنه تم إثبات التورط في ممارسات فساد\". ولم يكن خان حاضرا في المحكمة، وأصدر القاضي أمرا باعتقاله."},{"minImage":"https://vid.alarabiya.net/images/2023/08/05/562e7021-2ebd-454e-84e7-d8e1b143e5fd/562e7021-2ebd-454e-84e7-d8e1b143e5fd.jpg"},{"h3":"بيع هدايا"},{"p":"ووجهت اتهامات ضد خان بالاحتيال وتزوير الوثائق المتعلقة بمعاملات غير قانونية لبيع هدايا من قادة أجانب، بناء على طلب سلطات التحقيق العام الماضي."},{"p":"وأكد التحقيق اختلاس رئيس الحكومة السابق وزوجته لما لا يقل عن 52 هدية من خزانة الدولة تلقاها من قادة دول الشرق الأوسط، بقيمة سوقية إجمالية قدرها 154 مليون روبية (حوالي 2 مليون دولار)."},{"h3":"150 قضية"},{"p":"ومنذ الإطاحة به من السلطة في تصويت بحجب الثقة في البرلمان في أبريل / نيسان 2022، واجه خان أكثر من 150 قضية قانونية، بما في ذلك العديد منها بتهم الفساد والإرهاب وتحريض المواطنين على العنف على خلفية احتجاجات دامية في مايو / أيار شهدت قيام أتباعه بمهاجمة الممتلكات الحكومية والعسكرية في جميع أنحاء البلاد."}]