[{"title":"أثناء احتجاز ترمب في جورجيا.. هكذا غرد بايدن ساخراً","publish":"نشر في: 25 أغسطس ,2023: 10:32 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 11:42 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/426fede3-d78f-4551-a267-38d375461af8/426fede3-d78f-4551-a267-38d375461af8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جو بايدن (أرشيفية من فرانس برس)","subTitle":"الرئيس الأميركي كتب \"بغض النظر عن لا شيء.. أعتقد أن اليوم هو يوم عظيم لدعم حملتي الانتخابية\""},{"p":"تزامناً مع اعتقال الرئيس السابق دونالد ترمب في ولاية جورجيا على خلفية قضية تزوير \"نتائج انتخابات 2020\"، غرد الرئيس الأميركي جو بايدن بشكل ساخر على موقع \"X\"، في وقت مبكر اليوم الجمعة."},{"p":"ومن دون عنوان، نشر بايدن صورة لحملته الانتخابية لرئاسة أميركا لعام 2024، تجمعه بنائبته كامالا هاريس، معتبرا أن هذا اليوم عظيم."},{"p":"وقال بايدن في تغريدة، \"بغض النظر عن لا شيء.. أعتقد أن اليوم هو يوم عظيم لدعم حملتي الانتخابية\"."},{"p":"وكانت السلطات الأميركية أطلقت سراح الرئيس السابق دونالد ترمب، بعدما سلم نفسه لسلطات إنفاذ القانون في مقاطعة فولتون بمدينة أتلانتا الأميركية، وتم احتجازه لمدة 20 دقيقة، حيث تم التقاط صورة جنائية له ونشر بيانات ملفه علنا."},{"p":"وحدد القاضي كفالة ترمب البالغ من العمر 77 عاماً بـ200 ألف دولار."},{"h3":"\"يوم حزين\""},{"p":"وقبيل مغادرته إلى أتلانتا، كتب الملياردير الجمهوري في منشور على منصّته للتواصل الاجتماعي \"تروث\" إنّه \"يوم حزين آخر في أميركا\"."},{"p":"وعقب خروجه من السجن نفى ترمب في تصريح صحفي كل الاتهامات الموجهة إليه في جورجيا، وقال: لقد فعلوها مرة أخرى، لقد سرقوا الانتخابات وتم تزويرها."},{"p":"ووصف ترمب الملاحقات الجنائية بحقه بأنها \"تدخّل انتخابي\"، كما ندد بـ\"مهزلة قضائية\" بعد توقيفه في جورجيا."},{"p":"وكانت المحكمة في ولاية جورجيا قد وجهت إلى ترمب و18 آخرين من مساعديه تهما بالتآمر من أجل إلغاء نتائج الانتخابات عام 2020."},{"p":"وفي حال إدانته في القضية، قد يواجه ترامب عقوبة أقصاها السجن 20 عاما."},{"p":"يذكر أن تسليم ترمب نفسه لسلطات جورجيا جاء بعد ساعات من المناظرة الأولى في ميلووكي للجمهوريين المرشحين للانتخابات التمهيدية التي فضل الرئيس الميركي السابق عدم المشاركة فيها بدعوى أنّ استطلاعات الرأي تؤكّد تصدّره بفارق كبير عن بقية منافسيه."}]