[{"title":"باريس: بدء عملية إجلاء رعايانا والأوروبيين من النيجر اليوم","publish":"نشر في: 01 أغسطس ,2023: 11:13 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 12:14 م GST","image":"https://vid.alarabiya.net/images/2023/08/01/5b869855-cb1e-4fcd-9b53-b109dc131fc0/5b869855-cb1e-4fcd-9b53-b109dc131fc0_16x9_1200x676.JPG?width=372&format=jpg","caption":"مظاهرة أمام سفارة فرنسا في النيجر أمس","subTitle":"السفارة الفرنسية في نيامي أشارت في رسالة إلى الرعايا الفرنسيين إلى أن \"عملية الإجلاء.. موضع تنسيق مع القوات في النيجر\""},{"p":"أعلنت وزارة الخارجية الفرنسية أن عمليات إجلاء رعاياها من النيجر تبدأ اليوم الثلاثاء. وأضافت أن فرنسا تعمل أيضاً على إجلاء الرعايا الأوروبيين من النيجر."},{"p":"وفي وقت سابق من الثلاثاء، كانت السفارة الفرنسية في نيامي قد أعلنت أن فرنسا ستبدأ \"قريباً جداً\" إجلاء مواطنيها من النيجر، حيث حصل انقلاب الأسبوع الماضي تلته احتجاجات مناهضة لباريس."},{"p":"وجاء في رسالة وجهتها السفارة إلى الرعايا الفرنسيين \"مع تدهور الوضع الأمني في نيامي وفي ظل الهدوء النسبي في نيامي، يتم التحضير لعملية إجلاء جوي انطلاقا من نيامي\"، موضحة أنها \"ستجرى قريبا جدا وفي فترة وجيزة جداً\"."},{"p":"وفي باريس، أكدت وزارة الخارجية أنه \"يتم تنظيم عملية إجلاء ستحصل سريعاً جداً\"."},{"p":"وأشارت الرسالة إلى الرعايا الفرنسيين إلى أن \"عملية الإجلاء.. موضع تنسيق مع القوات في النيجر\"."},{"p":"وأوضحت أن تفاصيل الموعد المحدد لعملية الإجلاء ومكانها سترسل في أسرع وقت ممكن."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أعمال شغب أمام سفارة فرنسا في النيجر أمس"},{"p":"والاثنين، اتهم العسكريون الذين يتولون السلطة في النيجر بعدما أطاحوا الرئيس محمد بازوم، فرنسا بالسعي إلى \"التدخل عسكرياً\" في النيجر، الأمر الذي نفته باريس."},{"p":"وخلال تظاهرة لمؤيدي الانقلاب أمام سفارة فرنسا في نيامي الأحد، حاول آلاف الأشخاص دخول مقر السفارة الفرنسية قبل أن يفرّقوا باستخدام الغاز المسيل للدموع."},{"p":"وقال الانقلابيون في النيجر إن القنابل المسيلة للدموع أدت \"إلى وقوع ستة جرحى تلقوا العلاج في المستشفيات\"."},{"p":"وهددت دول غرب إفريقيا المجاورة للنيجر، الأحد، باحتمال استخدام \"القوة\" إذا لم يُعَد بازوم إلى منصبه في غضون أسبوع، في قرار دعمه شركاء نيامي الغربيون ومن بينهم فرنسا قوة الاستعمار السابقة في منطقة الساحل التي تنهكها الهجمات الإرهابية."}]