[{"title":"الهلال ونجوم منتخب البرازيل.. ريفيلينو يفتح الباب","publish":"نشر في: 14 أغسطس ,2023: 03:20 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 03:49 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/469521ed-7d79-4b3a-91dd-3dab4ee69c21/469521ed-7d79-4b3a-91dd-3dab4ee69c21_16x9_1200x676.jpg?width=372&format=jpg","caption":"جيوفاني، روني، وريفيلينو ارتدوا قميصي البرازيل والهلال","subTitle":""},{"p":"ارتدى 4 نجوم لمنتخب البرازيلي قميص الهلال السعودي عبر تاريخه إذ كان بطل كأس العالم 1970 ريفيلينو أول من دافع عن الألوان الزرقاء قبل وصول نيمار نجم باريس سان جيرمان وهداف منتخب \"سيليساو\" التاريخي."},{"p":"وضم الهلال نيمار لاعب باريس سان جيرمان بعقد لمدة موسمين ابتداء من فترة الانتقالات الصيفية الحالية، ليصبح خامس صفقاته الصيفية بعد مواطنه مالكوم والمدافع السنغالي كاليدو كوليبالي والصربي سيرغي ميلنكوفيتش-سافيتش والبرتغالي روبن نيفيز.\n"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وبدأت علاقة الهلال مع لاعبي منتخب البرازيل مع النجم التاريخي ريفيلينو الذي كان بطلاً للعالم في 1970 رفقة بيليه، قبل أن يحضر إلى السعودية عقب مشاركته في مونديال 1978 في الأرجنتين ويمضي موسمين مع الأزرق فاز بهما بثلاث بطولات محلية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وبعد ذلك التاريخ بـ22 عاماً، انتدب الهلال البرازيلي رونيلتون \"روني\" والذي كان ضمن عناصر منتخب البرازيل في بطولة كأسالقارات 1999، إذ خاض 5 مباريات دولية مع \"سيليساو\" سجل فيها هدفين، جاء الأول في شباك المنتخب السعودي الذي كان يضم عدداً من لاعبي الهلال."},{"p":"ولم يستمر روني مع الهلال طويلاً إذ قضى 6 أشهر فاز فيها بكأس النخبة العربية بسوريا عام 2001."},{"p":"وفي 2006 تعاقد الهلاليون مع جيوفاني لاعب برشلونة السابق والذي خاض 18 مباراة دولية مع المنتخب الوطني سجل خلالها 6 أهداف، إذ كان ضمن الفائزين ببطولة كوبا أميركا 1997، كما كان ضمن قائمة ماريو زاغالو المشاركة في نهائيات كأس العالم 1998، وفاز مع الهلال ببطولة كأس ولي العهد قبل رحيله."},{"p":"وفي الصيف الحالي انضم البرازيلي مالكوم إلى الهلال قادماً مع زينت سان بطرسبرغ، إذ خاض أول مباراة دولية مع منتخب بلاده مطلع العام الجاري، ومع الهلال سجل هدفين وصنع ثالثاً في 3 مباريات بكأس الملك سلمان للأندية العربية التي خسرها فريقه أمام النصر في المباراة النهائية يوم السبت الماضي."}]