[{"title":"عسكر النيجر يعاندون أميركا..وبلينكن \"الحل بالدبلوماسية\"","publish":"نشر في: 08 أغسطس ,2023: 07:05 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 08:30 ص GST","image":"https://vid.alarabiya.net/images/2023/08/08/ec2d67c7-81bb-44ac-b481-a18cebd47b11/ec2d67c7-81bb-44ac-b481-a18cebd47b11_16x9_1200x676.jpg?width=372&format=jpg","caption":"من النيجر (فرانس برس)","subTitle":""},{"p":"محادثات صعبة، هكذا وصفت وكيلة وزارة الخارجية الأميركية للشؤون السياسية فيكتوريا نولاند، زيارتها إلى النيجر ولقائها مع عدد من مسؤولي المجلس العسكري الذي أعلن انقلابه الشهر الماضي."},{"p":"وقالت نولاند التي سافرت أمس الاثنين إلى النيجر وأجرت محادثات مع كبار مسؤولي المجلس العسكري إنها لم تحرز أي تقدم في الاجتماعات"},{"p":"كما أضافت في إفادة للصحفيين أنها التقت في نيامي بموسى سالو بارمو الذي أعلن نفسه وزيرا للدفاع وثلاثة آخرين من حاملي رتبة كولونيل يدعمونه."},{"h3":"\"لا اهتمام يذكر\""},{"p":"وأوضحت أن بلادها عرضت طرقا لاستعادة النظام الديمقراطي، لكن مسؤولي المجلس العسكري لم يبدوا اهتماما يذكر."},{"p":"كما لفتت إلى أن الجانب الأميركي أشار إلى مسائل عرضة للخطر فيما يتعلق بالمساعدة الاقتصادية والمساعدات الأخرى إذا لم يتم عكس الوضع، وفق ما أفادت رويترز. وقالت \" هم حازمون تماما في وجهة نظرهم بشأن الكيفية التي يريدون المضي قدما بها، وهي لا تتماشى مع دستور النيجر\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/bf8b71bd-4ebb-494f-9b79-a4b0946df43b/bf8b71bd-4ebb-494f-9b79-a4b0946df43b.jpg?width=372&format=jpg"},{"minCaption":"صورة رئيس النيجر المعزول (فرانس برس)"},{"h3":"منعت من لقاء الرئيس"},{"p":"وأضافت \"كانت هذه أول محادثات تعرض فيها الولايات المتحدة مساعيها الحميدة. إذا كانت هناك رغبة لدى المسؤولين عن هذا الأمر في العودة إلى النظام الدستوري، فنحن على استعداد للمساعدة في ذلك، وفي علاج المخاوف على جميع الأصعدة\"."},{"p":"إلى ذلك، قوبلت طلبات نولاند للقاء الرئيس المطاح به محمد بازوم أو زعيم المجلس العسكري عبد الرحمن تياني بالرفض."},{"h3":"تمسك بالدبلوماسية"},{"p":"في حين أعلن وزير الخارجيّة الأميركي أنتوني بلينكن في مقابلة مع إذاعة فرنسا الدوليّة الثلاثاء أنّ الدبلوماسيّة هي \"السبيل الأفضل\" لحلّ الأزمة التي سبّبها الانقلاب في النيجر."},{"p":"وقال \"من المؤكّد أنّ الدبلوماسّية هي السبيل الأفضل لحلّ هذا الوضع. هذا هو نهج المجموعة الاقتصاديّة لدول غرب إفريقيا، وهذا هو نهجنا، ونحن ندعم جهود إكواس لاستعادة النظام الدستوري\"."},{"p":"يشار إلى أن هذا الانقلاب، وهو السابع في منطقة غرب أفريقيا ووسطها خلال ثلاثة أعوام، عصف بمنطقة الساحل الأفقر في العالم في 26 يوليو الماضي."},{"p":"وبالنظر لثروات النيجر من اليورانيوم والنفط ودورها المحوري في حرب دائرة مع متشددين في منطقة الساحل الأفريقي، تحظى الدولة بأهمية اقتصادية واستراتيجية بالنسبة للولايات المتحدة وأوروبا والصين وروسيا."},{"p":"كما تمر في المجال الجوي لتلك الدولة الحبيسة التي تزيد مساحتها عن مثلي حجم فرنسا، مسارات كثيرة للرحلات الجوية من أفريقيا وإليها."},{"p":"وكانت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، التي أرسلت من قبل قوات عسكرية إلى دول أعضاء فيها تعاني من اضطرابات، قد طلبت من قادة الانقلاب ز أن يتنحوا عن السلطة بحلول يوم الأحد وإلا سيواجهون تدخلا عسكريا محتملا، لكن المجلس العسكري رد بإغلاق المجال الجوي للنيجر وتعهد بالدفاع عن البلاد."}]