[{"title":"بايدن: نحاول تحديد كيفية سقوط طائرة قائد فاغنر","publish":"نشر في: 26 أغسطس ,2023: 01:25 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 06:57 ص GST","image":"https://vid.alarabiya.net/images/2023/07/19/f77b6c07-be6f-43c7-8575-1ee7897e19db/f77b6c07-be6f-43c7-8575-1ee7897e19db_16x9_1200x676.JPG?width=372&format=jpg","caption":" الرئيس الأميركي جو بايدن","subTitle":"روسيا وجهت توبيخاً إلى بايدن بعدما عبر عن عدم دهشته من مقتل بريغوجن في حادث تحطم طائرة"},{"p":"قال الرئيس الأميركي جو بايدن، الجمعة، إن مسؤولين أميركيين يحاولون تحديد كيفية سقوط طائرة يفغيني بريغوجن، قائد مجموعة فاغنر العسكرية الروسية الخاصة، ومقتل جميع ركابها."},{"p":"ووجهت روسيا توبيخا إلى بايدن في وقت سابق اليوم بعدما عبر عن عدم دهشته من مقتل بريغوجن في حادث تحطم طائرة، وحذرت واشنطن من الإدلاء بمثل هذه التصريحات."},{"p":"وردا على سؤال الصحفيين عن سبب سقوط طائرة بريغوجن، قال بايدن \"لا يمكنني التحدث بحرية عن هذا الأمر بالتحديد... نحاول تحديد الأسباب بدقة، لكن ليس لدي ما أقوله\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/790a5505-9a7d-42b7-8341-97583ed4eb98/790a5505-9a7d-42b7-8341-97583ed4eb98.jpg"},{"p":"وعبر الرئيس الروسي فلاديمير بوتين عن تعازيه لعائلة بريغوجن أمس الخميس ليقطع صمته في أعقاب تحطم طائرة بريغوجن بعد شهرين من قيادته تمردا ضد قادة الجيش الروسي."},{"p":"وأعلن المحققون الروس، مساء الجمعة، العثور على جثث الضحايا العشر الذين قتلوا في تحطم الطائرة التي كانت تقل قائد مجموعة فاغنر، إضافة إلى الصندوقين الأسودين للطائرة التي تحطمت الأربعاء في روسيا."},{"p":"وقالت لجنة التحقيق الروسية على تليغرام: \"تم العثور على جثث القتلى العشرة في مكان حادث تحطم الطائرة. يتم إجراء فحوص جينية لتحديد هوياتهم. ضبط المحققون مسجلي الرحلة، ويتم إجراء معاينة دقيقة للمكان\"."},{"p":"وأكدت اللجنة أن \"البحث التفصيلي في مكان الحادث يستمر\"، مضيفة أنه تم أيضاً \"استخراج مواد ووثائق مهمة لتحديد جميع ملابسات الحادث\"."},{"p":"وأضافت اللجنة أن \"التحقيق سيدرس بعناية كل الاحتمالات بخصوص ما حدث\"."},{"p":"يذكر أن طائرة مخصصة لبريغوجين من طراز \"إمبراير\" كانت متجهة من موسكو إلى سانت بطرسبورغ تحطمت في مقاطعة تفير الروسية مساء يوم 23 أغسطس."},{"p":"ومنذ تحطم الطائرة قرب العاصمة الروسية الأربعاء وتأكيد السلطات مقتل عشرة أشخاص كانوا على متنها بينهم بريغوجن، سرت تكهّنات وتحليلات بأن زعيم المجموعة الذي كان مقرباً من الرئيس فلاديمير بوتين حتى تمرده المسلح في يونيو، قد يكون ضحية عملية اغتيال دبّرها الكرملين، ثأراً على تحديه لسلطة الرئيس الروسي."},{"p":"ونفى الكرملين الجمعة ضلوعه في الحادث، معتبرا أن ذلك \"كذب محض\"."},{"p":"وأكد بوتين، الخميس، أن التحقيق في الحادث \"سيستغرق بعض الوقت\"، لكن \"سيتم المضي به حتى النهاية والتوصل إلى نتيجة. لا شك في ذلك\"."}]