[{"title":"مجلس النيجر العسكري يتراجع عن صحة وثيقة طرد سفراء أجانب","publish":"نشر في: 26 أغسطس ,2023: 07:52 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 09:35 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/c5d5ed28-2f01-4c76-8431-5610e4624aba/c5d5ed28-2f01-4c76-8431-5610e4624aba_16x9_1200x676.JPG?width=372&format=jpg","caption":"أعضاء بالمجلس العسكري في النيجر","subTitle":"النيجر: لم ندع سفراء أجانب للمغادرة باستثناء سفير فرنسا.. والخارجية الأميركية: لم نتلق أي طلب بمغادرة سفيرتنا نيامي"},{"p":"قال مصدر في خارجية النيجر إن الأخبار المتداولة حول مطالبة النيجر من سفراء نيجيريا وألمانيا والولايات المتحدة بمغادرة نيامي ليست صحيحة، موضحا أن سفير فرنسا هو السفير الوحيد الذي طُلب منه المغادرة."},{"p":"وأفادت \"فرانس برس\" أن المجلس العسكري الحاكم في النيجر تراجع عن تأكيد صحة وثيقة أمهلت سفراء الولايات المتحدة وألمانيا ونيجيريا 48 ساعة لمغادرة البلاد بعد مطالبته للسفير الفرنسي بالمغادرة.. وذكرت الوكالة أن مطالبة المجلس العسكري بالنيجر سفراء هذه الدول بالمغادرة استندت لوثيقة مزيفة، مشيرة إلى أن هذا المجلس كان أكد لها في وقت سابق صحة هذه الوثيقة قبل أن يتراجع عن ذلك."},{"p":"وفي ردها على قرار المجلس العسكري طرد سفيرها، أعلنت الخارجية الفرنسية أنه ليس مؤهلا للمطالبة بمغادرة السفير الفرنسي في نيامي. وقالت الخارجية الفرنسية إن قرارات النيجر يجب أن تأتي فقط من السلطات الشرعية والمنتخبة، مشيرة إلى أنها تعمل باستمرار على تقييم الظروف الأمنية وظروف عمل سفارتها هناك."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/a7b049d4-9d00-4f9b-b261-7d2af2abdfc5/a7b049d4-9d00-4f9b-b261-7d2af2abdfc5.jpg"},{"p":"من جهتها، قالت الخارجية الأميركية ردا على سؤال لقناتي \"العربية\" و\"الحدث\" إن وزارة خارجية النيجر أبلغتها بأنها لم تصدر طلبا بمغادرة دبلوماسيين أميركيين لنيامي، وأن واشنطن لم تتلق أي طلب رسمي من النيجر بشأن مغادرة بعض الدبلوماسيين الأميركيين."},{"p":"وتبذل الولايات المتحدة جهودا للتوصل إلى حل دبلوماسي للأزمة التي اندلعت في 26 يوليو عندما استولى ضباط من جيش النيجر على السلطة، وأطاحوا بالرئيس محمد بازوم ووضعوه قيد الإقامة الجبرية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/6c199961-7fe7-4916-b5be-2f84bee36d22/6c199961-7fe7-4916-b5be-2f84bee36d22.jpg"},{"h3":"إكواس: لا خطط لغزو النيجر"},{"p":"من جهتها، أكدت مجموعة \"إكواس\" أنه لا خطط لديها لغزو النيجر، مشيرة في الوقت ذاته إلى أن خيار استخدام القوة ما زال مطروحا. وشددت \"إكواس\" على أنها لا تستطيع قبول انقلاب آخر في المنطقة."},{"p":"وأضافت بالقول: \"حتى الآن لم يفت الأوان بعد لكي يعيد الجيش النظر في تصرفاته ويستمع إلى صوت العقل لأن زعماء المنطقة لن يتغاضوا عن الانقلاب. تشمل الأدوات استخدام القوة. لذا فإن هذا الأمر مطروح على الطاولة، وكذلك الإجراءات الأخرى التي نعمل عليها\"."},{"p":"وأضافت: \"لم تعلن المجموعة الاقتصادية لدول غرب أفريقيا الحرب على شعب النيجر ولا توجد خطة كما يزعمون لغزو البلاد\"."},{"h3":"مكتب الأمم المتحدة لغرب إفريقيا: بازوم بصحة جيدة"},{"p":"في سياق متصل، وفي حوار مع برنامج \"الشارع الدبلوماسي\" على \"العربية\"، أكد ليوناردو سانتوس سيماو رئيس مكتب الأمم المتحدة لغرب أفريقيا أن الرئيس النيجري محمد بازوم يتمتع بصحة جسدية جيدة، كما استبعد قيام المجلس العسكري بإعدامه."},{"p":"وأضاف بالقول: \"الطبيب الخاص بالرئيس بازوم زاره وأكد أن وضعه البدني جيد والأكيد أن الوضع النفسي ليس كذلك ليس كما أكدنا لنا نفس الشيء فريق إكواس الذي تمكن من لقائه.. أعتقد بأننا يجب أن ننظر إلى كل هذه المسائل في إطار العلاقات المتوترة جدا بين المجلس العسكري في النيجر ومجموعة إكواس هكذا يجب أن ننظر إلى هذه الأمور ولكن لا أعتقد أنهم سيقومون بإعدام الرئيس\"."}]