[{"title":"الجيش السوداني يتهم الدعم السريع بقصف المدنيين ومقتل 5 بينهم 4 أطفال","publish":"نشر في: 29 يوليو ,2023: 11:08 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 11:12 م GST","image":"https://vid.alarabiya.net/images/2023/05/16/251fe81d-0a25-4372-b3b5-e359973bc552/251fe81d-0a25-4372-b3b5-e359973bc552_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"مصادر الجيش السوداني: الدعم السريع هاجمت أهم قواتنا بسلاح المدرعات بالتزامن مع ظهور حميدتي"},{"p":"اتهم الجيش السوداني، قوات الدعم السريع، مساء السبت، بقصف حي الرميلة الواقع بجوار سلاح المدرعات، ما أدى لوفاة 4 أطفال من أسرة واحدة، وإمرأة."},{"p":"وجاء في بيان صادر من القيادة العامة للقوات المسلحة السودانية: \"مواصلة لانتهاكاتها الوحشية بحق المدنيين العزل واستمرارا لمحاولات تهجير المواطنين القسري من منازلهم للإستيلاء عليها واستخدامها للأغراض الحربية، قامت الميليشيا المتمردة مساء السبت بقصف مدفعي على حي الرميلة بجوار سلاح المدرعات ما أدى إلى وفاة أسرة تتكون من 4 أطفال وإصابة والدتهم إصابة بليغة، كما توفت إمرأة أخرى بنفس الحي متأثرة بجراحها\"."},{"p":"وفي وقت سابق، أفادت مصادر الجيش السوداني، اليوم السبت، بمقتل 20 شخصا من قوات الدعم السريع خلال محاولة للهجوم على سلاح المدرعات."},{"p":"وأضافت مصادر الجيش السوداني أن \"الدعم السريع هاجمت أهم قواتنا بسلاح المدرعات بالتزامن مع ظهور حميدتي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/72f392bb-7b86-4d5b-9286-8c80b18134d0/72f392bb-7b86-4d5b-9286-8c80b18134d0.jpg"},{"p":"من جهتها، دعت السفارة الأميركية في السودان الجمعة الجيش وقوات الدعم السريع إلى وقف القتال وتسهيل وصول المساعدات الإنسانية دون عوائق."},{"p":"وقالت السفارة في بيان إن حصيلة الصراع والمعاناة الإنسانية \"مروعة\"، ووصفت التقارير الواردة عن سقوط مزيد من الضحايا المدنيين بسبب القصف المكثف من الجانبين بأنها \"مفزعة\"."},{"p":"وطالبت السفارة الأميركية الجيش السوداني وقوات الدعم السريع \"بضمان احترام قواتهما لحقوق الإنسان والقانون الإنساني الدولي والتمييز بين المدنيين والمقاتلين\"، وتجنب الانتهاكات ومحاسبة مرتكبيها."},{"p":"وظهر قائد قوات الدعم السريع محمد حمدان دقلو (حميدتي) في فيديو بين عناصر مجموعته، وهو أول إطلالة علنية له منذ عدة أشهر."},{"p":"وقال قائد الدعم السريع: \"نعتذر للشعب السوداني بسبب تداعيات الحرب\"، مضيفاً أن الحل العاجل لأزمة السودان يكمن في تغيير قيادات الجيش، وأنه يمكن التوصل إلى اتفاق خلال 72 ساعة إذا تم ذلك."},{"p":"وأكد حميدتي أن \"قيادة الجيش تعمل بتعليمات من قادة النظام السابق بالسودان\". وأضاف: \"لسنا دعاة فتنة أو حرب ونريد السلام شرط تسليم البرهان وقيادات الجيش لأنفسهم\" في إشارة إلى قائد الجيش عبد الفتاح البرهان."}]