[{"title":"قصة ثلاثة أصدقاء حولوا 3 آلاف دولار إلى 250 مليوناً خلال سنوات!","publish":"نشر في: 11 أغسطس ,2023: 01:20 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 01:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/07eed2ee-9ae1-47ae-8c90-7a249611c7d2/07eed2ee-9ae1-47ae-8c90-7a249611c7d2_16x9_1200x676.jpg?width=372&format=jpg","caption":"رايان بارتليت","subTitle":"الشركة حققت أكثر من 26 ألف دولار من العائدات في أول شهر فقط من عملياتها"},{"p":"تمكن ثلاثة أصدقاء في الولايات المتحدة من نسج قصة نجاح نادرة بعد أن بدأوا أعمالهم الحرة برأسمال يبلغ ثلاثة آلاف دولار أميركي فقط، جمعوها بشق الأنفس في العام 2019 لبدء مشروعهم التجاري الذي كان غاية طموحهم منه أن يكون بديلاً عن الوظيفة التي لم يجدوها."},{"p":"وبينما كان العالم بأسره يتكبد الخسائر المالية في العام 2020 بسبب وباء كورونا والإغلاقات التي نتجت عنه، كان الأصدقاء الثلاثة يحققون النجاحات، ويحصدون الأرباح، وسرعان ما أصبح \"البزنس\" الذي أسسوه بثلاثة آلاف دولار تتجاوز قيمته أكثر من 250 مليون دولار، أي بأكثر من ربع مليار، وتحول الشبان الثلاثة العاطلون عن العمل إلى رجال أعمال مرموقين في الولايات المتحدة."},{"p":"10 أشخاص ربحوا 381 مليار دولار منذ مطلع 2023!"},{"p":"وأورد تقرير مطول نشرته شبكة \"CNBC\" الأميركية، واطلعت عليه \"العربية.نت\" قصة النجاح المثيرة لهؤلاء الشبان الثلاثة، حيث بدأت الحكاية من فكرة كانت في دماغ شاب يُدعى رايان بارتليت عندما جمع مع اثنين من أصدقائه ثلاثة آلاف دولار لإطلاق ماركة الملابس الرجالية (True Classic) في عام 2019، ولم يكن أي من هؤلاء الشبان الثلاثة يبيع الملابس من قبل، أو لديه أية خبرات في هذا السوق، لكن الفكرة كانت تتلخص في إنتاج قمصان ذات أسعار معقولة ومصممة لتناسب الجميع، وهو ما نجحوا فيه بالفعل وخلال وقت قياسي."},{"p":"ويقول بارتليت إن الشركة حققت أكثر من 26 ألف دولار من العائدات في أول شهر فقط من عملياتها."},{"p":"وفي العام التالي، عندما حان الوقت لطلب مخزون جديد لعام 2021، بالغ بارتليت في تقدير عدد الوحدات التي قد تبيعها شركته، وطلب ملابس أكثر مما تستطيع الشركة تحمل شرائه. وكاد هذا الخطأ ،كما يقول، أن يتسبب في توقف شركة (True Classic) عن العمل وانهيارها بشكل كامل."},{"p":"وأضاف بارتليت: \"لقد كان القرار الأكثر غباءً الذي اتخذناه على الإطلاق، لأن الأمر استغرق عاماً ونصف العام لإخراج أنفسنا من تلك الحفرة\"."},{"p":"وأمضى بارتليت هو وشركاؤه المؤسسون - نيك فينتورا وماثيو وينيك - أكثر من عامين في محاولة لإصلاح هذه المشكلة، لقد قلصوا هوامش أرباح شركتهم، ودفعوا للبائعين أكثر من مليون دولار إضافي على شكل فوائد وأخذوا أموالاً من شركة تمويل مقابل نسبة مئوية من الإيرادات المستقبلية."},{"p":"وتقول شبكة \"CNBC\" إن العلامة التجارية (True Classic) أصبحت أخيراً في وضع يمكنها من التنافس مع المنافسين المباشرين للمستهلكين، وعمالقة الملابس مثل (Nike) و(Ralph Lauren)."},{"p":"ويقول بارتليت إن الشركة في طريقها لجلب 250 مليون دولار كإيرادات عن العام الحالي 2023. ويضيف أن خطته للبقاء والازدهار تقوم على مبدأ واحد، وهو \"أعتمدُ على الدروس التي تعلمتها من الانهيار تقريباً\"."},{"p":"ويقول بارتليت إنه بدأ حياته المهنية كموسيقي فاشل، وقضى معظم وقته في العزف على البيانو في المطاعم، ثم حصل على وظيفة في التسويق الرقمي، وأطلق لاحقًا وكالته التجارية الخاصة (SEO Direct) ومقرها لوس أنجلوس."},{"p":"وفي عام 2018، بدأ بارتليت في التفكير بالجمع بين التسويق والملابس، ويقول إنه \"كان يحب الموضة دائمًا\"، وكان يشعر بالإحباط عند شراء القمصان من ماركات السوق التي لم تكن مناسبة، وتقلصت أو امتدت بمرور الوقت."},{"p":"وبحسب بارتليت فقد تواصل مع صديقين: وينيك، وهو مصرفي استثماري، وفنتورا، اللذين شاركا سابقاً في تأسيس علامة تجارية للملابس الرياضية تدعى فينلي."},{"p":"وسحب الأصدقاء الثلاثة مبلغ ثلاثة آلاف دولار من مدخراتهم لطلب المجموعة الأولى من عينات القمصان، وعمل بارتليت على شراء الإعلانات عبر الإنترنت من خلال \"فيسبوك\". وبدأ بمبلغ 100 دولار في اليوم على إعلانات شبكات التواصل الاجتماعي، وأعاد استثمار الإيرادات من المبيعات المبكرة في المزيد من الإعلانات."},{"p":"ويقول: \"كنت أنفق 100 دولار كإعلان وأحقق 300 دولار من المبيعات عبر الإنترنت\". وأضاف: \"وبعد ذلك في اليوم التالي، كنتُ أنفق 100 دولار وأربح 400 دولار. أو أنفق 100 دولار وأحصل على 200 دولار - مهما كان الأمر. طالما لم أكن أنفق 100 دولار وأربح 50 دولاراً، كان لدي عمل تجاري جيد بشكل أساسي\"."},{"p":"وينتهي بارتليت الى القول إن \"الحصول على موطئ قدم يتطلب دوماً نوعاً من الاستراتيجية\"، مشيراً الى الخطط التي وضعوها ساعدت الشركة على التوسع في المبيعات الدولية العام الماضي، وهو سوق يمثل حالياً بالفعل 30% من إيرادات الشركة."}]