[{"title":"10 خطوات في الحياة تحقيق معظمها يعني أنك أكثر نجاحاً مما تعتقد!","publish":"نشر في: 29 يوليو ,2023: 10:10 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 10:52 ص GST","image":"https://vid.alarabiya.net/images/2021/03/08/85a8dc4c-bf12-466f-8a0a-11b138d1c38d/85a8dc4c-bf12-466f-8a0a-11b138d1c38d_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"لا يستطيع البعض الجزم بشكل حاسم ما إذا كانوا ناجحين أم مازالوا بحاجة لتحقيق مزيد من الإنجازات"},{"p":"ليس من السهل علينا دائمًا معرفة ما إذا كنا ناجحين، ويرجع ذلك جزئيًا إلى أن الأشخاص المختلفين لديهم أفكار مختلفة حول معنى النجاح. يميل البعض أيضًا إلى مقارنة أنفسهم بالآخرين، سواء عن قصد أم بغير قصد، حسبما جاء في تقرير، أعده الخبير جاستن براون ونشره موقع Hack Spirit."},{"p":"يستهل براون، الحاصل على درجة الماجستير في الاقتصاد من الجامعة الأسترالية الوطنية NAU، قائلًا إنه في وقت في حياته حيث يستعد لأزمة منتصف العمر، وكجزء من ذلك التطور الطبيعي، فإنه يقضي الكثير من الوقت في النظر إلى الداخل والبحث عن ذاته ومحاولة معرفة ما إذا كان سعيدًا بما قام بإنجازه في حياته. يضيف براون أنه كان يرغب منذ أن كان طفلًا في أن يصبح كاتبًا، وكان يقول لنفسه دائمًا أنه بحلول الوقت الذي سيبلغ فيه سن الأربعين، سيكون مؤلفًا ذائع الصيت ويكسب قوته من مبيعات الكتب وحدها."},{"p":"يستطرد براون قائلًا إنه الآن في منتصف الثلاثينيات من عمره وتشكل مبيعات الكتب حوالي 10% من دخله السنوي، ما دفعه إلى التفكير للإجابة عن سؤال عما إذا كان ناجحًا. ومن ثم شرع في تحديد عدد من النقاط والخطوات التي يمكن من خلالها أن يقيس المرء مدى نجاحه في حياته أو ما ينقصه لتحقيق الإنجازات المنشودة، كما يلي:"},{"h3":"1. التعليم أو التدريب المهني"},{"p":"يجب توضيح أنه من الغطرسة أن يعتقد البعض أنه إذا لم يكن لدى شخص ما شهادة جامعية، فلن يكون ناجحًا. لكن يُظهر الحصول على شهادة جامعية أو مستوى تعليمي معادل رغبة معينة في تحقيق الطموحات من خلال الالتزام بالتنمية الذاتية. في كل الأحوال، لا يمكن الحصول على شهادة جامعية بين عشية وضحاها، ولا يتمتع كل بامتياز كافٍ ليكون قادرًا على تحمل تكاليف شهادة جامعية، وهنا يأتي دور المؤهلات المعادلة أو التدريب المهني. لا يشترط أن يمضي الشخص سنوات في الحرم الجامعي؛ عليه فقط أن يكون قد اتخذ شكلاً من أشكال التدريب المهني الذي يوفر مؤهلاً متقدمًا."},{"h3":"2. إتقان هواية"},{"p":"يختلف امتلاك الشخص لهواية ما تمامًا عن إتقانها. يبدو أن إتقان هواية مختلفة اعتمادًا على ماهية تلك الهواية، ولكن يجب أن تكون لدى الشخص فكرة جيدة عما قد تبدو عليه بالنسبة له. وفي كل الأحوال، إن الهواية لا تعني كسب المال منها. ولكن يتعلق الأمر كله بالشعور بالإنجاز الذي يمكن الاستمتاع به عندما يصبح الشخص جيدًا في شيء ما يتحمس له."},{"minImage":"https://vid.alarabiya.net/images/2023/02/28/b5b17f8d-b480-4dc8-a14a-8307f956cf89/b5b17f8d-b480-4dc8-a14a-8307f956cf89.jpg?width=372&format=jpg"},{"h3":"3. الزواج"},{"p":"ربما لا يرغب البعض في الزواج، ولكنه يبدو خطوة تجذب المزيد والمزيد مع مرور الوقت وكبر السن. ففي نهاية المطاف، يعتبر الكثيرون أن الزواج هو الطريقة المثلى لتحقيق الاستقرار."},{"p":"لكي يتزوج شخص ما، يجب أن يكون في علاقة قوية وطويلة الأمد مع شريك ملتزم بشدة تجاهه. لا تحدث هذه الأنواع من العلاقات مصادفة ولا تتطور بين عشية وضحاها، إنما تحتاج للكثير من التفاني الجاد طويل الأجل."},{"p":"وعلى الرغم من أن الزواج قد لا يبدو للوهلة الأولى إنجازًا، إلا أنه سرعان ما يتضح أنه لا يمكن لأي شخص أن يتزوج فقط. إنه إنجاز جاد يجب التعامل معه على هذا النحو."},{"h3":"4. درجات سلم الممتلكات"},{"p":"إن شراء منزل ليس بالأمر السهل، ويصبح أكثر صعوبة مع مرور كل يوم. يمكن ألا يكون شراء منزل أحد أهداف البعض وربما يميل إلى الاستئجار، لكن يبقى أن الأمر الذي يميز بدء صعود سلم الممتلكات هو أنه يُظهر للمرء أنه ناضج بما يكفي لتوفير أمواله والتفكير في المستقبل بدلاً من عيش اللحظة الحالية فحسب. ولا يجب أن يشعر من لا يمتلك منزلًا بالسوء فمن المحتمل أن لديه ممتلكات أخرى تميزه عن آخرين، ويكفي أن يكون له مكان يعيش فيه."},{"h3":"5. سيارة ووظيفة ومنزل وشريك"},{"p":"يحتاج الشخص إلى وظيفة منتظمة أو دخل مناسب من مشروع ووسيلة انتقال وزوج/ة أو أسرة يعيش معها. ويمكن اعتبار كل عنصر في حد ذاته إنجازًا ولكن يمكن تعريف الإنجاز الأكبر بأن يتمتع الشخص بكل هذه العناصر في نفس الوقت."},{"h3":"6. تأمين نفقات ثلاثة أشهر قادمة"},{"p":"يقولون إن الغالبية تحتفظ بما يعادل قيمة راتب واحد فقط للإنفاق منه بعد نفاد الأموال أو عند فقد الوظيفة أو إغلاق مشروع خاص. إنها ليست فكرة لطيفة بتاتًا، خاصة عندما يعمل الشخص لحسابه الخاص ولا يكون موظفًا يحصل على أجره الثابت في المرض أو الظروف الطارئة."},{"p":"إن الادخار لتكوين مبلغ ما يعادل ثلاثة أشهر من النفقات، هو خطوة ناجحة بكل المقاييس لأنها تعني أنه إذا واجه الشخص مشكلة أو ظهرت بعض النفقات غير المتوقعة، فلن يضطر إلى الحصول على قرض أو الخوض في السحب على المكشوف."},{"h3":"7. الغيرة من النجاح"},{"p":"إذا أخبر شخص ما الآخر بأنه يشعر بالغيرة منه، فهذا يعني عمومًا أن الآخر قد حقق إنجازًا يرغب هو في تحقيقه بنفسه. لا يزال هذا هو الحال حتى عندما يشعرون بالغيرة من الممتلكات المادية، لأن الاحتمالات هي الآخر نجح في العمل بجد وصبر لتحقيقها."},{"p":"إن الغيرة ليست أجمل المشاعر ونادرًا ما يتم التفكير فيها من منظور إيجابي. إنها واحدة من الحالات القليلة التي يمكن التفكير فيها عندما يُنظر إلى الغيرة على أنها شيء إيجابي، لأنها توضح للشخص أنه أنجز الكثير لدرجة أن شخصًا آخر يتمنى لو كان مكانه."},{"h3":"8. مركز مالي مضمون"},{"p":"إنها علامة جيدة أن يكون الوضع المالي للشخص في حالة مناسبة، بمعنى أنه ليس مدينًا وأنه يمكنه اقتراض المال من المصارف أو الحصول على رهن عقاري إذا احتاج إلى ذلك."},{"p":"يستغرق المرء الكثير من الوقت والجهد للوصول إلى المركز المالي المضمون بشكل مماثل للحصول على شهادة جامعية. على الرغم من واقع الحال، يشير إلى أن تحقيق الأمان المالي هو أكثر أهمية (وأكثر فائدة) من الحصول على شهادة جامعية."},{"h3":"9. مقياس الطفولة"},{"p":"إن إحدى الطرق لقياس مدى النجاح وتحقيق الإنجاز تتم عن طريق الشخص نفسه يلتقي بنفسه أثناء طفولته البالغة، فإذا وجد أنه حاز على الإعجاب كطفل بما هو عليه الآن، فيمكنه اعتبار نفسه ناجحًا."},{"p":"إن هناك استثناءات لهذه القاعدة بالطبع. على سبيل المثال، سيُعجب الكثير من الأطفال إذا كان الشخص لديه سيارة، لكن سيحتاج الشخص أيضًا إلى وظيفة أو عمل خاص ومنزل وشريك/ة حياة في نفس الوقت حتى يشعر بالإنجاز حقًا."},{"h3":"10. الشعور بالإنجاز"},{"p":"إن شعور شخص ما بتحقيق إنجاز ما ربما لا يكون بالضرورة إنجازًا لشخص آخر. لكن الأمر ببساطة هو أنه إذا شعر المرء بالإنجاز، فإنه على الأرجح شخص ناجح ما لم يكن هناك خداع للنفس. بالطبع، يتحيز الإنسان بالفطرة لذاته عندما يفكر بأموره الشخصية، ولا يمكن اعتباره أفضل من يحكم على إنجازاته، لكن توجد فكرة عامة بأن الشخص يدرك ما هو قادر عليه وما يناسبه وما يطمح له. ويبقى أن المعيار الأساسي هو النجاح في تحقيق ما يصبو إليه الشخص نفسه ويحلم به ولا يرتكز بشكل مطلق على أحكام وآراء الآخرين."}]