[{"title":"سوريا.. الاحتجاجات المعيشية تتواصل لليوم الثاني في السويداء","publish":"نشر في: 21 أغسطس ,2023: 06:32 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 06:58 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/404595a9-043d-44ea-84fa-abbafb8e3925/404595a9-043d-44ea-84fa-abbafb8e3925_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مظاهرات اليوم في السويداء","subTitle":"كانت احتجاجات اندلعت السبت في محافظة درعا.. كما احتجّ سكان مدينة جرمانا في الأيام الأخيرة على انقطاع التيار الكهربائي بشكلٍ متكرّر"},{"p":"تظاهر مئات السوريين في السويداء الاثنين، لليوم الثاني على التوالي، احتجاجاً على تردّي الأوضاع المعيشية في محافظتهم الواقعة في جنوب سوريا والتي تسيطر عليها الحكومة، بحسب ما أفاد شاهد ووسيلة إعلام محلية."},{"p":"وتأتي هذه الاحتجاجات النادرة في المحافظة غداة تظاهرات وإضراب عام احتجاجاً على قرار الحكومة الأسبوع الماضي رفع الدعم عن الوقود ما أثّر سلباً على معيشة السكّان الذين يعانون جراء تدهور الاقتصاد السوري بعد 12 عاماً من النزاع."},{"p":"يذكر أن محافظة السويداء تعتبر معقلاً للأقلية الدرزية في سوريا وبقيت في شكل عام في منأى من المعارك والاشتباكات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/c5497e60-9984-4a3e-b1f9-aa4d86d6593a/c5497e60-9984-4a3e-b1f9-aa4d86d6593a.jpg?width=372&format=jpg"},{"minCaption":"من مظاهرات اليوم في السويداء"},{"p":"وأظهرت مقاطع مصورة متظاهرين يحملون رجال دين دروزاً على أكتافهم، علما بأنّ شيخ عقل الطائفة في السويداء حكمت سلمان الهجري سبق أن أدلى بتصريحات أيّد فيها مطالب المتظاهرين، معبّراً \"عن قلقه العميق إزاء الأوضاع الحالية وداعياً إلى التحرّك من أجل تحقيق التغيير والعدالة\"."},{"p":"وكانت احتجاجات اندلعت السبت في محافظة درعا المجاورة، وفقاً للمرصد السوري لحقوق الإنسان."},{"p":"وجاء رفع الدعم عن الوقود الأسبوع الماضي في وقت خسرت فيه العملة المحلية أكثر من 99% من قيمتها ويعيش فيه غالبية السوريين تحت خط الفقر، بينما يعاني أكثر من 12 مليون مواطن من انعدام الأمن الغذائي، وفق الأمم المتحدة."},{"p":"وطالت النقمة الشعبية على الأوضاع المعيشية ضواحي دمشق، حيث احتجّ سكان مدينة جرمانا في الأيام الأخيرة على انقطاع التيار الكهربائي بشكلٍ متكرّر."}]