[{"title":"بالأرقام ترمب مرشح الحزب الجمهوري.. لكن يخشى إعادة سيناريو كلينتون","publish":"نشر في: 26 أغسطس ,2023: 08:45 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 09:09 ص GST","image":"https://vid.alarabiya.net/images/2023/08/24/d27820ea-f1c3-4a3e-8d01-034fc40588f8/d27820ea-f1c3-4a3e-8d01-034fc40588f8_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرئيس السابق دونالد ترمب","subTitle":"فرص المرشحين الثمانية عن الحزب الجمهوري تتقلص أمام هيمنة الرئيس السابق"},{"p":"يتقدم ترمب في استطلاعات الرأي بهامش واسع عن بقية المرشحين في حزبه، مما يأهله ضمنا لأن يصبح المرشح الجمهوري للرئاسة 2024. ولم يخسر أي مرشح ترشيح حزبه عندما يتقدم بهامش واسع، مثل الرئيس السابق ترمب في هذا التوقيت في الانتخابات التمهيدية المفتوحة."},{"p":"ومازالت أرقام الجمهوريون الثمانية، الذين ظهروا على خشبة المسرح، خلال مناظرة انتخابية، ليلة الأربعاء ضعيفة ومن غير المرجح أن يطالبوا بالترشيح ما لم يتغير شكل السباق، إما من خلال جهودهم أو من خلال قوى خارجية."},{"p":"ومع كل هذه الأرقام الداعمة هناك قصة تحذيرية واحدة لترمب، حتى لو كانت الهوامش والظروف مختلفة، حيث أنه خلال الانتخابات التمهيدية للحزب الديمقراطي عام 2008، كانت هيلاري كلينتون تتقدم على باراك أوباما بمتوسط حوالي 28 نقطة مئوية في أكتوبر من عام 2007 قبل أن ينتزع أوباما الفوز والترشيح في نهاية المطاف."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من المناظرة التي جمعت 8 مرشحين جمهوريين - أسوشييتد برس"},{"p":"ويحظى ترمب بدعم يتجاوز 50% في المتوسط في استطلاعات الرأي الأولية الوطنية، وقد ظل هذا الرقم ثابتا نسبيا حتى بعد لوائح الاتهام الجنائية الأربع الموجهة إليه."},{"p":"وخلال انتخابات عام 2000، بلغ متوسط تأييد آل جور حوالي 58% في استطلاعات الرأي الوطنية قبل الانتخابات التمهيدية، في حين بلغ متوسط تأييد جورج دبليو بوش حوالي 59% على الجانب الجمهوري، وفقًا لشبكة MSNBC."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"هيلاري كلينتون وباراك أوباما وجو بايدن"},{"p":"وبلغ متوسط تأييد هيلاري كلينتون في مثل هذه المرحلة حوالي 61% خلال انتخابات عام 2016 قبل أن تصبح المرشحة الديمقراطية."},{"p":"ويتقدم ترمب على حاكم فلوريدا رون ديسانتيس، أقرب منافسيه، بأكثر من 37 نقطة مئوية، وفقًا لمتوسط استطلاع موقع FiveThirtyEight."},{"p":"وتظهر استطلاعات الرأي للانتخابات العامة، أن ترمب والرئيس جو بايدن سيخوضان منافسة شديدة في انتخابات العودة الافتراضية."},{"p":"ولم يكن معظم الأميركيين يريدون أن يترشح ترمب أو بايدن للرئاسة، لذلك هناك دائما احتمال أن يصل إرهاق الناخبين إلى أحدهما."},{"p":"وقد يواجه ترمب أيضًا سقفًا بين الناخبين الجمهوريين حيث ما يقرب من ثلث الجمهوريين والمستقلين ذوي الميول الجمهورية لديهم وجهة نظر سلبية للغاية عنه."},{"p":"ووجدت شبكة \"سي إن إن\" CNN المرشحين حققوا مكاسب عندما يكون الفارق أكبر من 10 نقاط مئوية، ولكن ليس عندما يكون أكبر من 30 نقطة مئوية في هذه المرحلة من الدورة كما هو الحال مع ترمب."}]