[{"title":"المجلس العسكري بالنيجر: عقوبات إكواس ظالمة","publish":"نشر في: 13 أغسطس ,2023: 11:03 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:52 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/89b17d57-7b3a-4f19-b3df-11274c1dcfed/89b17d57-7b3a-4f19-b3df-11274c1dcfed_16x9_1200x676.JPG?width=372&format=jpg","caption":"من النيجر (فرانس برس)","subTitle":""},{"p":"فيما يرتقب أن يلتقي المجلس العسكري الذي أعلن الشهر الماضي انقلابه على الحكم في النيجر ، وفداً من المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\" لبحث حل لللأزمة المستجدة في هذا البلد، وصف علي الأمين الزين، رئيس \"الحكومة الجديدة\" المعين من قبل العسكر، العقوبات التي فرضت من قبل المجموعة على بلاده بالظالمة."},{"p":"ودعا إلى رفع العقوبات \"غير الإنسانية وغير العادلة\" التي فرضتها (إكواس) على النيجر، وذلك بعيد لقائه بوفد رجال دين من نيجيريا، وصل في مهمة وساطة إلى العاصمة نيامي، وفق ما أفاد موقع \"actuniger\" اليوم الأحد."},{"p":"كما أكد الزين على \"ضرورة رفع هذه الإجراءات التي تعتبر غير مقبولة لأنها تتعارض مع أحكام وقواعد الإكواس\"، وفق تعبيره."},{"h3":"رسالة من نيجيريا"},{"p":"إلى ذلك، وصف الزين هذا الاجتماع بالمهم، قائلا إنه يهدف إلى التقريب بين البلدين، (نيجيريا والنيجر). فيما نقل الوفد رسالة من رئيس نيجيريا إلى رئيس النيجر."},{"p":"وتسعى نيجيريا إلى حل دبلوماسي للأزمة التي تفجرت في البلد المجاور في 26 يوليو الماضي. وقد شدد الرئيس النيجيري بولا تينوبو الذي يترأس أيضا مجموعة إكواس قبل أيام على أن \"الدبلوماسية هي السبيل الأفضل الواجب سلوكه\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أعضاء المجلس العسكري في النيجر (أرشيفية- رويترز)"},{"h3":"توسع الصراع"},{"p":"أتى هذا اللقاء فيما تسعى المجموعة الاقتصادية لدول غرب أفريقيا إلى إرسال وفد برلماني لعقد لقاء مع قادة الانقلاب العسكري الذين يرفضون حتى الآن الضغوط الدبلوماسية لإعادة الحكم المدني إلى البلاد، لاسيما تلك التي تبذلها إكواس والولايات المتحدة وآخرون، ما يهدد باندلاع المزيد من الصراعات في منطقة الساحل الفقيرة بغرب أفريقيا التي تواجه بالفعل حركات تمرد عنيفة ومتطرفة."},{"p":"ولا تقتصر المخاوف على مصير النيجر فقط، وهي من المنتجين الرئيسيين لليورانيوم وحليفة رئيسية للغرب في الحرب على المتطرفين، بل هناك مخاوف أخرى تساور القوى العالمية على مصالحها الاستراتيجية الكبيرة في المنطقة شبه الصحراوية"},{"p":"إذ تتمركز قوات أميركية وفرنسية وألمانية وإيطالية في النيجر لمواجهة تمرد جماعات محلية مرتبطة بتنظيمي القاعدة وداعش وغيرهما، أدى لمقتل الآلاف وتشريد الملايين في منطقة الساحل خلال السنوات الماضية."},{"p":"كما أن النيجر تعد سابع أكبر منتج لليورانيوم في العالم، وهو الوقود الأكثر استخداما للطاقة النووية، ما يزيد من أهميتها الاستراتيجية."}]