[{"title":"بعدما حققت صورته صدى عالميا واسعا.. وزير الإعلام يكرم ملتقط صورة المجندة السعودية","publish":"نشر في: 05 مايو ,2023: 11:39 ص GST","updated":"آخر تحديث: 05 مايو ,2023: 01:57 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/38dd2e1d-71ba-4bfe-9b11-d2c7b6df5522/38dd2e1d-71ba-4bfe-9b11-d2c7b6df5522_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة المجندة أمل العوفي التي حققت رواجا عالميا","subTitle":"وزير الإعلام: صورة واحدة تغني عن آلاف المواضيع والمقالات وتقارير وسائل الإعلام"},{"p":"في فيديو لكلمات وزير الإعلام سلمان الدوسري، وجهها إلى المصور نزار معتوق حسنين، من وكالة الأنباء السعودية \"واس\"، لتكريمه على الصورة التي التقطها لمجندة تحتضن رضيعًا، والتي عكست إنسانية المملكة، وحققت تداولًا عالميًا واسعًا."},{"p":"وقال الدوسري في مقطع نشر على الحساب الرسمي للتواصل الحكومي: صورة واحدة تغني عن آلاف المواضيع والمقالات وتقارير وسائل الإعلام، أنت خدمت صورة بلدك\""},{"p":"وفي المقطع ظهر المصور نزار معتوق وهو يؤكد أن كل إعلامي ومصور سعودي هو عين لتوثيق مسيرة هذا البلد في العطاء والإنسانية، فقد كانت لقطات مختلفة ولفتت نظري صورة المجندة."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/1b571156-27eb-4209-a803-4a62f6580fcc/1b571156-27eb-4209-a803-4a62f6580fcc.jpg?width=372&format=jpg"},{"minCaption":"وزير الإعلام يكرم المصور"},{"p":"وخلال الفيديو، تحدثت الوكيل رقيب بحري \"أمل العوفي\" عن قصة الصورة قائلة: لم أتوقع أصداء الصورة والأمر كان بسيطا لأنني كنت أحرص على إيصال الرعايا لبر الأمان، فحملت الطفلة بعد أن لاحظت الإعياء على والدتها، وكانت الطفلة عليا البالغة من العمر ٨ أشهر، تخطو أول خطواتها على السفينة السعودية وكان جميع طاقم السفينة أصحاب عليا، فكتبت لها رسالة لتقرأها عندما تكبر: صغيرتي عليا لا تخافي لقد وصلتِ لبر الأمان، دعائي لكِ أن تنعمي بحياة سعيدة في ظل والديك\"."},{"p":"وكان وزير الإعلام قد نشر تغريدة عبر حسابه بموقع “تويتر” كتب فيها: سعدت باستقبال وتكريم زميلي المبدع نزار معتوق حسنين، من وكالة الأنباء السعودية (واس)، على الصورة التي التقطها لمجندة سعودية تحتضن رضيعًا، والتي عكست إنسانية السعوديين، وحققت تداولًا عالميًا واسعًا."},{"p":"وأضاف: لدينا شباب مبدعون وشابات مبدعات، نثق بقدراتهم، ونتفاءل بهم، ونتطلع إلى المزيد منهم."},{"p":"وكان مرتادو مواقع التواصل الاجتماعي تداولوا صورة المجندة بشكل واسع، لما تحمله وتجسده من معانٍ إنسانية عميقة، حيث ظهرت فيها حاملة الصغير، أثناء ترتيب عمليات إجلاء الرعايا الواصلين من السودان على خلفية المعارك التي تدور بين الجيش السوداني وقوات الدعم السريع."},{"p":"وبدورها، اختارت صحيفة \"الغارديان\" البريطانية الصورة لتكون الأفضل."}]