[{"title":"بعد شجار.. قاضٍ أميركي يقتل زوجته بأحد أسلحته الـ47","publish":"نشر في: 16 أغسطس ,2023: 11:30 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 11:56 ص GST","image":"https://vid.alarabiya.net/images/2023/08/16/45a15b83-c960-44ba-9a93-7c34ccb650b8/45a15b83-c960-44ba-9a93-7c34ccb650b8_16x9_1200x676.jpg?width=372&format=jpg","caption":"القاضي جيفري فيرغوسن","subTitle":"فور وقوع الجريمة أرسل القاضي رسالة نصية لزملائه بالعمل يعتذر فيها لهم عن تغيبه في اليوم القادم لأنه سيكون \"موقوفاً\""},{"p":"ينظر القضاء في كاليفورنيا حالياً بجريمة قتل \"فريدة\"، \"بطلها\" هو قاض قتل زوجته بينما كان مخموراً، وأرسل مباشرةً بعدها رسالة لـ\"زملائه\" بالعمل يعتذر فيها منهم عن تغيبه عن العمل باليوم القادم لأنه سيكون موقوفاً."},{"p":"ومَثُل القاضي جيفري فيرغوسن (72 عاماً) أمام محكمة في لوس أنجلوس أمس الثلاثاء، في جلسة أولى دفع فيها ببراءته."},{"p":"وأُوقِف القاضي داخل منزله حيث وجدت الشرطة جثة زوجته مصابة برصاصة في الصدر، وعُثر على مجموعة من الأسلحة تشمل 47 سلاحاً و26 ألف ذخيرة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/eee0d3e3-d09f-4cc0-95eb-b3c2d10efff7/eee0d3e3-d09f-4cc0-95eb-b3c2d10efff7.jpg?width=372&format=jpg"},{"minCaption":"المحققون يخرجون الأسلحة من المنزل حيث وقعت الجريمة"},{"p":"وذكر الادعاء أنّ رائحة كحول قوية كانت تنبعث من فيرغوسن خلال توقيفه."},{"p":"وكان شجار وقع بين فيرغوسن وزوجته شيريل (65 عاماً) في 3 أغسطس داخل مطعم فاخر في أنهايم قرب لوس أنجلوس. وأوضح المدعي العام أن القاضي \"وجّه حينها إصبعه إلى زوجته بطريقة مُشابهة لشكل السلاح\"."},{"p":"وواصل الزوجان مشاجرتهما في المنزل، وقالت له شيريل حينها لزوجها \"لم لا توجّه مسدساً حقيقياً نحوي؟\"، بحسب المدعي العام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/ca7cba53-7be0-4423-a0c5-4ede9e526f4d/ca7cba53-7be0-4423-a0c5-4ede9e526f4d.jpg?width=372&format=jpg"},{"minCaption":"المحققون يخرجون الأسلحة من المنزل حيث وقعت الجريمة"},{"p":"فما كان من القاضي إلا أن \"أخرج مسدسه من حافظة كان يثبتها على كاحله وأطلق النار عليها\" من مسافة قريبة، وفق الادعاء."},{"p":"ورفض فيرغوسن أمام عناصر الإنقاذ، الذين استدعاهم بنفسه، القول ما إذا كان هو مَن أطلق النار."},{"p":"لكنه اعترف بفعلته لمساعدَيْن قضائيَّيْن أرسل إليهما رسالة نصية، على ما بيّن التحقيق."},{"p":"وكتب في الرسالة التي قرأها المدعي العام خلال الجلسة \"فقدت صوابي. أطلقت النار على زوجتي. لن أحضر غداً. سأكون موقوفاً. أنا آسف جداً\"."},{"p":"ويحوز فيرغوسن، وهو قاض منذ العام 2015، مجموعته من الأسلحة النارية بشكل قانوني."},{"p":"وقال وكيل الدفاع عنه بول ماير لوسائل الإعلام الثلاثاء: \"ما حصل هو إطلاق نار غير طوعي وعرضي، لا جريمة\"."},{"p":"وأُفرِج عن القاضي بكفالة مع منعه من تناول الكحول. ومن المقرر أن يمثل مجدداً أمام المحكمة في أكتوبر."}]