[{"title":"بشرى سارة.. اكتشاف يقلل التدهور المعرفي المرتبط بالعمر","publish":"نشر في: 01 أغسطس ,2023: 10:26 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:45 ص GST","image":"https://vid.alarabiya.net/images/2022/08/10/500de511-489a-48a9-92c0-38e4e6ca8600/500de511-489a-48a9-92c0-38e4e6ca8600_16x9_1200x676.jpg?width=372&format=jpg","caption":"التقدم بالعمر (تعبيرية)","subTitle":"علماء بجامعة كولورادو يعتقدون أنهم توصلوا إلى الآلية الكامنية وراء الخرف خلال مرحلة الشيخوخة"},{"p":"من المؤسف أن التدهور المعرفي جزء طبيعي من مرحلة الشيخوخة، لذلك حتى بالنسبة لأولئك المحظوظين بما يكفي لتجنب الإصابة بالخرف، فإن وظائف مثل استدعاء الذاكرة ومعالجة المعلومات والتفكير النظري ستنخفض بمرور الوقت."},{"h3":"إبطاء التدهور الحتمي"},{"p":"بحسب ما نشره موقع \"New Atlas\" نقلًا عن دورية Science Signaling، ركزت الكثير من الأبحاث حتى الآن على كيفية الحفاظ على عقل متقدم في السن نشطًا ومحفزًا، وما هي أفضل الأنشطة لإبطاء التدهور التدريجي الحتمي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الزهايمر (آيستوك)"},{"p":"لكن العلماء في مركز أنشوتز الطبي بجامعة كولورادو يعتقدون أنهم توصلوا إلى الآلية الكامنة وراء التدهور المعرفي المرتبط بالعمر، وأنه يمكن مكافحته بالتدخل الطبي."},{"p":"قال الباحث الرئيسي المشارك للدراسة أولي باير، أستاذ علم العقاقير في كلية الطب بجامعة كاليفورنيا: \"تتضمن الآلية تنظيمًا خاطئًا لبروتين الدماغ المعروف باسم CaMKII وهو أمر حاسم للذاكرة والتعلم\"."},{"h3":"استراتيجيات علاج محددة"},{"p":"وتقدم الدراسة الجديدة اقتراحات تتضمن \"بشكل مباشر استراتيجيات علاج دوائي محددة\"، من خلال تعديل بروتين CaMKII في أدمغة فئران المختبر صغيرة، قام الباحثون بتعديلها لتصبح في مرحلة الشيخوخة مع الاحتفاظ بنفس الإدراك مثل الحيوانات الأكبر سنًا."},{"p":"مع الشيخوخة الطبيعية، يعاني كل من البشر والفئران من التراجع في عملية تُعرف باسم S-nitrosylation، أي وظيفة النيتروز، والتي تتضمن تعديل بعض بروتينات الدماغ بما يشمل بروتين CaMKII.مع تباطؤ هذه العملية، تتعثر أيضًا الذاكرة والقدرة على التعلم والوظائف التنفيذية الأخرى."},{"p":"وظيفة النيتروز"},{"p":"وقال باير: \"تُظهر الدراسة الحالية الآن انخفاضًا في هذا التعديل في بروتينCaMKII بدرجة تكفي لإحداث ضعف في اللدونة المشبكية والذاكرة المتشابهة في الشيخوخة\"."},{"p":"ويعتقد العلماء الآن أنه يمكن استخدام العلاجات للحفاظ على وظيفة النيتروز، والتي يمكن أن توقف التدهور المعرفي المرتبط بالعمر دون أي آثار سيئة أخرى، مع ملاحظة أن العلاج لن ينجح إلا في التدهور المعرفي المرتبط بالعمر، وليس لحالات مثل مرض الزهايمر والخرف."}]