[{"title":"ارتفاع حصيلة اشتباكات طرابلس إلى 55 قتيلاً و146 جريحاً","publish":"نشر في: 16 أغسطس ,2023: 05:30 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 06:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/189387d0-4822-45c5-88e7-20c5cd803294/189387d0-4822-45c5-88e7-20c5cd803294_16x9_1200x676.JPG?width=372&format=jpg","caption":"انتشار أمني مكثف اليوم في طرابلس","subTitle":"رغم عودة الأنشطة إلى طبيعتها في العاصمة الليبية ظل التوتر ملموساً"},{"p":"ارتفعت حصيلة الاشتباكات التي دارت أمس وأول أمس في العاصمة الليبية طرابلس إلى 55 قتيلاً و146 جريحاً، بحسب ما نقله تلفزيون \"ليبيا الأحرار\" اليوم الأربعاء عن الناطق باسم مركز طب الطوارئ والدعم مالك مرسيط."},{"p":"هذا ووجّه رئيس حكومة الوحدة الوطنية الليبية عبد الحميد الدبيبة في وقت سابق اليوم بتشكيل لجنة تتولى حصر الأضرار التي لحقت بممتلكات المواطنين جراء الأحداث في طرابلس."},{"p":"وقد تم إنقاذ 234 عائلة وإخراجها من مناطق القتال جنوب العاصمة، بالإضافة إلى عشرات الأطباء والممرضات الأجانب الذين تقطعت بهم السبل.وعملت ثلاثة مستشفيات ميدانية وحوالي 60 سيارة إسعاف بأقصى طاقتها على مساعدة الجرحى وإجلاء المدنيين إلى مناطق أكثر أماناً."},{"p":"وبدأت المعارك مساء الاثنين بعد قيام \"قوة الردع\" باعتقال قائد \"اللواء 444\" العقيد محمود حمزة، ولم ترد أي معلومات رسمية عن أسباب اعتقاله."},{"p":"وأعلن \"المجلس الاجتماعي\" المكوّن من وجهاء وشخصيات قبلية واجتماعية نافذة في بلدية سوق الجمعة جنوب شرق طرابلس حيث معقل \"قوة الردع\"، توصله إلى اتفاق مع رئيس الحكومة عبد الحميد الدبيبة لنقل العقيد محمود حمزة الى \"جهة محايدة\"، دون تسميتها."},{"p":"وأشار المجلس في بيان صحافي متلفز إلى أن التهدئة ووقف إطلاق النار سيتبعان هذا الإجراء، ما سمح بعودة الهدوء ليل الثلاثاء إلى الأربعاء الى العاصمة."},{"p":"وبحسب وسائل إعلام محلية، نقل حمزة إلى المقر الرئيسي لـ\"جهاز دعم الاستقرار\"، وهو جماعة مسلحة أخرى ذات نفوذ في طرابلس."},{"p":"واستؤنفت حركة الملاحة الجوية صباح اليوم من مطار معيتيقة في طرابلس، وفق المكتب الإعلامي للمطار الذي قال إن عدداً من الرحلات الدولية الإضافية ستصل وتغادر اليوم."},{"p":"ورغم عودة الأنشطة إلى طبيعتها في العاصمة، ظل التوتر ملموساً."}]