[{"title":"موسكو تدعو السيسي للمشاركة في القمة الروسية الأفريقية","publish":"نشر في: 11 يونيو ,2023: 02:17 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 02:39 م GST","image":"https://vid.alarabiya.net/images/2023/05/02/70f30bac-050b-4f77-9899-b4d5aab5e6b6/70f30bac-050b-4f77-9899-b4d5aab5e6b6_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس المصري عبد الفتاح السيسي (رويترز)","subTitle":"البلدان يبحثان إمكانية تبادل السلع الغذائية بالروبل والجنيه المصري بدلا من الدولار، وفتح حسابات في البنوك الزراعية لكلا البلدين للمعاملات المباشرة"},{"p":"أعلن السفير الروسي لدى القاهرة غيورغي بوريسينكو أن موسكو تتطلع لمشاركة الرئيس المصري عبد الفتاح السيسي في القمة الروسية الأفريقية المقبلة يوليو المقبل."},{"p":"وقال بوريسينكو في منتدى الحوار بين روسيا وأفريقيا الذي عقد اليوم الأحد إن القمة الجديدة ستعقد في الفترة من 26 إلى 29 يوليو في سان بطرسبورغ، وتمت دعوة قادة 54 دولة أفريقية لحضورها، ونحن نتطلع لحضور الرئيس المصري عبد الفتاح السيسي وممثلين مصريين آخرين."},{"p":"وشدد السفير على الطابع الاستراتيجي للعلاقات مع مصر بعد أن دخلت اتفاقية الشراكة الاستراتيجية حيز التنفيذ عام 2021، مشيرا أن التعاون الثنائي يشمل المجالات السياسية والاقتصادية والعسكرية والثقافية والعلمية، ومؤكدا أن مصر وروسيا ستحتفلان في 26 أغسطس المقبل بذكري 80 عاما علي إقامة العلاقات الدبلوماسية بين البلدين وستقام عدة فعاليات بهذه المناسبة الهامة."},{"p":"وأوضح السفير الروسي أنه يتم حاليا بحث إمكانية الدفع على تبادل السلع الغذائية بالعملات الوطنية ، حيث بدأ البنك المركزي الروسي بالفعل في تحديد سعر صرف الروبل مقابل الجنيه المصري علي أن تتبع هذه الخطوة فتح حسابات في البنوك الزراعية لكلا البلدين للمعاملات المباشرة."},{"p":"وأضاف السفير الروسي -حسبما نقلت عنه وكالة أنباء الشرق الأوسط الرسمية المصرية- ، أن موسكو تعد أكبر مورد للقمح وبعض المنتجات الزراعية الأخرى لمصر حيث تم تصدير 5.9 مليون طن من الحبوب لمصر ، وتنوي تسليم ثلاثة ملايين طن أخري بحلول 30 يونيو الجاري، مؤكدا أن موسكو تقترح تشغيل بطاقات \"مير\" في مصر ، وترى أن كل هذه الخطوات لن يكون لها تأثير إيجابي على الميزان التجاري فحسب، بل تساهم أيضا في تدفق السائحين الروس إلى مصر."},{"p":"وعن التعاون الثنائي، أكد بوريسينكو استمرار المشروعات الاقتصادية المشتركة بين البلدين مثل إقامة المنطقة الصناعية الروسية في قناة السويس مشيرا إلي أن شركة \"ترانسماش هولدينغ\" وفت بكامل التزاماتها الخاصة بعقد لتوريد 1300 عربة الركاب للسكك الحديدية المصرية بعد أن وصلت أكثر من 700 وحدة من عربات السكك الحديدية المنتجة من روسيا كما سيتم تزويد باقي العربات من جانب الشركاء المجريين وتعتزم \"ترانسماش هولدينغ\" إقامة مصنعا في إحدى ضواحي القاهرة لصيانة منتجاتها على مدار الـ 12 عاما قادما."},{"p":"وعن التجارة والاستثمار قال إن التبادل التجاري بين البلدين بلغ ستة مليارات دولار عام 2022 من بينها 5 مليارات دولار صادرات روسية لمصر بينما تتجاوز قيمة الاستثمارات الروسية الخاصة 8 مليارات دولار ، مشيرا إلي أن الشركات الكبيرة مثل \"لوك اويل\" و\"روسنيفت\" تحتل مكانة بارزة في مجال استخراج النفط والغاز في مصر ؛ ويتم تجميع سيارات \"لادا\" الروسية في المصنع بالقرب من القاهرة."},{"p":"وعن السياحة، ذكر السفير الروسي أنه يتم تسيير حاليا بين موسكو والقاهرة ثلاث رحلات جوية يوميا لشركتي الطيران الوطنية المصرية والروسية فضلا عن رحلات طيران شارتر من المدن الروسية إلى المنتجعات المصرية.. مشيرا إلي أن روسيا احتلت المرتبة الثانية من حيث عدد السائحين الروس في مصر البالغ عددهم نحو مليون سائح عام 2022 ونتوقع زيادة أعدادهم هذا العام."},{"p":"ولفت سفير موسكو إلي أن أكثر من 16 ألف طالب مصري يدرسون في الجامعات الروسية وترغب بعض مؤسسات التعليم العالي الروسية فتح الفروع لها في مصر."}]