[{"title":"صورة لأب وطفله تبكي الأردنيين.. احتضنه يوم ولادته ويوم وفاته","publish":"نشر في: 06 أغسطس ,2023: 12:33 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 01:03 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/28ef731f-8308-4f02-9f06-f06c5a31399c/28ef731f-8308-4f02-9f06-f06c5a31399c_16x9_1200x676.png?width=372&format=jpg","caption":"الأب يحتصن الطفل يوم ولادته.. ويوم وفاته","subTitle":"توفي الطفل البالغ من العمر 6 سنوات في حادثة غرق في مدينة ألعاب مائية في فرنسا"},{"p":"فُجع الدكتور الأردني أحمد السليمان بوفاة نجله الصغير نديم البالغ من العمر 6 سنوات إثر حادث غرق تعرض له قبل أسبوعين في مدينة تولوز في فرنسا، ليتداول الأردنيون صورة الدكتور الأردني وهو يحتضن نجله لحظة ولادته، ولحظة احتضانه له يوم وفاته."},{"p":"الدكتور الأردني أحمد السليمان قال لـ\"العربية.نت\" إن نجله الصغير خرج في رحلة مجتمعية برفقة شقيقته التي تكبره بالعمر، لكنه تعرض لحادث غرق وقع في بركة مياه عامة مستثمرة من قبل مدينة ألعاب مائية بالقرب من مدينة تولوز."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/cd2c05d9-649f-4498-b9b8-ad4c8113b5bc/cd2c05d9-649f-4498-b9b8-ad4c8113b5bc.jpg?width=372&format=jpg"},{"minCaption":"الوالد يحتضن الطفل نديم يوم ولادته"},{"p":"وقال السليمان إن نجله مكث في العناية الحثيثة مدة 15 يوماً، وتم إدخاله في غيبوبة اصطناعية في محاولة للتخفيف عليه، لكنه توفي مساء يوم الجمعة."},{"p":"وقال السليمان إنه سيتم مقاضاة المسؤولين عن مدينة الألعاب بتهمة \"التقصير والإهمال\"، بالإضافة إلى بلدية المنطقة المسؤولة عن البركة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/87fe1dbb-0307-4511-a643-831afb087a05/87fe1dbb-0307-4511-a643-831afb087a05.jpg?width=372&format=jpg"},{"minCaption":"الطفل نديم"},{"h3":"نعي مؤثر"},{"p":"يذكر أن الدكتور السليمان مقيم في فرنسا مع عائلته ويعمل أستاذا جامعيا في جامعة تولوز."},{"p":"وقد نعى نجله الراحل نديم بكلمات مؤثرة عبر صفحته الشخصية على \"فيسبوك\" قبل أسبوعين من يوم ميلاده السادس وكتب:"},{"p":"\"يوم ولدت 18-8-2017، ما كنت أعلم أننا ذات يوم سنفترق، وأن عيني ستدمع من أجلك.. كنت أحسب دوما أن أجلي سيحين قبل أجلك، ولم أكن أعلم أن قلبي عليك من الأشواق سيحترق، ولدي قتلوك وقتلوني، ومزقوا كبدي حزنا على حبيب عشت من أجله وعشت له، مكسرة كجفون أبيك هي الكلمات.. ومقصوصة، كجناح أبيك، هي المفردات، فكيف يغني المغني؟ وقد ملأ الدمع كل الدواة.. وماذا سأكتب يا بني؟ وموتك ألغى جميع اللغات.. لأي سماء نمد يدينا؟ يوم فراقك 4-8-2023\"."}]