[{"title":"محرز.. عاش وسط \"المجرمين\" ومريض قلب أنقذه منهم","publish":"نشر في: 28 يوليو ,2023: 03:51 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 12:04 ص GST","image":"https://vid.alarabiya.net/images/2021/02/18/bbf78f6b-3471-49b9-8c26-11492f84387c/bbf78f6b-3471-49b9-8c26-11492f84387c_16x9_1200x676.jpg?width=372&format=jpg","caption":"محرز انضم إلى أهلي جدة","subTitle":""},{"p":"أقفل أحمد محرز وزوجته حليمة الأبواب على أطفالهما الأربعة ليل الرابع من نوفمبر 2005 بعدما عمت احتجاجات وأعمال شغب فرنسا، إذ كانت ضاحية سارسيل الباريسية التي تقطنها العائلة القادمة من الجزائر تئن تحت وطأة المجرمين ولم يسمحا لهم بالخروج حتى نهاية الأحداث عقب نحو أسبوعين، إذ كان الوالد حريصاً على حماية الأطفال من عالم الجريمة وكذلك في أن يحقق ابنه الثاني رياض حلمه بأن يكون لاعباً مشهوراً، لكن كل ذلك جاء بعدما فارق الحياة."},{"p":"وأعلن مانشستر سيتي بطل الدوري الإنجليزي الممتاز لكرة القدم يوم الجمعة انتقال جناحه الجزائري رياض محرز إلى الأهلي السعودي حتى عام 2027."},{"p":"كان رياض يلعب كرة القدم في سارسيل وهي ضاحية معروفة بعالم الجريمة، يقول عنه جيرانه إنه لا يفارق الكرة أبداً، ومع وجوده وسط عالم الجريمة إلا أنه ظل بعيداً عن ذلك، حتى توفي شابان ينتميان لعائلتين من المهاجرين صعقاً في أكتوبر 2005 بعد هروبهما من الشرطة، لتندلع احتجاجات وأحداث شغب شبيهة بما حدث في فرنسا ذاتها الشهر الماضي، ليعجز رياض الذي كان يبلغ من العمر 14 عاماً حينها من ممارسة هوايته، إذ رفض والداه ذلك كون تلك الفترة شهدت ارتفاع معدل الجريمة المرتفع أساساً، وتتعرض المحال والمركبات إلى السرقة، وكذلك الحرق."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/c9ae5094-0ff5-4d72-a0b9-1d79b4bbd437/c9ae5094-0ff5-4d72-a0b9-1d79b4bbd437.jpg?width=372&format=jpg"},{"p":"تقع سارسيل على بعد 16 كلم شمالاً من جادة \"الشانزلزيه\" الشهيرة، لكنها واحدة من أسوأ الضواحي فيما يتعلق بالأمان، إذ إن عدد الجرائم فيها وصل إلى 8300 جريمة ما بين عنف وسرقة ومختلف الجنح، في ضاحية يبلغ عدد سكانها لا يتجاوز 58 ألفاً."},{"p":"الراحل محرز مدرس رياضيات في الجزائر في ولاية تلمسان المجاورة للمغرب، لعب كرة القدم في أندية جزائرية متواضعة إلى جانب وظيفته الرسمية، قبل أن يبلغه الأطباء باستحالة أن يكون لاعب كرة قدم وهو بعمر 23 عاماً نظراً لإصابته بمرض في القلب."},{"p":"اختار أحمد وزوجته التوجه إلى فرنسا في العام 1970 بحثاً عن علاج، وبالرغم من ذلك إلا أنه استطاع توفير حياة جيدة لأطفاله الأربعة، إذ يقول رياض في مقابلة مع \"بي بي سي\" بثت في عام 2015: لم نكن أغنياء ولم نكن فقراء، كنا من الطبقة المتوسطة، وكان والدي يسعى بكل قوة لتوفير ما نحتاجه."},{"p":"بعد أحداث 2005 بعام، لم يستطع قلب أحمد محرز التحمل أكثر ففارق الحياة إثر نوبة قلبية وحينها كان رياض للتو قد بلغ 15 عاماً، ويقول: وفاة والدي كان صادما لأنها حدثت في فترة بت أحب فيها كرة القدم وحينها أصبحت الأمور أكثر جدية بالنسبة لي، قبل ذلك كنت هاويا لا أكثر."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/fef7a757-bbe0-45bf-96aa-07c396af995e/fef7a757-bbe0-45bf-96aa-07c396af995e.jpg?width=372&format=jpg"},{"minCaption":"والد رياض محرز"},{"p":"\nويستذكر النجم الجزائري تفاصيل الفاجعة وكيف أثرت في مسيرته قائلا: أعتقد أن وفاته كانت بداية انطلاقتي لا أعلم هل أصبحت أكثر جدية مع ذلك أم لا، لكن بدأت الأمور تسير نحوي بعدما توفي خاصة أني كنت أعلم بداخلي أني أريد المزيد."},{"p":"ويصف محرز والده قائلا: دائما كان يدعمني أرادني أن أصبح لاعب كرة قدم، كان يحضر كل مبارياتي. سبق له اللعب لفرق صغيرة في الجزائر وفرنسا لذلك كنت أعلم قيمة نصائحه وكنت أصغي إليه."},{"p":"انطلاقة محرز في كرة القدم لم تكن مثالية، إذ تعرض للإحباط في أكثر من مرحلة من مسيرته بعدما وصف بـ\"النحيل\" و\"الضعيف\" وغيرها وصولا إلى انتقاله إلى الدوري الإنجليزي بشعار ليستر سيتي حينها كانت أغلب النصائح الموجهة إليه تحاول ثنيه عن ذلك لمعرفتها بأهمية القوة البدنية في تلك البطولة إلا أن الجزائري النحيل وضع بصمته في تاريخ البطولة."},{"p":"محرز حقق المستحيل برفقة المهاجم الإنجليزي جيمي فاردي والفرنسي نغولو كانتي لاعب اتحاد جدة الحالي بإعلان \"الثعالب\" أبطالا للدوري الإنجليزي للمرة الأولى في تاريخ النادي في موسم 2015-2016 في ذلك الموسم حصل محرز على جائزة أفضل لاعب إفريقي وأفضل لاعب في الموسم."},{"minImage":"https://vid.alarabiya.net/images/2017/07/21/cf39d2a2-fe08-4a47-aedb-ba24f2423807/cf39d2a2-fe08-4a47-aedb-ba24f2423807.jpg?width=372&format=jpg"},{"p":"\nواصل محرز عيش تجربته الإنجليزية ليقرر العملاق مانشستر سيتي التعاقد معه في 2018 مقابل قرابة 68 مليون يورو لتكتب صفحة جديدة من تاريخ محرز في إنجلترا بفوزه بأربع بطولات دوري إضافية وعدد من كؤوس إنجلترا والرابطة وصولا إلى التتويج الأول في مسيرة سيتي ببطولة دوري أبطال أوروبا قبل شهر ونصف."},{"p":"نجاحات محرز لم تقتصر على قمصان الأندية إذ أعاد \"الخضر\" إلى منصة التتويج بكأس أمم إفريقيا بعد غياب 29 عاما، إذ كان سببا في فوز الجزائر بالبطولة في عام 2019 بتسجيله 3 أهداف، أهمها ركلة حرة في مرمى نيجيريا في نصف النهائي."}]