[{"title":"قمة مصرية فلسطينية أردنية في العلمين بمصر الاثنين","publish":"نشر في: 12 أغسطس ,2023: 05:33 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 06:06 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/b4cdd655-87df-4b8f-9e6e-c54ef231d78b/b4cdd655-87df-4b8f-9e6e-c54ef231d78b_16x9_1200x676.jpg?width=372&format=jpg","caption":"قمة مصرية فلسطينية أردنية سابقة (أرشيفية)","subTitle":"سيتم خلالها مناقشة تطورات الأوضاع في القضية الفلسطينية وعدد من القضايا على المستويات العربية والإقليمية والدولية"},{"p":"بدعوة من الرئيس المصري عبد الفتاح السيسي، تعقد في مدينة العلمين شمال مصر بعد غد الاثنين قمة مصرية أردنية فلسطينية لمناقشة تطورات الأوضاع في القضية الفلسطينية وعدد من القضايا على المستويات العربية والإقليمية والدولية."},{"p":"وأعلن دياب اللوح سفير فلسطين في القاهرة، أن الرئيس الفلسطيني محمود عباس، سيصل إلى مصر غداً الأحد في زيارة رسمية تلبيةً لدعوة الرئيس عبد الفتاح السيسي، للمشاركة في أعمال القمة الثلاثية المصرية الأردنية الفلسطينية، وبمشاركة العاهل الأردني الملك عبد الله الثاني."},{"p":"وقال إن القمة تأتي \"تجسيداً للتشاور والتعاون الدائم والمستمر تجاه القضايا المتعددة على المستويات العربية والإقليمية والدولية، ولتوحيد الرؤى بين القادة الثلاثة للتعامل مع التحركات السياسية والإقليمية والدولية، وعملاً على إنهاء معاناة الشعب الفلسطيني وإنجاز حقوقه الوطنية المشروعة في إقامة دولته المستقلة ذات السيادة الكاملة وعاصمتها القدس\"."},{"p":"وقبل أيام، عقد في مدينة العلمين اجتماع الفصائل الفلسطينية بحضور الرئيس الفلسطيني، لاستكمال \"الحوار حول القضايا والملفات المختلفة بهدف الوصول إلى إنهاء حالة الانقسام واستعادة الوحدة الوطنية الفلسطينية\"."},{"p":"وبعدها عقدت قمة مصرية فلسطينية بين الرئيس السيسي وعباس، ناقشت سبل تنسيق المواقف والرؤى إزاء عدد من الموضوعات المرتبطة بالقضية الفلسطينية، خاصةً ما يتعلق بإعادة إحياء عملية السلام، حيث تم التشديد على \"ضرورة الحفاظ على الحقوق الفلسطينية المشروعة، واستمرار الجهود لتحقيق السلام الشامل والعادل والدائم على أساس حل الدولتين\"."},{"p":"وأكدت القمة \"التشديد على إقامة الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من يونيو 1967 وعاصمتها القدس الشرقية، وفق القانون الدولي وقرارات الشرعية الدولية ذات الصلة ومبادرة السلام العربية، بما يحقق الأمن والاستقرار والازدهار لجميع شعوب المنطقة\"."}]