[{"title":"اللجنة الوزارية بشأن سوريا.. تأكيد على تسوية سياسية وعودة اللاجئين ومكافحة المخدرات","publish":"نشر في: 16 أغسطس ,2023: 12:01 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 07:39 ص GST","image":"https://vid.alarabiya.net/images/2023/08/16/87e0cec6-853d-4982-95c9-811e1153cde3/87e0cec6-853d-4982-95c9-811e1153cde3_16x9_1200x676.JPG?width=372&format=jpg","caption":"اجتماع اللجنة","subTitle":"شارك في الاجتماع وزراء خارجية السعودية ومصر والأردن والعراق ولبنان، وأمين عام جامعة الدول العربية"},{"p":"أصدرت لجنة الاتصال الوزارية العربية بشأن سوريا، مساء الثلاثاء، البيان الختامي للاجتماع الذي عقد في مصر."},{"p":"وشارك في الاجتماع وزراء خارجية السعودية ومصر والأردن والعراق ولبنان، وأمين عام جامعة الدول العربية."},{"p":"وقالت اللجنة إنها انعقدت لمتابعة تنفيذ بيان عمان الصادر في الأول من مايو 2023، وتعزيز الدور العربي القيادي لتسوية الأزمة السورية ومعالجة تبعاتها السياسية والأمنية والإنسانية، ومواصلة الحوار تحقيقا لهذا الهدف، مشيرة إلى أن ذلك سيتم وفق منهجية خطوة مقابل خطوة، وبما ينسجم مع قرار مجلس الأمن رقم 2254، ويحفظ وحدة سوريا وتماسكها وسيادتها ويلبي طموحات شعبها ويخلصها من الإرهاب، ويسهم في تعزيز الظروف المناسبة للعودة الطوعية والآمنة للاجئين باعتبارها أولوية إنسانية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/3aaae501-3532-4c90-87c2-69b6007edb03/3aaae501-3532-4c90-87c2-69b6007edb03.JPG?width=372&format=jpg"},{"minCaption":"اجتماع اللجنة"},{"p":"وأكد المشاركون أن الحل الوحيد للأزمة السورية هو الحل السياسي، وأعربوا عن التطلع إلى استئناف العمل في المسار الدستوري السوري وعقد الاجتماع المقبل للجنة الدستورية السورية في سلطنة عمان بتسهيل وتنسيق مع الأمم المتحدة قبل نهاية العام الجاري."},{"p":"وتوافق المشاركون على أهمية استكمال هذا المسار بجدية باعتباره أحد المحاور الرئيسية على طريق إنهاء الأزمة وتحقيق التسوية السياسية والمصالحة الوطنية المنشودة."},{"p":"ورحب المشاركون بإعلان الأمم المتحدة وحكومة سوريا التوصل إلى اتفاق يوم 7 أغسطس 2023 بشأن إيصال المساعدات الإنسانية من معبر \"باب الهوى\" لمدة 6 أشهر."},{"p":"ورحب المشاركون بقرار الحكومة السورية بتمديد فتح معبري \"باب السلامة\" و\"الراعي\" أمام المساعدات الإنسانية حتى 13 نوفمبر 2023. كما عبر أعضاء لجنة الاتصال عن التطلع لاستمرار المساعدات وإيصالها للمحتاجين وتشجيع الحكومة السورية على النظر في تمديد السماح باستخدام هذه المعابر لفترات أخرى تحقيقا لمصالح الشعب السوري."},{"p":"وأكدت لجنة الاتصال ووزير الخارجية السوري على ضرورة معالجة أزمة اللاجئين بجميع تبعاتها على الشعب السوري وعلى الدول المستضيفة لهم، وأهمية تعزيز التعاون بين الحكومة السورية والدول المستضيفة للاجئين لتنظيم وتسهيل العودة الطوعية والآمنة للاجئين وإنهاء معاناتهم بالتنسيق مع هيئات الأمم المتحدة المعنية، وفي مقدمتها المفوضية السامية لشؤون اللاجئين، ووفقا للإجراءات والمحددات المعمول بها في هذا الشأن، واعتبارها أولوية يجب العمل عليها."},{"p":"وأكد المشاركون أيضا على تكثيف العمل مع المجتمع الدولي والأمم المتحدة لتسريع تنفيذ مشاريع التعافي المبكر، وتوسيع نطاق الأنشطة الإنسانية مع بناء الأسس اللازمة للتعافي."},{"p":"وأفادت اللجنة بأن وزير الخارجية السوري فيصل المقداد شرح الإجراءات والتسهيلات التي اتخذتها سوريا، وأشار إلى التعاون والحوار القائم مع المفوضية السامية لشؤون اللاجنين، موضحا التسهيلات التي قدمتها دمشق للمفوضية لممارسة عملها في سوريا."},{"p":"وذكرت لجنة الاتصال أن المقداد أكد أن سوريا مستمرة في اتخاذ وتكثيف هذه الإجراءات بما في ذلك تسهيل فتح مزيد من المكاتب للمفوضية السامية لشؤون اللاجئين في مناطق عودة اللاجئين والإعلان بصورة دورية عن الاجراءات التي تتخذها لتسهيل عودة اللاجئين، بما في ذلك في إطار شمولهم بمراسيم العفو الرئاسي."},{"p":"وأكد المقداد الاستمرار في الإعلان بشكل منتظم عن بيانات حول أعداد اللاجئين العائدين وحرص الحكومة السورية على استمرار الانخراط البناء مع المفوضية حول مواضيع عودة اللاجئين، ومواصلة العمل بين سوريا والأردن على النحو المبين في بيان عمان وبالتنسيق مع هيئات الأمم المتحدة ولإنجاز عودة الألف لاجئ من الأردن."},{"p":"وخلال الاجتماع تم التأكيد على أهمية توفير الحوافز والتسهيلات التي ستقدم للاجئين العائدين والإجراءات التنسيقية مع الدول المستضيفة لهم."},{"p":"وتم الاتفاق على العمل على إنشاء منصة لتسجيل أسماء اللاجئين الراغبين بالعودة بالتنسيق مع الدول المستضيفة وهيئات الأمم المتحدة ذات الصلة."},{"p":"ودعا المشاركون أن توفر الحكومة السورية المعلومات عن احتياجات المناطق التي ستشهد عودة للاجئين إليها، وضرورة تكثيف الجهود لتبادل المختطفين والموقوفين والبحث عن المفقودين بالتعاون مع المنظمات الدولية كاللجنة الدولية للصليب الأحمر."},{"p":"وأكد وزير الخارجية السوري أن دمشق مستمرة في العمل على إطلاق سراح جميع المختطفين السوريين، والإعلان بشكل دوري عما يتم في هذا الصدد من جهود بما في ذلك الافصاح عن المعلومات لذويهم وأماكن تواجدهم حال توافرها، وذلك في إطار اضطلاع الحكومة السورية بواجبها الوطني في هذا الشأن."},{"p":"ورحب المشاركون بانعقاد الاجتماع الأول للجنة الأمنية المشتركة الأردنية السورية لضبط الحدود ومكافحة إنتاج وتهريب المخدرات في شهر يوليو 2023، كما رحبوا بالتعاون المشترك بين حكومتي العراق وسوريا في مجال مكافحة المخدرات من خلال تبادل المعلومات والتي أثمرت عن تفكيك شبكة تهريب دولية كانت تقوم بتهريب المخدرات في دول المنطقة خلال شهر أغسطس 2023، وكذلك التهيئة لإبرام مذكرة تفاهم بين البلدين في هذا الصدد."}]