[{"title":"الهجوم الأوكراني المضاد.. بلينكن يتوقع تغييرات على الجبهة","publish":"نشر في: 22 يوليو ,2023: 05:11 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 05:49 م GST","image":"https://vid.alarabiya.net/images/2023/05/13/840cb5b1-ceb4-4587-84cb-3b692572d215/840cb5b1-ceb4-4587-84cb-3b692572d215_16x9_1200x676.jpg?width=372&format=jpg","caption":"جنود أوكرانيون (أرشيفية من فرانس برس)","subTitle":""},{"p":"حذر وزير الخارجية الأميركي أنتوني بلينكن من الاستنتاجات المبكرة بشأن الهجوم المضاد للقوات الأوكرانية، متوقعاً حدوث تغييرات على الجبهة."},{"p":"جاءت تصريحات بلينكن اليوم السبت خلال منتدى Aspen Security Forum في كولورادو."},{"p":"وأوضح أنه يعتقد أن مشهد الهجوم المضاد سيتغير مع المعدات التي قُدمت لكييف وانتشار كل القوات الأوكرانية التي تم تدريبها في الأشهر الماضية."},{"p":"فيما لفت إلى أن الولايات المتحدة \"قالت منذ البداية إن الأمر سيكون صعباً\"."},{"p":"إلا أنه أردف: \"قال الكثير من الناس إن الروس أعدوا خطوط دفاع جادة ومحصنة. غير أن الأوكرانيين يخترقونها الآن\"."},{"h3":"لم يحقق \"أي نتيجة\""},{"p":"يذكر أن الرئيس الروسي فلاديمير بوتين كان شدد أمس الجمعة على أن الهجوم المضاد الذي شنته أوكرانيا لصد القوات الروسية في جنوب البلاد وشرقها لم يحقق \"أي نتيجة\" رغم الدعم المالي والعسكري الغربي."},{"p":"وقال خلال اجتماع لمجلس الأمن الروسي بث التلفزيون وقائعه إنه \"من الواضح حالياً أن الرعاة الغربيين لنظام كييف يعانون خيبة أمل جراء نتائج الهجوم المضاد المزعوم التي أثارت سلطات كييف الضجيج بشأنه خلال الأشهر الماضية\"."},{"p":"كما أضاف أن \"لا الموارد الهائلة التي تم ضخها في نظام كييف ولا الإمدادات الغربية بالأسلحة والدبابات والمدفعية والمدرعات والصواريخ تساعد\" أوكرانيا، مؤكداً أنها لم تحقق \"أي نتيجة حتى الآن\"."},{"h3":"\"خسائر هائلة\""},{"p":"كذلك أردف أن \"العالم بأسره يرى المعدات الغربية التي أثيرت الدعاية بشأنها... وقيل إنها محصنة تحترق، وعلى المستوى التكتيكي والفني، هي حتى أقل شأناً من بعض الأسلحة السوفياتية الصنع\"."},{"p":"فيما أشاد بالجيش الروسي الذي يقاتل بطريقة \"احترافية\" و\"بطولية\"، مؤكداً أن القوات الأوكرانية تكبدت \"خسائر هائلة\" وأن \"قدرتها على التعبئة\" تستنفد."},{"h3":"أبطأ مما كانوا يأملون"},{"p":"يشار إلى أن أوكرانيا أطلقت اعتباراً من مطلع يونيو الفائت، هجوماً مضاداً يهدف إلى استعادة مناطق تسيطر عليها روسيا في شرق البلاد وجنوبها."},{"p":"إلا أن المسؤولين الأوكرانيين أقروا بأن هذا الهجوم يمضي بإيقاع أبطأ مما كانوا يأملون، وأن قواتهم تمكنت إلى الآن من استعادة مساحة تقدّر بمئتي كلم مربعة."}]