[{"title":"موسكو تحبط 4 هجمات أوكرانية بمحور كوبيانسك.. وزيلينسكي: روسيا ستخسر هذه الحرب","publish":"نشر في: 21 أغسطس ,2023: 03:52 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 04:02 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/f054f88c-f230-4f42-985a-2d1c48263ae1/f054f88c-f230-4f42-985a-2d1c48263ae1_16x9_1200x676.JPG?width=1138?width=372&format=jpg","caption":"مشاهد من أوكرانيا - وكالات","subTitle":"حرب المسيرات تشتعل بين روسيا وأوكرانيا واستئناف الطيران بموسكو بعد تعليق مؤقت.. والقوات الروسية تعلن تدمير 3 عربات قطار محملة بذخائر أوكرانية على محور أفدييفكا"},{"p":"تشهد الجبهات الروسية الأوكرانية، اليوم الاثنين، يوماً جديداً من التصعيد والاقتتال الدامي، حيث تحاول موسكو السيطرة على المزيد من الأراضي الأوكرانية، فيما تقاوم كييف بدعم عسكري من الغرب. وبطل هذه المرحلة من الحرب هي الطائرات المسيرة."},{"p":"ففي آخر التطورات، أعلن المتحدث باسم وزارة الدفاع الروسية أن القوات الروسية أحبطت 4 هجمات شنتها القوات الأوكرانية على محور كوبيانسك. وقال كوناشينكوف في إفادة صحفية، اليوم الاثنين: \"تم صد أربع هجمات شنتها وحدات من قوات الإنزال الجوي الـ25، و95 واللواء الميكانيكي 14 التابعة للقوات الأوكرانية في بلدة سينكوفكا بمقاطعة خاركوف وبلدة نوفوسيلوفسكوي بجمهورية لوغانسك الشعبية\"."},{"p":"وبحسب قوله، حسنت وحدات تابعة لقوات \"الغرب\" الروسية، بدعم من الطيران والمدفعية، مواقعها على طول الخط الأمامي على هذا المحور."},{"p":"يأتي ذلك فيما أعلن الرئيس الأوكراني فولوديمير زيلينكسي، خلال زيارة إلى كوبنهاغن الاثنين، أنّه \"واثق\" من أنّ روسيا ستخسر الحرب في أوكرانيا."},{"p":"وقال زيلينسكي في خطاب أمام جمع احتشد قرب البرلمان الدنماركي: \"اليوم نحن واثقون من أنّ روسيا ستخسر هذه الحرب.. أنا على ثقة من أنّنا سننتصر لأنّ الحقيقة إلى جانبنا\". وقوبل خطابه بهتافات حشود كبيرة من الدنماركيين الذين لوّحوا بأعلام أوكرانية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"لرئيس فولوديمير زيلينسكي من كوبنهاغن"},{"p":"وفي وقت سابق من اليوم، قالت وزارة الدفاع الروسية، اليوم الاثنين، إنها شوشت على طائرة مسيرة أوكرانية فوق منطقة موسكو، وتم اعتراضها باستخدام وسائل الحرب الإلكترونية، مما أدى لسقوطها. وأضافت الوزارة أن الحادث لم يسفر عن سقوط أي ضحايا. وبعدها بقليل، أعلنت الوزارة أن أنظمة الدفاع الجوي دمرت مسيرة أوكرانية أخرى فوق منطقة إيسترا في ضواحي موسكو. وأعلن حاكم مقاطعة موسكو عن إصابة شخصين جراء سقوط المسيرة الثانية على منزل ريفي في بلدة إيسترا."},{"p":"هذا وأعلن المكتب الصحافي لمطار فنوكوفو بالعاصمة الروسية، اليوم الاثنين، استئناف حركة الطيران في المطار اعتباراً من الساعة الـ08:30 بتوقيت موسكو، بعد فرض قيود مؤقتة عليها في وقت سابق من اليوم. وبدوره، أعلن المكتب الصحافي لمطار دوموديدوفو بالعاصمة الروسية: \"وفقاً لقرار المؤسسة الحكومية لإدارة الحركة الجوية، من أجل ضمان إجراءات إضافية لسلامة الطيران تم فرض قيود مؤقتة في مطار دوموديدوفو بموسكو على وصول ومغادرة الطائرات من 06:26 إلى 08:30. وحالياً يعمل مطار دوموديدوفو بشكل منتظم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/b66885cf-c4c9-4e3a-9cda-763fa192940b/b66885cf-c4c9-4e3a-9cda-763fa192940b.jpg"},{"p":"وفي وقت سابق، أفادت وكالة \"تاس\" للأنباء بتعليق رحلات الوصول والمغادرة في مطار فنوكوفو في موسكو، وكذلك فرض قيود على حركة الطيران في مطار دوموديدوفو بالعاصمة الروسية."},{"p":"وقالت الوكالة الروسية للنقل الجوي إن نحو 50 طائرة لم تتمكن في الهبوط في موسكو وتم إعادة توجيه نحو 50 رحلة إلى مطارات أخرى بسبب القيود المفروضة على مطارات العاصمة الروسية."},{"p":"وتتزايد الهجمات بمسيّرات منذ بضعة أسابيع داخل الأراضي الروسية بدون التسبب بضحايا أو أضرار في غالب الأحيان وتستهدف بصورة خاصة موسكو."},{"p":"وأمس الأحد، أعلنت الدفاع الروسية إحباط محاولة من قبل نظام كييف لتنفيذ هجمات إرهابية بواسطة طائرات مسيرة ضد أهداف في موسكو وضواحيها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/87b7bb9c-8d11-4e34-b1fc-9c8ee2803a21/87b7bb9c-8d11-4e34-b1fc-9c8ee2803a21.jpg"},{"p":"يأتي ذلك فيما أعلن مدير المركز الصحافي لمجموعة قوات \"الجنوب\" التابعة للجيش الروسي، اليوم الاثنين، أن الوحدات الصاروخية التابعة للمجموعة، هاجمت محطة ميجيفايا للسكك الحديدية على محور أفدييفكا، ودمرت 3 عربات قطار محملة بالذخائر، وعشر مركبات."},{"p":"وأشار، بحسب ما نقلت \"سبوتنيك\"، إلى شن هجوم صاروخي باستخدام منظومة الصواريخ المتعددة \"تورنادو - إس\" على مواقع تجمع القوات والمعدات الأوكرانية التابعة للكتيبة الآلية الثالثة مشاة، التابعة للواء 92 الميكانيكي الأوكراني في منطقة نوفودميتروفكا."},{"p":"وتواصل القوات المسلحة الروسية تنفيذ عمليتها العسكرية الخاصة بهدف نزع سلاح أوكرانيا، لدرء التهديدات الصادرة عن الأراضي الأوكرانية لأمن روسيا."},{"p":"وحددت موسكو منذ إطلاق العملية، يوم 24 فبراير 2022، أهدافها بحماية سكان إقليم دونباس، والقضاء على التهديدات الموجهة لأمن روسيا، وإجبار أوكرانيا على الحياد العسكري، والقضاء على التوجهات النازية فيها."},{"p":"هذا وأبلغ رئيس الوزراء الهولندي مارك روته، الأحد، الرئيس الأوكراني فولوديمير زيلينسكي، أن هولندا والدنمارك ستقدمان طائرات حربية من طراز إف-16 إلى أوكرانيا."},{"p":"وقال روته، في اجتماع مع زيلينسكي في قاعدة جوية هولندية، إن الطائرات سيتم تسليمها بمجرد \"استيفاء شروط\" لم يحددها."},{"p":"جاء هذا الإعلان بعد دقائق من فحص روته وزيلينسكي لطائرتين رماديتين من طراز إف-16 كانتا متوقفتين في حظيرة طائرات بالقاعدة."},{"p":"جاء العرض بعد يومين من قول هولندا والدنمارك إن الولايات المتحدة سمحت للدولتين بتسليم طائرات إف-16 أميركية الصنع إلى أوكرانيا."}]