[{"title":"إذا كنت ممن يتناولون طعامهم بسرعة.. اقرأ ما يحدث لجسمك!","publish":"نشر في: 01 أغسطس ,2023: 08:34 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 09:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/fd22a09a-32ee-48f3-96bb-ea6ac841c01d/fd22a09a-32ee-48f3-96bb-ea6ac841c01d_16x9_1200x676.png?width=372&format=jpg","caption":"تعبيرية","subTitle":"دراسة: الحفاظ على صحة جيدة والتمتع بقوام جيد لا يرتبط فقط بما يتم تناوله لكن أيضاً بمدى سرعة تناوله"},{"p":"تتعدد طباع البشر وتختلف طريقة تناول الطعام، فهناك من يأخذ كامل وقته في تناول طعامه سواء أكان وحيدا أو مع أشخاص آخرين. بينما يفضل البعض الآخر أكل طعامه بسرعة كبيرة."},{"p":"ويسرع الكثيرون أثناء تناول الطعام، بسبب ضيق الوقت، أو للحاق بموعد عمل أو دراسة، دون أن يدركوا خطورة هذه العادة، ومدى تأثيرها على أجسادهم مع مرور الوقت."},{"p":"ويبدو أن تناول الطعام وحده لا يكفي للتزود بالطاقة، والحفاظ على الصحة بل أيضا طريقة تناوله، والتي قد تتسبب في انعكاسات خطيرة على الصحة إن لم تكن بالطريقة المناسبة."},{"p":"وقسم خبراء في دراسة صادرة عن جامعة \"هيروشيما\" اليابانية مجموعة من المشاركين إلى ثلاث مجموعات. واحدة تأكل الطعام بسرعة، وواحدة بطريقة بطيئة والأخيرة بطريقة طبيعية، من أجل معرفة تأثير طريقة تناول الطعام على الإنسان، حسب ما أورده موقع مجلة \"فوكس\" الألمانية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ووفق الدراسة، لم تظهر أعراض المرض أو الضعف في البداية على أي من المجموعات، لكن بعد مرور خمس سنوات لاحظ الخبراء أن الأشخاص الذين يأكلون الطعام بسرعة كانوا أكثر عرضة بنسبة 89 بالمئة لارتفاع ضغط الدم، والوزن الزائد، ومقاومة الأنسولين واضطراب الدهون."},{"p":"وشرحت الدراسة اليابانية أن الأشخاص الذين يأكلون الطعام بسرعة يعانون من زيادة في الوزن، لأن الشخص الذي يأكل بسرعة لا يشعر بالشبع، وبالتالي يأكل الطعام أكثر مما ينبغي عليه أكله."},{"p":"وأشارت الدراسة إلى أن الحفاظ على صحة جيدة والتمتع بقوام جيد لا يرتبط فقط بما يتم تناوله، لكن أيضا بمدى سرعة تناوله."},{"p":"وأكد المشرف على الدراسة الدكتور تاكايوكي ياماجي \"عندما يأكل الناس بسرعة، فإنهم عادة لا يشعرون بالشبع، ومن المرجح أن يتناولوا كميات زائدة من الطعام\". وأردف: \"تناول الطعام بسرعة يسبب تقلبات أكبر في مستوى الغلوكوز، مما يمكن أن يؤدي إلى مقاومة الأنسولين\"."},{"p":"واسترسل المتحدث: \"تناول الطعام ببطء قد يكون تغييرًا حيويًا في نمط الحياة للمساعدة في منع متلازمة التمثيل الغذائي\"، حسب ما أشار إليه موقع صحيفة \"الإندبندنت\" البريطانية."},{"p":"إلى ذلك، من المستحسن الانتظام في الأكل والابتعاد كل البعد عن الأكل بسرعة. وتدريب نفسك على تناول الطعام بوعي وانتباه، كما يمكن تخصيص وقت ثابث لتناول الطعام \"20 دقيقة على الأقل\"، إلى جانب إطفاء التلفزيون والابتعاد عن الهاتف المحمول أثناء فترة الأكل."},{"p":"يذكر أنه يجب تناول قضمات صغيرة من الطعام ومضغها بشكل مثالي، حيث تساعد هذه الطريقة على تناول الطعام بشكل صحي ولفترة أطول."}]