[{"title":"الأول من نوعه وهذه دلالاته.. أوكرانيا: استهدفنا السفينة الروسية بزورق","publish":"نشر في: 05 أغسطس ,2023: 11:46 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 12:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/aa8a999b-3596-4412-aecb-89294b6dcc3d/aa8a999b-3596-4412-aecb-89294b6dcc3d_16x9_1200x676.jpg?width=372&format=jpg","caption":"من ميناء قاعدة نوفوروسيسك - فرانس برس","subTitle":""},{"p":"في هجوم هو الأول من نوعه، أقرت السلطات الروسية، السبت، بتضرر ناقلة تابعة لها في البحر الأسود بعد هجوم أوكراني بمسيرات على ميناء نوفوروسيسك، الجمعة."},{"p":"وأعلنت موسكو أن الناقلة تضررت في غرفة المحركات نتيجة الهجوم الأوكراني، الذي قالت إنه الأول من نوعه يستهدف مركزاً رئيسياً للصادرات الروسية."},{"p":"أما الرواية الأوكرانية، فذكرت أن زورقاً صغيراً كان يحلق على سطح الماء حاملاً 450 كغ من الديناميت عندما اصطدم بالسفينة \"Olenegorsky Gornyak\"، مما تسبب في تعرضها لأضرار جسيمة."},{"h3":"ما دلالة هذا الهجوم الذي يعد الأول من نوعه؟"},{"p":"رأت وزارة الدفاع البريطانية أن الهجوم على السفينة أولينيغورسكي غورنياك الروسية يشكل ضربة كبيرة لأسطول البحر الأسود الروسي، وذلك لأن السفينة التي يبلغ وزنها 3600 طن وطولها 113 مترا هي أكبر سفينة روسية تتعرض لدمار جسيم منذ غرق الطراد موسكفا في 13 أبريل/نيسان 2022."},{"h3":"روسيا تعلن تضرر ناقلة تابعة لها في البحر الأسود"},{"minImage":"https://vid.alarabiya.net/images/2023/08/05/700cdd22-71f4-4918-9632-9233efa548ae/700cdd22-71f4-4918-9632-9233efa548ae.jpg"},{"p":"وتشكل هذه الضربة أول هجوم من نوعه على مرفأ نوفوروسييسك النفطي الكبير ومصب خط أنابيب يمتد على حوالي 1500 كلم من حقول النفط في غرب كازاخستان والمناطق الروسية الواقعة شمال بحر قزوين."},{"p":"وجاء بعدما ضربت روسيا عدة موانئ أوكرانية على طول ساحل البحر الأسود الأوكراني وعلى طول نهر الدانوب، مما أدى إلى تدهور قدرة أوكرانيا على تصدير الحبوب."},{"p":"كما أدى إلى تعطيل شحنات الحبوب والنفط مع اشتداد القتال في البحر الأسود، مما يهدد أسواق الغذاء والطاقة العالمية."},{"p":"ويشير الهجوم إلى أن اقتصاد موسكو أصبح في مرمى القوات الأوكرانية، بعدما انتقل الصراع إلى أحد أهم الموانئ التجارية في روسيا، وفق تقرير لصحيفة \"نيويورك تايمز\"."},{"h3":"\"الدفاع الروسية\": القوات الأوكرانية هاجمت قاعدة نوفوروسيسك البحرية بزورقين"},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/86eb591c-de9d-4b57-a256-70229c603bc1/86eb591c-de9d-4b57-a256-70229c603bc1.jpg"},{"h3":"الأهمية.."},{"p":"يشار إلى أن \"أولينيغورسكي غورنياك الروسية\" هي سفينة إنزال برمائية مصممة لإطلاق قوات بالقرب من الشاطئ وكذلك للرسو وتفريغ البضائع بسرعة في الموانئ."},{"p":"على ذلك، فإن أي ضرر يلحق بها قد يتعارض مع جهود روسيا لإعادة إمداد قواتها في جنوبي أوكرانيا، بحسب خبراء."},{"p":"وهذه ليست هي المرة الأولى التي تحاول فيها أوكرانيا ضرب ميناء نوفوروسيسك، لأسباب واضحة حيث تصدر روسيا نحو 1.8 مليون برميل نفط يوميا من هذا الميناء، وهو ما يمثل حوالي 2٪ من الإمدادات العالمية إضافة إلى كون ميناء نوفوروسيسك قاعدة بحرية مهمة لروسيا."}]