[{"title":"الصين تطلق تدريباتها حول تايوان وتنذرها.. والجزيرة تتوعد","publish":"نشر في: 19 أغسطس ,2023: 06:46 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 07:58 ص GST","image":"https://vid.alarabiya.net/images/2023/06/27/42282b7b-6822-4374-8668-dec4b377f6db/42282b7b-6822-4374-8668-dec4b377f6db_16x9_1200x676.JPG?width=372&format=jpg","caption":"الصين وتايوان (تعبيرية)","subTitle":""},{"p":"في أعقاب الزيارة القصيرة لوليام لاي، نائب رئيسة تايوان إلى الولايات المتحدة، بدأت الصين تدريبات عسكرية حول الجزيرة، اليوم السبت، اعتبرتها بمثابة \"تحذير صارم\"."},{"p":"وقال المتحدث العسكري شي يي إن قيادة المسرح الشرقي لجيش التحرير الشعبي الصيني \"أطلقت دوريات جوية وبحرية مشتركة وتدريبات عسكرية للقوات البحرية والجوية حول جزيرة تايوان\"."},{"p":"كما أضاف أن هذه التدريبات تهدف إلى اختبار قدرة الجيش على \"السيطرة على 16 مجالا جويا وبحريا\" والقتال \"في ظروف معارك حقيقية\"، وفق ما نقلت ونقلت وكالة شينخوا الصينية الرسمية للأنباء."},{"p":"إلى ذلك، أوضح أن تلك التدريبات بمثابة \"تحذير صارم لتواطؤ انفصاليي تايوان المطالبين بالاستقلال مع عناصر أجنبية\"، وفق تعبيره."},{"h3":"\"سنرسل قواتنا\""},{"p":"في المقابل، دانت وزارة الدفاع التايوانية بشدة التدريبات الصينية بالقرب من الجزيرة، مؤكدة أنها سترسل القوات المناسبة للرد."},{"p":"كما شددت في بيان على أن قواتها تتمتع بالقدرة والعزم والثقة لضمان الأمن القومي. وأضافت أن \"تلك التدريبات لا تساعد في إرساء السلام والاستقرار في مضيق تايوان، وتسلط الضوء على العقلية العسكرية للصين\"."},{"h3":"زيارات \"استفزازية\"!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/0909c287-fa5f-44fc-87aa-0b863db260be/0909c287-fa5f-44fc-87aa-0b863db260be.jpg"},{"p":"وكان لاي الذي يعد المرشح الأوفر حظا في الانتخابات الرئاسية التايوانية العام المقبل، توقف في نيويورك خلال رحلة له إلى الباراغواي، إحدى الدول القليلة التي تتبادل العلاقات الدبلوماسية مع تايبيه، قبل أن يتوقف مجددا في سان فرانسيسكو في طريق العودة."},{"p":"فيما وصفته بكين سابقاً بأنه \"مثير للمشاكل\" وتعهدت باتخاذ \"إجراءات حازمة وقوية لحماية سيادتها الوطنية\"."},{"p":"وتعتبر تايوان قضية شديدة الحساسية بالنسبة لبكين التي تطالب بضمها إلى البر الصيني، بشتى الطرق حتى إن تطلب الأمر استخدام القوة للاستيلاء عليها."},{"p":"يذكر أن الصين كانت أجرت العام الماضي تدريبات عسكرية واسعة النطاق رداً على زيارة نانسي بيلوسي، رئيسة مجلس النواب الأميركي آنذاك، إلى تايوان، وبعد أن التقت الرئيسة تساي إنغ وين أيضا مع كبار المشرعين الأميركيين خلال سفرها عبر الولايات المتحدة."}]