[{"title":"تسريب مقطع فاضح لأحد قادة طالبان في وضع مشين مع صبي!","publish":"نشر في: 20 أغسطس ,2023: 12:35 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 01:49 م GST","image":"https://vid.alarabiya.net/images/2022/07/07/9ec573be-94ec-4f6f-8fcd-70b50d4f9651/9ec573be-94ec-4f6f-8fcd-70b50d4f9651_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"تقليد الـ\"باشا بازي\" الشائع في أفغانستان يبيح استغلال الفتية الصغار كوسيلة للمتعة وكدمى جنسية في سهرات الرجال"},{"p":"تداولت وسائل التواصل الاجتماعي بكثافة، الأحد، مقطع فيديو مشينا (تمتنع العربية.نت عن نشره) لأحد عناصر طالبان القيادية في أفغانستان خلال علاقة \"مشينة\" مع أحد الصبية، بحسب المقطع الذي نشره موقع \"أفغانستان إينترناشيونال\" المعني بالشؤون الأفغانية، على حسابه الرسمي بمنصة \"إكس\" (تويتر سابقا)."},{"p":"ولم يتضح كيفيه تصوير المقطع وكيف تم تسريبه إلى مواقع التواصل الاجتماعي."},{"p":"يُذكر أن هذه العادة المشينة تنتشر بأفغانستان وتُعرف باسم \"باشا بازي\" Baccha Bazzi، بحسب عدة تقارير دولية، والتي تعني بالداري -إحدى اللغتين الرسميتين في أفغانستان- \"لعب الغلمان\" وهو تقليد محلي وممارسة يستغل فيها الرجال الأثرياء أو الأقوياء الأولاد للترفيه وخاصة في الرقص والأنشطة الجنسية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عناصر من طالبان (أرشيفية)"},{"p":"ويرى المراقبون أن هذه العادة التي تقضي بالاحتفاظ بفتى مثل دمية من أجل اللهو والملذات، تشكل أحد أكثر انتهاكات حقوق الإنسان وحشية في البلد المحافظ."},{"p":"وبحسب تقرير استقصائي سابق لـ\"فرانس برس\"، فإن الفتية يتم خطفهم أحيانا أو تبيعهم عائلاتهم الفقيرة إلى المستفيدين منهم."},{"p":"وفي تقرير يعود لعام 2014، أشارت اللجنة المستقلة للدفاع عن حقوق الإنسان في أفغانستان إلى أن \"الضحايا يتعرضون للاغتصاب بانتظام ويعانون من صدمات نفسية خطيرة في أغلب الأحيان\". وأضافت أنهم يعانون من\"عوارض ضغوط نفسية وغياب الثقة في النفس واليأس والتشاؤم\"."},{"p":"وأضافت أن ظاهرة \"باشا بازي\" تثير \"الخوف لدى الأطفال وكذلك مشاعر ثأرية وعدوانية\"."},{"p":"ومع ذلك، فإن كثيرا من الذين عانوا من هذه الممارسات في طفولتهم، يطبقونها عندما يصبحون بالغين، مما يبقي على دوامة الاستعباد هذه."},{"p":"وتقول حكومة طالبان إنها دمرت \"شرور\" تناول الكحول والـ\"باشا بازي\"، إلا أن الفيديو المتداول بكثرة على وسائل التواصل الاجتماعي يشير إلى استمرار هذا التقليد المشين."},{"p":"وقد تسببت عودة طالبان إلى الحكم بأفغانستان في عام 2021 في أزمات اقتصادية وإنسانية كبيرة، ويدفع النساء والأطفال الصغار تحديدا ثمنا باهظا لتلك المشاكل."}]