[{"title":"مسؤول أوروبي: قد نستأنف المحادثات مع إيران قبل نهاية 2023","publish":"نشر في: 19 يوليو ,2023: 01:27 ص GST","updated":"آخر تحديث: 19 يوليو ,2023: 07:35 ص GST","image":"https://vid.alarabiya.net/images/2023/07/19/874454d4-ec34-4097-835f-0d770f275ec5/874454d4-ec34-4097-835f-0d770f275ec5_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"مسؤول أوروبي: الاتحاد الأوروبي سيبقي على الأرجح العقوبات الخاصة بالصواريخ على إيران"},{"p":"قال مسؤول أوروبي، الثلاثاء، إنه لا يتوقع أن تكون هناك صعوبة في إقناع دول الاتحاد الأوروبي بالإبقاء على العقوبات المتعلقة بالصواريخ الباليستية المفروضة على إيران والتي من المقرر أن ينتهي أجلها في أكتوبر المقبل."},{"p":"وأضاف المسؤول الذي اشترط عدم نشر اسمه أو منصبه، أنه يرى فرصة سانحة بحلول نهاية عام 2023 لمحاولة التفاوض على اتفاق نووي مع إيران لخفض التصعيد."},{"p":"وقال المسؤول للصحافيين في واشنطن: \"قد تكون لدينا فرصة صغيرة لمحاولة استئناف المحادثات معهم حول العودة إلى اتفاق خطة العمل الشاملة المشتركة أو على الأقل التوصل إلى اتفاق لخفض التصعيد.. قبل نهاية العام\"."},{"p":"وكان يشير إلى الاتفاق النووي المبرم عام 2015 مع إيران والمعروف رسمياً باسم خطة العمل الشاملة المشتركة."},{"p":"وكان الاتفاق الذي أبرمته إيران مع بريطانيا والصين وفرنسا وألمانيا وروسيا والولايات المتحدة يهدف إلى تقييد برنامج طهران النووي وزيادة صعوبة حصولها على المادة الانشطارية اللازمة لصنع قنبلة نووية في مقابل تخفيف العقوبات الاقتصادية المفروضة عليها."},{"minImage":"https://vid.alarabiya.net/images/2022/09/08/44bfb1a6-68dc-4935-82cd-2c306629bddf/44bfb1a6-68dc-4935-82cd-2c306629bddf.jpg?width=372&format=jpg"},{"minCaption":"منشأة نووية إيرانية (أرشيفية)"},{"p":"وقالت مصادر لوكالة \"رويترز\" في يونيو، إن دبلوماسيين أوروبيين أبلغوا إيران أنهم يعتزمون الإبقاء على عقوبات الاتحاد الأوروبي المتعلقة بالصواريخ الباليستية المقرر أن ينتهي أجلها في أكتوبر بموجب الاتفاق النووي، وهي خطوة قالوا إنها قد تثير غضب إيران."},{"p":"وأضافت المصادر لـ\"رويترز\" في يونيو، أن هناك ثلاثة أسباب للإبقاء على العقوبات، وهي استخدام روسيا لطائرات إيرانية مسيرة في حرب أوكرانيا، واحتمال نقل إيران لصواريخ باليستية إلى روسيا، فضلاً عن حرمان إيران من المزايا التي يوفرها الاتفاق النووي بالنظر إلى انتهاكها للاتفاق، رغم أن ذلك حدث بعد انسحاب الولايات المتحدة منه."},{"p":"ومن شأن الإبقاء على عقوبات الاتحاد الأوروبي عكس رغبة الغرب في منع إيران من تطوير الأسلحة النووية وحرمانها من سبل تحقيق ذلك على الرغم من انهيار الاتفاق النووي الموقع في 2015 والذي انسحب منه الرئيس الأميركي السابق دونالد ترمب في 2018."},{"p":"ورداً على سؤال حول ما إذا كانت بريطانيا وفرنسا وألمانيا، الأطراف في اتفاق 2015، قد أقنعت بقية أعضاء الاتحاد الأوروبي بالإبقاء على العقوبات الخاصة بالصواريخ، قال المسؤول الأوروبي: \"لقد جرى الاتفاق تقريباً. لا أتوقع صعوبات\"."},{"p":"وتدهورت علاقات إيران مع الغرب على مدى العام المنصرم مما دفع واشنطن وحلفائها للبحث عن طرق لتهدئة التوترات، وإذا حدث ذلك سيكون مقابل فرض قدر من القيود على الأنشطة النووية الإيرانية."}]