[{"title":"تراجع الأرباح الفصلية لـ\"المطاحن الأولى\" 43% إلى 35 مليون ريال","publish":"نشر في: 31 يوليو ,2023: 10:01 ص GST","updated":"آخر تحديث: 31 يوليو ,2023: 11:18 ص GST","image":"https://vid.alarabiya.net/images/2023/05/30/028fe42b-2f3e-4df7-b588-372bb9247646/028fe42b-2f3e-4df7-b588-372bb9247646_16x9_1200x676.jpg?width=372&format=jpg","caption":"شعار المطاحن الأولى","subTitle":"نتيجة ارتفاع التكاليف التمويلية"},{"p":"أظهرت البيانات المالية لشركة المطاحن الأولى، انخفاض صافي الأرباح بنسبة 43.01% في الربع الثاني من العام الحالي إلى 34.9 مليون ريال، مقابل 61.25 مليون ريال في الربع المماثل من العام 2022."},{"p":"وعلى أساس ربع سنوي، انخفضت أرباح الشركة بنسبة 52.67% في الربع الثاني، قياسا على 73.75 مليون ريال في الربع الأول من 2023."},{"p":"وقالت الشركة في بيان لها على \"تداول السعودية\"، اليوم الاثنين، إن حجم المبيعات في الدقيق ارتفعت بنسبة 9% على أساس سنوي نتيجة تطبيق استراتيجية الشركة في مختلف قنوات البيع وارتفاع مبيعات التجزئة بنسبة 20% مدفوعة بدعم العلامة التجارية للشركة (الأولى)."},{"p":"كما سجلت مبيعات النخالة ارتفاع بمعدل 20% نتيجة استقطاب عملاء جدد والتوسع في مناطق جديدة."},{"p":"وارتفعت التكاليف التمويلية لفترة الربع الثاني من العام 2023 بقيمة 13 مليون ريال، نتيجة إضافة التمويل الطويل الأجل إلى القوائم المالية للشركة بعد الانتهاء من عملية الدمج مع الشركة الأم (الرحى الصافي) في تاريخ 15 سبتمبر 2022م."},{"p":"سجلت الشركة مصاريف لمرة واحدة بقيمة 2.4 مليون ريال، نتيجة تكاليف إدراج أسهم الشركة في السوق المالية."},{"p":"وذكرت الشركة أنه تم تكوين مخصص لمخزون قطع الغيار حسب متطلبات المعايير المحاسبية وسياسة المخزون الجديدة للشركة من بداية الربع الرابع من السنة المالية 2022."},{"p":"وارتفعت تكاليف النقل نتيجة لتغطية حاجة فرع جدة من الدقيق نتيجة إيقاف المطحنة C لتحديثها وزيادة طاقتها بنسبة 83%."},{"p":"وازدادت تكاليف التأمين وتكاليف الصيانة نتيجة تقديم جدولة الصيانة بما يتناسب مع ظروف انخفاض إنتاج الأعلاف نتيجة امتداد موسم الرعي وإيقاف مطحنة C."},{"p":"وأوصى مجلس إدارة \"المطاحن الأولى\" بتوزيع أرباح نقدية مرحلية للمساهمين عن النصف الأول من العام الحالي بنسبة 13.7% من القيمة الاسمية للسهم، بواقع 1.37 ريال."},{"p":"وتصل القيمة الإجمالية للتوزيعات نحو 76.06 مليون ريال تستحق لنحو 55.5 مليون سهم."},{"p":"وستكون أحقية توزيعات الأرباح للمساهمين المالكين للأسهم بنهاية تداول يوم الاثنين (تاريخ الإعلان) الموافق 31 يوليو 2023م والمقيدين في سجل مساهمي الشركة لدى شركة مركز إيداع الأوراق المالية في نهاية ثاني يوم تداول يلي تاريخ اجتماع مجلس الإدارة."}]