[{"title":"\"الصف الأخير\".. تيام قمر يكشف كواليس أولى بطولاته السينمائية","publish":"نشر في: 01 أغسطس ,2023: 09:19 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:07 ص GST","image":"https://vid.alarabiya.net/images/2022/11/14/c5a39f94-0d93-4950-943e-f7ec4b602966/c5a39f94-0d93-4950-943e-f7ec4b602966_16x9_1200x676.JPG?width=372&format=jpg","caption":"تيام قمر","subTitle":"نجل الفنان مصطفى قمر أكد للعربية.نت أنه يهتم برأي والده، لافتا إلى أنه لا مجال للواسطة بالفن"},{"p":"اسم لفت الانتباه إليه في الفترة الماضية بعدة أعمال ناجحة ومتتالية، جعل سيطه يذيع في الوسط الفني وبين جمهوره ومحبيه، وفي حوار خاص مع \"العربية.نت\"، كشف تيام مصطفى قمر، كواليس أولى بطولاته السينمائية من خلال فيلم \"الصف الأخير\"، إلى جانب فيلمه الجديد \"أولاد حريم كريم\"، ومسلسله الجديد \"روز وليلى\"، وتفاصيل تعاونه مع النجمة يسرا، والكثير من التفاصيل داخل الحوار:"},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/fe5a99f5-b7c4-46d8-8358-7d6b1f273da9/fe5a99f5-b7c4-46d8-8358-7d6b1f273da9.PNG?width=372&format=jpg"},{"minCaption":"تيام ووالده مصطفى قمر"},{"p":"*قدمت أولى بطولاتك بالسينما من خلال فيلم \"الصف الأخير\".. ألم تقلق من تلك المجازفة؟"},{"p":"لا، لأنني أعشق التمثيل، ولا أخشى من خوض التجارب، بالإضافة لأن النجم بيومي فؤاد كان معي بتلك التجربة فكنت أحتمي بوجوده معي، كما أن الكثير من النجوم الشباب قدموا أنفسهم للجمهور من خلال السينما ولا أخشى من المجازفة لأنها ممتعة، وأرغب في تحقيق تحد جديد وأربحه من خلالها، كما أنني أحرص أن تكون أعمالي بها مخاطرة ونسبة قليلة من الراحة، لأن قلة الراحة تجعل الممثل يخرج منه شيء مختلف."},{"p":"*وكيف كانت تحدياتك مع \"الصف الأخير\"؟"},{"p":"أركز على كل مشهد أن أقدم فيه أداء مختلفا ومميزا، وهو ما يحفز الممثل أن يقدم أفضل ما لديه في الشخصية، بالإضافة إلى أنني تحمست للفكرة منذ قراءة السيناريو، فالقصة جديدة ومختلفة حول شاب قليل الخبرة بالحياة وينظر لكل ما حوله من زاوية واحدة، يخوض رحلة من يوم واحد تقلب كل المفاهيم لديه رأسًا على عقب."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/bea1ec29-8bb8-41a7-b863-ef2f763e0bf7/bea1ec29-8bb8-41a7-b863-ef2f763e0bf7.PNG?width=372&format=jpg"},{"minCaption":"الصف الأخير"},{"p":"*وماذا عن تفاصيل شخصيتك؟"},{"p":"أجسد شخصية شاب يدرس الطب، لكنه يهوى المسرح، وهو قليل الخبرة والتجارب الحياتية، لذلك يتعرض لعملية نصب، يواجه بعدها مواقف عدة، وتطرأ على شخصيته تطورات كثيرة."},{"p":"*كيف كانت كواليس تعاونك مع الفنان بيومي فؤاد؟"},{"p":"الفيلم بالرغم من أن أحداثه في يوم واحد، إلا أننا سافرنا إلى العديد من المدن بالمحافظات، فاستمعت برحلتي مع الأستاذ بيومي فؤاد الذي أتشرف بالوقوف أمامه."},{"p":"*لاحظنا تقديمك من قبل لدور مدمن وأفعال لا أخلاقية من خلال مسلسل \"خيانة عهد\".. فهل لهذه الدرجة تأمن ردود أفعال الجمهور تجاهك؟"},{"p":"بالفعل كان الدور جريئا جدًا، ولكنه كان من نوع مختلف، خاصة أنني قدمت قضية حساسة وموجودة في مجتمعنا، وجميعنا على علم بتواجدها ولم نسلط الضوء عليها من قبل، والهدف من المسلسل، ومن هذه الشخصية توعية الآباء والأمهات بضرورة متابعة أبنائهم، العمل يمثل جرس إنذار لهم، لأن أي شاب يمكن أن يفعل ما فعله \"علي\" بسبب إهمال أسرته له، كما أنني لم أخش تقديم دور جريء في بداية مشواري الفني لأن الجمهور أصبح لديه الوعي الكافي بأن الفن يقدم قضايا هادفة، والحمد لله ردود الأفعال على الدور كانت إيجابية، ومادمت أقدم الدور على أكمل وجه فالجمهور سيصدقه ويدعمه أيضًا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/a7dd0a60-1cf9-4b7c-b335-38e8399f9bbe/a7dd0a60-1cf9-4b7c-b335-38e8399f9bbe.PNG?width=372&format=jpg"},{"minCaption":"مع الفنانة يسرا"},{"p":"*شهد هذا العمل تعاونك الأول مع يسرا.. كيف كانت تجربتك؟"},{"p":"منذ طفولتي وأنا أرى الفنانة الكبيرة يسرا أيقونة تمثيل، وهي إنسانة متواضعة ومحبة، وقد تعلمت منها الكثير، خاصة أنني سبق وشاركتها في مسلسل \"لدينا أقوال أخرى\" الذي عرض العام الماضي، وهي تؤمن كثيرا بالشباب وأن عليها إعطاءهم فرصة لإثبات موهبتهم، وأنا سعيد لأن مساحة دور \"علي\" في المسلسل كبيرة، فضلا عن أن الدور محوري ومؤثر في الأحداث."},{"p":"*تُكرر تعاونك مع يسرا من خلال مسلسل \"روز وليلى\".. حدثنا عنه؟"},{"p":"هذا المسلسل فرصة عمري، ليس لأن مخرج العمل أجنبي ولكن لأنه متميز، وكان ينظم كل شيء والعمل مع يسرا ونيلي مختلف، وأنا سعيد بالتجربة، والتعاون مع عارفة عبدالرسول، وأمل رزق، وكل كرو المسلسل، وفكرة المخرج الأجنبي والمصري لا تفرق عن بعضها كثيرًا."},{"p":"*وماذا عن دورك خلال الأحداث؟"},{"p":"أقدم دورا كوميديا بشكل كامل، وأنا أعشق يسرا ونيللي كريم، والتعاون معهما كان مميزا ومختلفا، ونحن نتعاون مع مخرج أجنبي لا يعرف أي شخص فينا، وقدمت له \"الأوديشن\" وهو مخرج متميز جدًا، ويؤدي عمله بإتقان شديد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/82ce710c-bc60-462b-8a7d-a8d253401da9/82ce710c-bc60-462b-8a7d-a8d253401da9.PNG?width=372&format=jpg"},{"minCaption":"تيام مصطفى"},{"p":"*انتهيت مؤخرًا من تصوير فيلم \"أولاد حريم كريم\".. كيف كانت تجربتك؟"},{"p":"أعتبر نفسي محظوظا للمشاركة في هذا العمل، وسعيد أني بجانب هذه المجموعة الكبيرة من الفنانين في فيلم واحد، والعمل قصته مختلفة جدًا ومعنا كل نجوم فيلم الجزء الأول وعدد من جيلنا، والموضوع ليس إعادة لتجربة قديمة ولكنه تقديم تجربة جديدة، وانتهينا من التصوير مؤخرًا، ومعنا من الجزء القديم داليا البحيري، خالد سرحان، علا غانم، ومن الجُدد عمرو عبدالجليل، هنا داود، رنا رئيس، وعدد آخر من الفنانين الشباب."},{"p":"*الكثير من أبناء الفنانين يقعون تحت طائلة \"الواسطة\" خاصة مع قرارهم بدخول الوسط الفني.. فكيف تعاملت مع هذا الأمر؟"},{"p":"أنا لست مقتنعا بفكرة أن هناك واسطة في العمل، أو أن المخرج يختارك للمشاركة في دور لأنك ابن ممثل أو زميل آخر، وتكون سببا لفشل فيلمه، وأنا أثبت لنفسي قبل الجمهور، وأحب أن يشعر الجمهور بالسعادة عندما يشاهدون الفيلم."},{"p":"*وهل تستشير والدك في أعمالك الفنية أم تستقل عنه في قراراتك أيضًا؟"},{"p":"نعم، أستشيره وآخذ برأيه ورأي والدتي، وأصدقائي والمقربين مني، بجانب رأيي، وأهتم جدًا برأي والدي، لأنه لديه العديد من التجارب في الحياة والسينما، ولديه بُعد نظر في بعض الأشياء لذلك أهتم به وأشعر بأنه أغلب الوقت صح."}]