[{"title":"رحلة إلى قلب الجحيم.. شركة غواصة \"تيتان\" الغارقة تخطط لإرسال 1000 شخص لهذا الكوكب","publish":"نشر في: 07 أغسطس ,2023: 08:55 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:06 ص GST","image":"https://vid.alarabiya.net/images/2023/06/23/de65f32a-8b85-4265-b194-de56047dda58/de65f32a-8b85-4265-b194-de56047dda58_16x9_1200x676.JPG?width=372&format=jpg","caption":"الغواصة تيتان (رويترز)","subTitle":"الرحلة قد يتم إطلاقها في 2050 إلى كوكب الزهرة.. هكذا تصفه \"ناسا\"!"},{"p":"يقول الشاعر الإيطالي الشهير ومؤلف \"الكوميديا الإلهية\"، والملهم للكثير من الأعمال الفنية، دانتي إليغري، \"إن أسوأ مكان في الجحيم مخصص لأولئك الذين يقفون على الحياد في المواقف الأخلاقية\". ولكن هناك درجات في الجحيم يمكن للمرء الاختيار وحتى دفع ثمن رحلة مقابل الحصول على مقعد بها."},{"p":"فبعد الحادثة المروعة للغواصة \"تيتان\" في يونيو الماضي، والتي انفجرت إلى أشلاء وراح ضحيتها 5 أشخاص كانوا على متنها في زيارة إلى مكان سفينة \"تيتانيك\" الغارقة في قلب المحيط، يخطط الشريك المؤسس لشركة \"OceanGate\"، غيليرمو سونلاين إلى إرسال 1000 شخص للعيش في سحب حمض الكبريتيك على كوكب الزهرة بحلول عام 2050."},{"p":"بالطبع، حتى الآن، لا توجد طريقة يمكن تصورها للبشر لتطأ قدمهم كوكب الزهرة، لذا فإن الطريقة الوحيدة للمسافرين لتجربة الحياة على الكوكب هي إقامة مستوطنة بطريقة ما في جوها الخطير."},{"p":"وتأتي الفكرة بعد إطلاق مؤسسة \"Humans2Venus Foundation\"، حيث أخبر سونلاين \"Business Insider\" أنه لا يزال يأمل في متابعة حلم كوكب الزهرة حتى بعد مأساة \"تيتان\". \"لكنها لن تكون سهلة\"، وفقاً لما اطلعت عليه \"العربية.نت\"."},{"p":"ووفقاً لوكالة الفضاء الأميركية \"ناسا\"، فقد تم إرسال أكثر من 40 مركبة فضائية باتجاه كوكب الزهرة، والعديد منها يدور ببساطة حول الكوكب، وكانت الأولى في عام 1962 عندما ذهبت \"مارينر 2\" التابعة لناسا لرؤية أقرب جيران للأرض. ثم اكتشف العلماء أن كوكب الزهرة كان \"يحمل العديد من الغازات الدفيئة الجامحة\"."},{"p":"ويمكن تمثيل حرارة كوكب الزهرة الشديدة وضغط الهواء الساحق - 90 ضعف ضغط الأرض، وما يعادل الضغط الذي يبلغ عمق 3300 قدم تقريباً في المحيط - يعني أن أطول مدة نجت أي مركبة فضائية على السطح هي أكثر من ساعتين بقليل، وهو رقم قياسي يحتفظ به الاتحاد السوفيتي والخاص بمسبار \"Union's Venera 13\" في عام 1981. كمالا توجد مياه سائلة على كوكب الزهرة، ولكن هناك الآلاف من البراكين، وكثير منها نشط \"مكان أشبه بالجحيم\"."},{"p":"من جانبه قال \"بيلين أو\"، مهندس ميكانيكي في جامعة نورث إيسترن، والذي يعمل على طائرة بدون طيار يمكن أن تلمس السطح: \"إنه يشبه بشكل أساسي ما أتخيله حول الجحيم\"."},{"p":"وحتى وكالة \"ناسا\" ليس لديها ثقة كبيرة في الهبوط على سطح كوكب الزهرة، فهي تخطط لمهمة \"DAVINCI 2031\" التي تأمل أن توفر بضع دقائق من استعادة البيانات السطحية."},{"p":"وهذا لا يمنع سونلاين، وهو غير مهندس أو عالم، إلى الرغبة في جلب 1000 شخص للعيش في سحب حمض الكبريتيك في كوكب الزهرة."},{"p":"\"سونلاين\" مغرم بجاذبية الكوكب، والتي تشبه نسبياً جاذبية الأرض. وكتب في مدونة أنه يعتقد أن التحديات الأخرى للبيئة القاسية التي تشمل الإشعاع ودرجة الحرارة والضغط والغذاء والماء والهواء القابل للتنفس \"يمكن التغلب عليها\"."},{"p":"وأضاف: \"إذا كانت البشرية تريد أن تعيش على أكثر من كوكب، فنحن بحاجة إلى أكبر عدد ممكن من الخيارات، لذلك يجب علينا استكشاف كل الاحتمالات\"."},{"p":"ويرى أن إرسال 1000 شخص إلى جزء من الغلاف الجوي لكوكب الزهرة أقل طموحاً من وضع الناس على سطح المريخ. لذا، فقد ركز بشكل كبير على تلك الشظية، فكتب أن مساحة صغيرة على بعد حوالي 31 ميلاً من السطح توفر جاذبية \"1G\"، ودرجة حرارة \"مقبولة نسبياً\"، وضغط هواء عند \"1ATM –\" يساوي حوالي 14 رطلاً من الضغط لكل بوصة مربعة - وقليلاً من الحماية من الإشعاع."},{"p":"ومع ذلك، حتى في بقعة فينوس الحلوة هذه، يوجد الغلاف الجوي الثقيل بثاني أكسيد الكربون، وتتكون السحب من حمض الكبريتيك."}]