[{"title":"معمرة سعودية عمرها 110 أعوام تعود للدراسة.. ابنها يروي","publish":"نشر في: 03 أغسطس ,2023: 11:02 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:29 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/88a261ff-7d05-40ee-85be-c0e68b11b75d/88a261ff-7d05-40ee-85be-c0e68b11b75d_16x9_1200x676.jpg?width=372&format=jpg","caption":"نوضاء القحطاني","subTitle":""},{"p":"سجلت المعمرة نوضاء القحطاني اسمها ضمن المعمرات اللاتي رغبن في إكمال الدراسة، وتحقيق حلمهن في التعليم دون النظر إلى إمكانية التعليم بعد سن الـ100 عام، معتبرة أن العمر مجرد رقم بعدما ظهرت ضمن احتفائية إدارة تعليم محافظة بيشة."},{"p":"ونشرت إدارة التعليم عبر حسابها الرسمي على منصة \"إكس\": كلمات معبرة عن الخالة نوضاء القحطاني التي لم يمنعها عمرها 110 سنوات من الالتحاق بالحملة الصيفية للتوعية، ومحو الأمية بالأمواه بتعليم بيشة، معلقة: \"جهود متفانية كان نتاجها مثمرًا\"، كما نشرت فيديو عن نوضاء التي عبرت بمشاعر الرضا والامتنان لدولتنا المعطاءة، ولقادتها حفظهم الله على الجهود المبذولة في محو الأمية."},{"h3":"تعلم أمور دينها"},{"p":"من جانبه، قال محمد مسفر الكحلاء القحطاني ابن المعمرة لـ\"العربية.نت\": \"والدتي تعيش في الأمواه أحد المراكز التابعة لمنطقة عسير، وقد تم تسجيلها في صيف هذا العام للدراسة، وشعرت والدتي بالسعادة لهذه الفرصة للتعليم، والتي حرصت عليها لتعلم أمور دينها، وشاركت زميلاتها من كبيرات السن متعة التعلم والعلم، حيث تعود من الدرس وهي تشعر بالسعادة، وتقوم بالكتابة وقراءة القرآن، وتثمن للحكومة هذه الفرصة."},{"h3":"جهود محو الأمية"},{"p":"بدوره، كشف مدير الإعلام والاتصال والمتحدث الرسمي بتعليم بيشة خالد الصاري، انطلاق أعمال الحملة الصيفية للتوعية ومحو الأمية بقطاع الأمواه (بنين - بنات) يوم الثلاثاء الموافق ١٦-١٢-١٤٤٤هـ وتستمر حتى يوم الخميس ١-٢-١٤٤٥هـ وتهدف إلى محو الأمية لدى المواطنين والمواطنات."},{"p":"كما تتضمن الحملة فصولاً دراسية وبرامج تدريبية وترفيهية وخدمات عامة بإشراف مباشر من فريق عمل مكون من الهيئة الإدارية والتعليمية بتعليم بيشة وبمشاركة عدد من الجهات الحكومية، حيث تشمل الحملة الصيفية 8 مراكز فرعية وهي (العمائر - الغميس - ثجر - الرهوة - أم شداد - العين - الأبارق - قمشان)."},{"h3":"تنمية مستدامة"},{"p":"يذكر أن الحملة تستهدف إلى الآن ما يقارب 350 دارسا ودارسة، وتأتي مثل هذه الحملات لمحو كافة أنواع الأمية، والتركيز على الأمية القرائية لتجديد الالتزام بمحاربة هذه الظاهرة والحد من آثارها السلبية على حياة الأفراد والمجتمعات، ورقي الأوطان، وذلك بالعمل على تأمين فرص التعلّم الجيد للتمكّن من مهارات القراءة والكتابة والحساب، واستخدام التقنيات الحديثة وصولاً إلى الموارد المعرفية المفتوحة من أجل تحقيق التنمية المستدامة وفق رؤية المملكة 2030."}]