[{"title":"بريغوجين يطل بصوته: سنجنّد مقاتلين إن احتاج بوتين","publish":"نشر في: 31 يوليو ,2023: 09:35 ص GST","updated":"آخر تحديث: 31 يوليو ,2023: 10:18 ص GST","image":"https://vid.alarabiya.net/images/2023/05/26/ad7d216c-7d6c-4908-bb6a-f2bbf164e068/ad7d216c-7d6c-4908-bb6a-f2bbf164e068_16x9_1200x676.jpg?width=372&format=jpg","caption":"قائد فاغنر يفغيني بريغوجين (أ ف ب)","subTitle":""},{"p":"بعدما طلب الأسبوع الماضي، من عناصره الاستعداد \"لرحلة جديدة إلى إفريقيا\"، أطل قائد مجموعة فاغنر العسكرية الروسية الخاصة يفغيني بريغوجين، مجدداً."},{"p":"فقد أعلن الرجل المثير للجدل اليوم الاثنين، أن قواته ستواصل أنشطتها في أفريقيا."},{"h3":"ماذا عن تجنيد المقاتلين؟"},{"p":"كما أضاف في تسجيل صوتي نشره عبر تليغرام، أن العمل مستمر في مراكز التدريب في بيلاروسيا."},{"p":"وتابع أن مجموعته قد تتخذ قراراً بتجنيد مقاتلين مرة جديدة إذا احتاجت روسيا ذلك."},{"p":"رغم هذا أشار بريغوجين إلى أن لديه ما يكفي من المقاتلين، ولا يحتاج لتوظيف مجندين جدد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/61c4e739-8068-463b-b8dd-36d06caeec86/61c4e739-8068-463b-b8dd-36d06caeec86.jpg"},{"p":"أتى هذا الإعلام في وقت كشف فيه مدير القسم الثاني لدول رابطة الدول المستقلة في وزارة الخارجية الروسية، أليكسي بوليشيوك، أن عملية مصادقة تجري على اتفاق روسي-بيلاروسي حول إنشاء مراكز التدريب القتالي للعسكريين من جميع أنواع القوات."},{"p":"وعن إفريقيا، فأعلنت فاغنر وصول مئات من مقاتليها الأسبوع الماضي، إلى جمهورية إفريقيا الوسطى، بهدف \"ضمان الأمن\"."},{"h3":"قمة \"روسيا - إفريقيا\""},{"p":"يشار إلى أن النسخة الثانية من قمة \"روسيا - إفريقيا\" كانت انطلقت الخميس الماضي، في مدينة بطرسبورغ الروسية، واستمرت يومين متتاليين 27 و28 يوليو/ تموز الجاري."},{"h3":"خارطة نفوذ فاغنر في إفريقيا.. وسيطرة على مناطق الماس"},{"p":"وجاءت القمة في إطار تعزيز العلاقات الاستراتيجية بين روسيا والدول الإفريقية والارتقاء بها لمستوى جديد، وفق بياناتها الرسمية."},{"p":"أما بريغوجين، فخطف مؤسس \"فاغنر\" الأضواء في القمة بعد أن نشر مدير مركز \"البيت الروسي\" في جمهورية أفريقيا الوسطى، دميتري سيتي، صورة على صفحته على \"فيسبوك\" يظهر فيها مؤسس المجموعة برفقة ممثل لأفريقيا الوسطى."},{"p":"وهذه ليست أول زيارة يقوم بها بريغوجين لسانت بطرسبرغ بعد واقعة التمرد الذي قاده في يونيو/حزيران الماضي، حيث زار الرجل المدينة مطلع يوليو/تموز الجاري، لإنهاء أعماله وإغلاق وسائل الإعلام المملوكة له، مثل وكالة الأنباء الفيدرالية وبوابة \"نيفسكيه نوفوستي\"."}]