[{"title":"أوروبا: مستعدون لتصدير الحبوب الأوكرانية عبر ممرات التضامن","publish":"نشر في: 26 يوليو ,2023: 12:28 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 06:34 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/fe1618c2-7048-4f64-86f6-4e7df35e5d3b/fe1618c2-7048-4f64-86f6-4e7df35e5d3b_16x9_1200x676.JPG?width=372&format=jpg","caption":"مفوض الزراعة في الاتحاد الأوروبي يانوش فويتشوفسكي (أرشيفية من رويترز)","subTitle":""},{"p":"كشف مفوض الزراعة في الاتحاد الأوروبي يانوش فويتشوفسكي أن التكتل مستعد لتصدير جميع السلع الزراعية الأوكرانية تقريباً عبر ممرات التضامن."},{"p":"وصرح فويتشوفسكي للصحافيين الثلاثاء: \"نحن مستعدون لتصدير كل شيء تقريباً. هذا يبلغ نحو 4 ملايين طن شهرياً من بذور الزيوت والحبوب وحققنا هذا الحجم في نوفمبر من العام الماضي\"، وفق رويترز."},{"h3":"لا محادثات حالياً"},{"p":"كما أضاف أن 60% من صادرات أوكرانيا مرت عبر ممرات التضامن بينما مر 40% عبر البحر الأسود قبل انسحاب روسيا هذا الشهر من اتفاق كان يسمح بالتصدير الآمن للحبوب عبر البحر الأسود بوساطة من الأمم المتحدة بعد سريانه لمدة عام، قائلاً إن شروط موسكو لتمديد الاتفاق تم تجاهلها."},{"p":"يأتي هذا فيما أكد نائب وزير الخارجية الروسي سيرغي فيرشينين بوقت سابق الثلاثاء أنه لا توجد محادثات حالياً بشأن استئناف اتفاق تصدير الحبوب عبر البحر الأسود، حسب وكالة الإعلام الروسية."},{"h3":"قمة روسية أفريقية"},{"p":"إلى ذلك أعلن سفير المهمات الخاصة بوزارة الخارجية الروسية، أوليج أوزيروف، أن موسكو والدول المشاركة في القمة الروسية الأفريقية هذا الأسبوع ستتناول صادرات موسكو من الحبوب والأسمدة في مناقشاتها."},{"p":"وقال أوزيروف لوكالة الإعلام الروسية الرسمية في تصريحات نُشرت الثلاثاء إن \"إنشاء ممرات لوجستية، ومراكز ليس فقط للأغذية والأسمدة، ولكن أيضاً لأي منتجات أخرى من روسيا الاتحادية، سيكون هذا أحد الموضوعات التي ستجري مناقشتها\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/f04835b9-b411-4988-9eb5-b9f1ebac90b9/f04835b9-b411-4988-9eb5-b9f1ebac90b9.JPG?width=372&format=jpg"},{"minCaption":"مركبات تحصد القمح في حقل بمنطقة سترافوبول بروسيا (أرشيفية من رويترز)"},{"p":"كما أضاف: \"تبدو لي فكرة الممرات اللوجستية وإنشاء مراكز الحبوب واعدة وقابلة للتنفيذ\"."},{"h3":"منع أزمة غذاء عالمية"},{"p":"وتعقد القمة الروسية الأفريقية الثانية في سان بطرسبرغ بين يومي27 و29 يوليو في ظل تنافس موسكو والغرب على النفوذ في أفريقيا."},{"p":"يشار إلى أن اتفاق الحبوب يهدف إلى منع حدوث أزمة غذاء عالمية من خلال السماح بالتصدير الآمن للحبوب بعد اندلاع النزاع الروسي الأوكراني."}]