[{"title":"والدة مبابي تتحكم بمستقبل ابنها.. فأين والده؟","publish":"نشر في: 26 يوليو ,2023: 10:13 م GST","updated":"آخر تحديث: 27 يوليو ,2023: 01:32 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/6c2d761b-fb24-405f-b939-42a16ea311e3/6c2d761b-fb24-405f-b939-42a16ea311e3_16x9_1200x676.jpg?width=372&format=jpg","caption":"كيليان يتوسط والده ووالدته في مناسبة سابقة","subTitle":""},{"p":"ارتبطت أذهان الناس باسم الجزائرية فايزة العماري عندما يذهب الحديث نحو أحد أفضل اللاعبين في العالم حاليا النجم الفرنسي كيليان مبابي، إذ تقوم والدته بإدارة شؤونه بشكل كامل خارج الملاعب لكن من يكون والده ويلفريد وما هو دوره؟"},{"p":"مهاجر من الكاميرون"},{"p":"ولد لاعب كرة القدم السابق في دوالا الكاميرونية وهاجر إلى فرنسا واستقر في ضاحية بوندي بحثا عن حياة أفضل، ليلتقي الجزائرية فايزة لاعبة كرة اليد السابقة ويكونا عائلة في 1997 بات محبو كرة القدم في العالم يتابعون أدق تفاصيلهم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/b0f763db-8a3b-4bda-89cd-476c31a3b173/b0f763db-8a3b-4bda-89cd-476c31a3b173.jpg?width=372&format=jpg"},{"minCaption":""},{"p":"لاعب سابق"},{"p":"مثل ويلفريد عددا من أندية المناطق في مركز المهاجم الصريح إلا أنه كان أقل بكثير من ابنه كيليان ليعلق حذاءه ويصبح مدربا لنادي بوندي للفئات العمرية بالتزامن مع انطلاقة مسيرة نجله الاحترافية."},{"p":"صانع النجوم"},{"p":"خلال فترته مع نادي بوندي التي قاربت 25 عاما في أكثر من منصب صنع ويلفريد اسمه في باريس كما عين مديرا رياضيا لفرق ما دون 10 و17 سنة ومع رؤيته الثاقبة في معرفة المواهب كان ويلفريد مدربا لنجم أرسنال الإنجليزي ويليام ساليبا وجوناثان إيكوني لاعب منتخب فرنسا ونادي فيورنتينا وغيرهما."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/277fc789-0aae-44d9-8431-873567206bb3/277fc789-0aae-44d9-8431-873567206bb3.jpg?width=372&format=jpg"},{"minCaption":""},{"p":"انفصال.. وإدارة أعمال"},{"p":"ويلفريد وفايزة لم يبتعدا عن الرياضة بعد اعتزالهما كرة القدم وكرة اليد، إذ بدأ الأول بصناعة اسمه مدربا للعبة بينما اهتمت الزوجة بإدارة شؤون الأبناء كيليان وإيثان بالإضافة إلى الصبي الثالث الذي تبنته العائلة والذي يعد أكبر عمرا من شقيقيه جيريس كيمبو إيكوكو المهاجم السابق لنادي العين الإماراتي. وهو ابن الراحل كيمبو إيكوكو أحد أصدقاء ويلفريد الذي قامت العائلة بالاعتناء به بعد وفاة والده حتى أصبح لاعب كرة قدم محترف."},{"p":"وبعد رحيله عن بوندي اعتمد ويلفريد السير على خطى وكلاء أعمال اللاعبين وكان أول عملائه هو نجله كيليان خلال فترته الأولى في موناكو وبسبب اهتمامه لتطوير ابنه سميت المرحلة بـ \"عملية مبابي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/89e764a4-9553-48ff-8214-afe81294377f/89e764a4-9553-48ff-8214-afe81294377f.jpg?width=372&format=jpg"},{"p":"لا يملك رأياً في مستقبل ابنه؟"},{"p":"كثير ممن قابل الوالدين، أكدوا أن ويلفريد لا يملك القرار بما يخص النجم كيليان صاحب القضية الأكثر سخونة في العالم، إذ قال دانييل بوغا لاعب نادي تشيلسي الإنجليزي في 2011 عندما سعى الأزرق لضم مبابي: كنت أتحدث إلى والد مبابي ولكن بعدما جاءت والدته وتحدثت إليها شعرت أنها تتحكم في كل شيء، إذ كانت تتحدث إلى النادي بينما ظل الأب ساكتا فهو شخص هادئ بينما هي مثل الأم النار حتى أثناء تدريبات نجلها كانت تطالبه بالتحرك أكثر وغيره."},{"p":"وبعدما أبدى جيم فريزر مسؤول المراحل السنية في تشيلسي اهتمامه في مبابي وكون بوغا كان مترجماً في ذلك الموقف نقل الخبر إلى الوالدين لترد فايزة حينها: لا لن نعود مرة أخرى إلا إذا كنت تريد التوقيع معه الآن وإلا ستعود بعد 5 سنوات مقابل 50 مليون جنيه إسترليني."},{"p":"ولصدمة بوغا لم يترجم ما قالته فايزة لجيم بل اكتفى بـ\"لا أعتقد أنهم سيعودون وعليك اتخاذ القرار الآن\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/99f5d43f-6226-4d1c-921e-23c869afb29e/99f5d43f-6226-4d1c-921e-23c869afb29e.jpg?width=372&format=jpg"}]