[{"title":"السودان بلا رواتب.. صرخة من الناس والعمل الدولية تدخل خط الأزمة","publish":"نشر في: 04 أغسطس ,2023: 11:53 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 12:24 م GST","image":"https://vid.alarabiya.net/images/2023/06/17/45503520-7daa-48da-b2a3-bc889469c446/45503520-7daa-48da-b2a3-bc889469c446_16x9_1200x676.jpg?width=372&format=jpg","caption":"من اشتباكات السودان - فرانس برس","subTitle":""},{"p":"تتوالى الأزمات على السودان منذ بدء الاقتتال في نيسان/أبريل الماضي."},{"p":"فمن الانتهاكات حتى العنف الجنسي على النساء والأطفال حتى أزمة الرواتب الأخيرة."},{"h3":"وقف الرواتب"},{"p":"فقد أغلقت المصارف أبوابها في العاصمة الخرطوم منذ اندلاع المعارك، ما ترتب عليه تعذر التواصل بين فروعها في الولايات ومقارها المركزية في الخرطوم خصوصا مع انقطاع خدمات الكهرباء والاتصالات وتواصل القصف والاشتباكات في المدينة."},{"p":"أمام هذا الوضع، أطلقت منظمة العمل الدولية مذكرة نقلا عن الأجسام النقابية المنضوية تحت الجبهة النقابية السودانية، تعلن فيها أن حكومة السودان قد توقفت عن دفع رواتب العاملين بالدولة والمعاشيين، كما قام عدد كبير من شركات القطاع الخاص بفصل جميع العاملين فصلاً تعسفياً ودون تعويض."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/29283aab-7b66-4f3f-9796-fd4f09a4d6b2/29283aab-7b66-4f3f-9796-fd4f09a4d6b2.jpg"},{"p":"ورأت أن هذا المسلك الذي قامت به حكومة السودان، وبعض الشركات الكبرى في البلاد، يشكل تجاهلاً صارخاً لالتزامات حكومة السودان تجاه معايير العمل الدولية والتي يشكل حق العامل في الحصول على الأجر المجزي ركنا ركينا منها."},{"p":"كذلك اعتبرت الأمر انتهاكاً صريحاً لقوانين العمل الدولية، وعلى رأسها الاتفاقية \"95\" المتعلقة بحماية الأجور لسنة 1949م والاتفاقية رقم \"173\" بشأن حماية مستحقات العمال عند إعسار صاحب عملهم، لسنة 1992م."},{"p":"وشددت على أن حقوق العاملين في الأجر تعتبر استحقاقاً محمياً وفقاً للاتفاقية رقم \"173\" لمنظمة العمل الدولية، كما أنه لا يجوز الحجز أو التنازل عن الأجور فيما عدا الحالات التي ينص عنها القانون، كما تحمي المادة \"10\" من الاتفاقية رقم \"95\" لمنظمة العمل الدولية أجور العاملين من الحجز بالقدر الذي يعتبر ضرورياً لحياة العامل وأسرته."},{"minImage":"https://vid.alarabiya.net/images/2023/07/05/a85ee2cc-3971-4d1b-b5c0-397ce794fc91/a85ee2cc-3971-4d1b-b5c0-397ce794fc91.jpg"},{"h3":"خرق للقانون"},{"p":"يشار إلى أنه ومنذ أبريل/نيسان الماضي، توقفت حكومة السودان عن دفع المرتبات للعاملين واقتصر صرف المرتبات فقط على منسوبي القوات المسلحة وبقية الأجهزة النظامية."},{"p":"كذلك استثنت العاملين في الخدمة المدنية على الرغم من أن الجميع ينتمون إلى الخدمة العامة في الدولة، ودونما اعتبار لدور العاملين في الحفاظ على استدامة الخدمات الضرورية، المرتبطة بحياة الناس اليومية من خدمات مياه وكهرباء وتعليم وصحة وغيرها من الخدمات، التي لا يستغني عنها المواطن في كل بقعة من بقاع السودان، وهو أمر يشكل خرقاً صريحاً لالتزامات السودان الدولية."},{"p":"كما قام عدد كبير من شركات القطاع الخاص بفصل العاملين في هذه الشركات تعسفياً ودون تعويض، وأخرى أرسلتهم في إجازات غير مدفوعة الأجر، مما يعتبر أيضاً خرقاً للقانون."},{"p":"يذكر أن قتالاً شرساً بين الجيش وقوات الدعم السريع كان اندلع في 15 أبريل المنصرم، تسبب في فرار 3.9 ملايين شخص من منازلهم، إلى جانب تدمير البنية التحتية والمصانع والشركات."}]