[{"title":"شاهد.. وزير السياحة السعودي يجدف بقاربه وسط بحيرة سد وادي ترج","publish":"نشر في: 24 يوليو ,2023: 08:43 م GST","updated":"آخر تحديث: 24 يوليو ,2023: 09:53 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/b0078a69-6f32-4598-9812-9905af4d740f/b0078a69-6f32-4598-9812-9905af4d740f_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير السياحة خلال رحلته","subTitle":"وزير السياحة: هذه المواقع لديها مستقبل واعد وتستحق التطوير"},{"p":"استمتع وزير السياحة السعودي، أحمد الخطيب بتجربة أحد قوارب التجديف خلال الزيارة التي أجراها لمنطقة عسير، والتي ظهرت في مشاهد مصورة راجت عبر وسائل التواصل الاجتماعي والإعلامي، حيث قاد الخطيب قارب تجديف في بحيرة سد وادي ترج في تنومة عسير برفقة نائبته الأميرة هيفاء بنت محمد، وشخص آخر، وأخذوا يلتقطون صورا لمناظر الطبيعة الخلابة بعسير."},{"p":"وحرص بعض الشباب من أهالي المنطقة على إرسال تحياتهم لهم من قوارب التجديف التي قادوها، فتفاعل معهم الوزير وسألهم عن حالهم، متمنيا لهم أن يستمتعوا بالتجديف في البحيرة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/a8555eb4-1a91-4074-b479-6f62a92c1433/a8555eb4-1a91-4074-b479-6f62a92c1433.jpg?width=372&format=jpg"},{"minCaption":"خلال الرحلة"},{"p":"وقال الخطيب \"إن هذه المواقع لديها مستقبل واعد، وتستحق التطوير، وكتب معلقاً على الصور في حسابه بـ\"تويتر\": خلال زيارتي لعسير زرت تنومة لاستكشاف تجربة قوارب التجديف، في بحيرة سد وادي ترج، تجربة جديدة في بحيرة عندها مستقبل واعد، تستحق التطوير\"."},{"p":"وأبدى الوزير سعادته مما رآه في بعض فعاليات موسم \"صيف عسير\" ومن تفعيل مشاريع القطاع الخاص المتميزة في الموسم، مثل منطقة ترحاب ومدهال وسيّر."},{"p":"تجربة الوزير في قيادة قارب التجديف لم تكن مجرد نشاط ترفيهي، بل تعكس أيضًا اهتمام الجهات الحكومية بتنمية السياحة الداخلية واستكشاف المناطق السياحية الجميلة في السعودية، وتأتي هذه الزيارة كجزء من جهود الوزارة لتعزيز السياحة المحلية، وتعريف الناس بجمال البلاد وتنوعها الطبيعي."},{"p":"وعلق مهتمون في السياحة أنه من المؤكد أن تجربة وزير السياحة الفريدة ستلهم الكثيرين لاستكشاف مناطق عسير الخلابة والاستمتاع بتجربة التجديف في بحيرة سد وادي ترج، وتعكس هذه الزيارة تعزيز السياحة المحلية وتوفير فرص جديدة للسياحة الداخلية في المملكة."}]