[{"title":"أميركا و4 دول تعبر عن قلقها إزاء أعمال عنف في إثيوبيا","publish":"نشر في: 11 أغسطس ,2023: 11:59 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 12:44 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/034ded30-032f-4681-a30e-aeaec3b8e943/034ded30-032f-4681-a30e-aeaec3b8e943_16x9_1200x676.JPG?width=372&format=jpg","caption":"مسلحون في إقليم أمهرة (أرشيفية)","subTitle":"الولايات المتحدة وأستراليا واليابان ونيوزيلندا والمملكة المتحدة حثت جميع الأطراف على حماية المدنيين واحترام حقوق الإنسان"},{"p":"أبدت الولايات المتحدة وأربع دول أخرى، اليوم الجمعة، قلقها إزاء أعمال العنف في منطقتي أمهرة وأورومو في إثيوبيا ووقوع ضحايا من المدنيين، وحثت على حل المشاكل بالطرق السلمية."},{"p":"ونشرت السفارة الأميركية في أديس أبابا بياناً مشتركاً للولايات المتحدة وأستراليا واليابان ونيوزيلندا والمملكة المتحدة حثت فيه جميع الأطراف على حماية المدنيين واحترام حقوق الإنسان، والعمل على معالجة المشكلات بطريقة سلمية."},{"p":"وأكد البيان على استمرار المجتمع الدولي في دعم تحقيق الاستقرار على المدى البعيد لجميع الإثيوبيين."},{"p":"وكانت الحكومة الإثيوبية أعلنت قبل أيام حالة الطوارئ في إقليم أمهرة الملاصق للسودان بسبب مواجهات بين القوات الحكومية ومسلحين."},{"p":"وتهزّ أعمال عنف دامية إقليم أمهرة في شمال إثيوبيا، بعد شهور على انتهاء حرب مدمّرة مستمرة منذ عامين في إقليم تيغراي المجاور."},{"p":"وشهدت مدن إثيوبية رئيسية أعمال عنف في أمهرة، بما في ذلك عاصمة الإقليم بحر دار وقوندر ومدينة لاليبيلا المدرجة على قائمة التراث العالمي لمنظمة اليونسكو."},{"p":"أعلنت الحكومة الإثيوبية، الأربعاء، أن مدنا رئيسية في أمهرة \"تحررت\" بعد قتال استمر لأيام بين قوات الجيش وميليشيات."},{"p":"لم ترد أي حصيلة رسمية لضحايا الاضطرابات، لكن أطباء في مستشفيات في المدينتين المتأثرتين قالوا إن العديد من المدنيين قتلوا أو جرحوا."},{"p":"أعلنت الحكومة الإثيوبية، الأسبوع الماضي، حالة الطوارئ لمدة ستة أشهر في أمهرة بعدما اندلعت المواجهات."},{"p":"ويرتفع منسوب التوتر منذ أبريل عندما أعلنت الحكومة الاتحادية أنها تفكك قوى إقليمية في مختلف أنحاء إثيوبيا، ما أثار تظاهرات من قبل قوميين من أمهرة رأوا أن الخطوة ستضعف منطقتهم."}]