[{"title":"رئيس وزراء النيجر الانقلابي: سنتجاوز عقوبات إكواس","publish":"نشر في: 14 أغسطس ,2023: 03:46 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 04:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/5a95768b-06dc-4538-aaa1-2a355a60b227/5a95768b-06dc-4538-aaa1-2a355a60b227_16x9_1200x676.PNG?width=372&format=jpg","caption":"علي محمد الأمين زين خلال المقابلة مع موقع \"دويشته فيله\" الألماني","subTitle":""},{"p":"صرح \"رئيس الوزراء النيجري الجديد\" الذي عيّنه العسكريون الانقلابيون قبل أسبوع، علي محمد الأمين زين، الاثنين، أن بلاده قادرة على \"تجاوز\" العقوبات التي فرضتها عليها الجماعة الاقتصادية لدول غرب إفريقيا (إكواس) رداً على انقلاب الشهر الماضي، معتبراً أنها تطرح \"تحدياً غير منصف\" على البلاد."},{"p":"وقال زين، معلقاً على التدابير التي اتخذتها المنظمة الإقليمية: \"نعتقد أنه حتى ولو كان التحدي المفروض علينا غير منصف، لا بد أن نتمكن من تجاوزه، وسنتجاوزه\"، وفق فرانس برس."},{"h3":"\"تفاؤل\""},{"p":"كما أعرب الخبير الاقتصادي في مقابلة أجراها معه موقع \"دويشته فيله\" الألماني عن تفاؤله بعد زيارة وفد من رجال الدين النيجيريين إلى نيامي في نهاية الأسبوع وإجراء محادثات مع إكواس، مشدداً على أهمية روابط النيجر مع نيجيريا ومع المنظمة الإفريقية."},{"p":"كذلك أردف: \"يهمنا للغاية أن نحافظ على هذه العلاقة المهمة والتاريخية وعلى أن تعطي إكواس الأولوية في تحركها للمسائل الاقتصادية البحتة\"."},{"h3":"\"وضع الثقة\""},{"p":"وأكد زين أن \"جوهر مبدأ التضامن يقضي بالعمل من أجل تمكين كل الدول التي تنتمي إلى هذا الاتحاد من أن تكون في موقع يخولها إحلال الظروف الملائمة للازدهار والسماح لكل من الدول أن تستفيد من تضامن الجماعة\"."},{"p":"كما حذر: \"إذا لاحظنا أن المبدأ السياسي والعسكري يأتي في الصدارة بدل هذا التضامن الاقتصادي، فسيكون ذلك مؤسفاً للغاية\"."},{"p":"كذلك حض الشعب على \"وضع ثقته في السلطات الجديدة\"، مؤكداً: \"ركزنا عملنا على خدمته بنزاهة وكفاءة كاملتين\"، على حد تعبيره."},{"h3":"توسع الصراع"},{"p":"يشار إلى أن إكواس، التي فرضت عقوبات قاسية على الانقلابيين، ولوحت بالتدخل العسكري، تسعى إلى إرسال وفد برلماني لعقد لقاء مع قادة الانقلاب العسكري الذين يرفضون حتى الآن الضغوط الدبلوماسية لإعادة الحكم المدني إلى البلاد، لاسيما تلك التي تبذلها إكواس والولايات المتحدة وآخرون، ما يهدد باندلاع المزيد من الصراعات في منطقة الساحل الفقيرة بغرب إفريقيا التي تواجه بالفعل حركات تمرد عنيفة ومتطرفة."},{"p":"ولا تقتصر المخاوف على مصير النيجر فقط، وهي من المنتجين الرئيسيين لليورانيوم وحليفة رئيسية للغرب في الحرب على المتطرفين، بل هناك مخاوف أخرى تساور القوى العالمية على مصالحها الاستراتيجية الكبيرة في المنطقة شبه الصحراوية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من أحد شوارع نيامي عاصمة النيجر (أرشيفية من رويترز)"},{"p":"إذ تتمركز قوات أميركية وفرنسية وألمانية وإيطالية في النيجر لمواجهة تمرد جماعات محلية مرتبطة بتنظيمي القاعدة وداعش وغيرهما، أدى لمقتل الآلاف وتشريد الملايين في منطقة الساحل خلال السنوات الماضية."},{"p":"كما أن النيجر تعد سابع أكبر منتج لليورانيوم في العالم، وهو الوقود الأكثر استخداماً للطاقة النووية، ما يزيد من أهميتها الاستراتيجية."}]