[{"title":"وشم على ذراع مدرب يثير الجدل في مصر!","publish":"نشر في: 26 يوليو ,2023: 04:43 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 05:13 م GST","image":"https://vid.alarabiya.net/images/2023/07/26/b8bddac2-1276-4c08-af0e-b5451ae7471b/b8bddac2-1276-4c08-af0e-b5451ae7471b_16x9_1200x676.png?width=372&format=jpg","caption":"","subTitle":""},{"p":"أثار وشم غريب التقطته الكاميرات على ذراع مدرب لفريق بيراميدز المصري جدلا كبيرا، وترددت أقاويل كثيرة تفيد أنه مكتوب باللغة العبرية ويتضمن عبارات مسيئة."},{"p":"وخلال مباراة بيراميدز مع النادي الأهلي في الدوري العام والتي أقيمت الأحد الماضي وانتهت بفوز بيراميدز بثلاثية نظيفة، أثار البرتغالي فيليبي أنونسياسا، المدرب العام لنادي بيراميدز، الجدل بظهوره في لقطة من المباراة بـ\"وشم\" مكتوب بحروف تشبه اللغة العبرية."},{"p":"وزاد من حالة الجدل قيام أحد أفراد الجهاز الفني للفريق من المصريين، بمحاولة إخفاء الوشم من ذراع زميله البرتغالي، تجنبا لاصطياده من جانب الكاميرات."},{"p":"وتداول رواد مواقع التواصل الاجتماعي اللقطة والوشم، متهمين المدرب بأن الوشم يتضمن عبارات دينية أو سياسية مسيئة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/1cb28c6c-12cd-40c6-9ec7-01bd27775dad/1cb28c6c-12cd-40c6-9ec7-01bd27775dad.png?width=372&format=jpg"},{"p":"إزاء ذلك رد المركز الإعلامي لنادي بيراميدز على تلك الأقاويل وقام بترجمة العبارات المكتوبة في وشم مدربه.وقال النادي إن المدرب فيليب أليكساندر هو المدرب العام في جهاز البرتغالي جايمي باتشيكو، المدير الفني للنادي، وهو لاعب كرة سابق في البرتغال ويبلغ من العمر 44 عاما، وسبق له خلال مسيرته كلاعب أن لعب في صفوف العديد من الأندية البرتغالية مثل بوافيشتا، وفيرينسي، وباكوس فيريرا، وديسبورتيفو أفيش، واعتزل كرة القدم في عام 2014 ليبدأ عمله في مجال التدريب."},{"p":"وأضاف أن أليكساندر لعب في صفوف منتخبات الأعمار السنية المختلفة في البرتغال، حيث كان يلعب في الوسط المدافع، ولعب مع منتخبات البرتغال بداية من 15 وحتى 21 سنة، مشيرا إلى أنه خلال مسيرته التدريبية عمل في أكثر من فريق برتغالي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/e2568986-50e2-406d-85b6-83613961672f/e2568986-50e2-406d-85b6-83613961672f.png?width=372&format=jpg"},{"p":"وتابع النادي في بيانه أنه وردا على الأقاويل التي تناولت الوشم الموجود على يد المدرب العام، فإن الوشم مكتوب بالأرقام في اللغة الرومانية القديمة، ويتحدث عن تواريخ ميلاد والد ووالدة وابن المدرب، وكذلك تاريخ ميلاد والده الروحي، ولا يعني أي شيء آخر كما يردد البعض بأكاذيب لا معنى لها."},{"p":"وقال النادي إن الوشم مكتوب على النحو التالي:\nMCMXXXVII XII X\nMCMLI II XVIII\nMCMXLV V XX"}]