[{"title":"\"سفن\" للعربية: إتمام تنفيذ المنطقة الترفيهة بالمدينة المنورة في 2025","publish":"نشر في: 09 أغسطس ,2023: 02:59 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 06:53 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/35d2c830-819e-48d4-b35b-e98601b46ff8/35d2c830-819e-48d4-b35b-e98601b46ff8_16x9_1200x676.jpg","caption":"","subTitle":"الشركة تدعم برنامج جودة الحياة وتنويع مصادر الدخل"},{"p":"قال الرئيس التنفيذي للعمليات في شركة مشاريع الترفيه السعودية \"سڤن\" عصام الجبير، إن الشركة تعمل على الارتقاء بصناعة الترفيه في المملكة عبر تطوير21 وجهة ترفيهية في 14 مدينة باستثمارات إجمالية تفوق 50 مليار ريال."},{"p":"وأضاف في مقابلة مع \"العربية\" أن شركة سفن تدعم برنامج تحسين جودة الحياة وتنويع مصادر الدخل، وفقا لرؤية المملكة 2030، موضحاً أن الوجهة الترفيهة في المدينة المنورة هي رابع وجهة للشركة هذا العام وتم اختيار نماذج ترفيهية لها، لتضم مناطق للبولينغ والسيارات الكهربائية والتعليم الترفيهي، وخيارات مختلفة من المحلات."},{"p":"وذكر الجبير أن معدل الإنجاز في المنطقة الترفيهية في المدينة المنورة بلغ 7% ومتوقع إتمام المشروع في النصف الثاني من عام 2025، ونعمل بشراكة وطنية وعالمية."},{"p":"وبدأت \"سفن\" المملوكة لصندوق الاستثمارات العامة مؤخرا، الأعمال الإنشائية لوجهتها الترفيهية الجديدة في المدينة المنورة بقيمة 1.3مليار ريال."},{"p":"وقد تم التعاقد مع شركة BUJV لتنفيذ الأعمال الإنشائية، وهي مشروع المشترك بين \"شركة البواني المحدودة\" و\"شركة بالكامل URBACON للتجارة والمقاولات."},{"p":"وتمتد الوجهة الترفيهية الجديدة لشركة \"سڤن\" على مساحة بناء إجمالية تبلغ أكثر من 84 ألف متر مربع على مساحة تطويرية تتجاوز 100 ألف متر مربع."},{"p":"وقال إن شركة سفن في بداية عملها أعدت دراسة كبيرة للسوقين المحلية والدولية وعملت مسحا شمل نحو 23 ألف شخص وتم اختيار 10 نماذج لمشروعات ترفيهية لتكون بشراكات دولية، ونقدم في سفن ما يتجاوز خيار الترفيه فقط إلى الرياضة والتعليم عبر نمط مختلف عن الموجود في العالم."},{"p":"وأشار إلى إنشاء مسارات لسباقات السيارات أيضا ، وقال \"سائقو الفورميلا 1 السعوديون في المستقبل سيتدربون في هذه المسارات\"."},{"p":"وقال إن \"سفن\" كلفت أيضا بإنشاء حديقة مائية في المنطقة الشرقية بالمملكة والمشروع في المراحل الأخير من التصميم وقريبا سيتم ترسيته، كما كلفت أيضا بإنشاء حديقة للمغامرات ستكون الأولى من نوعها في المنطقة الجنوبية، وإنشاء مجمعات سينمائية حول المملكة."}]