[{"title":"بوركينا فاسو ومالي: أي تدخل عسكري بالنيجر \"إعلان حرب\" علينا","publish":"نشر في: 01 أغسطس ,2023: 02:10 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 07:22 ص GST","image":"https://vid.alarabiya.net/images/2023/07/27/e6e3f869-7379-4500-a8d4-b24e0ae8734e/e6e3f869-7379-4500-a8d4-b24e0ae8734e_16x9_1200x676.jpg?width=372&format=jpg","caption":"أنصار رئيس النيجر محمد بازوم في نيامي (أرشيفية من فرانس برس)","subTitle":""},{"p":"حذرت السلطات في واغادوغو وباماكو، الاثنين، في بيان مشترك من أن أي تدخل عسكري في النيجر لإعادة الرئيس المنتخب محمد بازوم الذي أطاحه انقلاب، إلى الحكم سيكون بمثابة \"إعلان حرب على بوركينا فاسو ومالي\"."},{"p":"وتضمن البيان المشترك الصادر عن السلطات المنبثقة عن انقلابين في البلدين \"تحذيراً من أن أي تدخل عسكري في النيجر سيعتبر إعلان حرب على بوركينا فاسو ومالي\"، وذلك غداة تلويح قادة دول غرب إفريقيا باستخدام \"القوة\" باجتماع عقدوه في العاصمة النيجيرية أبوجا، وفق فرانس برس."},{"h3":"انسحاب من \"سيدياو\""},{"p":"كما حذرت سلطات البلدين من أن \"أي تدخل عسكري ضد النيجر سيؤدي إلى انسحاب بوركينا فاسو ومالي من المجموعة الاقتصادية لدول غرب إفريقيا (سيدياو) وإلى تبني تدابير للدفاع المشروع دعما للقوات المسلحة والشعب في النيجر\"."},{"p":"كذلك نبهت السلطات من \"عواقب كارثية لتدخل عسكري في النيجر من شأنه أن يزعزع استقرار المنطقة بأسرها\"."},{"p":"وأشارت إلى \"رفضها تطبيق\" ما وصفتها بأنها \"عقوبات غير قانونية وغير مشروعة وغير إنسانية ضد الشعب والسلطات النيجرية\" أُقرت في أبوجا."},{"h3":"\"غير مشروعة\""},{"p":"في بيان منفصل، أعلنت السلطات الغينية المنبثقة بدورها عن انقلاب \"عدم موافقتها على العقوبات التي فرضتها سيدياو بما في ذلك التدخل العسكري\"."},{"p":"ولفتت إلى أنها \"قررت عدم تطبيق هذه العقوبات التي تعتبرها غير مشروعة وغير إنسانية\"، وقد حضت كوناكري المجموعة الاقتصادية لدول غرب إفريقيا على \"إعادة النظر في موقفها\"."},{"p":"أتى ذلك بعد أن حدد، الأحد، قادة \"سيدياو\" للمجموعة العسكرية في النيجر، مهلة أسبوع من أجل \"العودة الكاملة إلى الانتظام الدستوري\"، معلنين عدم استبعاد \"اللجوء للقوة\" في حال عدم التجاوب."},{"p":"كما قررت المنظمة الإقليمية \"تعليق جميع المبادلات التجارية والمالية\" بين الدول الأعضاء والنيجر. وفرضت عقوبات مالية أخرى منها \"تجميد أصول المسؤولين العسكريين الضالعين في محاولة الانقلاب\"."}]