[{"title":"غاب ثم انتشل فاقدا الوعي.. تفاصيل وفاة ابن الفنان المصري حسن يوسف","publish":"نشر في: 30 يوليو ,2023: 07:47 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 08:12 ص GST","image":"https://vid.alarabiya.net/images/2023/04/15/f86e4986-5e82-48a0-9686-222d9089032d/f86e4986-5e82-48a0-9686-222d9089032d_16x9_1200x676.jpg?width=372&format=jpg","caption":"حسن يوسف وعائلته (أرشيفية)","subTitle":""},{"p":"فُجعت الأوساط المصرية فجر اليوم الأحد، بخبر وفاة الشاب عبدالله نجل الفنان المصري حسن يوسف من زوجته الفنانة المصرية شمس البارودي، غرقاً أثناء سباحته في إحدى قرى الساحل الشمالي."},{"p":"في التفاصيل، أكدت عضو مجلس إدارة نقابة المهن التمثيلية الفنانة نهال عنبر، أنها تلقت خبر وفاة عبد الله نجل الفنان حسن يوسف، موضحة أنها توجّهت إلى مستشفى العلمين الذي نقل إليه الجثمان."},{"h3":"غاب ثم انتشل فاقداً الوعي"},{"p":"كما أكد الفنان أحمد سلامة عضو مجلس الإدارة الخبر، وفقا لوسائل إعلام مصرية محلية، ومعه الدكتور أشرف زكي."},{"p":"وتبيّن أن الشاب وصل المستشفى وكانت وظائف جسمه الحيوية متوقفة، وفقا لما أظهره الكشف الطبي الذي أكد وفاته."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أبناء حسن يوسف الثلاثة"},{"p":"وتم إبلاغ الشرطة التي حضرت للمستشفى، في حين تم إيداع الجثمان بالمشرحة تحت تصرف النيابة العامة التي تولت التحقيق في الحادث."},{"p":"كما ذكرت نقلا عن مرافقي المتوفى في استجواب الشرطة، أنه كان يسبح في شاطئ بإحدى القرى السياحية ثم اختفى تحت الماء، إلى أن انتشل فاقدا للوعي."},{"h3":"آخر العنقود"},{"p":"يشار إلى أن الشاب الراحل عبد الله يبلغ من العمر 35 سنة، وهو الابن الأصغر للفنانين الشهيرين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الفنان حسن يوسف وزوجته الفنانة المعتزلة شمس البارودي"},{"p":"وللنجمين 4 أبناء، هم ناريمان الكبرى، ثم عمر الذي دخل مجال التمثيل والإخراج مؤخراً، ومحمود ثم عبد الله الأخير الذي يصفونه بالابن المدلل وآخر العنقود."},{"p":"أما الراحل، فدرس الطيران في أوكرانيا، ثم عاد إلى بيروت وحصل على بكالوريوس إعلام من جامعة بيروت، كما أنه لم يدخل الوسط الفني أبداً."},{"p":"يذكر أن وسائل التواصل الاجتماعي ومواقع الأخبار المصرية تناقلت الخبر منذ ساعات الصباح الأولى، وسط حزن كبير وألم بالوسط الفني المصري."}]