[{"title":"مفاجآت وتفاصيل صادمة بواقعة جثة المصري منزوعة الرأس والأطراف بإيطاليا","publish":"نشر في: 02 أغسطس ,2023: 01:46 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 02:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/b69683fd-6284-4f1d-88e6-0b5ff4a85352/b69683fd-6284-4f1d-88e6-0b5ff4a85352_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشاب الضحية","subTitle":"كشفت التحقيقات أن الشاب من مدينة إطسا بمحافظة الفيوم جنوب غرب مصر، ووصل إلى البلاد في هجرة غير شرعية في العام 2019"},{"p":"كشفت السلطات الإيطالية ملابسات العثور على جثة مصري منزوعة الرأس والأطراف قرب أحد المصارف المائية في مدينة جنوة."},{"p":"وكانت المدينة الإيطالية قد شهدت جريمة بشعة وغامضة تعرض لها شاب مصري في إيطاليا، حيث عثرت الشرطة على جثمانه قبل أيام مذبوحا ومفصول الرأس وبلا أطراف."},{"p":"وقالت السلطات الإيطالية إنها عثرت على جثمان الشاب محمود سيد عبد الله ويبلغ من العمر 19 عاما، وفحصت الجثمان وتبين لها أنه تعرض لطعنات قاتلة في الصدر والقلب والبطن أدت لتهتك بالكبد والمعدة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/d4d7ab9e-7a26-4444-8e0a-cb29b6455b49/d4d7ab9e-7a26-4444-8e0a-cb29b6455b49.jpg?width=372&format=jpg"},{"minCaption":"الشرطة الإيطالية تلقي القبض على القتلة"},{"p":"وكشفت التحقيقات أن الشاب من مدينة إطسا بمحافظة الفيوم جنوب غرب مصر، ووصل إلى البلاد في هجرة غير شرعية في العام 2019، وفور وصوله تم إيداعه في مركز مخصص لإيواء القصر، حيث كان قاصرا، وبعد بلوغه عمر الـ 18 عاما تم منحه رخصة للعمل وعمل مصففا للشعر."},{"h3":"صاحب محل تصفيف الشعر"},{"p":"وتمكنت السلطات من كشف ملابسات الحادث، حيث تبين أن قاتلي الشاب اثنان من زملائه المصريين، وهما علي عبد الغني وشهرته \"بوب\" ويبلغ من العمر 27 عامًا صاحب محل تصفيف الشعر الذي كان يعمل به القتيل، ومقيم بتشيافاري، وزميله المصري الآخر أحمد جمال كامل عبد الوهاب، وشهرته \"تيتو\" 26 عامًا ومقيم بجنوة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الشرطة الإيطالية تلقي القبض على القتلة"},{"p":"وكشفت التحقيقات أن القتيل كان يعمل بمحل تصفيف الشعر المملوك للمتهم الأول، لكنه قرر مغادرة المحل بسبب خلافات واتجه للعمل في محل آخر منافس."},{"p":"وتبين أن صاحب المحل وبرفقته مساعده استدرجا القتيل إلى شقة في العقار رقم 40 فيا فادو، في سيستري بونينتي، بحجة تصفية الخلافات وإعادته للعمل في المحل مرة أخرى، ولكنهما قتلاه بطعنات في القلب والكبد."},{"p":"وأضافت أن المتهمين وفي محاولة للتخلص من الجثة، وضعوها داخل حقيبة ثم استقلا سيارة وألقيا بها في مصرف مائي بشيافاري بجنوة بعد نزع وفصل الرأس والأطراف لمنع الشرطة من التعرف عليه."},{"p":"تم القبض على المتهمين واعترفا تفصيليا بالجريمة."},{"p":"وكانت جريمة مماثلة قد وقعت في فبراير الماضي، حيث أعلن مسؤولون في الجالية المصرية بإيطاليا أن السلطات عثرت على جثة شاب مصري يدعى محمد إبراهيم يقيم في سيلافيجنا، متفحمة داخل سيارته وبها آثار إطلاق نار.وتلقت السلطات بلاغاً باختفاء الشاب الذي يبلغ من العمر 44 عاماً في 16 يناير الماضي، وبعد محاولات مضنية من البحث عثروا على جثته داخل سيارته في ريف غامبولو على الحدود مع فيجيفانو."},{"p":"واكتشفت السلطات أن الجثة بها طلق ناري، وأن الشاب تعرض للقتل بإطلاق الرصاص أولاً، ثم أشعل الجناة النيران في سيارته لإخفاء معالم الجثة والجريمة."},{"p":"وقالت الخارجية المصرية إن القنصلية المصرية في ميلانو تابعت ملابسات الحادث ، حيث تبين وفقا لنتائج التحقيقات أن الدافع وراء عملية القتل هو خلافات شخصية بين المجني عليه وأسرة والدة طفلته الإيطالية والذين قاموا بإطلاق ثلاث طلقات نارية عليه، ثم أخذوا جثمانه وسيارته وقاموا بحرق الجثمان في السيارة لإخفاء معالم الحادث."}]