[{"title":"النفط يسجل مكاسب للأسبوع السابع بدعم توقعات طلب قياسية","publish":"نشر في: 12 أغسطس ,2023: 10:12 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 10:47 ص GST","image":"https://vid.alarabiya.net/images/2021/07/28/6411313b-6563-443a-834a-951f4b48a612/6411313b-6563-443a-834a-951f4b48a612_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل نفط","subTitle":"الطلب العالمي على النفط وصل إلى مستوى قياسي بلغ 103 ملايين برميل يوميا في يونيو"},{"p":"ارتفعت أسعار النفط في جلسة الجمعة بعد أن توقعت وكالة الطاقة الدولية طلبا عالميا قياسيا وتقلص الإمدادات، ما دفع النفط لتحقيق مكاسب للأسبوع السابع على التوالي في أطول سلسلة مكاسب منذ 2022."},{"p":"وارتفعت العقود الآجلة لخام برنت 41 سنتا أو 0.5% لتبلغ عند التسوية 86.81 دولار للبرميل، فيما صعدت العقود الآجلة لخام غرب تكساس الوسيط الأميركي 37 سنتا أو 0.5% لتسجل 83.19 دولار للبرميل عند التسوية."},{"p":"وسجل خام برنت مكاسب أسبوعية بنسبة 0.66%، فيما صعد خام \"نايمكس\" الأميركي بنسبة 0.45% خلال الأسبوع."},{"p":"وقالت وكالة الطاقة الدولية إن الطلب العالمي على النفط وصل إلى مستوى قياسي بلغ 103 ملايين برميل يوميا في يونيو/ حزيران ويمكن أن يصل إلى ذروة أخرى هذا الشهر، وفق \"رويترز\"."},{"p":"وفي الوقت ذاته، تسبب قرار السعودية وروسيا تمديد خفض الإنتاج في حدوث تراجع حاد في المخزونات في الفترة المتبقية من عام 2023، وهو ما قالت وكالة الطاقة الدولية إنه قد يؤدي لرفع أسعار النفط بشكل أكبر."},{"p":"وقالت منظمة البلدان المصدرة للبترول (أوبك) يوم الخميس إنها تتوقع ارتفاع الطلب العالمي على النفط 2.44 مليون برميل يوميا هذا العام، مضيفة أن آفاق سوق النفط تبدو جيدة في النصف الثاني من العام."},{"p":"وارتفعت معنويات المستثمرين جراء بيانات اقتصادية أميركية صدرت الأسبوع الماضي، مما أثار التكهنات بأن مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) يقترب من إنهاء دورة رفع أسعار الفائدة."},{"p":"وقال المحلل لدى \"أواندا\" كريج إيرلام، إن تخفيض الإمدادات وتحسن التوقعات الاقتصادية بثا التفاؤل في صفوف مستثمري النفط. لكنه أشار إلى علامات تدل على تقلص الزخم بعد ارتفاع مستمر في الأسعار. وسجل خام برنت أمس الخميس أعلى مستوياته منذ يناير/كانون الثاني غداة تسجيل خام غرب تكساس الوسيط الأميركي أعلى مستوياته هذا العام."},{"p":"وكانت آخر مرة ارتفع فيها سعر خام برنت لمدة 7 أسابيع متتالية في الفترة من يناير/ كانون الثاني إلى فبراير/ شباط 2022 قبل الغزو الروسي لأوكرانيا."},{"p":"وأثرت البيانات الاقتصادية غير المستقرة القادمة من الصين على المعنويات."},{"p":"وبينما أظهرت بيانات الجمارك ارتفاع واردات النفط الخام على أساس سنوي، انخفض إجمالي صادرات الصين 14.5% في يوليو/ تموز مع تراجع واردات الخام الشهرية من مستويات مرتفعة تقترب من القياسية في يونيو/ حزيران إلى أدنى مستوياتها منذ يناير/ كانون الثاني."}]