[{"title":"\"ميتا\" تطلق نموذج ذكاء اصطناعي يترجم الأحاديث بين عشرات اللغات","publish":"نشر في: 23 أغسطس ,2023: 08:30 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 11:12 ص GST","image":"https://vid.alarabiya.net/images/2023/07/04/76402390-cbc7-496a-a73e-8c204256b79a/76402390-cbc7-496a-a73e-8c204256b79a_16x9_1200x676.jpg?width=372&format=jpg","caption":"ميتا بلاتفورمز","subTitle":"أكدت أنها ستجعل نموذجها (سيمليس إم.4.تي) متاحا للعامة للأغراض غير التجارية"},{"p":"أطلقت شركة ميتا بلاتفورمز المالكة لمنصة فيسبوك يوم الثلاثاء نموذج ذكاء اصطناعي لديه القدرة على ترجمة الأحاديث وتفريغها صوتيا بعشرات اللغات، واضعة لبنة بناء محتملة لأدوات تمكّن من التواصل في الوقت الفعلي كاسرة الحواجز بين اللغات."},{"p":"وقالت الشركة في تدوينة إن نموذجها (سيمليس إم.4.تي) يمكن أن يدعم الترجمة من نص إلى حديث والعكس بما يقرب من 100 لغة، بالإضافة إلى ترجمة كاملة من حديث إلى حديث بأكثر من 35 لغة، جامعا بين تقنيات كانت متاحة فيما سبق في نماذج منفصلة فحسب."},{"p":"وقال مارك زوكربيرغ الرئيس التنفيذي لـ\"ميتا\" إنه يتصور أن تيسر هذه الأدوات التفاعل بين المستخدمين من جميع أنحاء العالم في الميتافيرس، وهو مجموعة من العوالم الافتراضية المتصلة التي يراهن بمستقبل الشركة عليها."},{"p":"وذكرت التدوينة أن ميتا ستجعل النموذج متاحا للعامة للأغراض غير التجارية."},{"p":"وأصدرت الشركة الأكبر في مجال وسائل التواصل الاجتماعي مجموعة من نماذج الذكاء الاصطناعي المجانية هذا العام، بما في ذلك نموذج لغوي ضخم اسمه (لاما) ويشكل تحديا خطيرا للنماذج المبيعة والمسجلة لشركة أوبن إيه.آي المملوكة لمايكروسوفت وشركة غوغل المملوكة لألفابت."},{"p":"ويقول زوكربيرغ إن منظومة الذكاء الاصطناعي المفتوحة تصب في مصلحة ميتا، إذ ستحقق الشركة مزيدا من المكاسب من خلال حشد المصادر في إنشاء أدوات للاتصال المباشر بالمستهلكين في منصاتها الاجتماعية بدلا من فرض رسوم على حق الاطلاع على النماذج واستخدامها."},{"p":"لكن ميتا تواجه تساؤلات قانونية مثل بقية جهات القطاع حول البيانات التدريبية المستخدمة في تغذية نماذجها."},{"p":"ورفعت الفنانة الكوميدية سارة سيلفرمان ومؤلفان آخران في يوليو/تموز قضايا لانتهاك حقوق الملكية على ميتا وأوبن إيه.آي، متهمين الشركتين باستخدام كتبهم كبيانات تدريبية من دون الحصول على الموافقة."},{"p":"وقال باحثون من ميتا في ورقة بحثية إنه بالنسبة لنموذج (سيمليس إم.4.تي)، فقد جمعوا البيانات التدريبية الصوتية من أربعة ملايين ساعة من \"الأصوات الخام التي مصدرها مستودع بيانات ويب متاح للعامة\"، من دون تحديد أي مخزون."},{"p":"ولم يرد متحدث باسم ميتا على أسئلة حول مصدر البيانات الصوتية."},{"p":"وذكرت الورقة البحثية أن البيانات النصية مصدرها قواعد بيانات منشأة العام الماضي استعانت بمحتوى من (ويكيبيديا) ومواقع مرتبطة بها."}]