[{"title":"إحداهما \"الخالة\".. تفاصيل تعنيف ممرضتين لرضيعة العراق: كنا نداعبها!","publish":"نشر في: 21 أغسطس ,2023: 10:31 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 11:02 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/fdef0fcc-72aa-4f14-b2d4-1f628e880332/fdef0fcc-72aa-4f14-b2d4-1f628e880332_16x9_1200x676.png?width=372&format=jpg","caption":"من الفيديو","subTitle":"خالة الرضيعة: \"المقطع تم تصويره بطلب من والدي الطفلة والهدف منه هو مداعبة الطفلة وليس تعنيفها\""},{"p":"أصدرت وزارة الصحة في حكومة إقليم كردستان العراق، أمس الأحد، سلسلة إجراءات عقابية بحق مستشفى في أربيل بعد انتشار مقطع مصور يظهر تعنيف طفلة حديثة الولادة في قسم (الخدج) من قبل ممرضتين."},{"p":"وقالت الوزارة في بيان، نقلته لوكالة \"شفق نيوز\"، إن \"إجراءاتها تتضمن سبع نقاط هي إعفاء الممرضتين بالمستشفى وهما (گ،ع.ع) و (س،ص،م) ) رغم عدم وجود تصريح بعملهما في قائمة المستشفى ووقفهما عن العمل في المجال الطبي والصحي لمدة ستة أشهر\"."},{"p":"وتضمنت الإجراءات أيضا \"إغلاق قسم الأطفال حديثي الولادة (الخدج) بالمستشفى لعدم وجود الشروط الصحية لحين التنظيم واتباع الإرشادات الصحية وإغلاق وتعليق قسم جراحة الولادة\"."},{"p":"وذكر البيان أنه سيتم \"معاقبة المدير والمستشفى وفق ضوابط غرامة المخالفات وإنذار مدير المستشفى لعمل الأطباء والموظفين والعاملين بالمستشفى حسب القائمة المعتمدة من وزارة الصحة، إضافة إلى تحويل ملف انتهاك حقوق المرضى إلى المحكمة المختصة\"."},{"p":"وتواصلت وكالة \"شفق نيوز\" مع خالة الطفلة المعنفة، التي كانت إحدى الممرضات المتهمات بالتعنيف، وفضّلت عدم كشف اسمها، حيث قالت إن \"المقطع تم تصويره بطلب من والدي الطفلة والهدف منه هو مداعبة الطفلة وليس تعنيفها\"."},{"p":"وأضافت أن \"كوادر المستشفى لا يحق لهم استخدام الهواتف داخل العمليات لكنها أدخلت الهاتف بموافقة إدارة المستشفى\"."},{"p":"وأكدت إدارة المستشفى لوكالة \"شفق نيوز\" أن \"هذه الطفلة بقيت أقل من 24 ساعة في قسم الخدج وذلك للاطمئنان على صحتها\"، لافتة إلى أن \"المقطع المصور الذي انتشر على مواقع التواصل الاجتماعي تم التلاعب به وتسريعه ووضع الموسيقى عليه والنسخة الأصلية من المقطع المصور محفوظ لدينا\"."},{"p":"وأضافت الإدارة أنه \"بعد ظهور حقيقة أن العائلة ليست لديها أي مشاكل مع الممرضتين، نعمل مع الجهات المعنية على إعادتهما للعمل وهما جزء من عائلة الطفلة\"."}]