[{"title":"ناجع بنسبة 80%.. دواء حي غير عادي في الدم يفرح مرضى السرطان","publish":"نشر في: 03 أغسطس ,2023: 10:14 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 10:34 ص GST","image":"https://vid.alarabiya.net/images/2022/10/19/1a9ee7f4-e1f5-42ec-adce-3c6dbb31b782/1a9ee7f4-e1f5-42ec-adce-3c6dbb31b782_16x9_1200x676.jpg?width=372&format=jpg","caption":"عن أنواع السرطان (تعبيرية - أيستوك)","subTitle":""},{"p":"بينما يعمل الأطباء والمختصون على تعزيز وسائل تشخيص متطورة وعلاجات مختلفة لمرض العصر الأخطر، تشير الإحصائيات الأخيرة إلى أن فرص السيطرة على مرض السرطان وضمان بقاء المريض على قيد الحياة بل وتعافيه تتحسن."},{"h3":"\"دواء حي\""},{"p":"وفي جديد التطورات، أفاد علماء بعثورهم على \"دواء حي\" غير عادي في الدم لأحد الناجين من السرطان في مراحله الأخيرة، مما يعطي آمالا واعدة بإيجاد علاجات ناجحة للكثير من المصابين بذلك المرض، بحسب تقرير لموقع \"ساينس ألرت\"."},{"p":"وكشفوا أنه بعد عام من العلاج، كان جسم هذا المريض لا يزال محميا بأسطول من الخلايا المناعية القاتلة المعروفة باسم \"الخلايا التائية\"."},{"p":"وقد وجد الباحثون في جامعة كارديف البريطانية أن هذه الخلايا التائية الخاصة قد تلعب دورا أفضل بكثير في التعرف على الأورام ومهاجمتها من الخلايا التائية العادية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/27/64588374-e673-4e1b-bad6-2abf3db9b994/64588374-e673-4e1b-bad6-2abf3db9b994.jpg"},{"p":"وأوضح عالم الأحياء في جامعة كارديف آندي سيويل، أن النتائج التي توصلت إليها الدراسة فاجأت القائمين حقا، لأن لا أحد يعرف أن الخلايا التائية الفردية يمكنها التعرف على الخلايا السرطانية عبر عدة بروتينات مختلفة مرتبطة بالسرطان في وقت واحد، بحسب قوله."},{"p":"كما أوضح أن الدراسة أرادت أن تعرف كيف شفي بعض المرضى المصابين بالسرطان في المراحل النهائية والذين عولجوا بعلاج \"الخلايا الليمفاوية المتسللة إلى الورم TIL\" في التخلص من السرطان لديهم."},{"h3":"ناجع بأكثر من 80%"},{"p":"يذكر أن علاجا بالخلايا الليمفاوية المتسللة إلى الورم (TIL) كانت ظهر قبل سنوات، كطريقة جديدة وقوية لاستئصال الورم في المراحل المتأخرة."},{"p":"ويتضمن علاج\"TIL\" أخذ خلايا الدم البيضاء الخاصة بالمريض مباشرة من الورم وجعلها تنمو مع تعزيزها بشكل مصطنع لمهاجمة السرطان بشكل أفضل."},{"minImage":"https://vid.alarabiya.net/images/2023/06/02/cf1f4af0-4d41-4ce6-ae4a-3deefb56a9e7/cf1f4af0-4d41-4ce6-ae4a-3deefb56a9e7.jpg"},{"p":"وفي التجارب السريرية، يبدو أن العلاج يعمل بشكل ناجع بأكثر من 80% حتى الآن."},{"p":"وعلى الرغم من هذه النتائج المذهلة، لا يزال العلماء لا يعرفون كيف يعمل ذلك العلاج على المستوى الخلوي، بل يحاولون في كارديف الوصول إلى ذلك السر، وقد حققوا تقدما كبيرا نوعا ما."},{"p":"ونظرا لأن الخلايا التائية المستخدمة في \"علاج تي آي إل\" تأتي مباشرة من ورم صلب، فهي أكثر تنوعا، ولا يحتاج العلماء إلى العبث بآليات هجومهم بنفس القدر، ربما هذا ما يجعلها فعالة للغاية ضد العديد من أنواع السرطان."},{"p":"يشار إلى أن \"السرطان\" هو مرض ناجم عن حدوث تشوهات في الخلايا في مكان ما في مختلف أعضاء الجسم، مع وجود نمو غير طبيعي لبعض الأنسجة، ما يؤدي إلى تكوّن أورام خبيثة."},{"p":"ثم تنتشر تلك الخلايا إلى الأعضاء المجاورة أو إلى أجزاء أخرى من الجسم من خلال العقد اللمفاوية."}]