[{"title":"بهذه الاتفاقية.. تحالفت الفلبين عسكريا مع أميركا","publish":"نشر في: 20 أغسطس ,2023: 11:06 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 11:31 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/8eb78cc8-9add-46e7-8444-7d1918d93004/8eb78cc8-9add-46e7-8444-7d1918d93004_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة من عملية توقيع احدى الإتفاقيات الأميركية الفلبينية عام 1947","subTitle":"الأميركيون وضعوا خطة عام 1935 لمنح الفلبين استقلالها بعد 10 سنوات وتحالفوا معها عسكريا عقب الاستقلال"},{"p":"عقب نهاية الحرب الأميركية الإسبانية عام 1898، وافقت إسبانيا على تسليم الفلبين للأميركيين، وبموجب ذلك، تحولت الأخيرة لمستعمرة أميركية عقب سحق التمرد الفلبيني الذي استمر ما بين عامي 1899 و1902."},{"p":"وبعد مضي نحو 3 عقود، وافقت واشنطن على منح الفلبين استقلالها التام على مراحل بموجب خطة تستمر 10 سنوات، إلى ذلك، أخّرت الحرب العالمية الثانية والاحتلال الياباني للمنطقة حصول مانيلا على استقلالها. وبسبب ذلك، انتظر الفلبينيون يوم 4 تموز/يوليو 1946 لنيل استقلالهم."},{"p":"وعقب الاستقلال، حافظت الفلبين على علاقات جيدة مع الأميركيين. ويتجسد ذلك من خلال اتفاقية الدفاع المشترك التي أبرمت بين الطرفين بأوائل الخمسينيات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جانب من التدريبات بين الأميركيين والفلبيين"},{"h3":"اتفاقية الدفاع المشترك"},{"p":"وعقب الاستقلال، حافظت الولايات المتحدة الأميركية على وجودها العسكري بالفلبين حيث ظلت أعداد هامة من القوات الأميركية بالمنطقة، وعام 1947، وقّعت كل من مانيلا وواشنطن اتفاقية أولى سمحت للأميركيين باستخدام القواعد العسكرية الموجودة بالفلبين، وبنفس السنة، وقّع الطرفان اتفاقية ثانية تعهدت من خلالها الولايات المتحدة الأميركية بدعم الجيش الفلبيني وتأطيره."},{"p":"بالفترة التالية، ساهمت هاتان الاتفاقيتان في تطور العلاقات الفلبينية الأميركية. ويوم 30 آب/أغسطس 1951، أبرم الطرفان اتفاقية أمنية أخرى عرفت باتفاقية الدفاع المشترك. ومن الجانب الأميركي، تكفل وزير الخارجية دين آشيسون (Dean Acheson) ومساعده جون فوستر دوليس (John Foster Dulles) بتوقيع هذه الاتفاقية. وفي المقابل، مثّل الجانب الفلبيني كل من الدبلوماسيين كارلوس رومولو (Carlos P. Rómulo) وديوسدادو ماكاباغال (Diosdado Macapagal)."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"جانب من التدريبات بين الأميركيين والفلبيين"},{"p":"وبالمقدمة، أشارت الاتفاقية لميثاق الأمم المتحدة واخترام حقوق الإنسان والعلاقات الثنائية الطيبة والتاريخية بين البلدين. بالبندين الأول والثاني، اتفق الطرفان على فض الخلافات بينهما بطرق سلمية وزيادة حجم التعاون العسكري، وبالبندين الثالث والرابع، تعهد الطرفان بالتدخل عسكريا في حال تعرض أحديهما لهجوم عسكري من طرف ثالث. من جهة ثانية، أكدت الاتفاقية على تعاون الدولتين بمجال الأمن والحفاظ على المصالح المشتركة بالمحيط الهادئ."},{"p":"ولإبطال ما جاء بهذه الاتفاقية، أكدت كل من الفلبين والولايات المتحدة الأميركية على إمكانية الانسحاب منها شريطة إبلاغ الطرف المنسحب للطرف الثاني بشكل مسبق."},{"h3":"تعاون أمني"},{"p":"بالسنوات التالية، حظيت القواعد الأميركية بالفلبين بدور هام في خضم حرب فيتنام حيث تم الاعتماد عليها لنقل الجنود والذخائر وصيانة السفن الحربية. ومع رحيل الأميركيين عن فيتنام منتصف السبعينيات وسماح الحكومة الفيتنامية الجديدة للسوفيت باستخدام أراضيها، تزايد دور القواعد العسكرية الأميركية بالفلبين بشكل لافت للانتباه. ومن خلال زيادة وجودها بالمنطقة، حاولت واشنطن تعديل موازين القوى."},{"p":"مع بداية انهيار الاتحاد السوفيتي، اتجهت الفلبين لتقليص الوجود العسكري الأميركي على أراضيها. وبحلول العام 1991، احتفظ الأميركيون بقاعدتين عسكريتين فقط بالفلبين."},{"p":"مع رفض مجلس النواب الفلبيني التصويت على معاهدة الصداقة والتعاون الفلبينية الأميركية، لم تتردد واشنطن في تسليم آخر قواعدها العسكرية بالفلبين عام 1992. وعلى الرغم من هذا الانسحاب، ظلت اتفاقية الدفاع المشترك الموقعة عام 1951 فاعلة. وطيلة الفترة التالية، ساعد الأميركيون الجيش الفلبيني عن طريق إرسال مدربين عسكريين وقيادة بعض المناورات البحرية المشتركة."},{"p":"عقب أحداث 11 أيلول/سبتمبر 2001، سمحت الفلبين للولايات المتحدة الأميركية باستخدام قواعدها السابقة بالمنطقة كما اتجهت لمساندتها في حربها ضد الإرهاب."}]