[{"title":"بأميركا وليس باليابان.. سقط أول ضحايا التجارب النووية","publish":"نشر في: 01 أغسطس ,2023: 09:23 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 09:42 ص GST","image":"https://vid.alarabiya.net/images/2023/08/01/db1393d7-ce80-443b-9603-c345fff7b4cd/db1393d7-ce80-443b-9603-c345fff7b4cd_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة تعبيرية","subTitle":"تجربة ترينيتي مثلت أول تجربة لسلاح نووي على الصعيد العالمي وتم خلالها تفجير قنبلة ذرية بنيومكسيكو يوم 16 يوليو 1945"},{"p":"ما بين يومي 6 و9 أغسطس 1945، اتجهت الولايات المتحدة الأميركية لقصف مدينتي هيروشيما وناغازاكي اليابانيتين بالقنابل الذرية متسببة في مقتل مئات آلاف الأشخاص بلحظات. وبتلك الفترة، عمد الأميركيون لاستخدام القنابل الذرية، التي تم العمل عليها ضمن مشروع مانهاتن، أملا في إجبار اليابان على الاستسلام والخروج من الحرب العالمية الثانية بأسرع وقت."},{"p":"وقبل هيروشيما وناغازاكي، أجرت الولايات المتحدة الأميركية أولى تجاربها النووية على أراضيها بإحدى مناطق نيومكسيكو. وبأول تجربة نووية، التي عرفت بتجربة ترينيتي (Trinity)، استخدم الأميركيون أول قنبلة ذرية لهم بمنطقة حوض تولاروزا (Tularosa Basin) التي مثلت حينها منطقة صحراوية نائية، حسب المسؤولين على مشروع مانهاتن."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة للفطر الذي أحدثته تجربة ترينيتي"},{"h3":"إخفاء حقيقة التجربة النووية"},{"p":"وعلى بعد عشرات الأميال من موقع تجربة ترينيتي، تواجد حوالي نصف مليون أميركي كان جلهم من السكان الأصليين والهسبانيين. فضلا عن ذلك، قطن بعض هؤلاء الأميركيين على بعد نحو 12 ميلا فقط من موقع التفجير النووي. إلى ذلك، أحس عدد كبير من هؤلاء السكان برجة أرضية قوية وشاهدوا وميض الانفجار النووي لحظة تجربة ترينيتي في حدود الساعة الخامسة والنصف صباحا يوم 16 يوليو 1945. وعند تساؤلهم عن طبيعة هذا الانفجار، اتجهت السلطات الأميركية لطمأنة السكان أملا في الحفاظ على سرية التجربة النووية. وانطلاقا من ذلك، تحدث المسؤولون الأميركيون بالمنطقة عن انفجار عرضي بأحد مخازن الذخيرة ورفضوا إجلاء السكان بحوض تولاروزا وتركوهم عرضة للأشعة النووية المنبثقة من تجربة ترينيتي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة للفطر الدخاني الذي تم تصويره عقب قصف ناغازاكي"},{"h3":"نسبة إشعاعات مرتفعة وأمراض"},{"p":"بعد مضي أشهر عن تجربة ترينيتي، دق مسؤولون بالمجال الصحي ناقوس الخطر بالمناطق القريبة من موقع أول انفجار نووي وتحدثوا عام 1947 عن ارتفاع مريب في نسبة الوفيات عند الولادة. وعلى الرغم من بداية إدراكهم لما يمكن أن تسببه الإشعاعات النووية من خطر على صحة الإنسان وإمكانية تزايد نسبة الإصابة بأمراض خطيرة كالسرطان، قلل المسؤولون بمكتب السلامة بمشروع مانهاتن من خطورة الوضع، وتحدثوا عن عدم علمهم بارتفاع نسبة الوفيات عند الولادة مؤكدين في الآن ذاته عدم وجود أدلة تربط بين التجربة النووية ترينيتي والوفيات بالمناطق القريبة من موقع الانفجار."},{"p":"خلال العقود التالية، سجلت نسبة الإصابة بالسرطان وأمراض القلب انتشارا كبيرا بين السكان الذين تواجدوا بالقرب من موقع الانفجار النووي. فضلا عن ذلك، سجلت ولاية نيفادا (Nevada) الأميركية ارتفاعا واضحا بنسبة الإصابة بمثل هذه الأمراض الخطيرة عقب توسع دائرة الإشعاعات النووية وتواصل أعمال استخراج اليورانيوم بالمنطقة."},{"p":"ومع ارتفاع نسبة الأمراض، وصف الأشخاص الذين قطنوا بالمناطق المتضررة أنفسهم بضحايا الإشعاعات."},{"p":"عام 1990، مررت الولايات المتحدة الأميركية قانون تعويض ضحايا الإشعاعات النووية. وبموجب ذلك، حصل العديد من أهالي نيفادا ممن تواجدوا قرب مناطق التجارب النووية على تعويضات مالية. من جهة ثانية، استثنى هذا القانون ضحايا تجربة ترينيتي بنيومكسيكو. وبسبب ذلك، تعالت طيلة السنوات التالية الأصوات التي طالبت السلطات الأميركية بالاعتذار عن تجربة ترينيتي عام 1945 وتعويض الضحايا خاصة مع صدور تقارير تحدثت عن نسبة اشعاعات مرتفعة جدا مقارنة بالنسب المسموح بها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لإحدى التجارب النووية الأميركية بنيفادا عام 1951"}]