[{"title":"جيش النيجر في حالة تأهب.. ورؤساء أركان إكواس يبحثون خطط التدخل","publish":"نشر في: 11 أغسطس ,2023: 04:00 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 04:57 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/1d746cd3-be8e-4590-8ab2-c03bbb48746f/1d746cd3-be8e-4590-8ab2-c03bbb48746f_16x9_1200x676.JPG?width=372&format=jpg","caption":"من اجتماع إكواس أمس في نيجيريا","subTitle":"ساحل العاج أعلنت أنها ستشارك بكتيبة قوامها 850 جندياً.. بينما لم تحدد الدول الأخرى بعد عدد القوات التي يمكن أن تشارك بها أو ما إذا كانت ستشارك"},{"p":"أمر المجلس العسكري الذي شكله المتمردون في النيجر، اليوم الجمعة، بوضع الجيش في حالة تأهب وسط تصريحات للمجموعة الاقتصادية لدول غرب إفريقيا (إكواس) بأنها مستعدة للتدخل."},{"p":"ويعتزم المجلس العسكري الذي استولى على السلطة في النيجر حشد قوات إضافية لمواجهة أي تدخل محتمل."},{"p":"هذا ويعقد رؤساء الأركان في بلدان مجموعة إكواس اجتماعاً في غانا غداً السبت، بعد يومين من موافقة قادتهم على التدخل عسكرياً في النيجر لإعادة النظام الدستوري، بحسب ما أفادت به مصادر عسكرية إقليمية الجمعة لوكالة \"فرانس برس\"."},{"p":"وقالت المصادر لوكالة \"فرانس برس\" إن الاجتماع سيُعقد في أكرا في ضوء القرار الذي أصدره قادة دول إكواس خلال قمّتهم في أبوجا الخميس والقاضي بنشر \"قوة الاحتياط\" التابعة للمنظمة لإعادة الرئيس محمد بازوم إلى السلطة بعدما أطاح به انقلاب عسكري في 26 يوليو."},{"p":"وتعكف دول غرب إفريقيا، اليوم الجمعة، على صياغة خطط لتدخل عسكري محتمل في النيجر عقب الانقلاب العسكري الذي شهدته البلاد، رغم أنها لم تفقد الأمل في حل سلمي للأزمة التي هزت المنطقة."},{"p":"وأطاح جيش النيجر بالرئيس السابق محمد بازوم في 26 يوليو، وهو سابع انقلاب يشهده غرب ووسط إفريقيا خلال ثلاث سنوات، مما أثار المخاوف من وقوع المزيد من الاضطرابات في منطقة فقيرة تقاتل بالفعل المتطرفين."},{"p":"وأمرت المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) أمس الخميس بتفعيل قوة احتياطية من المحتمل أن تستخدم ضد المجلس العسكري في النيجر، قائلةً إنها تريد استعادة الديمقراطية بشكل سلمي، لكن جميع الخيارات، ومن بينها العمل العسكري، كانت مطروحة على الطاولة."},{"p":"ولم يتضح حجم القوة في حالة تدخلها فعلياً، وما هي الدول التي ستشارك فيها. وقال محللون أمنيون إن تشكيل قوة إكواس قد يستغرق أسابيع أو أكثر، مما قد يترك مجالاً للمفاوضات."},{"p":"وكان من المتوقع أن تبدأ إكواس في تشكيل قوة قوامها آلاف الجنود بعد أن تحدى المجلس العسكري موعداً نهائياً محدداً في السادس من أغسطس لإعادة بازوم إلى السلطة. وقال المجلس العسكري إنه سيدافع عن البلاد ضد أي هجوم أجنبي."},{"p":"وتعهدت إكواس بعد اجتماع لرؤساء الدول الأعضاء في العاصمة النيجيرية أبوجا، بفرض عقوبات على المجلس العسكري ومنع أعضائه من السفر وتجميد أصوله وتفعيل قوة إقليمية."},{"p":"وقال الاتحاد الإفريقي اليوم الجمعة إنه يؤيد قرارات إكواس بشأن النيجر، ودعا المجتمع الدولي إلى حماية حياة الرئيس محمد بازوم الذي تتدهور ظروف احتجازه."},{"p":"وقال رئيس ساحل العاج الحسن واتارا للصحافيين أمس الخميس إنه يعتبر احتجاز بازوم \"عملاً إرهابياً\" ووعد بأن تشارك بلاده في القوة بكتيبة."},{"p":"ورداً على سؤال عن عدد القوات التي ستشارك بها ساحل العاج، قال متحدث باسم الجيش إنها ستشارك بكتيبة قوامها 850 جندياً. ولم تحدد الدول الأخرى بعد عدد القوات التي يمكن أن تشارك بها أو ما إذا كانت ستشارك."},{"p":"وتسببت خلافات بشأن السياسات الداخلية في النيجر في حدوث الانقلاب الذي تجاوزت تبعاته حدود الدولة."},{"p":"وتتمركز قوات أميركية وفرنسية وألمانية وإيطالية في النيجر في إطار جهود دولية للتصدي لأعمال عنف يشنها متطرفون منذ فترة طويلة وامتدت عبر منطقة الساحل."},{"p":"وتمارس إكواس والأمم المتحدة ودول غربية ضغوطاً على المجلس العسكري كي يتنحى عن السلطة، بينما قالت الحكومتان العسكريتان في مالي وبوركينا فاسو المجاورتان إنهما ستدافعان عنه."},{"p":"وقالت إكواس أمس الخميس إن المجلس العسكري \"رفض بشكل قاطع\" كل جهودها الدبلوماسية حتى الآن."},{"p":"وصرحت فرنسا في وقت متأخر أمس الخميس أنها تؤيد تماما كل النتائج التي سيخرج بها اجتماع إكواس، لكنها لم تحدد أي دعم ملموس يمكن أن تقدمه لأي تدخل محتمل."},{"p":"من جهته، أكد وزير الخارجية الأميركي أنتوني بلينكن دعمه لجهود إكواس، وقال إن الولايات المتحدة ستحمّل المجلس العسكري المسؤولية عن سلامة بازوم وعائلته وأعضاء الحكومة المحتجزين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/612282d0-e37d-4a50-96c2-c265baaa8609/612282d0-e37d-4a50-96c2-c265baaa8609.JPG?width=372&format=jpg"},{"minCaption":"العسكريون المنقلبون في النيجر"},{"p":"وطالب الاتحاد الأوروبي أيضاً بالإفراج الفوري عن بازوم."},{"p":"من جانبه، قال جوزيب بوريل مسؤول السياسة الخارجية بالاتحاد الأوروبي في بيان \"الرئيس بازوم كرس حياته لتحسين أوضاع شعب النيجر. لا شيء يبرر مثل هذه المعاملة\"."},{"p":"هذا وأعلنت منظمة هيومان رايتس ووتش المعنية بحقوق الإنسان أنها تحدثت إلى بازوم هذا الأسبوع وأن الرئيس المخلوع، الذي يحتجزه المجلس العسكري هو وزوجته وابنه، أخبرهم بأن أسرته تعامل في الحجز معاملة \"غير إنسانية وقاسية\"."},{"p":"ونقلت المنظمة عن بازوم قوله: \"ابني مريض ويعاني من مرض خطير في القلب ويحتاج إلى زيارة طبيب.. رفضوا السماح له بتلقي العلاج الطبي\"."},{"p":"وذكرت المنظمة أن بازوم أخبرها أن الكهرباء مقطوعة في مكان احتجازه منذ الثاني من أغسطس ولم يُسمح له برؤية أفراد العائلة والأصدقاء الذين يريدون إحضار مؤن له ولأسرته."},{"p":"ورغم أنها واحدة من أفقر دول العالم، تعد النيجر، الدولة الحبيسة التي تزيد مساحتها على ضعف مساحة فرنسا، سابع أكبر منتج لليورانيوم في العالم، وهو مادة أساسية تستخدم في الطاقة النووية وعلاجات السرطان."}]