[{"title":"أمر بتفتيش حساب ترمب على تويتر.. وثائق تكشف!","publish":"نشر في: 09 أغسطس ,2023: 08:47 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:27 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/d91b9779-06c1-4b4c-8e3e-71eab45c54b2/d91b9779-06c1-4b4c-8e3e-71eab45c54b2_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب (أرشيفية من رويترز)","subTitle":""},{"p":"في خضم ما يواجهه الرئيس الأميركي السابق دونالد ترمب من اتهامات، أظهرت وثائق المحكمة التي تم الكشف عنها حديثاً، أن المدعي الخاص جاك سميث سعى للحصول على أمر تفتيش لحساب ترمب على تويتر في يناير."},{"p":"فيما أدت مقاومة تويتر الأولية للامتثال للأمر إلى قيام قاض فيدرالي بتغريم الشركة 350 ألف دولار، وفق صحيفة \"بوليتيكو\"."},{"p":"وقد أيدت محكمة الاستئناف الفيدرالية في واشنطن العاصمة مؤخراً تلك الغرامة."},{"p":"يذكر أن جاك سميث الذي وجه الاتهامات لترمب بالسعي إلى عكس نتائج انتخابات العام 2020، أصدر مساء الجمعة مذكرة حض فيها قاضية فيدرالية على إصدار أمر احترازي في ما يتعلق بالأدلة التي تُكشَف في مرحلة ما قبل المحاكمة، لمنع الرئيس السابق من كشف تفاصيل القضية."},{"h3":"قضايا عدة"},{"p":"تجدر الإشارة إلى أن ترمب الذي أطلق مجلس النواب مرتين إجراءات عزله، وُجه إليه الثلاثاء الماضي الاتهام في قضية سعيه لعكس نتائج الانتخابات. والقضية هي الأخطر التي يواجهها من بين 4 تحقيقات جنائية أسفرت عن توجيه عشرات التهم إليه."},{"p":"كما أن الرئيس السابق ملاحق أيضاً في قضية احتفاظه بوثائق مصنفة سرية بعد مغادرته البيت الأبيض وقضية مدفوعات مشبوهة لممثلة أفلام إباحية سابقة."},{"p":"إلى الآن من المقرر إجراء المحاكمتين في مارس ومايو 2024، أي في خضم حملة الانتخابات التمهيدية، بحسب فرانس برس."},{"h3":"يتوقع توجيه مزيد من التهم"},{"p":"وسيتقرر في غضون أيام موعد محاكمته بقضية التدخل في الانتخابات، علماً أن ترمب يتوقع توجيه مزيد من التهم إليه في الأسبوع المقبل على خلفية القضية نفسها إنما في ولاية جورجيا."},{"p":"ويواجه ترمب شكوى قضائية تقدمت بها الصحافية السابقة إي. جين كارول التي فازت في دعوى اعتداء جنسي رفعتها ضده."},{"p":"كذلك، تلاحق ولاية نيويورك الرئيس السابق قضائياً وتطالبه بتعويض قدره 250 مليون دولار عن احتيال تجاري تتهمه به، علماً أن المحاكمة بهذه القضية ستبدأ في أكتوبر."}]