[{"title":"\"الأمن مقابل المال\".. داعش يطل برأسه ثانية في بوادي سوريا","publish":"نشر في: 03 أغسطس ,2023: 11:11 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 11:57 ص GST","image":"https://vid.alarabiya.net/images/2022/06/20/df47a056-2ce6-4052-b05f-8382d0700862/df47a056-2ce6-4052-b05f-8382d0700862_16x9_1200x676.jpg?width=372&format=jpg","caption":"من اشتباكات لداعش في البادية (أرشيفية)","subTitle":""},{"p":"يحتدم الصراع على الطرقات الاستراتيجية التي تربط المدن السورية الهامة كشريان اقتصادي، بسبب انتشار خلايا نائمة لعناصر تنظيم داعش الإرهابي في منطقة البادية السورية."},{"p":"فبينما يعمل الجيش السوري هذه الأيام على سد الطريق أمام تمدد التنظيم في تلك المناطق، وتحديداً من بلدة أثريا التي تشكل عقدة طرقات استراتيجية هامة تبدأ من العاصمة دمشق وتنتهي في قلب مدينة حمص، ومنها إلى مدينة السلمية شرق حماة لتمر عبر أثريا ووادي العذيب والرصافة حيث تتفرع لطريقين واحدة تتجه إلى مدينة الطبقة والأخرى تنتهي في مدينة الرقة، كثفت خلايا تنظيم داعش من هجماتها الإرهابية مؤخراً على حافلات الركاب والعسكريين والعمال المدنيين، إضافة لصهاريج البترول القادمة من مناطق \"قسد\" باتجاه مناطق الجيش السوري على طرقات يعتبرها داعش حدودا جغرافية لامتداده."},{"h3":"الأمن مقابل المال"},{"p":"أوضح المتحدث الإعلامي لقوات سوريا الديمقراطية فرهاد الشامي، أنه منذ بداية العام الجاري، غيّر تنظيم داعش تكتيكاته العسكرية وانتقل من العمليات الفردية بغرض الدعاية وإثبات الوجود إلى عمليات استراتيجية وبشكل خاص التدريب وبناء نظام مالي خاص."},{"p":"كما أشار الشامي في تصريح لـ\"العربية.نت\" إلى أن التنظيم بات يتبع أساليب عدة لتنشيط منظومته الاقتصادية، منها فرض الزكاة وابتزاز التجار وأصحاب رؤوس الأموال، منوهاً بأن أهم هذه الأساليب قطع الطرقات وفرض الضرائب على التنقلات التجارية لاسيما في البادية السورية الواقعة تحت قبضة الجيش السوري."},{"p":"ويعتقد المسؤول الكردي أن الهجمات الأخيرة لداعش على قوافل النفط كانت بهدف فرض معادلة تجارية جديدة مفادها: \"الأمن مقابل الأموال\".."},{"h3":"المرصد: داعش يوسع نشاطه في البادية السورية"},{"minImage":"https://vid.alarabiya.net/images/2019/04/24/042319SQBb___042319SQBb_image/042319SQBb___042319SQBb_image.jpg"},{"h3":"أطراف أخرى"},{"p":"من جانبه، لم يستبعد مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن لـ\"العربية.نت\"، وجود عمليات تنسيق بين تنظيم داعش وعناصر أخرى متواجدة في المكان."},{"p":"وأضاف أنه ليس من المستبعد أن يكون هناك تنسيق بين داعش وجهات أخرى للقيام بأعمال تخريبية واستهداف شاحنات النفط لصالح جهة ما، بمعنى أن طرفاً ما يدفع بالتنظيم لتكثيف هجماته."},{"p":"وأكد عبد الرحمن أن التنظيم يحاول تحقيق مكاسب معنوية بهجماته على الشاحنات والحافلات لإثبات أنه مازال موجوداً رغم فقدانه السيطرة على مناطق جغرافية واسعة."},{"h3":"بعد الباغوز .. البادية آخر \"مأوى\" لداعش"},{"minImage":"https://vid.alarabiya.net/images/2019/03/02/030219XQH___030219XQH_image/030219XQH___030219XQH_image.jpg"},{"p":"في ذات السياق، تحدث الصحافي منير أديب المتخصص في شؤون الإرهاب لـ\"العربية.نت\"، عن أن المناطق التي يستهدفها التنظيم مناطق هشة أمنياً، موضحا أن داعش يرسل بهجماته عليها رسالة بشقين لخصومه، الأولى مفادها أنه لا أمان في ظل عدم وجوده، والثانية أن الجهات التي حاربته عاجزة عن بسط سيطرتها منذ سقوطه في 2019."},{"h3":"سياسة الانتظار"},{"p":"اعتبر الصحافي المتخصص في شؤون الجماعات المتطرفة زانا عمر، أن الأتاوات والطرق المأجورة تعتبر أحد مصادر تمويل التنظيم المهمة."},{"p":"ورأى في تصريح لـ\"العربية.نت\" أن انتهاج التنظيم سياسة الانتظار له أسبابه، حيث إن داعش ينتظر هجوماً تركياً على مناطق سيطرة \"قسد\" لشن هجمات واسعة بهدف تهريب عناصره المحتجزين في السجون."},{"minImage":"https://vid.alarabiya.net/images/2017/09/13/cdb49f86-fd95-492c-aec2-c9dc974da1cd/cdb49f86-fd95-492c-aec2-c9dc974da1cd.jpg"},{"p":"وحول بقاء وجود خلايا داعش في البادية السورية، بيّن الناشط المدني والصحافي المتخصص في ملفات الإرهاب نهاد مصطفى لـ\"العربية.نت\"، أن انتشار التنظيم بين حمص وحماة والرقة وتحديداً منطقة أثريا وخناصر وسلمية والرصافة وتدمر والطبقة، يأتي كونها مناطق صحراوية ويمر بها أحد أهم الطرق الرئيسية التي يستخدمها الجيش السوري وتربط عدة مناطق ببعضها."},{"p":"يشار إلى أن هذا الطريق يعتبر ذا أهمية لدى الجيس السوري، حيث يربط المناطق مع مناطق قسد، حيث تؤمّن له نقل النفط والمنتجات الزراعية. وتعتبر طريقاً تجارية أيضاً، إضافة إلى استخدامه لنقل العدد والعتاد العسكري."},{"p":"وعلى الرغم من أفول سطوته وتراجع نفوذه بشكل كبير منذ انهيار \"الخلافة المزعومة\" قبل سنوات، فإن داعش لا يزال يشكل تهديداً في منطقة صحراء البادية الشاسعة الممتدة في وسط وشرق سوريا، عبر ترهيبه للسكان المحليين في عمليات أشبه بالمافيا."}]