[{"title":"الفلك الدولي: تحري هلال ذي الحجة الأحد وهذا موعد عيد الأضحى","publish":"نشر في: 11 يونيو ,2023: 06:09 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 06:52 م GST","image":"https://vid.alarabiya.net/images/2021/05/09/745e610b-e9d4-47ef-bdd5-db0e77292856/745e610b-e9d4-47ef-bdd5-db0e77292856_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"\"من المتوقع أن يكون يوم الاثنين 19 يونيو أول أيام شهر ذي الحجة في العديد من الدول، وأن يكون يوم الثلاثاء 27 يونيو وقفة عرفة، والأربعاء 28 يونيو أول أيام عيد الأضحى المبارك\""},{"p":"أصدر مركز الفلك الدولي، الأحد، بياناً حول تحري هلال شهر ذي الحجة للعام 1444 هـ، حيث حدد وقفة عرفات وأول أيام عيد الأضحى المبارك."},{"p":"وقال البيان: \"ستتحرى معظم دول العالم الإسلامي هلال شهر ذي الحجة يوم الأحد 18 يونيو 2023م، الموافق 29 ذي القعدة 1444 هـ، وفي ذلك اليوم فإن رؤية الهلال ممكنة بصعوبة باستخدام التلسكوب من وسط وغرب العالم الإسلامي، وعليه من المتوقع أن يكون يوم الاثنين 19 يونيو أول أيام شهر ذي الحجة في العديد من الدول، وأن يكون يوم الثلاثاء 27 يونيو وقفة عرفة، والأربعاء 28 يونيو أول أيام عيد الأضحى المبارك\"."},{"minImage":"https://vid.alarabiya.net/images/2023/04/17/f9426dc3-3f64-4079-aeaa-6f23bd0af30e/f9426dc3-3f64-4079-aeaa-6f23bd0af30e.jpeg?width=372&format=jpg"},{"minCaption":"تعبيرية"},{"p":"وأضاف البيان: \"بالنسبة لوضع الهلال يوم الأحد 18 يونيو في بعض المدن العربية والإسلامية، فإن الحسابات السطحية للهلال وقت غروب الشمس كما يلي: في جاكرتا يغيب القمر بعد 07 دقائق من غروب الشمس، وعمره 6.5 ساعة. وفي أبوظبي يغيب القمر بعد 29 دقيقة من غروب الشمس، وعمره 12.4 ساعة، والرؤية في جاكرتا وأبوظبي غير ممكنة حتى باستخدام التلسكوب. وفي الرياض يغيب القمر بعد 31 دقيقة من غروب الشمس، وعمره 13 ساعة. وفي عمّان والقدس يغيب القمر بعد 37 دقيقة من غروب الشمس، وعمره 13.8 ساعة. وفي القاهرة يغيب القمر بعد 36 دقيقة من غروب الشمس، وعمره 14 ساعة. وفي الرباط يغيب القمر بعد 44 دقيقة من غروب الشمس، وعمره 16.2 ساعة. والرؤية في كل من الرياض وعمّان والقدس والقاهرة والرباط ممكنة باستخدام التلسكوب فقط، مع كونها صعبة في الشرق والوسط، وتحتاج سماء صافية جدا لتمكن الرؤية\"."},{"p":"وقال البيان إنه \"لمعرفة معاني هذه الأرقام تجدر الإشارة إلى أن أقل مكث لهلال أمكنت رؤيته بالعين المجردة كان 29 دقيقة، أما أقل عمر هلال أمكنت رؤيته بالعين المجردة فكان 15 ساعة و33 دقيقة، ولا يكفي أن يزيد مكث الهلال وعمره عن هذه القيم لتمكن رؤيته، إذ إن رؤية الهلال متعلقة بعوامل أخرى كبعده الزاوي عن الشمس وبعده عن الأفق وقت رصده\"."},{"p":"وقال إنه \"نظرا لأن رؤية الهلال يوم الأحد 18 يونيو غير ممكنة بأي وسيلة من شرق العالم الإسلامي، وهي غير ممكنة يومها بالعين المجردة من العالم الإسلامي، فمن المتوقع أن تعلن بعض الدول السابقة أن يوم الثلاثاء 20 يونيو هو أول أيام شهر ذي الحجة، وأن يكون يوم الخميس 29 يونيو أول أيام عيد الأضحى في هذه الدول\"."},{"p":"وللتعرف على نتائج رصد الهلال، يمكن زيارة موقع المشروع الإسلامي لرصد الأهلة التابع لمركز الفلك الدولي على شبكة الإنترنت على العنوان (www.AstronomyCenter.net)، حيث أنشئ المشروع عام 1998م ويضم حاليا أكثر من 1500 عضو من علماء ومهتمين برصد الأهلة وحساب التقاويم."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/3bb7eb19-56c5-4a35-8633-5e5da78acff1/3bb7eb19-56c5-4a35-8633-5e5da78acff1.jpg?width=372&format=jpg"},{"p":"والخارطة أعلاه تبين مدى إمكانية رؤية الهلال يوم الأحد 18 يونيو من جميع مناطق العالم، بحيث إن:"},{"p":"- رؤية الهلال مستحيلة من المناطق الواقعة في اللون الأحمر بسبب غروب القمر قبل غروب الشمس أو/و بسبب حصول الاقتران السطحي بعد غروب الشمس."},{"p":"- رؤية الهلال غير ممكنة لا بالتلسكوب ولا بالعين المجردة من المناطق غير الملونة."},{"p":"- رؤية الهلال ممكنة فقط باستخدام التلسكوب من المناطق الواقعة في اللون الأزرق."},{"p":"- رؤية الهلال ممكنة باستخدام التلسكوب من المناطق الواقعة في اللون الزهري، ومن الممكن رؤية الهلال بالعين المجردة في حالة صفاء الغلاف الجوي التام والرصد من قبل راصد متمرس."},{"p":"- رؤية الهلال ممكنة بالعين المجردة من المناطق الواقعة في اللون الأخضر."}]