[{"title":"من هو \"الحمزي\" القيادي الحوثي الذي لقي مصرعه في ظروف غامضة؟","publish":"نشر في: 06 أغسطس ,2023: 04:13 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 05:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/4f4de0c8-c61a-48e3-b53f-fa851e274683/4f4de0c8-c61a-48e3-b53f-fa851e274683_16x9_1200x676.jpg?width=372&format=jpg","caption":"أحمد علي حسن الحمزي","subTitle":"ونعت جماعة الحوثي في بيان، أحمد علي حسن الحمزي، وهو أحد أبرز قياداتها العسكرية المنتحل صفة قائد القوات الجوية والدفاع الجوي برتبة لواء"},{"p":"أعلنت جماعة الحوثي، اليوم الأحد، وفاة ما يسمى بقائد قواتها الجوية أحمد الحمزي، المدرج على لائحة العقوبات الدولية التابعة لمجلس الأمن بصفته المسؤول عن تنفيذ سلسلة من الهجمات الصاروخية والمسيرة الداخلية والعابرة للحدود ضد أهداف ومنشآت مدنية واقتصادية حيوية، وارتكاب أعمال تهدِّد السلم والأمن والاستقرار في اليمن."},{"p":"ونعت جماعة الحوثي في بيان، أحمد علي حسن الحمزي، وهو أحد أبرز قياداتها العسكرية المنتحل صفة قائد القوات الجوية والدفاع الجوي برتبة لواء، والمدرج أيضاً في لائحة الإرهاب السعودية وقائمة الإرهاب الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/4c6e84ad-ecc8-4ab1-b64c-a0438ceffe9d/4c6e84ad-ecc8-4ab1-b64c-a0438ceffe9d.jpg?width=372&format=jpg"},{"minCaption":"أحمد علي حسن الحمزي"},{"p":"واكتفى بيان النعي، بالتأكيد على أن الحمزي توفي بعد معاناة مع المرض؛ دون الكشف عن تفاصيل أخرى."},{"p":"وأدرج الحمزي نهاية العام الماضي في قائمة العقوبات الصادرة عن مجلس الأمن الدولي، باعتباره لاعبا رئيسيا في الجهود العسكرية الحوثية، التي تهدد السلام والأمن والاستقرار في اليمن."},{"p":"كما أدرجته الولايات المتحدة، في مارس 2021م، على لائحة الإرهاب، إلى جانب منصور السعدي، المنتحل صفة قائد القوات البحرية التابعة للجماعة، باعتبار الرجلين مسؤولين عن تدبير هجمات على المدنيين اليمنيين، والدول المجاورة، والسفن التجارية في المياه الدولية."},{"p":"وفي سبتمبر 2022 أدرجت السعودية، الحمزي ضمن خمس قيادات عسكرية من ميليشيا الحوثي، على لائحة الإرهاب، لارتباطهم بأنشطة داعمة للميليشيا."},{"h3":"الحمزي.. من المجهول إلى قيادة القوات الجوية"},{"p":"لا تتوفر أي معلومات عن القيادي الحوثي أحمد علي حسن الحمزي، باستثناء أنه ينحدر من منطقة مران بمحافظة صعدة المعقل الرئيس للميليشيات الحوثية، ولم يكن له دور علني قبل أن يتم تعيينه فجأة في قيادة القوات الجوية التابعة للحوثيين."},{"p":"وصعد الحمزي إلى هذا المنصب مطلع العام ٢٠١٩م خلفا للقيادي الحوثي البارز المعين من قبل ميليشيات الحوثى قائدا للقوات الجوية، والمسؤول الأول عن إطلاق الصواريخ الباليستية والطائرات المسيرة، اللواء إبراهيم الشامي، الذي لقي مصرعه في ظروف غامضة."},{"p":"ورجحت المصادر في ذلك الوقت، أن الشامي تعرض للتصفية من قبل قيادات حوثية أخرى، حيث كان زعيم الحوثيين قبلها قد فرض عليه إقامة جبرية، وأقاله بقرار غير معلن."},{"p":"وعين زعيم الحوثيين، أحمد الحمزي، أحد أبناء صعدة، قائدا للقوات الجوية، رغم أنه لا يحمل أي صفة عسكرية، بيد أنه تلقى تدريبات في إيران ويدين بالولاء لها."},{"p":"وأكدت مصادر لـ\"العربية.نت\" في وقت سابق، أن الحمزي تم الدفع به إلى هذا الموقع كمسؤول شكلي من ذوي الثقة لتسهيل أعمال خبراء الحرس الثوري الإيراني وحزب الله اللبناني الذين يشرفون على تجميع وتهريب الطائرات المفخخة والمسيرة من إيران وتوجيه أهدافها وتدريب العناصر الحوثية عليها."},{"p":"وفرضت الولايات المتحدة عقوبات على القيادي الحوثي الحمزي، والذي قالت إنه \"قائد القوات الجوية وقوات الدفاع الجوي اليمنية المتحالفة مع الحوثيين، بالإضافة إلى برنامج الطائرات بدون طيار، وحصل على أسلحة إيرانية الصنع لاستخدامها في الحرب الأهلية اليمنية، وتلقى تدريبات في إيران\"."}]