[{"title":"حالتها خطرة.. ابنة الـ8 سنوات ضحية \"رصاص الفرح\" بالأردن","publish":"نشر في: 17 أغسطس ,2023: 03:45 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 04:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/b9972838-908b-4d41-99de-99243f385cec/b9972838-908b-4d41-99de-99243f385cec_16x9_1200x676.png?width=372&format=jpg","caption":"الطفلة هدى المزاريق (صورة من حساب أقاربها على فيسبوك)","subTitle":""},{"p":"في كل موسم للأفراح والتخريجات، تنتفض أجهزة الدولة الأردنية للتحذير من ظاهرة \"رصاص الفرح\"، أي إطلاق الرصاص للتعبير عن الفرح في المناسبات."},{"p":"كان آخرها حملة وطنية كبيرة لمنع إطلاق النار بالتزامن مع إعلان نتائج الثانوية العامة \"التوجيهي\"."},{"h3":"طفلة تبلغ 8 سنوات"},{"p":"ورغم كل هذه التحذيرات، إلا أن شخصاً أطلق النار احتفالاً بالثانوية مساء أمس الأربعاء فأصاب الطفلة هدى المزاريق في محافظة جرش شمال الأردن، فيما ألقت الأجهزة الأمنية القبض عليه."},{"p":"وقال الناطق الإعلامي باسم مديرية الأمن العام العقيد عامر السرطاوي لـ\"العربية.نت\" إن طفلة تبلغ 8 سنوات أُسعفت للمستشفى في محافظة جرش، إثر إصابتها بعيار ناري طائش في منطقة الرأس، أثناء وجودها داخل منزل ذويها."},{"h3":"فريق تحقيقي"},{"p":"كما أكد أنه فور تلقي البلاغ تحرك فريق تحقيقي للمكان وباشر بجمع المعلومات وحصر المناسبات والاحتفالات في محيط منزل الطفلة ليتمكن خلال ساعات فقط من تحديد مطلق النار من أحد احتفالات الثانوية العامة، فألقي القبض عليه وضبط بحوزته السلاح الناري المستخدم."},{"p":"كذلك أضاف أن مديرية الأمن العام تتابع وتحقق بجميع البلاغات والمعلومات الواردة، مشدداً على أن \"يد العدالة ستطال كل المتجاوزين على أمن المجتمع وسلامة الأبرياء\"."},{"h3":"حالتها خطرة"},{"p":"من جانبه صرح أحد أقارب الطفلة لـ\"العربية.نت\" أنه تم نقل هدى إلى مسشتفى خاص في العاصمة عمان قادمة من جرش، وهي بحالة صحية حرجة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطفلة هدى المزاريق (صورة من حساب أقاربها على فيسبوك)"},{"p":"كما أكد أن هدى كانت تحتفل بنجاح ابنة عمها، لكن رصاصة طائشة من أحد المتواجدين أصابتها وهي بحالة خطرة."},{"h3":"توقيف وملاحقة"},{"p":"إلى ذلك أوعز مدير الأمن العام اللواء عبيدالله المعايطة بضبط كل من يطلق الرصاص بالأفراح، وعدم إغلاق أي قضية قبل التوقيف."},{"p":"وأمر المعايطة كافة العاملين في الميدان بضبط مطلق الرصاص وصاحب المناسبة وصاحب المنزل الذي يشهد مناسبة الفرح، وذلك للتصدي لهذه الظاهرة التي باتت تؤرق المجتمع الأردني، وتحصد أرواح عشرات الضحايا."},{"p":"من جهته أصدر رئيس النيابة العامة القاضي يوسف ذيابات، أوامر للنواب العامين بتوجيه المدعين العامين في مناطق المملكة كافة، بملاحقة كل شخص يطلق العيارات النارية تزامناً مع إعلان نتائج الثانوية العامة."},{"p":"وقال الذيابات إن النيابة العامة تحرص على حفظ الأمن والسلم المجتمعيين والمحافظة على النظام العام والخاص وتجنيب الناس للإصابات أو إزهاق أرواح الأبرياء."},{"h3":"ضبط 38 سلاحاً"},{"p":"بدورها أعلنت مديرية الأمن العام أنها ستتخذ إجراءات مشددة بحق مركبات تم ضبطها ومخالفتها بعد ظهور نتائج الثانوية العامة."},{"p":"وقالت إنه من خلال رقابتها الدائمة ومتابعة ما يردها من معلومات وبلاغات، فقد تمكنت ولغاية الساعة الحادية عشرة والنصف من مساء أمس من توقيف 38 شخصاً من مرتكبي إطلاق العيارات النارية، وضبط 38 سلاحاً."},{"p":"كما بينت أنه وبذات المدة فإن كوادرها المرورية قامت بتحرير 3214 مخالفة، منها 1047 مخالفة بسبب المسير على شكل مواكب معيقة للسير، و88 مخالفة القيادة بصورة متهورة و2079 مخالفة أخرى مرتبطة بالاحتفالات."},{"p":"كذلك أكدت أنها لن تتهاون في التعامل مع مطلقي النار أو مع المركبات المخالفة وسائقيها، لافتة إلى أنها مستمرة في إجراءاتها الرقابية المشددة خلال الليلة ونهاية هذا الأسبوع، كما أنها مستمرة في التحقيق بما وردها وما سيردها من بلاغات ومعلومات."}]