[{"title":"نادين نجيم تهاجم حساباً على التواصل يدعم طليقها.. ما القصة؟","publish":"نشر في: 13 أغسطس ,2023: 11:17 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:43 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/2fd52c23-2655-4ea7-9f09-dc9b87505d91/2fd52c23-2655-4ea7-9f09-dc9b87505d91_16x9_1200x676.jpg?width=372&format=jpg","caption":"نادين نسيب نجيم (أرشيفية من فرانس برس)","subTitle":""},{"p":"هاجمت الفنانة اللبنانية نادين نسيب نجيم السبت حساباً عبر منصة \"إكس\" (تويتر سابقاً)، متهمة إياه بفبركة خبر يتعلق بقضية خلافية بينها وبين طليقها هادي الأسمر."},{"p":"أتى ذلك بعد أن زعم شربل الأسمر عبر حسابه \"شربليتا\"، أن نادين توجهت إلى المحكمة، الجمعة، بصفة مدعى عليها من قبل زوجها السابق، لإنهاء ما وصفه بـ\"المهزلة التي تقترفها ضده على وسائل التواصل الاجتماعي\"."},{"h3":"اتهامها بـ\"شن حرب\""},{"p":"كما اتهمها بأنها \"شنت حرباً على زوجها عبر حساباتها الخاصة ومن خلال إحدى الصفحات التابعة لنضال الأحمدية التي دأبت على التشهير به علناً\"."},{"p":"كذلك أضاف: \"أما هو (هادي الأسمر) فقد التزم الصمت وطلب من نادين نسيب نجيم وقف هذه المهزلة من أجل أولادهما، لكنها رفضت كل محاولات زوجها السابق، ما اضطره لمقاضاتها في محكمة قصر عدل بعبدا\"."},{"p":"واختتم حديثه قائلاً: \"وهذا ما يفسر تهجمها عليه بطريقة غير مباشرة على صفحتها الرسمية عبر إنستغرام\"."},{"h3":"\"ما تشوه الحقيقة\""},{"p":"فيما ردت عليه نادين بغضب عبر حسابها في إنستغرام: \"صلح معلوماتك يا شربل الأسمر الداعم الأول لطليقي هادي الأسمر وصاحب صفحة غير محترمة، نزلت لأنه أنا مدعيي على هادي الأسمر بتلفيق والتزوير والقدح والذم إذا عبالك تعرف الحقيقة ومش العكس\"."},{"p":"وهددته بالقول: \"روح انضب بقى إنت ويلي عم يدفعولك واسكوت أحسن ما إنت كمان تلحقوا، ما تشوه الحقيقة احسنلك! سكتت كتير ما رح اسكت بقى عن حقي\"."},{"p":"يذكر أن نادين نسب نجيم كانت أعلنت انفصالها عن هادي الأسمر، رسمياً عام 2019. وكتبت حينها على منصات التواصل، أن \"‏القرار ما كان سهل علينا والفراق صعب لو شو ما كانت الأسباب بس العشرة والاحترام والمعزة بضلوا والأهم الثمرة الحلوة ولادنا.. ما في كلمة تعبر عن شعوري بهل اللحظة بس هيك صار الله يحمينا وأنا وهادي أصدقاء متحدين للأبد شكراً لكل رسائلكم وبقدر محبتكم إلنا\"."}]