[{"title":"في تحرك مضاد: الجمهوريون في الكونغرس يفتحون تحقيقا رسميا مع ويليس","publish":"نشر في: 25 أغسطس ,2023: 03:31 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 07:34 ص GST","image":"https://vid.alarabiya.net/images/2023/08/17/a8e41f9e-3a0c-4287-b2aa-d9783f486118/a8e41f9e-3a0c-4287-b2aa-d9783f486118_16x9_1200x676.JPG?width=372&format=jpg","caption":"فاني ويليس المدعية العامة في جورجيا (رويترز)","subTitle":"رئيس اللجنة القضائية يطلب من المدعية العامة تسليم الكونغرس أوراق قضية اتهام ترمب في جورجيا"},{"p":"في تحرك مضاد من الجمهوريين أعلنت اللجنة القضائية بمجلس النواب فتح تحقيق مع المدعية العامة لمقاطعة فولتون في جورجيا فاني ويليس، فيما يتعلق بدوافعها لمحاكمة الرئيس السابق دونالد ترمب."},{"p":"وتم الإعلان عن التحقيق أمس الخميس عبر رسالة تم نشرها علنًا من رئيس اللجنة جيم جوردان، الجمهوري عن ولاية أوهايو، الذي كتب إلى ويليس مدعيًا أن \"لائحة الاتهام والمحاكمة تتقاطع بمصالح فيدرالية كبيرة، وأن الظروف المحيطة بأفعالها تثير مخاوف جدية حول ما إذا كانت المحاكمة ذات دوافع سياسية وفقا للفوكس نيوز الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/47d7b712-61a5-458e-be6a-9cbdf1b51d05/47d7b712-61a5-458e-be6a-9cbdf1b51d05.jpg"},{"p":"وأشار جوردان في الرسالة إلى جهود ويليس السابقة لجمع التبرعات وتسليط الضوء على قضيتها ضد الرئيس السابق. وكتب جوردان: \"من الجدير بالذكر أنه قبل أربعة أيام فقط من لائحة الاتهام هذه، أطلقت موقعًا إلكترونيًا جديدًا لجمع التبرعات لحملتها الانتخابية، والذي سلط الضوء على تحقيقها بشأن الرئيس ترمب\"."},{"p":"وتابع: \"بالإضافة إلى ذلك، تفاخرت رئيسة هيئة المحلفين الكبرى الخاصة التي شكلتها للتحقيق مع الرئيس ترمب في وقت سابق من هذا العام خلال جولة إعلامية غير عادية بشأن حماستها لاحتمال استدعاء الرئيس ترمب وأداء القسم لها\"."},{"p":"ويبرر الجمهوريون في مجلس النواب تحقيقهم في لوائح الاتهام في ولاية جورجيا بسبب الإشارة إلى تقارير إخبارية تزعم أن ويليس استخدمت العديد من الشهود والمواد نفسها التي استخدمها المستشار الخاص لوزارة العدل جاك سميث."},{"p":"وجاء في رسالة اللجنة: \"أفادت وسائل الإعلام أن مكتبك والسيد سميث أجروا مقابلات مع العديد من نفس الشهود واستعرضوا الكثير من نفس الأدلة\" للتوصل إلى قرارك بتوجيه الاتهام إلى الرئيس ترمب. \"وبالتالي، يجوز للجنة القضائية بمجلس النواب التحقيق فيما إذا كانت وكالات إنفاذ القانون الفيدرالية أو المسؤولين قد شاركوا في التحقيق و الاتهام الخاص بك.\""},{"p":"وطلبت اللجنة من مكتب المدعية العامة بالمنطقة بتسليم جميع الوثائق المتعلقة باستخدامها للأموال الفيدرالية، والاتصالات مع وزارة العدل أو مكوناتها، وأي سجلات للتعاون مع مسؤولي السلطة التنفيذية، وإرسال جميع المواد المطلوبة بحلول الساعة 10:00 صباحًا يوم 7 سبتمبر."}]