[{"title":"النفط يستقر قرب أعلى مستوى في 3 أشهر وسط تراجع الإمدادات","publish":"نشر في: 01 أغسطس ,2023: 08:14 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 09:03 ص GST","image":"https://vid.alarabiya.net/images/2022/09/13/c2678488-21f7-4f45-99ff-93aaa1230f75/c2678488-21f7-4f45-99ff-93aaa1230f75_16x9_1200x676.jpg?width=372&format=jpg","caption":"حقل نفط","subTitle":"أسعار النفط في طريقها للوصول إلى أعلى مستوياتها هذا العام"},{"p":"تغيرت أسعار النفط بشكل طفيف اليوم الثلاثاء وظلت تحوم بالقرب من أعلى مستوى لها في ثلاثة أشهر والذي بلغته أمس الاثنين وسط مؤشرات على تراجع الإمدادات العالمية بسبب خفض الدول المنتجة للإنتاج والطلب القوي في الولايات المتحدة أكبر مستهلك للوقود في العالم."},{"p":"وبحلول الساعة 0135 بتوقيت غرينتش، بلغت العقود الآجلة لخام برنت 85.30 دولار للبرميل منخفضة 13 سنتا أو 0.15% مقارنة بسعر التسوية في الجلسة السابقة."},{"p":"ووصلت عقود شهر أقرب استحقاق لخام برنت لأعلى مستوى لها في ثلاثة أشهر منذ 13 أبريل/ نيسان أمس الاثنين."},{"p":"وسجل خام غرب تكساس الوسيط الأميركي 81.69 دولار للبرميل منخفضا 0.1% أو 11 سنتا عن سعر التسوية في الجلسة السابقة والتي بلغ أعلى مستوياته خلالها منذ 14 أبريل/ نيسان."},{"p":"وقال محللو بنك أستراليا الوطني في مذكرة اليوم الثلاثاء \"أسعار النفط في طريقها للوصول إلى أعلى مستويات الأسعار في 2023 من وجهة نظرنا. اجتماع منظمة البلدان المصدرة للبترول (أوبك) يوم الجمعة هو حافز محتمل للتوقعات حيث نتوقع تمديد التخفيضات الطوعية للإمدادات في السعودية لشهر آخر\"."},{"p":"ويتوقع محللون أن تمدد السعودية خفضها الطوعي لإنتاج النفط البالغ مليون برميل يوميا لشهر آخر ليشمل سبتمبر/ أيلول لتقديم دعم إضافي للسوق خلال اجتماع عبر الانترنت مع كبار المنتجين الآخرين والمقرر عقده يوم الجمعة."},{"p":"وفي يونيو/ حزيران، توصل تحالف \"أوبك+\" الذي يضم أوبك وحلفاء من بينهم روسيا، إلى اتفاق أشمل لخفض إمدادات النفط حتى عام 2024، وتعهدت السعودية بخفض طوعي إضافي في شهر يوليو/ تموز . وفي الثالث من يوليو/ تموز، قالت المملكة إنها ستمدد الخفض الطوعي ليشمل أغسطس/ آب وإنه قد يمتد لشهور أخرى."},{"p":"وأظهر مسح لـ\"رويترز\" أمس الاثنين أن التخفيضات السعودية جاءت أقل من المستهدف مع تراجع الإنتاج بمقدار 860 ألف برميل يوميا في يوليو/ تموز، بينما انخفض إجمالي إنتاج \"أوبك\" بمقدار 840 ألف برميل يوميا."},{"p":"وتزامنت البيانات التي تظهر تراجع الإمدادات مع صدور أرقام أميركية أمس الاثنين تظهر أن الطلب على الوقود ارتفع إلى 20.78 مليون برميل يوميا في مايو/ أيار، وهو أعلى مستوى منذ أغسطس/ آب 2019."},{"p":"وأظهرت البيانات الصادرة عن إدارة معلومات الطاقة الأميركية أيضا أن الطلب على البنزين ارتفع إلى 9.11 مليون برميل يوميا، وهو أعلى مستوى منذ يونيو/ حزيران 2022."},{"p":"وكان من المتوقع أن تنخفض مخزونات النفط الخام والبنزين في الولايات المتحدة الأسبوع الماضي، وفقا لاستطلاع أجرته \"رويترز\" والذي قدر في المتوسط أن مخزونات الخام تراجعت بنحو 900 ألف برميل في الأسبوع المنتهي في 28 يوليو/ تموز."}]