[{"title":"من المطبخ مباشرة.. 5 عناصر غنية بالفوائد الطبية","publish":"نشر في: 29 أغسطس ,2023: 09:29 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 10:18 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/d2b884a4-061b-4e71-9c6b-c4b070bdfac8/d2b884a4-061b-4e71-9c6b-c4b070bdfac8_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر مفيدة من المطبخ - آيستوك","subTitle":"كركم وزنجبيل وثوم وقرنفل وفطر.. مفاتيح للفوز بمزايا صحية ووقائية"},{"p":"من المطبخ مباشرة، تتوافر خيارات غذائية متاحة في متناول الجميع ذات فوائد طبية وقائية وعلاجية. ومن بين الخيارات المتاحة، التي يتم تناولها منذ آلاف السنين في شكلها الطبيعي أو تستخدم مستخلصاتها في صناعة الأدوية والمكملات الغذائية، ويأتي الكركم والزنجبيل والثوم والقرنفل والفطر."},{"p":"وبحسب ما جاء في موقع \"إنديا توداي\" India Today، تشمل الفوائد الطبية والوقائية للتوابل والأطعمة الخمسة ما يلي:"},{"minImage":"https://vid.alarabiya.net/images/2023/02/02/670aae9a-f401-4348-9fa9-335ff19cc64a/670aae9a-f401-4348-9fa9-335ff19cc64a.jpg?width=372&format=jpg"},{"minCaption":"الكركم - آيستوك"},{"h3":"1- الكركم"},{"p":"يحتوي الكركم على مواد نشطة بيولوجيًا تسمى الكركمينويدات والكركمين، وهو المادة التي تم بحثها على نطاق واسع لمعرفة فوائدها العلاجية، والتي ثبت علميًا مدى تأثيرها المضاد للالتهاب والأكسدة."},{"p":"وتشير الدراسات إلى أن الكركم يمكن أن يُحسن وظائف المخ، ويحارب مرض الزهايمر، ويقلل من خطر الإصابة بأمراض القلب والسرطان، ويخفف من التهاب المفاصل، على سبيل المثال لا الحصر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/8a15ee91-4f02-4477-9325-0fa413f11273/8a15ee91-4f02-4477-9325-0fa413f11273.jpg?width=372&format=jpg"},{"minCaption":"القرنفل - آيستوك"},{"h3":"2- القرنفل"},{"p":"يعتبر القرنفل، أحد أنواع التوابل العطرية، ويمكن استخدامه لإضفاء نكهة على اليخنة والمحمصات وكذلك لإضفاء نكهة على الكعك والمافن. ويحتوي القرنفل على عناصر غذائية مهمة، من بينها الألياف والفيتامينات والمعادن. وبصرف النظر عن كونه مصدرا غنيا للمنغنيز، فإنه غني بمضادات الأكسدة مثل مركب يسمى الأوجينول، الذي ثبت أنه يوقف الضرر التأكسدي الذي تسببه الجذور الحرة بشكل أكثر فعالية بخمس مرات من فيتامين E."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/62025138-7bac-4b52-a58a-44886271b80c/62025138-7bac-4b52-a58a-44886271b80c.jpg?width=372&format=jpg"},{"minCaption":"الثوم"},{"h3":"3- الثوم"},{"p":"يتميز الثوم بصفات طبية رائعة معروفة منذ العصور القديمة. كما أظهرت بعض الدراسات البحثية أن الثوم يمكن أن يكون مفيدًا كمضاد للجراثيم وللفطريات وللفيروسات. يحتوي الثوم على الأليسين، الذي يساعد على قتل البكتيريا المسببة لحب الشباب. كما أنه يساعد على تقليل التورم والالتهاب، وتحسين الدورة الدموية. ويحتوي الثوم على فيتامينات ومعادن أخرى مثل فيتامين C وفيتامين B-6 والسيلينيوم والنحاس والزنك."},{"minImage":"https://vid.alarabiya.net/images/2017/10/22/e9fd5a39-623f-4f80-8c69-65e4161508d7/e9fd5a39-623f-4f80-8c69-65e4161508d7.JPG?width=372&format=jpg"},{"minCaption":"الفطر"},{"h3":"4- الفطر"},{"p":"يقدم الفطر مجموعة متنوعة من التأثيرات العلاجية، حيث تم استخدام بعض أنواع الفطر للأغراض الطبية في جميع أنحاء آسيا لفترة طويلة عبر التاريخ. وينصح الخبراء بمراعاة التأكد، عند اختيار الفطر، من ملمسه الصلب، وأن يكون خاليًا من العفن."},{"p":"ويتمتع الفطر بخصائص متعددة من بينها أنه خالي من الدهون والكوليسترول ومنخفض الصوديوم والسعرات الحرارية. كما أنه مليء بالألياف والفيتامينات والمعادن. وتختلف الفوائد الغذائية حسب نوع الفطر. ولكنه بشكل عام، يعد مصدرًا جيدً لمضادات الأكسدة وغلوكان بيتان، وهي أحد أشكال الألياف الغذائية القابلة للذوبان والتي ترتبط بقوة بتحسين نسبة الكوليسترول وتعزيز صحة القلب. كما يحتوي الفطر على فيتامينات B وكميات مناسبة من النحاس والبوتاسيوم."},{"minImage":"https://vid.alarabiya.net/images/2021/07/08/cd29b9e4-ef83-40e1-b515-3d45fbf1a967/cd29b9e4-ef83-40e1-b515-3d45fbf1a967.jpg?width=372&format=jpg"},{"minCaption":"الزنجبيل - آيستوك"},{"h3":"5- الزنجبيل"},{"p":"يشتهر الزنجبيل بتاريخ طويل للغاية من الاستخدام في الطب التقليدي والبديل للمساعدة على الهضم أو تقليل دوار الحركة أو مكافحة نزلات البرد والإنفلونزا. تشمل الفوائد الصحية للزنجبيل تقليل الالتهاب وتهدئة عسر الهضم وتعزيز المناعة."}]