[{"title":"إسرائيل تقصف مطار حلب وتخرجه عن الخدمة.. وهذا ما استهدفته","publish":"نشر في: 28 أغسطس ,2023: 09:47 ص GST","updated":"آخر تحديث: 28 أغسطس ,2023: 11:14 ص GST","image":"https://vid.alarabiya.net/images/2023/03/22/ac8f8abe-c7ae-4fe1-8558-9d79b42b8c99/ac8f8abe-c7ae-4fe1-8558-9d79b42b8c99_16x9_1200x676.JPG?width=372&format=jpg","caption":"مطار حلب الدولي(أرشيفية -رويترز)","subTitle":""},{"p":"مجدداً خرج مطار حلب الدولي في شمال سوريا عن الخدمة جراء قصف إسرائيلي استهدفه فجراً."},{"p":"وقال مصدر عسكري اليوم الاثنين \"حوالي الساعة 4:30 (1:30 ت غ) من فجر هذا اليوم، نفذ العدو الإسرائيلي عدواناً جوياً من اتجاه البحر المتوسط غربي اللاذقية مستهدفاً مطار حلب الدولي ما ألحق أضراراً مادية بمدرج المطار وخروجه عن الخدمة\"."},{"p":"فيما أوضح المرصد السوري للعربية/الحدث أن الغارة استهدفت مدرج المطار، بالإضافة إلى قاعدة عسكرية قريبة."},{"h3":"مئات الضربات"},{"p":"وخلال الأعوام الماضية شنّت إسرائيل مئات الضربات الجوّية طالت مواقع للجيش وأهدافًا إيرانيّة وأخرى لحزب الله اللبناني بينها مستودعات أسلحة وذخائر في مناطق متفرّقة."},{"p":"فيما أخرجت تلك الضربات الإسرائيلية مراراً مطاري حلب ودمشق الدوليين عن الخدمة إثر استهدافهما."},{"p":"كذلك تعرض المطار مطلع أيار/مايو لقصف مماثل استهدفه ومطار عسكري محاذ له، ما تسبب بمقتل عسكري وإصابة سبعة أشخاص بجروح، بينهم مدنيون. وتسبب القصف بخروج المطار عن الخدمة، وفق ما نقل الاعلام الرسمي حينها عن مصدر عسكري سوري."},{"minImage":"https://vid.alarabiya.net/images/2022/09/03/5d1e4d15-0deb-4b1a-9136-4e37511bd577/5d1e4d15-0deb-4b1a-9136-4e37511bd577.JPG?width=372&format=jpg"},{"minCaption":"مطار حلب (رويترز)"},{"p":"وخلال شهر آذار/مارس، خرج المرفق لمرتين من الخدمة جراء قصف إسرائيلي، أوقع في السابع منه ثلاثة قتلى، بينهم ضابط سوري، وفق حصيلة نشرها المرصد السوري لحقوق الإنسان."},{"p":"كما استهدفت إسرائيل في 22 مارس مستودع أسلحة تابع لمجموعات موالية لطهران قرب المطار، ما أدى الى تدميره بالكامل، وفق المرصد."},{"p":"يشار إلى أنه نادراً ما تؤكّد تل أبيب تنفيذها ضربات في سوريا، لكنّها تكرّر أنّها ستواصل تصدّيها لما تصفه بمحاولات إيران الرامية إلى ترسيخ وجودها العسكري في سوريا."},{"p":"وتشهد سوريا نزاعاً دامياً منذ 2011 تسبّب بمقتل أكثر من نصف مليون شخص وألحق دمارا هائلا بالبنى التحتيّة وأدّى إلى تهجير أكثر من نصف عدد السكان داخل البلاد وخارجها."}]