[{"title":"بريطانيا ترجئ تطبيق ضوابط \"بريكست\" الحدودية لهذا الموعد","publish":"نشر في: 30 أغسطس ,2023: 08:09 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 08:31 ص GST","image":"https://vid.alarabiya.net/images/2021/05/25/c2e1359a-5859-4f64-9c05-ec890c2be06b/c2e1359a-5859-4f64-9c05-ec890c2be06b_16x9_1200x676.jpg?width=372&format=jpg","caption":"بريكست","subTitle":"تطبق على الأغذية والمنتجات الغذائية الطازجة الآتية من الاتحاد الأوروبي"},{"p":"أعلنت الحكومة البريطانية الثلاثاء أنّها سترجئ إلى يناير 2024 بدء تطبيق الضوابط الحدودية المرتبطة ببريكست على الأغذية والمنتجات الغذائية الطازجة الآتية من الاتحاد الأوروبي."},{"p":"وأرجأت المملكة المتحدة تطبيق عمليات التفتيش مرّات عدة منذ انسحبت من الاتحاد الجمركي التابع للاتحاد الأوروبي والسوق الموحدة في يناير 2021، لكنّ الصادرات البريطانية خضعت للضوابط المفروضة على المنتجات في الاتّحاد الأوروبي."},{"p":"وكان من المقرر أن تبدأ المملكة المتحدة تطبيق الضوابط الجديدة على الواردات بشكل مرحلي على مدى 12 شهراً اعتباراً من 31 أكتوبر هذا العام."},{"p":"وقالت الحكومة \"بعد الاستماع إلى وجهات نظر الجهات المعنية في القطاع، اتّفقت الحكومة على تأجيل تطبيق الضوابط المتبقية الصحية والمتعلقة بصحة النباتات لمدة ثلاثة أشهر، إضافة إلى الضوابط الجمركية الكاملة لمنتجات إيرلندا الشمالية غير المؤهلة\"."},{"p":"وأضافت أنّها ستحدّد جدولاً زمنياً جديداً لفرض ضوابط إضافية للواردات الآتية من الاتّحاد الأوروبي \"لمنح الأطراف المعنية وقتاً إضافياً للاستعداد لعمليات التفتيش الجديدة\"."},{"p":"ويشمل ذلك عمليات تفتيش مادية وتقديم إقرارات بأنّ السلع آمنة، وهو أمر سيطبّق على مراحل خلال العام 2024."},{"p":"وذكرت صحيفة \"فاينانشال تايمز\" الأسبوع الماضي أنّ وزير المال البريطاني جيريمي هانت أيّد تأجيل عمليات التفتيش عند الحدود مرة أخرى بسبب مخاوف من أن تتسبّب برفع أسعار المواد الغذائية في ظل أزمة تكاليف معيشة تشهدها البلاد."},{"p":"ويعدّ معدّل التضخم في المملكة المتحدة البالغ حالياً 6.8% الأعلى بين سائر بلدان مجموعة السبع."},{"p":"وانسحبت المملكة المتحدة من الاتحاد الأوروبي في 31 يناير 2020 بعد استفتاء جاءت نتيجته لصالح بريكست في 2016."},{"p":"وتفيد جهات التصدير البريطانية أنّ ضوابط الاتحاد الأوروبي تسبّبت بتأخيرات في الموانئ المطلّة على المانش وفاقمت البيروقراطية والتكاليف وباتت على إثرها في وضع تجاري صعب أمام الجهات المستوردة في الاتّحاد الأوروبي."},{"p":"ويرى معارضو بريكست أنّ الخطوة خلقت حواجز أمام التجارة مع أكبر سوق خارجية للسلع والخدمات البريطانية، ما أدّى إلى رفع أسعار المواد الغذائية وخفض الصادرات."}]