[{"title":"مستوحاة من حرب أوكرانيا.. بيلاروسيا تجري تدريبات عسكرية قرب حدود بولندا وليتوانيا","publish":"نشر في: 08 أغسطس ,2023: 01:40 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 06:05 ص GST","image":"https://vid.alarabiya.net/images/2023/07/21/a01b616f-0460-48b2-9b1c-754f1e2b19bc/a01b616f-0460-48b2-9b1c-754f1e2b19bc_16x9_1200x676.jpg?width=372&format=jpg","caption":"أرشيفية","subTitle":"تشمل استخدام طائرات بدون طيار والتفاعل بين وحدات الدبابات والبنادق الآلية مع وحدات الفروع العسكرية"},{"p":"بدأت بيلاروسيا تدريبات عسكرية بالقرب من الحدود البولندية والليتوانية، وأعلنت وزارة الدفاع البيلاروسية أن التدريبات تستند إلى تجارب من العملية العسكرية الخاصة، وتشمل استخدام طائرات بدون طيار والتفاعل بين وحدات الدبابات والبنادق الآلية مع وحدات الفروع العسكرية."},{"p":"وعززت كل من بولندا وليتوانيا الأمن على الحدود منذ وصول الآلاف من مقاتلي \"فاغنر\" إلى بيلاروسيا حليفة روسيا وفق اتفاق أنهى تمردهم المسلح نهاية يونيو، وجنبهم وزعيمهم، يفغيني بريغوجين، اتهامات جنائية."},{"p":"وتجرى المناورات العسكرية في منطقة \"غرودنو\"، قرب \"سوالكي\" ذات الكثافة السكانية المنخفضة التي تمتد لمسافة 96 كيلومترا على طول الحدود بين بولندا وليتوانيا."},{"p":"وتربط المنطقة التي تجرى فيها المناورات دول البلطيق الثلاث، ليتوانيا ولاتفيا وإستونيا، ببقية حلف شمال الأطلسي، وتفصل بيلاروسيا عن كالينينغراد، وهي منطقة عسكرية روسية شديدة التسليح تقع على بحر البلطيق، وليس لها اتصال بري بروسيا."},{"p":"وكثيرا ما اعتبر المحللون العسكريون في الغرب \"سوالكي\" بؤرة ملتهبة في أي مواجهة بين روسيا والناتو، وعبروا عن قلقهم من أن تحاول روسيا الاستيلاء على المنطقة وعزل دول البلطيق الثلاث عن بولندا والدول الأعضاء في \"الناتو\"."},{"p":"وبدأت التدريبات العسكرية مع ورود أنباء عن وصول المزيد من مقاتلي \"فاغنر\" إلى بيلاروسيا."},{"p":"وحسبما ذكرت \"بيلاروسكي هاجون\"، وهي مجموعة نشطاء تتبع تحركات القوات في بيلاروسيا، تصل قوات \"فاغنر\" في مجموعات صغيرة بشكل يومي."},{"p":"وجاء في مدونة \"غراي زون\" المرتبطة بفاغنر على \"تليغرام\" الاثنين أن نحو 7000 من مقاتلي المجموعة يتواجدون في معسكر قريب من بلدة أسيبوفيتشي، على مسافة 230 كيلومترا شمال الحدود الأوكرانية."},{"p":"وقال زعيما ليتوانيا وبولندا العضوتين في حلف شمال الأطلسي، إنهما مستعدان لاستفزازات موسكو ومينسك."},{"p":"وفي آخر ميدانيات الحرب في أوكرانيا قال أندريه يرماك مدير مكتب الرئيس الأوكراني، الاثنين، إن شخصين قتلا في هجومين صاروخيين شنتهما روسيا وأصابا مبنى سكنياً في مدينة بوكروفسك بمنطقة دونيتسك في شرق أوكرانيا."},{"p":"وقال يرماك عبر تطبيق تلغرام \"حتى الآن، تأكد مقتل شخصين، امرأة ورجل. نقلت سيارات الإسعاف أربعة مصابين ولا يزال رجال الإنقاذ والمسعفون يواصلون عملهم\"."},{"p":"وفي وقت سابق الاثنين قال القائد العام للقوات المسلحة الأوكرانية فاليري زالوجني إن القوات تهيئ الظروف للتقدم تدريجيا، كما أنها تمسك بزمام المبادرة في ساحة المعركة."},{"p":"وأضاف في بيان على تلغرام أن قوات الدفاع الأوكرانية صامدة وأحبطت محاولات روسيا لشن هجوم مضاد وصرف انتباه القوات الروسية عن مناطق أخرى من الجبهة."},{"p":"من جهته أكد الجيش الروسي أنه تقدم خلال ثلاثة أيام مسافة 3 كلم نحو كوبيانسك بشمال شرق أوكرانيا، المنطقة التي حررتها القوات الأوكرانية في سبتمبر الماضي والتي تواجه هجوماً روسياً منذ عدة أسابيع."}]