[{"title":"ديمبلي وبرشلونة.. \"السحر ينقلب على الساحر\"","publish":"نشر في: 02 أغسطس ,2023: 09:21 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 10:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/039f1945-5fbe-4c40-a0e0-00c35573c68c/039f1945-5fbe-4c40-a0e0-00c35573c68c_16x9_1200x676.jpg?width=372&format=jpg","caption":"عثمان طلب الانتقال إلى باريس سان جيرمان","subTitle":""},{"p":"انقلب السحر على الساحر في قصة الفرنسي عثمان ديمبلي وناديه برشلونة الإسباني، بعد 6 أعوام من تحريض الأخير للاعب الجناح على التمرد إبان كان لاعباً في بوروسيا دورتموند الألماني."},{"p":"وبات ديمبلي على أعتاب الانتقال إلى نادي باريس سان جيرمان الفرنسي مقابل 50 مليون يورو تقسم بين اللاعب وفريقه السابق بعد أن قرر الفرنس الدولي اللعب لفريق بلاده رغم أعوام صبر فيها الفريق الكتالوني على إصابات وتذبذب مستويات نجم دورتموند السابق."},{"p":"ولا تنسى الجماهير الكيفية التي بدأ فيها مسلسل انتقال ديمبلي إلى برشلونة عندما تمرد على فريقه بعد أول اهتمام حقيقي من برشلونة بضمه صيف 2017 إذ توج في الموسم الذي سبقه ببطولة كأس ألمانيا بالإضافة إلى اعتباره نجم الفريق الأول."},{"p":"وتصرف ديمبلي بطريقة \"متمردة\" في تلك الفترة بعد أن غاب عن مقر تدريبات الفريق الألماني ما دعا مدرب الفريق حينها بيتر بوش إلى القول ساخرا: أتمنى أنه بخير وأنه لم يتعرض لخطب ما. تعقيبا على اختفاء اللاعب وعدم الرد على اتصالات مسؤولي الفريق.\n"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وواصل ديمبلي تمرده إلى أن وافق الفريق الألماني على بيعه إلى برشلونة مقابل 147 مليون يورو ليصبح حينها ثاني أغلى لاعب في تاريخ كرة القدم بعد البرازيلي نيمار الذي دفع باريس سان جيرمان فسخ عقده مقابل 222 مليون يورو."},{"p":"وبعد 6 أعوام من تمرد ديمبلي على دورتموند، عاد اللاعب الغائب عن أكثر من 30% من مباريات فريقه بسبب الإصابة إلى توجيه صدمة لبرشلونة بعدما أبلغ إدارة النادي برغبته الانتقال إلى باريس سان جيرمان قبل ساعات من نهاية الفترة المحددة لشرطه الجزائي البالغ 50 مليون يورو، ما وضع النادي الكاتالوني في أزمة لإيجاد بديل نظراً لضيق الوقت."},{"p":"واعترف تشافي هيرنانديز صباح الأربعاء أن ديبملي بات خارج النادي بعدما أصر على الانتقال إلى نادي العاصمة الفرنسية في فترة الانتقالات الحالية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"}]