[{"title":"سحب أكثر من نصف كمية النفط في الناقلة صافر قبالة اليمن","publish":"نشر في: 02 أغسطس ,2023: 11:57 ص GST","updated":"آخر تحديث: 02 أغسطس ,2023: 12:36 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/68f750b9-dd53-4e1c-96b3-1a9ea4777fbd/68f750b9-dd53-4e1c-96b3-1a9ea4777fbd_16x9_1200x676.JPG?width=372&format=jpg","caption":"من عملية سحب النفط من صافر","subTitle":"المسؤول عن العملية أكد أنه تم سحب أكثر من 636 ألف برميل من النفط إلى الناقلة البديلة مؤكداً أن \"السحب يتواصل بسلاسة تامة\""},{"p":"أعلنت الأمم المتحدة، اليوم الأربعاء، أن أكثر من نصف كمية النفط الموجودة على متن الناقلة \"صافر\" المهجورة قبالة ميناء الحُديدة اليمني في البحر الأحمر، تم نقلها إلى سفينة بديلة بعد نحو أسبوع من بدء عملية السحب."},{"p":"وأطلقت المنظمة الأممية، الأسبوع الماضي، عملية سحب حمولة الناقلة البالغة أكثر من مليون برميل من الخام الخفيف إلى السفينة الجديدة، في عملية تهدف إلى تجنّب كارثة بيئية في المنطقة."},{"p":"وقال المنسق المقيم للأمم المتحدة في اليمن ديفيد غريسلي على منصة اكس (تويتر سابقاً): \"أكثر من نصف النفط الموجود على متن السفينة تم نقله إلى السفينة البديلة في الأيام السبعة الماضية\"."},{"p":"وكان غريسلي أعلن سابقاً أن عملية النقل بأكملها ستستغرق أقل من ثلاثة أسابيع."},{"p":"بدوره، أكّد المسؤول عن العملية في برنامج الأمم المتحدة الإنمائي محمد مضوي لوكالة \"فرانس برس\" الأربعاء، أنه تم سحب أكثر من 636 ألف برميل من النفط إلى الناقلة البديلة حتى يوم الأربعاء."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من عملية سحب النفط من صافر"},{"p":"وقال مضوي لوكالة \"فرانس برس\": \"وصلنا إلى علامة 55% اليوم الساعة 9:00 صباحا بالتوقيت المحلي\". وتابع \"السحب يتواصل بسلاسة تامة\"."},{"p":"وتأمل الأمم المتحدة أن تزيل العملية التي تبلغ كلفتها 143 مليون دولار، مخاطر وقوع كارثة بيئية قد تتسبب بأضرار بنحو 20 مليار دولار."},{"p":"ترسو \"صافر\" التي صُنعت قبل 47 عاماً وتُستخدم كمنصّة تخزين عائمة منذ الثمانينات، على بعد نحو خمسين كيلومتراً من ميناء الحُديدة الاستراتيجي الذي يُعد بوابة رئيسية لدخول الشحنات، غرب اليمن."},{"p":"ولم تخضع \"صافر\" لأي صيانة منذ 2015 حين تصاعدت الحرب التي بدأت عام 2014 في اليمن."},{"p":"وبسبب موقع السفينة في البحر الأحمر، فإنّ أي تسرّب قد يكلّف أيضاً مليارات الدولارات يومياً، إذ سيتسبّب باضطرابات في مسارات الشحن بين مضيق باب المندب وقناة السويس."}]