[{"title":"مبابي وباريس سان جيرمان.. بداية معركة لي الذراع","publish":"نشر في: 22 يوليو ,2023: 02:45 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 03:00 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/9330b612-5a51-4d76-a359-943a0ee8efe7/9330b612-5a51-4d76-a359-943a0ee8efe7_16x9_1200x676.jpg?width=372&format=jpg","caption":"باريس سان جيرمان استبعد مبابي من جولته الآسيوية","subTitle":""},{"p":"ضرب نادي باريس سان جيرمان الفرنسي بقوة من خلال استبعاده نجمه كيليان مبابي من جولته الآسيوية التي تبدأ السبت وتستمر حتى الثالث من أغسطس من أجل إجباره على اتخاذ القرار بتجديد عقده الذي ينتهي في يونيو 2024 حيث يمكنه الانتقال بعد ذلك التاريخ مجانا إلى ريال مدريد وجهته المفضلة."},{"p":"بدأت إذا معركة لي الذراع بين الطرفين. فإذا كان الحق التعاقدي بين الطرفين هو لصالح مبابي الذي يستطيع احترام عقده الموسم المقبل وعدم إجباره على الانتقال، فقد استعمل سان جيرمان سلاحا آخر يتمثل بحرمانه من التواجد في الجولة الآسيوية التي تشمل اليابان وكوريا الجنوبية حيث يخوض فريق العاصمة الفرنسية مباريات استعدادية للموسم الجديد."},{"p":"وكان رئيس سان جيرمان القطري ناصر الخليفي واضحا عندما قال خلال تقديمه مدرب الفريق الجديد الاسباني لويس انريكي في 5 يوليو الحالي انه يتعيّن على مبابي قائد منتخب فرنسا \"توقيع عقد جديد إذا أراد البقاء\" مع فريقه باريس سان جيرمان."},{"p":"واوضح الخليفي انه يريد بقاء مبابي لكن \"لا يمكننا السماح برحيل أحد أفضل اللاعبين في العالم بشكل حرّ. هذا واضح\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/19/05751f7f-6818-4dc0-b54b-15955390abba/05751f7f-6818-4dc0-b54b-15955390abba.jpg?width=372&format=jpg"},{"p":"وتابع: اذا لم يشأ مبابي تجديد العقد، فان الباب مفتوح امامه للرحيل بطبيعة الحال. الامر سيان بالنسبة الى جميع اللاعبين الاخرين، فلا احد اكبر من النادي، حتى انا."},{"p":"وفيما يرتبط الهداف البالغ 24 عاماً بعقد مع الفريق المملوك قطرياً حتى 2024 وعبّر الشهر الماضي عن عدم رغبته بتفعيل خيار التمديد لعام إضافي، أضاف الخليفي: قال (مبابي) بنفسه لن أرحل مجاناً. إذا غيّر أحدهم رأيه فليست غلطتي."},{"p":"ومنح الخليفي مهلة حتى نهاية الشهر الحالي لمعسكر مبابي لاتخاذ قراره ثم كرر طلبه في الخامس عشر من الشهر الحالي خلال عودة اللاعبين الدوليين الى تدريبات الفريق، من دون ان يتلقى اي جواب كما افاد مصدر مقرب من المفاوضات بين الطرفين."},{"p":"وافاد المصدر بأن سان جيرمان واثق تماما بان مبابي توصل الى اتفاق يقضي بانتقاله في صفقة حرة الى ريال مدريد مع حصوله على مقدم عقد ضخم لان فريق العاصمة يكون قد وفر الكثير لأنه لن يكون مجبرا على تسديد اي مبلغ لسان جيرمان مقابل الحصول على خدماته في 30 يونيو 2024."},{"p":"وكتب سان جيرمان رسالة الى لاعبه جاء فيها: لقد ساعدناك، ودعمنا عائلتك منذ شبابك، مناشدا اياه بتجديد عقده ثم الانتقال مقابل مبلغ ضخم."},{"p":"واضاف سان جيرمان في رسالته: هكذا رحل جميع اللاعبين الكبار امثالك من النادي."},{"p":"وفي حال لم يوقّع مبابي على عقد جديد، فإن بطل الدوري الفرنسي يُخاطر بفقدانه مجاناً في غضون عام، لذلك يمكن لسان جيرمان أن يبيعه هذا الصيف."},{"p":"وجاءت خطوة هداف مونديال قطر بعد نحو عام على تجاهله لمساعي ريال مدريد الإسباني، بتوقيعه تمديداً مفاجئاً لعقده في مايو 2022 للبقاء في \"بارك دي برانس\" لمدة موسمين زائد موسم إضافي، وهناك موعد نهائي ليتخذ مبابي قراره، وهو في 31 يوليو. لذا، سيكون ريال مدريد مجدداً من بين \"طالبي القرب\"."},{"p":"واوضح مبابي والمقربون منه في أن اللاعب أبلغ \"إدارة النادي المكلّفة تمديد العقد\" الذي وُقّع قبل عام، اعتباراً من \"15 يوليو 2022 بقراره (عدم التمديد لما بعد 2024)\"."},{"p":"وأوضح البيان: لم يطلب كيليان مبابي الرحيل هذا الصيف، لكنه أكد للنادي فقط عدم تفعيل عامه الإضافي."},{"p":"وأعاد مبابي التأكيد منتصف يونيو الماضي على أن \"البقاء\" في سان جيرمان كان \"الخيار الوحيد\": لقد سبق أن أجبت، وقلت إن هدفي هو الاستمرار، والبقاء في النادي، إنه خياري الوحيد. لم أكن أعتقد أن أي رسالة يمكن أن تقتل أو تسيء إلى أي شخص."},{"p":"وأكد مصدر في النادي بان مبابي مستعد للبقاء على مقاعد اللاعبين الاحتياطيين طوال الموسم في حال اجبر على ذلك."},{"p":"وكان مبابي خاض مباراة سان جيرمان ضد لوهافر مساء الجمعة وسجل هدفا في اللقاء الذي انتهى بفوز فريقه 2-صفر قبل ان يتلقى رسميا نبأ استبعاده من الجولة الآسيوية."},{"p":"هل بلغ الطرفان نقطة اللاعودة؟ الايام المقبلة كفيلة بالرد على هذا التساؤل."}]