[{"title":"محضر \"الفيدرالي\": مخاطر التضخم قد تتطلب مزيداً من التشديد النقدي","publish":"نشر في: 16 أغسطس ,2023: 11:25 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 02:46 م GST","image":"https://vid.alarabiya.net/images/2023/02/02/04e2c6cb-ca5f-4f7b-8f7f-db217f044484/04e2c6cb-ca5f-4f7b-8f7f-db217f044484_16x9_1200x676.jpg","caption":"","subTitle":"مسؤولون قالوا إن رفع الفائدة قد يكون ضروريًا في المستقبل ما لم تتغير الظروف"},{"p":"أظهر محضر \"الفيدرالي الأميركي أن المسؤولين أعربوا خلال اجتماعهم السابق في يوليو أن \"المخاطر الصعودية\" للتضخم قد تؤدي إلى المزيد من رفع أسعار الفائدة."},{"p":"وأبدى مسؤولو مجلس الاحتياطي الفيدرالي قلقهم في اجتماعهم الأخير بشأن وتيرة التضخم، وقالوا إن المزيد من رفع أسعار الفائدة قد يكون ضروريًا في المستقبل ما لم تتغير الظروف، حسبما أشار محضر الاجتماع الذي صدر يوم الأربعاء."},{"p":"نتج عن تلك المناقشة خلال اجتماع يوليو الذي استمر يومين، رفع سعر الفائدة بمقدار ربع نقطة مئوية، والتي تتوقع الأسواق عمومًا أن تكون الأخيرة في هذه الدورة."},{"p":"مع ذلك، أظهرت المناقشات أن معظم الأعضاء قلقون من أن معركة التضخم لم تنته بعد وقد تتطلب إجراءات تشديد إضافية من اللجنة الفيدرالية للسوق المفتوحة التي تحدد معدل الفائدة."},{"p":"وذكر ملخص الاجتماع: \"مع استمرار التضخم أعلى بكثير من هدف اللجنة على المدى الطويل وبقاء سوق العمل ضيقة، استمر معظم المشاركين في رؤية مخاطر صعودية كبيرة للتضخم، الأمر الذي قد يتطلب مزيدًا من التشديد في السياسة النقدية\"."},{"p":"وقد أدت هذه الزيادة الأخيرة إلى رفع مستوى الاقتراض الرئيسي للاحتياطي الفيدرالي إلى نطاق مستهدف بين 5.25% -5% ، وهو أعلى مستوى منذ أكثر من 22 عامًا."},{"p":"في حين قال بعض الأعضاء منذ الاجتماع إنهم يعتقدون أن المزيد من رفع أسعار الفائدة قد يكون غير ضروري، اقترح المحضر توخي الحذر. وأشار المسؤولون إلى ضغوط من عدد من المتغيرات وشددوا على أن القرارات المستقبلية ستستند إلى البيانات الواردة."},{"p":"وقالت الوثيقة: \"عند مناقشة آفاق السياسة، واصل المشاركون الحكم على أنه من المهم أن يكون موقف السياسة النقدية مقيدًا بما يكفي لإعادة التضخم إلى هدف اللجنة البالغ 2% بمرور الوقت\"."},{"p":"وبينما كان هناك اتفاق على أن التضخم \"مرتفع بشكل غير مقبول\"، كان هناك أيضًا مؤشر \"على أن عددًا من الإشارات المؤقتة التي تشير إلى أن ضغوط التضخم قد تنحسر\"."},{"p":"\"تقريبا\" جميع المشاركين في الاجتماع، بما في ذلك الأعضاء غير المصوتين، كانوا يؤيدون زيادة الفائدة. ومع ذلك، قال المعارضون إنهم يعتقدون أن اللجنة يمكن أن تتخطى الزيادة وتراقب كيف تؤثر الزيادات السابقة على الظروف الاقتصادية."},{"p":"وقال المحضر: \"لاحظ المشاركون بشكل عام درجة عالية من عدم اليقين فيما يتعلق بالتأثيرات التراكمية على الاقتصاد من تشديد السياسة النقدية السابقة\"."},{"p":"وأشار المحضر إلى أنه من المتوقع أن يتباطأ الاقتصاد، ومن المرجح أن ترتفع البطالة إلى حد ما. ومع ذلك، تراجع خبراء الاقتصاد عن توقعات سابقة بأن المشاكل في الصناعة المصرفية قد تؤدي إلى ركود معتدل هذا العام."}]