[{"title":"قصة مؤلمة في فلسطين.. وفاة زوجين بفارق 10 أيام","publish":"نشر في: 06 أغسطس ,2023: 02:47 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 03:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/2c0e43d1-f23c-4ea9-9d41-f8294298bd0f/2c0e43d1-f23c-4ea9-9d41-f8294298bd0f_16x9_1200x676.png?width=372&format=jpg","caption":"الدكتور سرحان زيادة وغادة الجوابرة","subTitle":"توفيت الزوجة التي كانت تعاني من السرطان بعد 10 أيام على وفاة زوجها المفاجئة إثر نوبة قلبية"},{"p":"قصة وفاء حزينة سطرها الزوجان الفلسطينيان الراحلان الدكتور سرحان زيادة وغادة الجوابرة، حيث لحقت الزوجة بزوجها بعد 10 أيام على رحيله المفاجئ متأثرة بإصابتها بمرض السرطان."},{"p":"وتداولت صفحات على مواقع التواصل الاجتماعي قصة غريبة حصلت في رام الله بالضفة الغربية، حيث توفيت زوجة بعد 10 أيام فقط من وفاة زوجها."},{"p":"الزوجة المتوفية هي المعلمة غادة الجوابرة التي كانت تعاني من مرض السرطان وتتلقى العلاج في الأردن. وزوجها هو الدكتور سرحان زيادة أحد أمهر أطباء الطب النووي في فلسطين، وقد تُوفي بشكل مفاجئ ودون أي أعراض. وترك الزوجان خلفهما 3 أطفال."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/fb0fff17-79e0-4517-9366-cc33a4d3daef/fb0fff17-79e0-4517-9366-cc33a4d3daef.jpg?width=372&format=jpg"},{"minCaption":"الدكتور سرحان زيادة"},{"h3":"نعي الأقارب"},{"p":"وفي يوم 28 تموز نعت عائشة زيادة شقيقة الطبيب الراحل (الذي كان يعمل رئيساً لقسم الطب النووي في مستشفى الأهلي في مدينة الخليل) أخاها الذي توفي بنوبة قلبية مفاجئة."},{"p":"فيما نعى يوسف الجوابرة شقيقته غادة التي توفيت بفارق 10 أيام عن زوجها، وكتب على صفحته الشخصية على \"فيسبوك\": \"انتقلت إلى رحمته تعالى أختي غادة أحمد جوابرة (أم عدي) ‏اللهم أجرنا في مصيبتنا واخلفنا خيرا منها، اللهم اغسلها بالماء والثلج والبرد ونقها من الذنوب والخطايا كما ينقى الثوب الأبيض من الدنس، اللهم أبدلها اهلًا خيراً من أهلها وجيراناً خيراً من جيرانها وناساً خيراً من ناسها\"."},{"p":"أما مدرسة الأوائل النموذجية للفتيات في البيرة نعت المعلمة العاملة لديها وكتبت: \"الزميلة والمعلمة غادة جوابرة في ذمة الله بعد أسبوع من وفاة زوجها... رحمها الله واللهم الصبر والسلوان لعائلتها ولأولادها ولنا في مدارس الأوائل. ولا نقول إلا ما يرضي الله.. إنا لله وإنا إليه راجعون..\"."}]