[{"title":"دولة تعاني أدنى معدل مواليد عالميا تشتكي من الروبوتات الصينية!","publish":"نشر في: 27 أغسطس ,2023: 02:42 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 04:00 م GST","image":"https://vid.alarabiya.net/images/2019/04/25/39219546-be6d-4612-bf7a-12487dde6e87/39219546-be6d-4612-bf7a-12487dde6e87_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبوت في مقهى","subTitle":"أثار تدفق الروبوتات الصينية الرخيصة القلق"},{"p":"أثار تدفق الروبوتات الصينية، رخيصة الثمن، القلق في كوريا الجنوبية، في حين تتصارع سيول مع انخفاض عدد السكان وتزايد المنافسة من شركات التكنولوجيا الصينية."},{"p":"تحظى الروبوتات، التي تنقل الأطباق من وإلى طاولات الطعام، بشعبية كبيرة بين أصحاب المطاعم في كوريا الجنوبية الذين يكافحون من أجل التوظيف وسط نقص العمالة وارتفاع الأجور. وأعرب العديد من رواد المطعم عن تفضيلهم لـ\"خدمة بدون لمس\" في أعقاب جائحة فيروس كورونا."},{"p":"وقالت كوون هيانج جين، التي تستخدم الروبوت في مطعمها الإيطالي في شرق سيول: \"لم يعد لدي ما يدعو للقلق بشأن توظيف الناس\". \"لا يمرض (الروبوت) أبدًا أو يشتكي من عبء عمله\"."},{"p":"لكن مسؤولين تنفيذيين قالوا، بحسب تقرير لصحيفة \"فاينانشيال تايمز\" اطلعت عليه \"العربية.نت\"، إن البرامج الحكومية المصممة لتشجيع اعتماد الروبوتات تقوض صناعة الروبوتات المحلية في كوريا الجنوبية، والتي يُنظر إليها على أنها أساسية لتخفيف النقص في العمالة في بلد يعاني من أدنى معدل مواليد في العالم."},{"p":"وقال مسؤول تنفيذي في أحد الشركات التي توزع الروبوتات محليا: \"نحن قلقون من أن الروبوتات الصينية الرخيصة تهيمن على سوقنا لأنه من الصعب التنافس معها على الأسعار\". \"نحن نحاول التغلب على ضعف الأسعار لدينا من خلال روبوتات ذات جودة أعلى، لكن هذا ليس بالأمر السهل\"."},{"p":"كان هناك حوالي 5 آلاف روبوت يعمل في المطاعم الكورية العام الماضي، بزيادة 67% عن عام 2021، وفقا للجمعية الكورية لصناعة الروبوتات. ومن المتوقع أن يتضاعف العدد إلى 10 آلاف هذا العام."},{"p":"لكن السوق المزدهرة تهيمن عليها الشركات الأجنبية. أنتجت الشركات الصينية أكثر من 70% من روبوتات الخوادم النشطة في كوريا الجنوبية العام الماضي. الروبوتات الصينية، التي تتراوح أسعارها بين 10 ملايين وون (7460 دولارًا) و30 مليون وون، يمكن أن تكون أرخص بنسبة الخمس من الروبوتات الكورية."},{"p":"وقال مسؤول تنفيذي في اتحاد الصناعة: \"يفضل أصحاب المطاعم الروبوتات الصينية لأنها أرخص ووظائفها جيدة مثل تلك المصنوعة في كوريا\"."},{"p":"وأضاف: \"من ناحية التكنولوجيا، فإن الصينيين لا يقفون خلفنا\". \"لكنهم قاموا بتسويق روبوتات في وقت أبكر مما فعلناه، كما أنها أكثر تنافسية من حيث التكلفة\"."},{"p":"ووفقاً للاتحاد الدولي للروبوتات، تتمتع كوريا الجنوبية بأعلى \"كثافة للروبوتات\" في العالم، حيث يبلغ عدد الروبوتات الصناعية ألف لكل عشرة آلاف موظف في التصنيع، مقارنة بنحو 399 في اليابان، و322 في الصين، و274 في الولايات المتحدة."},{"p":"تُستخدم الروبوتات على نطاق واسع في مصانع السيارات وأشباه الموصلات في كوريا، ولكنها أصبحت أيضًا جزءًا واضحًا بشكل متزايد من الحياة اليومية."}]