[{"title":"بعد زيارة البرهان لمصر.. زيادة سعة المعابر وتوفير الاحتياجات العاجلة للسودان","publish":"نشر في: 30 أغسطس ,2023: 01:04 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 06:29 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/d6b724a3-df4d-423f-a120-c3e6c5adbf7f/d6b724a3-df4d-423f-a120-c3e6c5adbf7f_16x9_1200x676.JPG?width=372&format=jpg","caption":"من لقاء السيسي والبرهان في مدينة العلمين","subTitle":"الجانبان بحثا أيضا الجهود التي تقودها مصر مع دول الجوار للتعامل مع الوضع في السودان"},{"p":"كشف السفير محمد عبد الله التوم القائم بأعمال السفارة السودانية في القاهرة أن الفريق أول ركن عبد الفتاح البرهان اتفق مع الرئيس المصري عبد الفتاح السيسي خلال محادثاتهما في العلمين صباح الثلاثاء، على ضرورة تفعيل العمل في المعابر البرية بين البلدين وزيادة سعتها لتتماشى مع الواقع الحالي المتمثل في زيادة استخدامها وأهميتها."},{"p":"وأضاف أن الجانبين اتفقا على أهمية تطوير صيغ التعاون الثنائي في العديد من المجالات لاستيعاب متطلبات المرحلة التي يمر بها السودان حاليا وتعزيز سبل وآفاق تطوير التعاون التجاري والاقتصادي بين البلدين في هذه الفترة بالنظر إلى أن مصر تمثل منفذا ومصدرا مهما يمكن من خلاله توفير العديد من السلع والاحتياجات العاجلة للسودان في هذه الظروف الاستثنائية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/2c7514ee-9b0e-4549-888c-2c6b0a1ce236/2c7514ee-9b0e-4549-888c-2c6b0a1ce236.jpg"},{"p":"وقال السفير إن زيارة البرهان إلى مصر، والتي هي أول زيارة خارجية له منذ اندلاع تمرد ميليشيا الدعم السريع على الدولة في 15 أبريل، تأتي كخطوة طبيعية تؤكد ما يجمع السودان ومصر من علاقات خاصة ومتميزة."},{"p":"وأشار إلى أن الزيارة توضح كذلك أهمية مصر بالنسبة للسودان في هذا الظرف الدقيق، خاصة وأن مصر تعتبر من أكثر الدول تأثرا بما يجري في السودان وما خلفه تمرد ميليشيا الدعم السريع من خراب ودمار أدى إلى نزوح ولجوء مئات الآلاف من السودانيين إاليها حيث فتحت لهم أبوابها وقلبها يقيمون فيها الآن معززين مكرمين ما يؤكد عمق وصلابة هذه العلاقة."},{"p":"وأضاف أن الجانبين بحثا أيضا الجهود التي تقودها مصر مع دول الجوار للتعامل مع الوضع في السودان في إطار دور مصر القيادي في هذا الصدد بعد أن كانت قد بادرت باستضافة قمة دول جوار السودان في 13 يوليو الماضي."},{"p":"وكانت الرئاسة المصرية قد كشفت تفاصيل محادثات الرئيس عبد الفتاح السيسي ورئيس مجلس السيادة السوداني الفريق أول ركن عبد الفتاح البرهان رئيس مجلس السيادة السوداني خلال محادثاتهما الثلاثاء ."},{"p":"وصرح المتحدث الرسمي باسم رئاسة مصر أن اللقاء شهد استعراض تطورات الأوضاع في السودان، والتشاور حول الجهود الرامية لتسوية الأزمة حفاظاً على سلامة وأمن السودان الشقيق، على النحو الذي يحافظ على سيادة ووحدة وتماسك الدولة السودانية، ويصون مصالح الشعب السوداني الشقيق وتطلعاته نحو المستقبل."},{"p":"وتناول اللقاء كذلك تطورات مسار دول جوار السودان، حيث رحب رئيس مجلس السيادة السوداني بهذا المسار الذي انعقدت قمته الأولى مؤخراً في مصر. كما تطرقت المباحثات إلى مناقشة سبل التعاون والتنسيق لدعم الشعب السوداني الشقيق، لاسيما عن طريق المساعدات الإنسانية والإغاثية، حتى يتجاوز السودان الأزمة الراهنة بسلام."}]