[{"mainTitle":"فرنسا تستعد لعيد عمال \"تاريخي\" وتظاهرات حاشدة ضد إصلاح نظام التقاعد","mainImage":"https://vid.alarabiya.net/images/2021/08/07/25c93cff-4fb3-4cf0-8995-76c38ad8da3b/25c93cff-4fb3-4cf0-8995-76c38ad8da3b_16x9_1200x676.jpg?width=372&format=jpg","subTitle":"التظاهرات تؤثر على حركة الملاحة الجوية في البلاد"},{"p":"تستعد النقابات في فرنسا لإحياء يوم \"تاريخي\" لعيد العمال، الاثنين، إذ تتوقع نزول ما يصل إلى 1.5 مليون شخص إلى الشوارع لمواصلة الاحتجاج على إصلاح نظام التقاعد الذي أقره الرئيس إيمانويل ماكرون."},{"p":"وقال الأمين العام للاتحاد الديمقراطي الفرنسي للعمل \"سي أف دي تي\" لوران بيرجيه لوسائل إعلام فرنسية: \"أعتقد أننا سنشهد غدا مئات الآلاف من المتظاهرين، وربما مليون أو مليون ونصف مليون شخص\"."},{"p":"وأشار إلى أن النقابات أعدت \"300 نقطة تجمع\" في مختلف أنحاء البلاد لإحياء عيد الأول من مايو، وفق ما نقلته وكالة \"فرانس برس\"."},{"p":"من جهتها، تتوقع السلطات نزول ما بين 500 و650 ألف متظاهر، من ضمنهم ما بين 80 إلى 100 ألف في باريس."},{"p":"ويتوقع أن تؤثر التحركات بشكل كبير على حركة الملاحة الجوية، إذ تم إلغاء ما نسبته بين 25% و33% من الرحلات في أكبر مطارات البلاد، بينما يرجح أن يتواصل اضطراب الحركة في مطار \"باريس-أورلي\" حتى الثلاثاء أيضا."},{"p":"ورأى الأمين العام لنقابة القوى العاملة \"أف أو\" فريديريك سويو أن \"عيد العمال هذا العام سيقام في ظل وحدة نقابية، ولا شيء غير ذلك، وهذا أمر تاريخي\"، وذلك وفق ما أوردت صحيفة \"لو جورنال دو ديمانش\"."},{"p":"وتعود المرة الأخيرة التي خاضت فيها النقابات الثماني الرئيسية في فرنسا تحركات مشتركة، إلى العام 2009 في مواجهة الأزمة المالية العالمية. وقدّر الاتحاد العمالي العام \"سي جي تي\" في حينه عدد المشاركين بمليون و200 ألف شخص، بينما اقتصرت تقديرات الشرطة على 456 ألفا."},{"p":"وفي 2002، نزلت النقابات إلى الشارع في مواجهة جان-ماري لوبن زعيم اليمين المتطرف الذي بلغ الدورة الثانية من الانتخابات الرئاسية. وراوحت تقديرات عدد المشاركين في تلك التحركات ما بين 900 ألف، ومليون و300 ألف شخص."},{"p":"وتوقعت الأمينة العامة للاتحاد العمالي العام صوفي بينيه بأن تكون تحركات الاثنين \"عائلية، احتفالية\"."},{"p":"وتنطلق التظاهرة المركزية في باريس عند الساعة 14,00 بالتوقيت المحلي من ساحة \"لا ريبوبليك\" نحو ساحة \"لا ناسيون\"، بمشاركة معلنة لنقابيين من مختلف أنحاء العالم. وتتوقع السلطات كذلك مشاركة ما بين 1500 إلى 3 آلاف من \"السترات الصفراء\"، إضافة الى ما بين ألف وألفين من الأشخاص الذين يشكّلون \"خطرا\"، وفق مصادر في الشرطة."},{"p":"وأكدت السلطات أن 12 ألف عنصر من الشرطة والدرك سينتشرون لضمان الأمن، بينهم خمسة آلاف في باريس وحدها."},{"h3":"100 يوم من التهدئة"},{"p":"وسيكون عيد العمال هذا العام، اليوم الثالث عشر من التحركات الوطنية الشاملة ضد إصلاح نظام التقاعد المثير للجدل والذي لقي معارضة واسعة من شرائح مختلف في المجتمع الفرنسي."},{"p":"وقوبل مشروع ماكرون الذي ينصّ خصوصا على رفع سنّ التقاعد من 62 الى 64 عاما، باحتجاجات زادها غضبا قرار الرئيس منتصف أبريل تمرير التعديل بموجب آلية دستورية بدون طرحه على التصويت في الجمعية الوطنية لعدم توافر غالبية مؤيدة له."},{"p":"ولا يزال الغضب حاضرا في الشارع كما في استطلاعات الرأي التي تظهر تراجعا كبيرا في شعبية ماكرون. إلا أن مصادر الحكومة الفرنسية تبدو راغبة في الاقتناع بأن ذروة التحركات المناهضة لهذا الإصلاح باتت وراءها، وبأن تظاهرات الأول من مايو قد تشكل إيذانا ببدء طيّ هذه الصفحة."},{"p":"وفي خطاب بعيد إقرار إصلاح نظام التقاعد، تحدث الرئيس الفرنسي الذي أعيد انتخابه العام الماضي لولاية جديدة، عن مهلة \"مئة يوم\" للقيام بمشاريع جديدة والتهدئة بعد سلسلة تحركات احتجاجية في الأعوام الماضية."},{"p":"ويهدف هذا البرنامج لمحاولة طي صفحة إصلاح نظام التقاعد الذي يثير معارضة شديدة وأضعف السلطة التنفيذية."},{"p":"وقدمت رئيسة الوزراء إليزابيت بورن الأربعاء خريطة طريق لخطة التهدئة والتحركات من \"مئة يوم\"، تتضمن مجموعة واسعة من الإجراءات \"الملموسة\"، ليس بينها مشروع قانون للهجرة، تهدف إلى إعادة إطلاق ولايته الثانية."},{"p":"وأكد مكتب رئيسة الوزراء أنها تعتزم دعوة النقابات \"الأسبوع المقبل\"، في خطوة يبدو أنها قد تثير انقسامات."},{"p":"ففي حين أعلن الأمين العام للاتحاد الديموقراطي الفرنسي للعمل \"سي أف دي تي\" لوران بيرجيه أن نقابته \"ستذهب للنقاش\" مع بورن في حال تمت دعوتها، شددت الأمينة العامة للاتحاد العمالي العام صوفي بينيه على أن النقابات ستتخذ القرار \"سويا\" بهذا الشأن صباح الثلاثاء."},{"p":"وسعى الأمين العام لنقابة القوى العاملة \"أف أو\" فريديريك سويو إلى التقليل من شأن هذه التباينات، مؤكدا أن الوحدة النقابية \"لم تضغف\"."}]