[{"title":"باب التفاوض لا يزال مفتوحاً.. روسيا \"مستعدون للحوار بشأن أوكرانيا\"","publish":"نشر في: 26 يوليو ,2023: 07:51 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 08:16 ص GST","image":"https://vid.alarabiya.net/images/2022/05/09/23bc8e34-4c9e-46fb-aeca-4d66b1d3bce2/23bc8e34-4c9e-46fb-aeca-4d66b1d3bce2_16x9_1200x676.jpeg?width=372&format=jpg","caption":"بوتين وزيلينسكي (خاص العربية.نت)","subTitle":""},{"p":"بعد مرور ما يقارب عام ونيف على الأزمة الأوكرانية دون حلول تذكر، لا يزال باب التفاوض مفتوحاً عند الروس."},{"p":"فقد أكد سكرتير مجلس الأمن الروسي، نيكولاي باتروشيف، أن موسكو مستعدة للحوار حول تسوية الأزمة الأوكرانية، إلا أنه شدد على ضرورة تشجيع الغرب على التفاوض، في إشارة منه إلى الدعم الذي تقدّمه الدول الغربية لأوكرانيا في صراعها."},{"h3":"مستعدون للحوار"},{"p":"وجاء تصريح باتروشيف خلال اجتماع عقد في جوهانسبورغ بجنوب إفريقيا لممثلين رفيعي المستوى من دول \"بريكس\" المسؤولين عن القضايا الأمنية، حيث رحّب المسؤول الروسي الرفيع برغبة شركاء \"بريكس\" في تعزيز تسوية سلمية تفاوضية للأزمة الأوكرانية وتقديم خدمات الوساطة، وفقا لوكالة \"تاس\"."},{"p":"كما أكّد على أن روسيا مستعدة للحوار، وهو ما ذكرته مرارا وتكرارا، لافتاً إلى ضرورة تشجيع المفاوضات حصريا من الدول الغربية المتضامنة مع كييف، والذي رأى أنه حرم نفسه من التفاوض مع بلاده."},{"p":"واعتبر أن الولايات المتحدة وحلفاءها يفعلون كل شيء لتصعيد النزاع عبر زيادة إمدادات الأسلحة إلى أوكرانيا، بما في ذلك قذائف اليورانيوم المنضب والصواريخ المجنحة بعيدة المدى والذخائر العنقودية المحرمة في العديد من دول العالم، وفق تعبيره."},{"p":"أتى هذا التصريح بعد أيام من آخر جاء على لسان وزير الخارجية الروسي، سيرغي لافروف، والذي أكد أن موسكو تدرس بعناية وتؤيد العديد من المقترحات التي قدمتها دول إفريقيا والصين والبرازيل بشأن تسوية الأزمة الأوكرانية."},{"h3":"واشنطن بوست: أوكرانيا قد تلجأ للمفاوضات في حال ما فشلت في هجومها المضاد"},{"minImage":"https://vid.alarabiya.net/images/2023/05/07/6677a637-8d40-4162-9bd3-94a912d1837c/6677a637-8d40-4162-9bd3-94a912d1837c.jpg"},{"p":"وقال الوزير في مقابلة مع موقع Lenta.ru الأسبوع الماضي، أن بلاده درست بعناية جميع مبادرات السلام التي وردت، مشددا على أنها تؤيد العديد من المقترحات."},{"p":"وذكر مثالاً الامتثال للقانون الدولي وميثاق الأمم المتحدة والتخلي عن عقلية الحرب الباردة، وحل الأزمة الإنسانية وكفالة سلامة محطات الطاقة النووية، وإنهاء العقوبات الأحادية الجانب، والامتناع عن استخدام الاقتصاد العالمي لأغراض سياسية."},{"p":"كذلك كشف لافروف أن موسكو أجرت فعلا مشاورات بشأن التسوية الأوكرانية مع وفد من القادة الأفارقة، فضلا عن ممثل الصين الخاص لمنطقة أوراسيا، لي هوي، ومستشار الرئيس البرازيلي، سيلسو أموريم."},{"h3":"محاولات واقتراحات"},{"p":"يشار إلى أن مفاوضات عدة كانت انطلقت منذ بدء الصراع في أوكرانيا في فبراير/شباط من عام 2022، إلا أن لم تفضي جميعها إلى حل دائم."},{"p":"كما أطلقت المبادرة الإفريقية لحل الأزمة الأوكرانية، شاملة قضايا مثل الضمانات الأمنية وحرية حركة الحبوب عبر البحر الأسود والإفراج عن أسرى الحرب وبدء مفاوضات السلام."},{"h3":"روسيا ترد على أوكرانيا: لن نجري مفاوضات بناء على شروط"},{"minImage":"https://vid.alarabiya.net/images/2022/12/27/e4225bc3-b952-4af5-828e-5627e0d34894/e4225bc3-b952-4af5-828e-5627e0d34894.jpg"},{"p":"وفي نهاية شهر مايو العام الجاري، قام الممثل الخاص الصيني للشؤون الأوراسية، لي هوي، بجولة أوروبية زار خلالها أوكرانيا وبولندا وفرنسا وألمانيا وبلجيكا وروسيا، حيث ناقش مبادرة السلام الصينية للتوصل إلى تسوية سياسية للأزمة الأوكرانية."},{"p":"قبل ذلك، نشرت السلطات الصينية في فبراير/شباط الفائت، وثيقة بشأن تسوية النزاع بين موسكو وكييف، تضمنت 12 بندا بما في ذلك دعوات لوقف إطلاق النار واحترام المصالح المشروعة لجميع الدول في المجال الأمني​ وحل الأزمة الإنسانية في أوكرانيا، دون فائدة."},{"p":"ومنذ انطلاق العملية الروسية على أراضي الجارة الغربية، اصطفت معظم دول الحلف إلى جانب كييف داعمة إياها بالسلاح والعتاد."},{"p":"في حين حذرت موسكو مراراً من أن سياسة الناتو هذه \"استفزازية\"، منبهة إلى أن عسكرة دول أوروبا الشرقية لن تؤدي إلى مزيد من الاستقرار."},{"p":"كما أدانت محاولات الناتو التوسع بما يشكل تهديداً لأمنها القومي والاستراتيجي."}]