[{"title":"المخابرات الأميركية متشائمة وتخشى استمرار حرب أوكرانيا لسنوات","publish":"نشر في: 20 أغسطس ,2023: 12:29 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 01:04 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/647f9711-cdbd-4543-9063-7c735cf2d945/647f9711-cdbd-4543-9063-7c735cf2d945_16x9_1200x676.JPG?width=372&format=jpg","caption":"الجيش الأوكراني على جبهات القتال","subTitle":"تقرير لـ\"وول ستريت جورنال\" يشير لصفقة غربية تلوح في الأفق.. الانضمام للناتو لحماية ما تبقى من أًوكرانيا مقابل التنازل عن الأراضي التي سيطرت عليها روسيا"},{"p":"بعد التقارير التي تحدثت عن فشل الهجوم الأوكراني المضاد في استعادة أراضٍ سيطرت عليها روسيا، حذّر خبراء غربيون من أن الحرب بين روسيا وأوكرانيا معرضة لأن تصبح صراعاً طويل الأمد يستمر لعدة سنوات أخرى. والسبب ليس فقط أن القتال في الخطوط الأمامية بطيء الحركة، لكن أيضاً لأن أياً من اللاعبين الرئيسيين ليس لديهما أهداف سياسية واضحة يمكن تحقيقها، وفقاً ما نقلته صحيفة \"وول ستريت جورنال\" الأميركية."},{"p":"وبحسب الصحيفة، كان الهدف المركزي للهجوم الأوكراني المضاد استعادة وحدة أراضي أوكرانيا، لكن يبدو أنه أصبح بعيد المنال بالنظر إلى محدودية الدعم الغربي لكييف. وتريد الولايات المتحدة وحلفاؤها الأوروبيون الرئيسيون، مثل ألمانيا، منع روسيا من الفوز بالحرب، لكنهم يخشون التكاليف والمخاطر في حال مساعدة أوكرانيا على تحقيق النصر الكامل. وبدأ بعض المسؤولين الغربيين يرسمون سيناريوهات لصفقات كبيرة تهدف لإنهاء الحرب، لكنها حتى الآن لا تتناسب مع أهداف كييف ولا أهداف موسكو."},{"p":"وما زالت الأهداف المعلنة للرئيس الروسي فلاديمير بوتين هي الأكثر مرونة، وهي تتراوح بين \"التصدي للمخططات الإمبريالية الطموحة\" والسيطرة المزيد من الأراضي الأوكرانية."},{"p":"وأضاف تقرير \"وول ستريت جورنال\" أن هدف بوتين \"الطويل الأمد المتمثل في إعادة أوكرانيا إلى سيطرة موسكو يبدو غير واقعي الآن، لكن الأوكرانيين يعتقدون أنه سيعامل المكاسب الصغيرة على أنها مجرد خطوات على طريق هذا الهدف، مما يجعل أي سلام قائم على التنازلات ضعيف وغير مستقر\"."},{"p":"هذا وقال الرئيس الأميركي جو بايدن إن الهدف من المساعدات الأميركية لكييف هو وضع أوكرانيا \"في أقوى موقف ممكن لمفاوضات السلام النهائية\"، دون أن يحدد الشروط التي ينبغي عليها التفاوض بشأنها."},{"p":"في وقت سابق من هذا العام، كانت واشنطن وبرلين ودول أخرى تأمل في أن تفتح فرصة لإجراء محادثات هذا الخريف إذا حقق هجوم كييف المضاد تقدماً كبيراً ضد القوات الروسية في جنوب وشرق أوكرانيا. لكن طوال الحرب، تصادم تعزيز أوكرانيا بقوة نارية حاسمة مع أولوية غربية أخرى مهيمنة وهي \"تجنب التصعيد غير المنضبط\" الذي يؤدي إلى حرب مباشرة مع روسيا أو إلى استخدام بوتين للأسلحة النووية."},{"p":"وساهمت الأسلحة المحدودة التي تمتلكها القوات الأوكرانية في خسائرها الفادحة طوال الحرب وفي تقدمها البطيء هذا الصيف ضد الخطوط الروسية المحصنة في منطقتي زابوريجا ودونيتسك."},{"p":"هذه التطورات حولت تقييمات الاستخبارات الأميركية إلى حالة من التشاؤم الآن وطرحت العديد من التساؤلات حول ما إذا كان بإمكان القوات الأوكرانية اختراق الدفاعات الروسية والوصول إلى الساحل، وهو هدف استراتيجي رئيسي لكييف."},{"p":"وبحسب \"وول ستريت جورنال\"، كان أحد أبرز عيوب نهج الولايات المتحدة في أوكرانيا، هو التدرج في المساعدة العسكرية حيث تسبب ذلك بجمود في ميدان المعركة، بينما لا تريد كييف التفاوض على السلام وموسكو ليست مضطرة لذلك."},{"p":"وتجسّد هذا الارتباك حول الأهداف الغربية الأسبوع الماضي عندما تحدث مسؤول كبير في حلف \"الناتو\" علناً عن فكرة ناقشها دبلوماسيون أوروبيون وهي أن تتخلى أوكرانيا عن الأراضي التي تسيطر روسيا مقابل الانضمام إلى الحلف لحماية ما تبقى منها. وأثار هذا الاقتراح رفضاً غاضباً من أوكرانيا التي تقول إن حدودها ليست للمقايضة."},{"p":"واعتذر مسؤول \"الناتو\" لاحقاً عن تصريحاته، وأكد أن الرأي العام الغربي يميل إلى أن فكرة أن لأوكرانيا وحدها تحديد شروط سلام مقبولة."},{"p":"لكن \"في السر\"، لا يعتقد العديد من المسؤولين الغربيين أن الولايات المتحدة وحلفاءها يمكنهم ترك الأمر لكييف وحدها لتحديد الهدف والشروط لعقد سلام، وهم يخشون أن تتسبب أهداف كييف \"المتطرفة\" بحرب لا نهاية لها، بحسب ما نقلته \"وول ستريت جورنال\". ويرغب هؤلاء المسؤولون \"في عرض الجزرة على أوكرانيا لقبول خسارتها الفعلية لبعض الأراضي\" بحسب الصحيفة التي شرحت أن المغريات قد تثمل بـ\"عضوية الناتو أو الاتحاد الأوروبي أو وعود بتقديم مساعدات عسكرية واقتصادية طويلة الأجل\"."}]