[{"title":"\"FT\": خسائر الشركات الأوروبية من عملياتها الروسية نحو 100 مليار يورو","publish":"نشر في: 07 أغسطس ,2023: 08:53 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 11:37 ص GST","image":"https://vid.alarabiya.net/images/2022/11/30/c2c01332-4763-4eee-8905-a7cc5d751132/c2c01332-4763-4eee-8905-a7cc5d751132_16x9_1200x676.jpg?width=372&format=jpg","caption":"علما روسيا والاتحاد الأوروبي (iStock)","subTitle":"منذ غزو أوكرانيا العام الماضي"},{"p":"عانت أكبر الشركات في أوروبا ما لا يقل عن 100 مليار يورو من الخسائر المباشرة من عملياتها في روسيا منذ غزو أوكرانيا العام الماضي، وفقاً لتحليل أجرته صحيفة \"فايننشال تايمز\"."},{"p":"وأظهرت دراسة استقصائية شملت 600 مجموعة أوروبية من التقارير السنوية وبيانات مالية لعام 2023 أن 176 شركة سجلت انخفاضاً في قيمة الأصول ورسوماً متعلقة بالعملات الأجنبية ومصروفات أخرى لمرة واحدة نتيجة بيع أو إغلاق أو تقليص الأعمال التجارية الروسية."},{"p":"ولا يشمل الرقم الإجمالي الآثار الاقتصادية الكلية غير المباشرة للحرب مثل ارتفاع تكاليف الطاقة والسلع. كما أدت الحرب إلى زيادة أرباح مجموعات النفط والغاز وشركات الدفاع."},{"p":"وقال محللون إن قرار موسكو الخاص ببسط السيطرة على الشركات الروسية لموردي الغاز \"فورتوم\"، و\"أونيبر\" في أبريل، متبوعاً بمصادرة \"دانون\"، و\"كارلسبرغ\" الشهر الماضي، يشير إلى مزيد من الألم في المستقبل."},{"p":"ولايزال أكثر من 50% من الكيانات المملوكة لأوروبا البالغ عددها 1871 في روسيا قبل الحرب، تعمل في البلاد، وفقاً للبيانات التي جمعتها كلية كييف للاقتصاد."},{"p":"ومن بين الشركات الأوروبية التي لا تزال موجودة في روسيا شركة \"UniCredit\" الإيطالية، وشركة \"Raiffeisen\" النمساوية، وشركة \"نستلة\" السويسرية، وشركة \"يونيليفر\" البريطانية."},{"p":"من جانبه، قال الشريك في شركة كونترول ريسكس للاستشارات الاستراتيجية، نبي عبد الله: \"حتى لو خسرت شركة ما الكثير من الأموال عند مغادرة روسيا، فإن من يبقون يخاطرون بخسائر أكبر بكثير، حيث اتضح أن التخفيض والتشغيل كان أفضل استراتيجية للشركات التي تقرر ما يجب القيام به في بداية الحرب. كلما غادرت بشكل أسرع، قلت خسارتك\"."},{"p":"وتتركز أثقل تكاليف الانسحاب في عدد قليل من القطاعات المكشوفة، التي لديها أكبر عمليات شطب ورسوم هي مجموعات النفط والغاز، حيث 3 ثلاث شركات وحدها – \"بي بي، وشل، وتوتال\" - عن رسوم مجمعة قدرها 40.6 مليار يورو. لكن في الأخير طغت أسعار النفط والغاز المرتفعة على الخسائر، مما ساعد هذه المجموعات على الإبلاغ عن أرباح إجمالية وفيرة بلغت حوالي 95 مليار يورو (104 مليار دولار) العام الماضي. فيما انتعشت أسهم شركات الدفاع بفعل الصراع."},{"h3":"صناعة السيارات"},{"p":"تلقت المرافق ضربة مباشرة بلغت 14.7 مليار يورو، بينما تعرضت الشركات الصناعية، بما في ذلك شركات صناعة السيارات، لضربة بلغت 13.6 مليار يورو. فيما سجلت الشركات المالية، بما في ذلك البنوك وشركات التأمين وشركات الاستثمار، عمليات شطب بقيمة 17.5 مليار يورو ورسوم أخرى، وفقاً لما اطلعت عليه \"العربية.نت\"."},{"p":"وأبلغت شركة بريتيش بتروليوم عن رسوم قدرها 25.5 مليار دولار، معلنة بعد 3 أيام من الغزو أنها ستبيع حصتها البالغة 19.75% في مجموعة \"روسنفت\" النفطية المملوكة للدولة."},{"p":"واستغرق الأمر من \"TotalEnergies\" وقتاً أطول للإبلاغ عن تكلفة إجمالية قدرها 14.8 مليار دولار. ولم تخفض مجموعة الطاقة الفرنسية بعد حصتها البالغة 20% في مشروع يامال للغاز الطبيعي المسال. بينما تلقت \"شل\" 4.1 مليار دولار، في حين أبلغت مجموعة النفط والغاز النرويجية \"Equinor\"، و\"OMV\" النمساوية عن مليار يورو و2.5 مليار يورو على التوالي."},{"p":"وقالت مجموعة \"وينترشال دي\" الألمانية في يناير، إن مصادرة الكرملين لأعمالها في روسيا قضت على ملياري يورو من السيولة من حساباتها المصرفية. في المقابل، خفضت شركة \"BASF\"، مالكة \"وينترشال\"، حصتها في مستكشف الطاقة بمقدار 6.5 مليار يورو."},{"h3":"خسائر بالجملة"},{"p":"وتكبدت شركة يونيبر، التي أنقذتها الدولة الألمانية العام الماضي، خسائر بقيمة 5.7 مليار يورو، في حين منيت شركة Fortum الفنلندية بخسائر بقيمة 5.3 مليار يورو."},{"p":"وبلغت الرسوم على 11 شركة لصناعة السيارات نحو 6.4 مليار يورو. حيث قامت \"رينو\" بشطب 2.3 مليار يورو بعد بيع مصنعها في موسكو والحصة في \"Avtovaz\" الروسية في مايو 2022. وأبلغت شركة \"فولكس فاغن\" عن شطب ملياري يورو، وفي مايو/أيار وافقت موسكو على بيع الأصول المحلية لشركة \"فولكس فاغن\"، بما في ذلك مصنع يعمل به 4000 شخص، والتي كانت لا تزال موضع تقدير، بقيمة 111.3 مليار روبية (1.5 مليار يورو) العام الماضي، وفقاً لإفصاحات الشركة."},{"p":"بدورها، قالت الباحثة في \"KSE\"، آنا فلاسيوك، إن المجموعات التي لا تزال تعمل في روسيا تقوم بمجازفة عالية المخاطر. وقالت إن قواعد الخروج الأكثر صرامة التي أدخلتها موسكو منذ بداية الحرب جعلت المصادرة ممكنة، كما أن الحصول على أي أرباح من هذه الشركات يكاد يكون مستحيلاً."}]