[{"title":"تفاقم أزمة عقارات بريطانيا.. البنوك تصادر مئات المنازل من أصحابها","publish":"نشر في: 12 أغسطس ,2023: 12:33 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 03:30 م GST","image":"https://vid.alarabiya.net/images/2021/07/30/77eb7107-4ded-43a7-8dbf-2979338506f1/77eb7107-4ded-43a7-8dbf-2979338506f1_16x9_1200x676.jpg?width=372&format=jpg","caption":"عقارات سكنية في لندن","subTitle":"8980 مالكاً تخلف عن سداد أقساط الرهن العقاري"},{"p":"كشف تقرير نشرته جريدة \"ديلي تليغراف\" البريطانية أن المئات من مالكي المنازل في بريطانيا فقدوا بيوتهم حتى الآن بسبب تعثرهم عن سداد الأقساط الشهرية المترتبة عليهم، وذلك في أعقاب الارتفاع الكبير في أسعار الفائدة والذي أدى إلى زيادة في الأقساط الشهرية المترتبة عليهم بما جعلهم غير قادرين على الوفاء بها."},{"p":"وبحسب التقرير الذي اطلعت عليه \"العربية نت\" والذي يستند إلى أرقام وإحصاءات رسمية، فإنه خلال عام واحد فقط من الآن تخلف المئات من أصحاب المنازل بالفعل عن السداد وتعثرت رهونهم العقارية واضطرت البنوك إلى استعادة هذه العقارات بسبب التعثر بعد أن ارتفعت الأقساط الشهرية المترتبة عليهم."},{"p":"وتمت إعادة ملكية حوالي 440 من العقارات التي تم شراؤها بغرض التأجير في الربع الثاني من العام الحالي، وذلك بزيادة قدرها 7% عن أوائل هذا العام."},{"p":"وأظهرت الأرقام الصادرة عن هيئة التجارة المصرفية (UK Finance) أن عدد القروض العقارية المتعثرة التي كان أصحابها اشتروها من أجل تأجيرها قفز 28% في الأشهر الثلاثة حتى نهاية يونيو، و59% مقارنة بالفترة نفسها من العام الماضي."},{"p":"وفي المجموع فقد تخلف 8980 مالكاً عن سداد أقساط الرهن العقاري خلال هذه الفترة، بسبب أن تكلفة الاقتراض بدأت في الارتفاع، ويوجد الآن أكثر من ضعف العدد في أدنى مجموعة من المتأخرات مقارنة بالعام الماضي."},{"p":"وتبين من الأرقام أن حوالي 2300 مالك تخلفوا عن ما بين 5% و10% من رصيد الرهن العقاري، كما تخلف نحو ألفي مالك عن سداد ما قيمته أكثر من 10% من الرصيد المترتب عليهم، وبزيادة قدرها 4% عن الربع الثاني من العام الماضي."},{"p":"وقال الخبراء إن معدلات الرهن العقاري المرتفعة هذا العام بدأت تؤثر بشكل ملموس على السوق وبدأت آثارها تظهر بالفعل، بحسب ما نقلت \"ديلي تلغراف\"."},{"p":"وقال لويس شو، من شركة \"شو فايننشال سيرفسيز\" للوساطة العقارية إن \"هذه علامة على دخول مرحلة جديدة، وسوف يستمر السوق في التدهور خلال عام 2024 حيث ستواجه أكثر من 1.4 مليون أسرة إعادة رهن بمعدلات أعلى بكثير مما اعتاد عليه أي شخص\"."},{"p":"وأضاف: \"لا يمكنك رفع أسعار الفائدة بالسرعة التي شهدناها خلال الـ18 شهراً الماضية وعدم التسبب في غرق الأسر بهذه الأزمات\"."},{"p":"ويأتي ذلك في الوقت الذي كان فيه انخفاض أسعار المنازل في يوليو الماضي أكثر حدة من أي وقت مضى منذ عام 2009 عندما اندلعت الأزمة المالية العالمية، وذلك وفقاً لمسح لوكلاء العقارات أجراه المعهد الملكي للمساحين القانونيين."},{"p":"وقال المسح إن نصف بائعي العقارات في مقاطعتي إنجلترا وويلز أجبروا على خفض أسعار طلباتهم للحصول على مشترين الشهر الماضي."},{"p":"وانخفض متوسط تكلفة العقار بنسبة 2.4% في 12 شهراً حتى يوليو، وفقاً لمؤشر أسعار المنازل الذي نشره قبل أيام بنك \"هاليفاكس\"، بعد أن انخفض بنسبة 2.6% في يونيو الماضي."},{"p":"في غضون ذلك، ادعى أصحاب العقارات أن ارتفاع أسعار الفائدة والتغييرات الضريبية تجبرهم على زيادة الإيجارات، بينما يخرج آخرون من السوق، مما يقلل من الشقق المعروضة للإيجار."}]