[{"title":"استهدفوا ناقلة في البحر الأسود.. وروسيا: لم يمسوا جسر القرم","publish":"نشر في: 05 أغسطس ,2023: 08:16 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 09:13 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/7dfc83b9-bc30-4ce7-81ea-699101826e7f/7dfc83b9-bc30-4ce7-81ea-699101826e7f_16x9_1200x676.JPG?width=372&format=jpg","caption":"جسر القرم في روسيا (رويترز)","subTitle":""},{"p":"لا تتوقف الهجمات على القرم، فقد أبلغ سكان في شبه جزيرة القرم التي تسيطر عليها روسيا عن وقوع انفجار بالقرب من الجسر الذي يربط شبه الجزيرة بروسيا في ساعة مبكرة من صباح اليوم السبت."},{"h3":"\"لم يمسوا الجسر\""},{"p":"إلا أن مسؤولا عينته موسكو في المنطقة نفى تعرض الجسر لهجوم، مشدداً على أن الهجمات الجديدة لم تطله."},{"p":"فيما أعلن مسؤولون آخرون موالون لروسيا في مناطق أوكرانية، أن الانفجارات مرتبطة بهجوم بطائرات بدون طيار أوكرانية، على ناقلة ترفع علم روسيا في البحر الأٍود، مؤكدة أنها تعرضت لأضرار."},{"p":"وذكرت الوكالة الاتحادية الروسية للنقل البحري والنهري في وقت مبكر، أن غرفة المحركات في الناقلة إس.آي.جي الروسية تعرضت لأضرار قرب شبه جزيرة القرم بعد تعرضها لهجوم بطائرة مسيرة بحرية.وأضافت الوكالة في بيان على تطبيق تيليغرام، إن الناقلة \"إس.آي.جي\" أصيبت بثقب في غرفة المحركات قرب سطح الماء على الجانب\nالأيمن، بشكل مبدئي نتيجة التعرض لهجوم بطائرة مسيرة بحرية\"."},{"p":"وقالت إنه لم تقع إصابات جراء الهجوم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/23/74488f85-ab05-4591-baa7-a22374ecfe73/74488f85-ab05-4591-baa7-a22374ecfe73.jpg"},{"p":"أتى هذا بعدما توقفت حركة المرور على الجسر في الصباح الباكر، وهو ثالث توقف من هذا النوع خلال الأربع والعشرين ساعة الماضية."},{"p":"وقالت وكالة يونيان الأوكرانية للأنباء، إن ثلاثة انفجارات وقعت في المنطقة، موضحة أن طائرات بدون طيار أوكرانية هاجمت ناقلة نفط في مضيق كيرتش تحمل الاسم إس.آي.جي وترفع علما روسيا."},{"p":"وذكرت بعض التقارير أن الناقلة كانت تحمل زيت محركات إلى سوريا."},{"p":"بدوره، نشر فلاديمير روجوف، وهو أحد المسؤولين المعينين من قبل روسيا في منطقة زابوريجيا الجنوبية الشرقية، مقطعا صوتيا تطلب فيه الناقلة من زوارق القطر سحبها."},{"p":"وقال إنه لم تقع إصابات في الحادث الذي وقع على بعد 32 ميلا بحريا من مضيق كيرتش."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/4413fa21-30f6-4194-bbbc-c4fdf4a49ffb/4413fa21-30f6-4194-bbbc-c4fdf4a49ffb.jpg"},{"h3":"هجمات أخرى"},{"p":"يذكر أن الجسر الذي أكملته روسيا في عام 2018، بعد 4 سنوات من ضم موسكو لشبه الجزيرة من أوكرانيا، كان تعرّض لهجومين كبيرين منذ بدء العملية الروسية لأوكرانيا قبل 17 شهرا."},{"p":"وكان أحدث هجوم في الشهر الماضي، أعلنت أوكرانيا مسؤوليتها عن الهجمات بشكل غير مباشر فقط."}]