[{"title":"بينهم وزراء سابقون.. بغداد تطلب من واشنطن ولندن تسليم متورطين في \"سرقة القرن\"","publish":"نشر في: 06 أغسطس ,2023: 04:14 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 05:38 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/25112884-9df2-470d-a398-b109a2d46bba/25112884-9df2-470d-a398-b109a2d46bba_16x9_1200x676.jpeg?width=372&format=jpg","caption":"القاضي حيدر حنون خلال مؤتمر صحافي في بغداد (وكالة الأنباء العراقية)","subTitle":"العراق يطلب من الإنتربول الدولي وضع قيادات سابقة على القائمة الحمراء من ضمنهم وزير المالية ومدير جهاز المخابرات في حكومة الكاظمي"},{"p":"دعا رئيس هيئة النزاهة في العراق حيدر حنون اليوم الأحد، كلاً من الولايات المتحدة وبريطانيا لتسليم مدير مكتب رئيس مجلس الوزراء السابق مصطفى الكاظمي، ورئيس جهاز المخابرات، ووزير المالية السابقين لتورطهم في قضية سرقة الأمانات الضريبية التي تُعرف إعلاميا بـ\"سرقة القرن\"."},{"p":"وقال القاضي حنون في مؤتمر صحافي عقده في العاصمة بغداد، إن \"قضية الأمانات الضريبية هي قضية الفساد الأكبر المكتشفة لهذا اليوم، ولها خصوصية كونها جريمة فساد امتزجت بالخيانة، لأن ما يُستشف من أحداثها أن الهدف منها ليس سرقة المال العام فقط، وإنما كان من أهدافها إضعاف ثقة المواطنين بالدولة ومؤسساتها والقائمين عليها\"."},{"p":"وأضاف حنون أن \"قضية سرقة الأمانات الضريبية لن تموت، ونقول لمرتكبي هذه الجريمة: لا تراهنوا على الزمن فإن مضي الأيام لم ينسينا الجريمة، وستبقى في ذاكرة الشعب اليومية، وكذلك فإن بقاءكم خارج القضبان تتمتعون بأموال العراق المسروقة لن يستمر طويلا، وسنسلُك السبل كافة حتى نتمكن من تنفيذ مذكرات القبض الصادرة بحقكم، ونؤمّن مثولكم أمام القضاء العادل، ونسترد منكم الأموال المسروقة\"."},{"p":"ودعا حنون الدول التي يحمل المطلوبون بقضية سرقة الأمانات الضريبية \"جنسياتها، والهاربون إليها، والمحتمون بها، لأن تمكن هيئة النزاهة الاتحادية، ومديرية الشرطة العربية والدولية في وزارة الداخلية من الوصول إليهم، والتعاون في مجال استردادهم واسترداد الأموال التي سرقوها بغية تأمين مثولهم أمام القضاء العراقي لاستكمال الإجراءات التحقيقية والقضائية بحقهم\"."},{"p":"وطبقاً للقاضي حنون فإن الإشارات الحمراء التي تم تنظيمها لدى الشرطة الدولية (الإنتربول) تشمل \"كلا من مدير مكتب رئيس مجلس الوزراء، ورئيس جهاز المخابرات في الحكومة السابقة التي كانت برئاسة مصطفى الكاظمي، وكذلك السكرتير الخاص في الحكومة السابقة، وهم يحملون الجنسية الأميركية\". كما أعلن عن تنظيم \"النشرة الحمراء بخصوص وزير المالية في الحكومة السابقة (علي عبد الأمير علاوي) التي كان يرأسها الكاظمي، وهو يحمل الجنسية البريطانية\"، مؤكدا أن \"هؤلاء من كبار المتهمين بالقضية\"."},{"p":"وطالب رئيس هيئة النزاهة العراقي الجهات المعنية في الولايات المتحدة، وفي بريطانيا بتنفيذ مذكرات القبض الصادرة بحقهم وفقا لأحكام المادة 316 من قانون العقوبات العراقي رقم 111 لسنة 1969 المعدل، معرباً عن أمله في أن \"تتعاون الدولتان في تسليم المطلوبين والمتهمين المذكورين، وأن تثبتا دعمهما لجمهورية العراق في مجال مكافحة الفساد ومنع انتشاره، واسترداد المطلوبين والأموال المسروقة بالقول والفعل\"."}]