[{"title":"خلال حفره قبراً ليلاً.. توقيف باكستاني قتل زوجته الأميركية","publish":"نشر في: 16 أغسطس ,2023: 02:34 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 02:58 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/06bd4bbc-5c44-495a-99ec-a1e3b9af5b74/06bd4bbc-5c44-495a-99ec-a1e3b9af5b74_16x9_1200x676.jpg?width=372&format=jpg","caption":"كاظم كمال خان بعد توقيفه.. وخلال ضبطه في المقبرة","subTitle":"كان كاظم كمال خان رُحّل من الولايات المتحدة بعد هجمات 11 سبتمبر 2001، ووجد نفسه بعيداً عن زوجته التي بقيت في الأراضي الأميركية.. فاستدرجها أخيراً إلى باكستان بحجّة أنه مريض جداً"},{"p":"أُوقف في شرق لاهور رجل باكستاني مُتّهم بقتل زوجته الأميركية، بعدما ضبطته الشرطة وهو يحفر قبراً في منتصف الليل."},{"p":"وأفادت الشرطة، الثلاثاء، بأن كاظم كمال خان اعترف بقتله ديانا كريستو خان (50 عاماً) السبت."},{"p":"وقال الشرطي محمد نديم الذي أوقف كاظم في تصريح لوكالة \"فرانس برس\": \"تلقينا اتصالاً من حفّار قبور قال إنّ رجلاً حضر إلى المقبرة وكان يحاول دفن جثة من دون كفن أو أي طقوس جنائزية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/4b75a67f-cbaf-4529-84c6-ca15debcebab/4b75a67f-cbaf-4529-84c6-ca15debcebab.jpg?width=372&format=jpg"},{"minCaption":"صورة نشرتها مواقع باكستانية للواقعة"},{"p":"وأضاف: \"عندما وصلنا إلى المكان، رأينا الجثة مكشوفة تماماً ووجدنا أن ذلك مثير للشك\"."},{"p":"من جهته، أكد ناطق باسم وزارة الخارجية الأميركية مقتل إحدى مواطناته في لاهور. وقال \"نتواصل مع عائلتها ونوفّر كل الدعم القنصلي اللازم\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/2d023df9-20cc-4395-a6f2-5f38ef01bfe1/2d023df9-20cc-4395-a6f2-5f38ef01bfe1.jpg?width=372&format=jpg"},{"minCaption":"صورة نشرتها مواقع باكستانية للقاتل بعد توقيفه"},{"p":"وكان كاظم كمال خان رُحّل من الولايات المتحدة بعد هجمات 11 سبتمبر 2001، ووجد نفسه بعيداً عن زوجته وابنتهما اللتين بقيتا في الأراضي الأميركية، بحسب الشرطة."},{"p":"واستدرج أخيراً زوجته إلى باكستان بحجّة أنه مريض جداً."},{"p":"وذكر تقرير للشرطة أنّ جثة ديانا كريستو خان تظهر جرحاً واضحاً في الرأس وكدمات في الرقبة."},{"p":"ويتعيّن إخضاع الجثة للتشريح بهدف تحديد أسباب الوفاة."}]