[{"title":"ديربي الرياض يعيد ذكريات \"عاشرة\" مدريد","publish":"نشر في: 11 أغسطس ,2023: 06:30 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 08:10 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/9bd31878-b491-496a-9c56-b1356d679b9d/9bd31878-b491-496a-9c56-b1356d679b9d_16x9_1200x676.jpeg?width=372&format=jpg","caption":"آخر مباراة جمعت الفريقين في أبريل الماضي","subTitle":""},{"p":"لن يكون ديربي الرياض الأول الذي يجمع طرفي مدينة في نهائي بطولة إقليمية أو قارية عندما يتواجه الهلال والنصر في نهائي كأس الملك سلمان للأندية يوم السبت."},{"p":"ويستضيف ملعب مدينة الملك فهد الرياضية في الطائف نهائي كأس الملك سلمان للأندية يوم السبت بين الهلال والنصر بعدما فاز الأول على مواطنه الشباب 3-1 والأخير على الشرطة العراقي 1 – صفر في الدور الماضي."},{"p":"في نهائي دوري أبطال أوروبا 2014 حضر الديربي لأول مرة في تاريخ نهائي البطولة الكبرى عندما حجز ريال مدريد موعدا في النهائي مع جاره أتلتيكو مدريد عندما أقصى الأول نادي بايرن ميونخ والثاني نادي تشيلسي في الدور نصف النهائي. في تلك المباراة حقق ريال مدريد بطولته العاشرة في دوري أبطال أوروبا ليتواجه كلا الطرفان مرة أخرى بعد عامين عندما استضافهما ملعب \"سان سيرو\" في ميلان الإيطالية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/5686175e-057b-4dd3-9d38-87ffaf1f1ffd/5686175e-057b-4dd3-9d38-87ffaf1f1ffd.jpg?width=372&format=jpg"},{"p":"ولم تتغير نتيجة لقاء 2016 حينها امتدت مباراة إلى ركلات الترجيح بعد هدفين من سيرخيو راموس لريال مدريد ويانك كاراسكو لأتلتيكو، ليحسم \"الأبيض\" البطولة مجددا أمام جاره غير المحظوظ."},{"p":"وشهد نهائي الدوري الأوروبي \"يوروبا ليغ\" في عام 2019 مواجهة بين طرفي لندن تشيلسي وأرسنال حينها انتهت المباراة برباعية زرقاء سجل منها إدين هازارد ثنائية والإسباني بيدرو والفرنسي جيرو بينما سجل لأحمر مدينة لندن النيجيري أليكس إيوبي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"ولم تتوقف لقاءات الديربي في النهائيات عند قارة أوروبا إذ شهدت قارة أميركا الجنوبية حضور \"السوبركلاسيكو\" في نهائي كوبا ليبرتادوريس 2018 بين ريفر بليت الأرجنتيني ومواطنه بوكا جونيورز حينها انتهى لقاء الذهاب بالتعادل قبل أن يحسم الأبيض البطولة إيابا بثلاثة أهداف لهدف."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"وكُتب على قطبين من مدينة سانتوس البرازيلية المواجهة في نهائي كوبا ليبرتادوريس 2020 عندما حضر \"ديربي الحنين\" بين بالميراس وسانتوس ليتوج فيه الأخير بهدف وحيد جاء عن طريق برينو لوبيز."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""}]