[{"title":"وزير الدفاع الأميركي يحذّر: قواتنا باتت بخطر","publish":"نشر في: 05 أغسطس ,2023: 08:39 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 09:35 ص GST","image":"https://vid.alarabiya.net/images/2022/01/27/af83b8c5-0ef8-4e4d-8bf2-39e91570d6d4/af83b8c5-0ef8-4e4d-8bf2-39e91570d6d4_16x9_1200x676.jpg?width=372&format=jpg","caption":"قوات من الجيش الأميركي (أيستوك)","subTitle":""},{"p":"على خلفية تنحي قائد الجيش مؤخرا، تاركا القوتين القتاليتين الميدانيتين للجيش بدون قائدين مصدقين من مجلس الشيوخ، حذر وزير الدفاع الأميركي لويد أوستن، من أن قوات بلاده باتت في خطر."},{"h3":"يقوض الاستعداد العسكري"},{"p":"ورأى أوستن أن فشل مجلس الشيوخ في تأكيد تعيين القائدين الجديدين للسلاحين يعطل الجيش، ويمكن أن يؤثر على العلاقات مع الحلفاء والشركاء في جميع أنحاء العالم."},{"p":"كما حذّر من أن الإخفاق في المصادقة على كبار القادة الذين يرتدون الزي الرسمي لدينا والمؤهلين بشكل كبير يقوض الاستعداد العسكري، ويقوض احتفاظ واشنطن ببعض أفضل ضباطها."},{"p":"وتابع أن الولايات المتحدة تطالب بإجراء انتقالات منظمة وسريعة للقادة العسكريين المعينين، قائلاً: \"الفرق الرائعة تحتاج لقادة رائعين\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من الجيش الأميركي"},{"p":"جاء ذلك بعدما أصبح الجيش الأميركي، وهو فرع القوات البرية بالقوات المسلحة، الجمعة، الفرع الثاني من قوات البلاد بلا قائد معتمد من مجلس الشيوخ بعد أن ظل عضو جمهوري بالمجلس يعرقل الترشيحات العسكرية في خطوة يقول القادة العسكريون إنها تهدد الجاهزية وتقوض الاحتفاظ بالضباط."},{"p":"وترك رئيس أركان الجيش المتقاعد الجنرال جيمس ماكونفيل القيادة، الجمعة، فيما أفادت وزارة الدفاع (البنتاغون) بأنها ستكون المرة الأولى في التاريخ التي يكون فيها فرعان من القوات المسلحة، هما الجيش وسلاح مشاة البحرية، دون قائد معتمد، وفق رويترز."},{"h3":"لأول مرة في تاريخه"},{"p":"يشار إلى أن تومي توبرفيل، سيناتور ولاية ألاباما الجمهوري، كان عرقل مئات الترشيحات العسكرية من المضي قدماً، قائلاً إن البنتاغون يسيء استخدام التمويل الحكومي في تغطية تكاليف السفر لإجراء عمليات إجهاض للنساء في الخدمة وللنساء من أسر المجندين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"وزير الدفاع الأميركي لويد أوستن (أرشيفية من فرانس برس)"},{"p":"ولأول مرة في تاريخه، أصبح سلاح مشاة البحرية بدون قيادة معتمدة من مجلس الشيوخ منذ أوائل/يوليو."},{"p":"وبعد أن ألغت المحكمة العليا العام الماضي الحكم التاريخي في قضية \"رو ضد ويد\" لعام 1973 الذي كان يعترف بالحق الدستوري في الإجهاض، أعلن البنتاغون أنه سيغطي كلفة سفر المجندات اللائي يردن الإجهاض ومنحهن عطلة تصل إلى 21 يوماً."}]