[{"title":"\"لقاء سلام\" مرتقب بين الملك تشارلز وهاري.. وهذا موعده","publish":"نشر في: 20 أغسطس ,2023: 04:49 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 05:16 م GST","image":"https://vid.alarabiya.net/images/2022/12/18/68204b6e-5662-4189-bd97-ed595e8aa051/68204b6e-5662-4189-bd97-ed595e8aa051_16x9_1200x676.jpg?width=372&format=jpg","caption":"الملك تشارلز وهاري وميغان في الخلف","subTitle":"من غير المرجح للغاية أن تكون ميغان ماركل متواجدة خلال اللقاء"},{"p":"تم الكشف عن الموعد الدقيق المرجح أن يجتمع فيه الملك تشارلز والأمير هاري لإجراء ما وُصف بـ\"محادثات سلام\"، لكن من غير المتوقع أن تكون ميغان ماركل هناك، وفقاً لمصدر مطلع."},{"p":"وبحسب ما نقلت صحيفة \"ديلي ميل\" Daily Mail البريطانية، من المقرر أن يعود الأمير هاري، 38 عامًا، إلى كاليفورنيا عبر لندن الشهر المقبل، عندما تنتهي ألعاب \"إنفيكتاس\" Invictus Games في ألمانيا."},{"p":"وتزامنا، من المقرر أن يعود الملك تشارلز، 74 عامًا، من إجازته الصيفية في بالمورال في منتصف شهر سبتمبر، ما يعني أن الملك وابنه الأصغر سيكونان متواجدين في العاصمة البريطانية في نفس الوقت."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الأمير هاري خلال حفل تتويج الملك تشارلز"},{"p":"وبحسب الصحيفة، يُعتقد أن يتم اللقاء على أمل تخفيف التوترات داخل العائلة المالكة، والتي تسببت بها صدور مذكرات دوق ساسكس \"سبير\" Spare، وكذلك سلسلة وثائقية أذاعتها منصة \"نتفليكس\" Netflix له ولزوجته."},{"p":"وأفاد مصدر مقرب من العائلة المالكة، لمجلة \"أوكي\" OK!، بأن الموظفين يخططون لتنظيم \"محادثات السلام\" في 17 سبتمبر، قبل رحلة الملك المرتقبة إلى فرنسا في 20 سبتمبر، حسبما."},{"minImage":"https://vid.alarabiya.net/images/2023/07/02/f7c91f5b-fa9f-4ebc-907e-8e5e1851e015/f7c91f5b-fa9f-4ebc-907e-8e5e1851e015.jpg"},{"p":"وقد قام الملك تشارلز بإعادة جدولة زيارته الرسمية إلى فرنسا في 20 سبتمبر، ولذلك فإن لديه بضعة أيام يقضيها في لندن للقاء ابنه. وبحسب الصحيفة، فإن موظفي قصر باكنغهام يحاولون ضبط التفاصيل الآن."},{"p":"المصدر أشار إلى أن الملك تشارلز منزعج بشدة من الادعاءات التي ذكرها ابنه في مذكراته \"سبير\" Spars، لا سيما تلك المتعلقة بزوجته الملكة كاميلا، التي شعر هاري بأنها ضحّت به من أجل \"العلاقات العامة الخاص بها\"."},{"p":"وبحسب الصحيفة فإن الملكة كاميلا نفسها قد تأذت من محتويات الكتاب، حيث تم وصفها بأنها \"خطيرة\" و\"شريرة\"، وفقًا لأحد أصدقائها المقربين."},{"p":"يذكر أن الأمير هاري قد فجر قنابل كثيرة ومثيرة، بكتاب عن سيرته الذاتية تحت عنوان \"سبير\"Spare ، أو \"الاحتياطي\"، الكاشف فيه عن أمور حساسة وفضائحية داخل العائلة المالكة وعلاقته بأسرته وبزوجة أبيه."},{"p":"ويعيش هاري وميغان مع طفليهما \"ارشي\" و\"ليليبيت\" في منزل ضخم بقيمة 14.5 مليون دولار بمدينة لوس أنجلوس، بعد تخليه عن الحياة الملكية والرحيل للولايات المتحدة."}]