[{"title":"التعاون الخليجي: إيران يجب أن تلتزم بعدم تجاوز تخصيب اليورانيوم للأغراض السلمية","publish":"نشر في: 11 يونيو ,2023: 05:38 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 06:14 م GST","image":"https://vid.alarabiya.net/images/2022/02/12/346e7d80-2778-4db5-abfb-d4330381ddf8/346e7d80-2778-4db5-abfb-d4330381ddf8_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"مجلس التعاون الخليجي يؤكد ضرورة أن تشمل المفاوضات النووية مع إيران جميع المسائل الأمنية"},{"p":"أكد مجلس التعاون الخليجي، الأحد، أهمية التزام إيران بعدم تجاوز تخصيب اليورانيوم للأغراض السلمية، مع ضرورة التزام إيران بالتعاون الكامل مع وكالة الطاقة الدولية."},{"p":"وشدد المجلس على أهمية مشاركته بجميع المفاوضات بشأن برنامج إيران النووي، كما أكد على ضرورة أن تشمل المفاوضات النووية مع إيران جميع المسائل الأمنية، مشدداً على ضرورة التصدي لكل ما يهدد الملاحة البحرية والمنشآت النفطية."},{"p":"وقد عقد المجلس الوزاري لمجلس التعاون لدول الخليج العربية دورته السادسة والخمسين بعد المئة، اليوم الأحد، في مقر الأمانة العامة، برئاسة بدر بن حمد بن حمود البوسعيدي، وزير الخارجية بسلطنة عمان، رئيس الدورة الحالية للمجلس الوزاري."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/c7848e79-c405-4c89-a751-ab5deb6a33a8/c7848e79-c405-4c89-a751-ab5deb6a33a8.jpg?width=372&format=jpg"},{"minCaption":"من الاجتماع"},{"p":"وبحسب البيان الصادر، أكد المجلس الوزاري على قرارات المجلس الأعلى في دورته 43، بشأن العلاقات مع الجمهورية الإسلامية الإيرانية، وعلى المرتكزات الأساسية لتعزيز العلاقات معها، وذلك من خلال الالتزام التام بمبادئ حسن الجوار، والاحترام المتبادل، والأعراف والقوانين والمواثيق الدولية وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية والحوار المباشر، وعدم استخدام القوة أو التهديد بها، وكل ما يكفل الحفاظ على تثبيت ركائز الأمن والاستقرار والسلام في المنطقة."},{"p":"كما أكد المجلس على أهمية التزام إيران بعدم تجاوز نسبة تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية، وضرورة الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية. كما أكد استعداد دول المجلس للتعاون والتعامل بشكل فعال مع هذا الملف، كما أكد ضرورة مشاركتها في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية بهذا الشأن، وأن تشمل المفاوضات بالإضافة للبرنامج النووي الإيراني كافة القضايا والشواغل الأمنية لدول الخليج العربية، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام السيادة وسياسات حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي."},{"p":"وأكد المجلس على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي لكل ما من شأنه تهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس."}]