[{"title":"زاهي حواس يطلق صرخة استغاثة: \"آثارنا بتتسرق ولازم نتحرك\"","publish":"نشر في: 29 أغسطس ,2023: 07:26 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 08:06 ص GST","image":"https://vid.alarabiya.net/images/2021/05/07/4f63c476-433f-4e3e-8348-8e387be55187/4f63c476-433f-4e3e-8348-8e387be55187_16x9_1200x676.jpg?width=372&format=jpg","caption":"عالم الآثار المصري زاهي حواس","subTitle":"عالم الآثار المصري قال إن المتحف البريطاني لا يستحق أن تُعرض فيه الآثار المصرية"},{"p":"صرخة استغاثة أطلقها عالم الآثار المصري الدكتور زاهي حواس، الاثنين، لإنقاذ الآثار المصرية، حيث أكد أن ما حدث من المتحف البريطاني يعتبر جريمة في حق العالم أجمع، لأن سرقة الآثار من متحف بهذا الشكل بمثابة كارثة كبرى، ويجب أن تكون هناك مطالبة شعبية بأن هذا المتحف لا يستحق أن تُعرض فيه الآثار المصرية. وطالب حواس، منظمة اليونسكو ووزارة السياحة والآثار بضرورة عقد مؤتمر دولي لسحب الآثار المصرية من المتحف البريطاني، مشيرا إلى أنه غير أمين على هذه الآثار."},{"p":"تصريحات حواس جاءت تعقيباً على ما أفاد به رئيس أمناء المتحف البريطاني، جورج أوزبورن، واعترافه بسرقة 2000 قطعة من المتحف، مؤكدا أنه تم استعادة عدد قليل منها فقط. وشملت المسروقات مجوهرات ذهبية وأحجارًا كريمة، تعود إلى فترة من القرن الـ15 قبل الميلاد إلى القرن 19 ميلاديا."},{"p":"وأضاف حواس بأن \"وجود حجر رشيد داخل المتحف البريطاني هو خطأ فادح، لأن هذا الحجر هو أيقونة الآثار المصرية ومكانه يجب أن يكون في المتحف المصري الكبير بمصر\"، مشيرًا إلى أن مصر هي التي تملك الآثار المصرية حتى وإن وجُدت في متاحف أميركا وأوروبا أو أي مكان في العالم، ولابد من المحافظة على الآثار من السرقة أو الترميم الخطأ."},{"minImage":"https://vid.alarabiya.net/images/2019/03/13/7b5a3012-dfc5-4d2f-be9c-19aba2c8b93a/7b5a3012-dfc5-4d2f-be9c-19aba2c8b93a.JPG?width=372&format=jpg"},{"minCaption":"صورة لحجر رشيد بالمتحف البريطاني"},{"p":"وقال معقبا، خلال مداخلة تلفزيونية: \"آثارنا بتتسرق ولازم نتحرك\"."},{"p":"وتابع: \"لو طالبنا بحقوقنا بقوة سنعيد آثارنا من المتحف البريطاني، لأن هناك سرقة كبيرة ومتعمدة للاَثار المصرية\"."},{"p":"وقال رئيس أمناء المتحف البريطاني إن شخصا من داخل المتحف هو المسؤول عن تلك السرقة، مؤكدا أن المتحف لا يمتلك سجلات تغطي كافة القطع الأثرية الموجودة به."},{"p":"وأكد جورج أوزبورن في حديث له مع الإذاعة البريطانية \"بي بي سي\" BBC أن سمعة المتحف تضررت بسبب سوء تعامله مع السرقات، وهو ما أدى إلى استقالة مديره وأثار تساؤلات حول الأمن والقيادة."},{"p":"وقال رئيس أمناء المتحف البريطاني، إن القطع الأثرية التي سرقت تشمل مجوهرات ذهبية وأحجارا كريمة وآثارا يصل عمرها إلى 3500 عام."},{"p":"وأضاف أوزبورن: \"نعتقد أننا كنا ضحية السرقات على مدى فترة طويلة من الزمن، وبصراحة، كان من الممكن فعل المزيد لمنعها. لكنني أعدك بهذا: هذه الفوضى سنوقفها\"."},{"p":"وتقدم مدير المتحف البريطاني هارتويج فيشر باستقالته، معتذرا عن عدم أخذه على محمل الجد تحذير مؤرخ فني بأن قطعا أثرية من مقتنيات المتحف تباع."},{"p":"وفي عام 2021، أبلغ المؤرخ الفني والتاجر البريطاني إيتاي جراديل رؤساء المتحف أنه يتشكك في وجود آثار تم تهريبها من المتحف، لكنهم أكدوا له أنه لا يوجد شيء خاطئ."}]