[{"title":"كم تحتاج كل أسرة أميركية حتى تتجاوز موجة التضخم؟","publish":"نشر في: 13 أغسطس ,2023: 09:18 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 10:29 ص GST","image":"https://vid.alarabiya.net/images/2021/09/14/bebe9e54-2a2b-47bf-b174-af4a914a67fe/bebe9e54-2a2b-47bf-b174-af4a914a67fe_16x9_1200x676.jpg?width=372&format=jpg","caption":"متجر للتسوق في أميركا","subTitle":"التضخم المرتفع تسبب في الكثير من الأضرار الاقتصادية"},{"p":"كشف تقرير حديث، أنه كان للتضخم في الولايات المتحدة تأثير متعاظم على ميزانيات الأسرة. فقد أنفقت كل أسرة أميركية نحو 709 دولارات في يوليو الماضي لشراء سلع وخدمات، وهو رقم أكثر مما أنفقته قبل عامين لشراء نفس السلع والخدمات."},{"p":"ويعتبر هذا الرقم متفاوتا بين الأسر وفقا لمعدلات الدخل، إلا أنه يعبر عن المتوسط العام."},{"p":"وفق تحليل حديث لوكالة \"موديز\"، يؤكد هذا الرقم التأثير التراكمي للتضخم المرتفع على تمويل المستهلك - حتى مع تباطؤ نمو الأسعار بشكل كبير في الأشهر الأخيرة."},{"p":"وقال كبير الاقتصاديين في \"موديز أناليتكس\"، مارك زاندي، إن النظام الأساسي والتضخم المرتفع على مدار العامين الماضيين أو أكثر، تسبب في الكثير من الأضرار الاقتصادية\"."},{"p":"ما هي اتجاهات أسعار الفائدة في أميركا بعد إعلان بيانات التضخم؟"},{"p":"وأضاف أن معظم هذه الزيادة في الإنفاق مدفوعة بتكاليف الإسكان التي ارتفعت، مشيرا إلى أن العائلات تنفق أكثر على السلع الأساسية، وخاصة على شراء وصيانة وتأمين المركبات والخدمات الترفيهية مثل الكابلات."},{"p":"\"بالطبع، نمت الرواتب أيضًا خلال العامين الماضيين - ولكن ليس بقدر تكلفة المعيشة\"."},{"p":"وعلى الرغم من ارتفاع الأسعار، إلا أن الأرباح الحقيقية، التي تتكيف مع التضخم، مازالت عالقة عند مستويات أواخر عام 2019. يقول \"زاندي\": \"تظل المكاسب الحقيقية أقل مما كانت ستصبح عليه لولا الوباء والحرب الروسية، الأمر الذي يلقي بثقله على النفس الجماعية\"."},{"p":"والخبر السار هو أن الأجور بدأت أخيرًا في تجاوز معدلات التضخم وتراجع نمو أسعار المستهلكين بشكل كبير، لدرجة أن العديد من المستثمرين يراهنون على أن الاحتياطي الفيدرالي قد انتهى من رفع أسعار الفائدة."},{"p":"وبالنظر إلى العام الماضي فقط، يحسب \"زاندي\" فإن الأسرة النموذجية أنفقت 202 دولارًا في يوليو هذا العام أكثر مما أنفقته قبل عام لشراء نفس السلع والخدمات. وهذا أمر مهم، لكنه لا يزال أقل من ذروة 536 دولارًا لهذا المقياس السنوي - وهو رقم قياسي يعود إلى يونيو 2022، عندما ارتفعت أسعار الغاز فوق 5 دولارات للغالون للمرة الأولى."},{"p":"وارتفعت أسعار المستهلكين بنسبة 3.2% خلال شهر يوليو الماضي مقارنة بنفس الفترة من العام الماضي، وهي أقل من المتوقع، وفقًا لتقرير حكومي صدر يوم الأربعاء الماضي."},{"p":"وفي مذكرة بحثية حديثة، كتب الاقتصاديون في \"بنك أوف أميركا\": \"باختصار، كان التقرير مشجعًا\"، مضيفين أنهم \"لن يفاجأوا برؤية قراءة أخرى ضعيفة للتضخم في أغسطس الحالي\"."},{"p":"وعلى الرغم من أن قراءات التضخم الشهرية تشير إلى أن الطريق مازال طويلاً، يقول الاقتصاديون في \"بنك أوف أميركا\" إنهم \"يعتقدون أن أرقام التضخم الحالية ليست مزيفة وأنه بدأ يتراجع بالفعل\"."}]