[{"title":"التآمر لقلب نتائج انتخابات 2020.. ترمب يدفع ببراءته من التهم","publish":"نشر في: 03 أغسطس ,2023: 11:35 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 08:04 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/a2c784b3-c9ff-444c-a640-9e375510ddbf/a2c784b3-c9ff-444c-a640-9e375510ddbf_16x9_1200x676.jpg?width=372&format=jpg","caption":"دونالد ترمب (فرانس برس)","subTitle":""},{"p":"دفع الرئيس الأميركي السابق دونالد ترمب، الخميس، ببراءته من تهم التآمر على مؤسسات البلاد، بعد يومين على اتهامه بمحاولة قلب نتائج الانتخابات الرئاسية عام 2020."},{"p":"وخلال مثوله أمام محكمة فيدرالية في واشنطن، أجاب الملياردير الجمهوري بنفسه بأنه غير مذنب عندما قرأت القاضية موكسيلا أوباديايا التهم وأحكام السجن القصوى المرتبطة بها، وفق فرانس برس."},{"p":"وقالت القاضية: \"يمكنني أن أؤكد للجميع أنه سيكون هناك مسار ومحاكمة عادلة\"."},{"h3":"\"أتعرض للاضطهاد\""},{"p":"فيما ندد ترمب بعد مثوله أمام المحكمة، بـ\"يوم حزين جداً\" للولايات المتحدة، قائلاً إنه يتعرض للاضطهاد باعتباره \"خصماً سياسياً\"."},{"p":"يشار إلى أن المحكمة التي وجهت فيها التهم للرئيس السابق تقع قرب الكابيتول، مقر الكونغرس الذي اقتحمه مئات من أنصاره لمنع التصديق على فوز منافسه الديمقراطي جو بايدن في السادس من يناير 2021."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/81da8d97-eb4d-4f04-9300-4ed553886562/81da8d97-eb4d-4f04-9300-4ed553886562.jpg"},{"h3":"اتهام لبايدن"},{"p":"وقبل ساعات من مثوله أمام المحكمة، اتهم الرئيس الأميركي السابق خلفه جو بايدن باستخدام القضاء \"كسلاح\" ضده،"},{"p":"كما قال ترمب إن بايدن أعطى توجيهات لوزارة العدل لاتهامه \"بأكبر قدر من الجرائم التي يمكن اختلاقها\" لإجباره على صرف الوقت والمال للدفاع عن نفسه بدلاً من أن ينفق ذلك على الحملة الانتخابية."},{"p":"كما أضاف عبر منصة تروث سوشيال: \"الديمقراطيون لا يريدونني مرشحاً ضدهم وإلا لما استخدموا القضاء كسلاح على هذا النحو غير المسبوق\"، مشدداً على أنه \"قريباً، في 2024، سيحين دورنا\"."},{"p":"بعدها كتب الرئيس السابق في سلسلة رسائل على المنصة: \"أنا ذاهب الآن إلى العاصمة واشنطن ليتم اعتقالي بسبب قيامي بتحدي انتخابات فاسدة ومزورة ومسروقة\"، مردفاً: \"إنه لشرف عظيم. لأنه يتم اعتقالي من أجلكم. اجعلوا أميركا عظيمة مجدداً\"."},{"h3":"غير مسبوقة"},{"p":"وتشير لائحة الاتهام الواقعة في 45 صفحة والتي نُشرت الثلاثاء، بشكل ملحوظ إلى وجود \"مشروع إجرامي\" وتتهمه بتقويض أسس الديمقراطية الأميركية من خلال محاولة تغيير عملية فرز نتائج تصويت أكثر من 150 مليون أميركي."},{"p":"كما تعد هذه الاتهامات غير مسبوقة، وتعتبر الأكثر جدية يواجهها ترمب لأنه كان آنذاك رئيساً في منصبه."},{"p":"في المقابل فإن الدعويين الجنائيتين السابقتين المرفوعتين ضده هذا العام، بتهمة الاحتيال المرتبط بشراء صمت ممثلة أفلام إباحية، وتعريض الأمن القومي للخطر من خلال سوء تعامله مع وثائق سرية، تتعلقان على التوالي بالفترة السابقة لولايته وما بعدها."},{"p":"ودعا المحقق الخاص جاك سميث الذي أشرف على التحقيق، الثلاثاء، إلى تنظيم \"المحاكمة بلا تأخير\"، قائلاً إنه يمكن إجراؤها في خضم الحملة الرئاسية."},{"h3":"الأوفر حظاً"},{"p":"الجدير بالذكر أن ترمب ما زال المرشح الأوفر حظاً في الانتخابات التمهيدية للحزب الجمهوري، ولم تتضح بعد تداعيات توجيه هذا الاتهام على ترشيحه."},{"p":"ورغم تتالي الدعاوى القضائية، لا يزال الملياردير الجمهوري يحتفظ بولاء جزء كبير من حزبه، فهو يهيمن على استطلاعات الرأي لنيل ترشيح الحزب الجمهوري لخوض الانتخابات الرئاسية، حتى إنه يوسع الفجوة بينه وبين منافسه حاكم فلوريدا رون ديسانتيس الذي يراكم العثرات منذ بداية حملته الانتخابية."}]