[{"title":"بعد الفوز بـ\"الأبطال\".. رسالة تهديد ساخرة من غوارديولا لمدريد","publish":"نشر في: 11 يونيو ,2023: 02:53 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 03:02 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/be6d685d-b741-4d70-824e-252536431e24/be6d685d-b741-4d70-824e-252536431e24_16x9_1200x676.jpg?width=372&format=jpg","caption":"غوارديولا مع كأس البطولة","subTitle":""},{"p":"يرى بيب غوارديولا أن فوز فريقه مانشستر سيتي في نهائي دوري أبطال أوروبا على إنتر ميلان \"كان قدرا\" بعد أن أكمل ثلاثية من الألقاب يوم السبت، كما وجه المدرب رسالة تحذير وتهديد ساخرة إلى ريال مدريد."},{"p":"وحقق المدرب الإسباني (52 عاما) بذلك كل الألقاب الممكنة مع سيتي بعدما أحرز مواطنه رودري الهدف الوحيد في استاد أتاتورك بالدقيقة 68 خلال الفوز 1-صفر على منافسه الإيطالي المقاتل."},{"p":"وعادل إنجاز أليكس فيرغسون الذي قاد مانشستر يونايتد لتحقيق ثلاثية الدوري الإنجليزي الممتاز وكأس الاتحاد الإنجليزي ودوري الأبطال في 1999، ونال جوارديولا 12 لقبا كبيرا مع سيتي بجانب لقبين لدرع المجتمع."},{"p":"ولم يكتف بذلك، بل أصبح أول مدرب يحقق ثلاثيتين من الألقاب بعد إنجازه مع برشلونة في 2009 حين فاز بالدوري الإسباني وكأس الملك ودوري الأبطال."},{"p":"وحصد غوارديولا لقبه الثالث في دوري الأبطال، ولا يتفوق عليه سوى كارلو أنشيلوتي بفارق لقب واحد."},{"p":"وقال غوارديولا إن فيرجسون، الذي حصد 38 لقبا مع يونايتد مقابل 25 لقبا للمدرب الإسباني مع برشلونة وبايرن ميونخ وسيتي، تمنى له حظا سعيدا في النهائي."},{"p":"وأوضح: شرف لي أن أكون إلى جوار أليكس فيرغسون. استقبلت رسالة منه هذا الصباح وتأثرت بها كثيرا، كانت لطيفة."},{"p":"وأكمل يونايتد ثلاثيته بانتفاضة مثيرة في اللحظات الأخيرة أمام بايرن ميونخ في 1999، بينما كان انتصار سيتي بعيدا عن الدراما وتحقق بشق الأنفس."},{"p":"كما توقع غوارديولا كان إنتر مقاتلا شرسا وهدد باستمرار انتظار النادي الإنجليزي للقب منذ اشتراه المالك الشيخ منصور بن زايد آل نهيان في 2008."},{"p":"وقال غوارديولا بعد أن عانق جميع لاعبيه وطاقم النادي: أنا منهك لكنني أشعر بالسكينة والرضا، كان من الصعب جدا الفوز باللقب، إنتر بارع للغاية وتحلى بالصبر، قلت بين الشوطين يجب أن يحالفنا الحظ، هذه البطولة مثل إلقاء عملة للاختيار، كانت مقدرة لنا، إنها تخصنا."},{"p":"وكان فريق غوارديولا، الذي وصل للنهائي بعد هزيمة واحدة في آخر 27 مباراة بجميع المسابقات، بعيدا تماما عن مستواه المعهود، ويجب الثناء على إنتر الذي فرض أسلوبه وعطل إيقاع سيتي."},{"p":"كما تعين على سيتي التعافي من ضربة خروج صانع اللعب الرئيسي كيفن دي بروين مصابا في الشوط الأول، فيما كان إرلينغ هالاند، الذي سجل 52 هدفا هذا الموسم، مكبلا من دفاع إنتر."},{"p":"وتابع غوارديولا: لم نكن في أفضل مستوياتنا، بعد كأس العالم قطعنا خطوة للأمام ووصلنا إلى هنا، لكن لم يكن أفضل أداء لنا."},{"p":"ويتطلع سيتي لتحقيق لقب الدوري الإنجليزي للمرة الرابعة على التوالي في الموسم المقبل وسيكون مرشحا للاحتفاظ بلقب دوري الأبطال بعد أن أنهى انتظارا طويلا."},{"p":"وأضاف غوارديولا: ليست لدي طاقة للتفكير في الموسم المقبل، هذا مستحيل، نحتاج إلى راحة وستكون طويلة جدا."},{"p":"\"سيخوض لاعبونا مباريات دولية الآن، يجب أن يفكر اليويفا والفيفا في ذلك، انتهى الدوري الإنجليزي قبل أسبوعين أو ثلاثة أسابيع والآن نعود للعب، هذا أمر مبالغ فيه، سنبدأ من الصفر في الموسم الجديد\"."},{"p":"ورغم أن سيتي انضم الآن إلى سجل الأبطال في أوروبا أقر جوارديولا بأنه يتبقى وقت طويل قبل تصنيف فريقه ضمن القوى العظمى في القارة، مضيفا: نحن على بعد 13 لقبا من ريال مدريد (في دوري الأبطال)."},{"p":"وواصل المدرب الذي نال تصفيقا في قاعة المؤتمرات الصحفية: اذا ناموا قليلا يمكننا اللحاق بهم، بعض الفرق اختفت بعد الفوز بدوري الأبطال لذا يجب أن نتجنب ذلك، لكن الآن يمكنكم التوقف عن توجيه أسئلة لي عن دوري الأبطال."}]