[{"title":"العاصفة المدارية هيلاري تصل كاليفورنيا.. طوارئ وفوضى بالطيران","publish":"نشر في: 21 أغسطس ,2023: 07:28 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 09:00 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/0d343b50-64e4-4ec7-84fb-13cc7dfdb8dd/0d343b50-64e4-4ec7-84fb-13cc7dfdb8dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"هيلاري أغرقت الشوراع بمياه السيول","subTitle":"تحذيرات من خبراء الأرصاد الجوية من فيضانات كارثية محتملة بعدما أغرقت شبه جزيرة باخا كاليفورنيا في المكسيك بأمطار غزيرة"},{"p":"وصلت العاصفة المدارية هيلاري إلى ولاية كاليفورنيا الأميركية، في الساعات الأولى من صباح الاثنين، مع تحذيرات من خبراء الأرصاد الجوية من فيضانات كارثية محتملة بعدما أغرقت شبه جزيرة باخا كاليفورنيا في المكسيك بأمطار غزيرة."},{"p":"ولقي شخص حتفه في المكسيك وسط أنباء عن سيول في شبه جزيرة باخا كاليفورنيا، حيث غمرت المياه بعض الطرق. وأظهرت صور على مواقع التواصل الاجتماعي الأمطار الغزيرة، وهي تنهمر على شوارع المدينة التي تحولت إلى أنهار."},{"p":"وأعلن جافين نيوسم، حاكم كالفورنيا، حالة الطوارئ في معظم أنحاء جنوب الولاية مع تحذيرات من سيول في أنحاء منطقة أكثر اعتيادا على موجات الجفاف."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"ومن المتوقع هطول أمطار يتراوح منسوبها بين ست وعشر بوصات جراء العاصفة على مدينة بالم سبرنجز التي تبعد نحو 160 كيلومترا شرق لوس أنجلوس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/957764f5-7da7-4e5a-9b21-581d3556cbf6/957764f5-7da7-4e5a-9b21-581d3556cbf6.jpg"},{"p":"وقد أحدثت العاصفة قبل وصولها إلى الولايات المتحدة بالفعل فوضى في الرحلات الجوية والأحداث الرياضية، بينما طالب المسؤولون السكان بالبقاء في منازلهم وإبقاء إمدادات الطوارئ في المتناول."},{"p":"وقالت خدمة الأرصاد الجوية إن العاصفة هيلاري وصلت إلى ما يبعد 40 كيلومترا جنوب غربي بالم سبرنجز في منتصف الليل بتوقيت غرينتش محملة برياح تصل سرعتها إلى 85 كيلومترا في الساعة وتواصل التحرك نحو الشمال."},{"p":"وقال الجيش في المكسيك إنه نقل نحو 1900 شخص إلى ملاذات في باخا كاليفورنيا."},{"p":"كما أغلقت السلطات المدارس وألغت بعض الأنشطة غير الأساسية حتى اليوم الاثنين. وحثت السلطات في تيخوانا، ثاني أكبر مدينة في المكسيك، الناس في المناطق المعرضة للخطر على الانتقال إلى ملاجئ مؤقتة."},{"p":"وذكر موقع \"فلايت أوير\" الإلكتروني أن السلطات ألغت نحو 250 رحلة جوية كانت مقررة اليوم الأحد في مطار سان دييجو الدولي و364 رحلة أخرى اليوم."}]