[{"title":"صحف العالم تتغنى بفيرمينو: وجه تحذيراً لرونالدو وبنزيمة","publish":"نشر في: 12 أغسطس ,2023: 03:09 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 03:27 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/215677d5-8912-4b1e-a35d-a0ace89372c5/215677d5-8912-4b1e-a35d-a0ace89372c5_16x9_1200x676.jpg?width=372&format=jpg","caption":"احتفال البرازيلي بأحد أهدافه","subTitle":""},{"p":"تباين أداء الصفقات الجديدة التي أبرمها الأهلي ما بين روبرتو فيرمينو \"الجهنمي\" وهفوة إدوارد ميندي التي كادت أن تكلف الفريق العائد لدوري الأضواء كثيرا لكنه حقق المطلوب بفوزه 3-1 على الحزم في انطلاقة دوري \"روشن\" السعودي للمحترفين."},{"p":"واستعان الأهلي بكامل ترسانته أمام الحزم، العائد هو الآخر إلى دوري الأضواء، معتمدا على ميندي في حراسة المرمى وروجر إيبانيز في الدفاع وفرانك كيسي في خط الوسط، إضافة إلى خط الهجوم الناري المؤلف من رياض محرز وآلان سان-ماكسيمان وفيرمينو."},{"p":"ورغم أن فيليب جوفيا مدرب الحزم لم يسم أحدا بعينه عندما قال بعد المباراة إن \"كفاءة أداء لاعبي الأهلي هي التي صنعت الفارق في النهاية\"، فإن وسائل الإعلام العالمية أغدقت على فيرمينو بالثناء، إذ سجل لاعب ليفربول السابق ثلاثة أهداف بخلاف هدف آخر ألغاه الحكم بداعي التسلل."},{"p":"وقالت صحيفة (آبولا) البرتغالية \"فيرمينو الجهنمي أمام الحزم بقيادة فيليب جوفيا\"، مشيرة إلى أن اللاعب البالغ عمره 31 عاما \"دمر\" الفريق الزائر وهز الشباك مرتين في أول عشر دقائق."},{"p":"بينما أبرزت صحيفة (آس) الإسبانية أن فيرمينو قدم \"بداية حالمة\" في مباراته الرسمية الأولى مع الفريق السعودي، مشيرة إلى أنه \"يوجه إنذارا\" للبرتغالي كريستيانو رونالدو نجم النصر والفرنسي كريم بنزيمة لاعب الاتحاد في إشارة للسباق على لقب هداف المسابقة التي جذبت العديد من النجوم."},{"p":"لكن فيرمينو لم يكن الوحيد الذي تألق أمام الحزم، إذ قدم الجزائري رياض محرز لاعب مانشستر سيتي السابق أداء قويا وصنع الهدف الثاني بتمريرة عرضية منخفضة وضعت فيرمينو أمام المرمى الخالي."},{"p":"وعن هذا الثنائي، قالت صحيفة (آس) إنه \"يعد بأهداف جميلة للأهلي\"."},{"p":"ولم يكتف محرز بدور صانع الألعاب واقترب من التسجيل قرب نهاية الشوط الأول لكن محاولته من مسافة قريبة علت العارضة فيما اعتبر الحكم أن النجم الجزائري كان متسللا قبل أن يخرج في الدقيقة 66."},{"p":"ولم يكن مردود سان-ماكسيمان لاعب نيوكاسل السابق الضلع الثالث في خط هجوم الأهلي أقل من زميليه، إذ أنه قاد الكثير من الهجمات المرتدة وساهم في الهدف الأول وصنع الهدف الثالث."},{"p":"ومرر سان-ماكسيمان الكرة إلى علي مجرشي الذي لعب عرضية استغلها فيرمينو في تسجيل الهدف الأول في الدقيقة السادسة، كما أنه قاد الهجمة المرتدة التي جاء منها الهدف الثاني إذ مرر الكرة إلى محرز الذي حولها بدوره للقائد البرازيلي."},{"p":"وبعد الهفوة التي ارتكبها ميندي لاعب تشيلسي السابق، بتمرير الكرة إلى فينسيوس سوزا لاعب الحزم الذي لم يتردد في لعب الكرة من فوق الحارس المتقدم إلى داخل الشباك، لعب سان-ماكسيمان كرة عرضية أحرز منها فيرمينو هدفه الثالث."},{"p":"وكانت السمة الغالبة على أهداف الأهلي أنها جاءت من تحركات سريعة، وهو ما يعكس بصمة واضحة للمدرب ماتياس يايسله الذي اشتهر بأسلوب لعبه السريع مع سالزبورغ لينجح في أول اختبار يخوضه مع الأهلي الذي تولى مسؤوليته نهاية الشهر الماضي."},{"p":"وقال المدرب الألماني في مؤتمر صحفي عقب المباراة: أنا سعيد للغاية بالعمل مع الطاقم الفني الحالي. الوقت لم يكن كافيا لتجهيز الفريق وهذا تاسع يوم لي على رأس الجهاز الفني."},{"p":"\"الأداء كان جيدا للغاية وننتظر المزيد فيما هو قادم\"."}]