[{"title":"لقاء حماس والجهاد في القاهرة.. اتفاق على المصالحة وتنسيق للتهدئة","publish":"نشر في: 05 يونيو ,2023: 01:44 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 02:27 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/8c50ea19-c061-4c96-bb75-7d67ec928a8a/8c50ea19-c061-4c96-bb75-7d67ec928a8a_16x9_1200x676.png?width=372&format=jpg","caption":"قادة حماس والجهاد","subTitle":""},{"p":"كشفت مصادر فلسطينية تفاصيل اللقاء الذي عقد بين قادة حركتي حماس والجهاد في القاهرة."},{"p":"وقالت المصادر لـ \"العربية.نت\" إن قادة حماس استقبلوا في مقر إقامتهم بالقاهرة قادة حركة الجهاد، حيث تم الاتفاق على ضرورة الئتام ووحدة الصف وإنجاز المصالحة، وحشد الطاقات في مواجهة التحديات التي تواجه الشعب الفلسطيني ودعم قضيته."},{"p":"وناقش الطرفان سبل تعزيز وترسيخ العلاقة بين الحركتين وتطويرها بما يخدم المقاومة وقضايا الشعب الفلسطيني المختلفة، ومناقشة ما تمر به المنطقة من تطورات وكيفية توظيفها بما يخدم القضية الفلسطينية ودور مصر في دعم الشعب والقضية."},{"p":"إلى ذلك كشفت المصادر أن وفدي الحركتين سيبحثان مع مسؤولي المخابرات المصرية تثبيت التهدئة في قطاع غزة، وتحسين الأوضاع المعيشية في القطاع."},{"p":"وسيناقش قادة الحركتين حسب المصادر زيادة كميات البضائع والسلع الواردة لقطاع غزة وتزويد القطاع بالكهرباء."},{"h3":"بحث قضايا سياسة"},{"p":"وكان وفدان من حركتي حماس والجهاد الإسلامي قد وصلا إلى القاهرة قبل يومين لبحث قضايا سياسية وملفات تختص بالتهدئة والمصالحة وتطورات الأوضاع في الأراضي المحتلة."},{"p":"وأكدت مصادر فلسطينية أن زيارة وفدي الحركتين، تأتي تلبية لدعوة رسمية من القيادة المصرية ولبحث عدة ملفات."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/d9544a97-77dd-4443-b680-9118442b552a/d9544a97-77dd-4443-b680-9118442b552a.png?width=372&format=jpg"},{"minCaption":"صورة مجمعة لقادة حماس والجهاد في القاهرة"},{"p":"وقال طارق السلمي، المتحدث باسم حركة الجهاد لـ \"العربية.نت\" إن الحركة ستبحث مع المسؤولين المصريين ملفات تخص الأوضاع في القطاع بشكل خاص، والوضع الفلسطيني بشكل عام."},{"p":"وكانت مصر قد نجحت في التوصل لاتفاق هدنة بين إسرائيل وحركة الجهاد الفلسطينية في أعقاب اشتباكات جرت مايو الماضي، حيث شنت إسرائيل عملية عسكرية ضد حركة الجهاد الإسلامي قُتل فيها 34 فلسطينيا، بينما أصيب نحو 150 آخرين."}]