[{"title":"بايدن متهكماً على الصورة الجنائية لترمب: شخص وسيم","publish":"نشر في: 26 أغسطس ,2023: 05:46 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 07:16 ص GST","image":"https://vid.alarabiya.net/images/2023/08/25/f3513518-2c40-44a0-8593-a998ab4667dd/f3513518-2c40-44a0-8593-a998ab4667dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب في السجن","subTitle":"بايدن معلقا على المناظرة التي نظمها الحزب الجمهوري للمرشحين للانتخابات الرئاسية: شاهدت حوالي 120 دقيقة منها ولم أتعلم الكثير.. لا أتذكر أنهم تحدثوا عن أي من القضايا."},{"p":"علق الرئيس الأميركي جو بايدن، الجمعة، على الصورة الجنائية التي التقطت للرئيس السابق دونالد ترمب، خلال وجوده في سجن مقاطعة فولتون في ولاية جورجيا، الخميس، حيث وصف بايدن سلفه بـ\"الرجل الوسيم\"."},{"p":"وصرح بايدن، للصحفيين خلال قضاء عطلته في بحيرة تاهو، كاليفورنيا، قائلا إنه شاهد صورة ترمب على شاشة التلفزيون، وعندما سئل عن رد فعله، قال: \"رجل وسيم و رائع\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وأوقِف الرئيس الأميركي السابق دونالد ترمب الجمعة، فترة وجيزة \"نحو 20 دقيقة\" في سجن في أتلانتا بسبب ضغوط انتخابية مارسها عام 2020 في ولاية جورجيا، وفقاً لوثيقة صادرة عن مكتب الشريف."},{"p":"وأطلق سراح الرئيس السابق بكفالة، على أن تُنشر أيضا صورته الجنائية. وتعني إجراءات التوقيف أن تؤخذ بصمات المتّهم وتُلتقط له صور جنائية قبل إطلاق سراحه بكفالة حُدّدت قيمتها في حالة ترمب بـ200 ألف دولار."},{"p":"وقبيل مغادرته إلى أتلانتا، كتب الملياردير الجمهوري في منشور على منصّته للتواصل الاجتماعي \"تروث\" إنّه \"يوم حزين آخر في أميركا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/8e5d5825-2402-4a4e-9af8-e6e2aac7f1d4/8e5d5825-2402-4a4e-9af8-e6e2aac7f1d4.jpg"},{"p":"وبخصوص السباق الانتخابي علق الرئيس الأميركي على المناظرة التي نظمها الحزب الجمهوري للمرشحين للانتخابات الرئاسية، قائلا إنه شاهد حوالي 120 دقيقة منها و\"لم يتعلم الكثير\"، وأردف: \"لا أتذكر أنهم تحدثوا عن أي من القضايا، أعني أنه كان هناك الكثير من الحديث، ولكن ماذا سيفعلون للتعامل مع نمو الاقتصاد؟ فماذا سيفعلون مع الحفاظ على التوظيف بالوتيرة التي لدينا الآن؟ ماذا سيفعلون مع التعليم؟\"."},{"p":"وحين سُئل عما إذا كان قد شاهد مقابلة ترمب مع المذيع تاكر كارلسون التي تم بثها في نفس وقت المناظرة، قال بايدن ضاحكا: \"لا لم أفعل ذلك، لم يكن لدي أي اهتمام أو ميل\"."},{"p":"ولدى سؤاله عما إذا كان سيجري مقابلة المدعي الخاص جاك سميث، الذي يحقق في قضية تعامل دونالد ترمب مع الوثائق السرية، رد بايدن: \"لا يوجد مثل هذا الطلب ولا مثل هذا الاهتمام\"."},{"p":"وبشأن حادث تحطم الطائرة الذي يشتبه في أنه أدى إلى مقتل رئيس مجموعة فاغنر الروسية للمرتزقة يفغيني بريغوجين، أوضح بايدن أنه \"ليس لديه الحرية في مناقشة ذلك بدقة\"، لكنه كرر أنه \"يشتبه في إمكانية حدوث شيء ما، كما تعلم، لأننا تحدثنا أنا وأنت عن هذا الأمر، فلا أجد أي مفاجأة نحن نحاول تحديد الأمر بدقة، ولكن ليس لدي ما أقوله\"."}]