[{"title":"بونو.. استعان بـ\"تعويذة\" المنحوس أمام هالاند.. وفشل","publish":"نشر في: 18 أغسطس ,2023: 06:07 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 07:44 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/0d49034f-784e-4252-abf7-ce59d095f920/0d49034f-784e-4252-abf7-ce59d095f920_16x9_1200x676.jpg?width=372&format=jpg","caption":"اللقطة الشهيرة بين هالاند وبونو","subTitle":""},{"p":"صرخ حارس المرمى المغربي ياسين بونو يوماً في وجه النرويجي إرلينغ هالاند بـ\"كيريكوتشو\" قبل أن ينفذ الأخير ركلة جزاء ليرد الأخير بالعبارة ذاتها، دون أن يفهم بعدما أعيدت الجزائية وسجلها اللاعب الأشقر، ولكن لماذا نطق بها حارس مرمى الهلال القادم؟"},{"p":"كان ذلك في إياب ثمن نهائي دوري أبطال أوروبا 2020-2021 بين إشبيلية ودورتموند حينها ظهرت اللقطة لحارس الهلال الجديد وهو يصرخ \"كيريكوتشو\" في وجه هالاند قبل أن يقول هداف سيتي الكلمة نفسها للحارس المغربي بعد تسجيل الجزائية وعندما سئل عن ذلك قال: لا أعلم معناها لكنني فقط أعدت ما قاله لي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"\"كيريكوتشو\" هو اسم مشجع مغرم بفريقه إستوديانتس دي لا بلاتا الأرجنتيني، خوان كارلوس المتيم بفريقه المفضل كان لا يفوت حضور مباريات فريقه في الثمانينات الماضية حتى وصل به الأمر لمشاهدة تدريبات الفريق في أيام الأسبوع، لكن مدرب الفريق حينها كارلوس بيلاردو لاحظ تعرض لاعبيه للإصابة متى ما كان كيريكوتشو حاضرا وبدلاً من منعه من حضور التمارين أقنعه بحضور تدريبات الأندية الأخرى وأن يستقبل الفرق المنافسة لإستوديانتس، ويصبح بعدها المشجع من أشهر ما تنطق به ألسن اللاعبين في العالم مثل الإيطالي كيليني الذي اعترف بمحاولته نحس ترجيحية ساكا في نهائي كأس أوروبا 2020 ومثل بونو وغيرهم."},{"p":"حارس المرمى المغربي لم تنقذه تعويذة \"كيريكوتشو\" مجدداً أمام هالاند في نهائي كأس السوبر الأوروبية يوم الأربعاء إذ كان الأخير أول مسددي ترجيحات فريقه بعد الاحتكام إلى الركلات ونجح في وضعها في الشباك مجددا تحت أنظار بونو لتنتهي الركلات بفوز للزرق وتتويجهم بالبطولة للمرة الأولى في تاريخهم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"كتب بونو التاريخ مع المغرب في كأس العالم 2022 بعدما قاد منتخب بلاده إلى نصف النهائي بفضل تصديه لثلاث ركلات ترجيحية أمام إسبانيا وقيامه بثلاث تصديات حاسمة في ربع النهائي أمام البرتغال."},{"p":"وعلى الرغم من ولادته في مونتريال الكندية إلا أن بونو تأسس في أكاديمية نادي الوداد المغربي ويلعب لفريقه الأول بين عامي 2010 و2012 ويتعاقد معه بعدها أتلتيكو مدريد الإسباني ويزامل في فترته هناك البلجيكي تيبو كورتوا ويخوض تجارب في ريال سرقسطة وجيرونا ليصبح بعدها حارس مرمى إشبيلية الأول."},{"p":"وحقق بونو عددا من الأرقام القياسية بقميصي المغرب وإشبيلية إذ توج بجائزة زامورا لأفضل حارس مرمى حافظ على نظافة شباكه في الدوري الإسباني لموسم 2021-2022 متفوقا على النجمين تيبو كورتوا حارس ريال مدريد ويان أوبلاك حارس أتليتكو مدريد اللذين فازا بثمانية من آخر تسعة جوائز زامورا وأصبح ثاني حارس مرمى إفريقي ينال الجائزة بعد الكاميروني جاك سونغو في موسم 1996-1997 مع ديبورتيفو لا كورونيا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"وفي الموسم الذي توج فيه بونو بالجائزة كُتب له أن ينضم إلى قائمة مميزة أخرى في تاريخ الفريق الأندلسي عندما تقدم في ركلة ركنية لفريقه في الدقائاق الأخيرة لبلد الوليد لترتطم الكرة في الدفاع وتعود إليه ليضعها في الزاوية اليمنى للحارس معلنا التعادل مع صافرة النهائية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"بهذا الهدف بات بونو حينها ثاني حارس مرمى يسجل في تاريخ الدوري الإسباني بعد أرانزوبيا في 2011 لكنه ليس الأول بقميص إشبيلية بعدما سجل أندريس بالوب هدفا أسطوريا في مرمى شاختار دونيتسك الأوكراني في إياب نصف نهائي كأس الاتحاد الأوروبي ويتوج بها الأندلسيين لاحقا للمرة الأولى في تاريخهم."}]