[{"title":"أميركا تصدر إعفاء جديداً يسمح للعراق بسداد تكلفة الكهرباء لإيران","publish":"نشر في: 19 يوليو ,2023: 02:09 ص GST","updated":"آخر تحديث: 19 يوليو ,2023: 07:19 ص GST","image":"https://vid.alarabiya.net/images/2023/07/19/a6c84d43-240e-4e28-baf6-7755c05d319b/a6c84d43-240e-4e28-baf6-7755c05d319b_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"وزير الخارجية الأميركي أنتوني بلينكن وقّع الثلاثاء على الإعفاء الجديد الذي يمتد على 120 يوماً"},{"p":"قال مسؤول أميركي لوكالة \"رويترز\" إن وزير الخارجية أنتوني بلينكن وقّع، الثلاثاء، على إعفاء جديد يتعلق بالأمن القومي يسمح للعراق بسداد تكلفة الكهرباء لإيران ويتيح لأول مرة إيداع المدفوعات في حسابات ببنوك غير عراقية."},{"p":"وأضاف المسؤول الذي تحدث شريطة عدم الكشف عن اسمه ومنصبه، أن الولايات المتحدة تأمل في أن يساعد الإعفاء الذي يمتد على 120 يوماً \"في تخفيف الضغط الإيراني على العراق\" من أجل الحصول على الأموال التي كان من الممكن في السابق إيداعها في حسابات مقيدة في العراق فقط."},{"p":"وبحسب \"رويترز\"، تضغط طهران على بغداد للحصول على إذن الولايات المتحدة لصرف الأموال وذلك من خلال وقف صادرات الغاز الطبيعي الإيرانية إلى العراق مما قلص قدرته على توليد الكهرباء واضطره لقطع التيار الكهربائي خلال الصيف القائظ."},{"p":"وبموجب العقوبات الأميركية، لا يمكن صرف مدفوعات العراق مقابل الكهرباء الإيرانية إلا من الحسابات المقيدة في العراق -بإذن من الولايات المتحدة- لتشتري بها إيران احتياجاتها الإنسانية."},{"p":"ووسعت الخارجية الأميركية نطاق الإعفاء الأحدث بناء على طلب الحكومة العراقية ليسمح بإيداع الأموال لدى بنوك خارج العراق، وذلك على أمل فيما يبدو أن ينتقل جزء من الضغط الإيراني إلى دول أخرى، بحسب \"رويترز\"."},{"p":"سمح الإعفاء الجديد للعراق بإيداع مدفوعات الكهرباء الإيرانية في حسابات مقيدة ببنوك خارج العراق. لكن إيران لا تزال بحاجة لإذن الولايات المتحدة للحصول على تلك الأموال ولا يمكنها التصرف فيها إلا للأغراض الإنسانية."},{"p":"وقال المسؤول الأميركي إن واشنطن تأمل في أن يخفف الإعفاء الجديد الضغط الإيراني على العراق وذلك من خلال نقل ذلك الضغط إلى الدول التي توجد بها البنوك الوسيطة."},{"p":"وأضاف \"علينا مساعدة العراقيين في مواجهة هذا الضغط المستمر من الإيرانيين للوصول إلى الأموال\"، مشيراً إلى أن واشنطن وسعت نطاق الإعفاء بناء على طلب بغداد."},{"p":"وأضاف \"العراقيون طلبوا والآن وافقنا على توسيع نطاق الإعفاء\"، مشيراً إلى أن هذا ربما يساعد في ضمان تحسين مستوى الامتثال مع الشرط الأميركي أن تُوجه تلك الأموال إلى الأغراض الإنسانية\"."},{"p":"وأردف \"كما أنه يساعد العراقيين، بدرجة ما على الأقل، على أن تكون لديهم ذريعة (أمام إيران) إذ لا سيطرة لهم على الأموال التي دفعوها (في حسابات غير عراقية)\"."},{"p":"وتواجه إيران عقوبات أميركية واسعة النطاق أعيد فرضها في 2018 بعد انسحاب الرئيس الأميركي آنذاك دونالد ترمب من الاتفاق النووي الذي توصلت له طهران مع بريطانيا والصين وفرنسا وألمانيا وروسيا والولايات المتحدة في 2015."}]