[{"title":"واشنطن تقاضي شركة لإيلون ماسك بتهمة التمييز في الوظائف ضد اللاجئين","publish":"نشر في: 24 أغسطس ,2023: 11:51 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 06:59 ص GST","image":"https://vid.alarabiya.net/images/2023/02/16/26f3e7d1-819f-437a-8e50-90a3b31fe067/26f3e7d1-819f-437a-8e50-90a3b31fe067_16x9_1200x676.JPG?width=372&format=jpg","caption":"إيلون ماسك","subTitle":"نائبة المدّعي العام للحقوق المدنية: \"أثبت تحقيقنا أن شركة سبيس إكس استبعدت بشكل غير عادل اللاجئين\" بناءً على وضعهم القانوني وبغضّ النظر عن مؤهّلاتهم \"في انتهاك للقانون الفدرالي\""},{"p":"أعلنت وزارة العدل الأميركية الخميس أنّها رفعت دعوى قضائية ضد شركة \"سبيس إكس\" التي يديرها إيلون ماسك، بتهمة التمييز في التوظيف ضد اللاجئين."},{"p":"وقالت الوزارة إنّ شركة \"سبيس إكس\" زعمت بشكل خاطئ، في الوظائف المتاحة التي أعلنت عنها في الفترة الممتدة بين سبتمبر 2018 إلى سبتمبر 2022، أنّها لا يمكنها توظيف سوى الأميركيين أو حاملي \"البطاقة الخضراء\" التي تخوّل صاحبها الإقامة بصورة دائمة في الولايات المتّحدة."},{"minImage":"https://vid.alarabiya.net/images/2021/03/17/be9048bf-ddb4-4941-af6e-f855d7f8a28c/be9048bf-ddb4-4941-af6e-f855d7f8a28c.jpg?width=372&format=jpg"},{"minCaption":"شركة سبيس إكس"},{"p":"وأضافت أنّ سبيس إكس عزت هذا الأمر إلى \"قوانين الرقابة على الصادرات\" التي يتعيّن على الشركة الالتزام بها."},{"p":"وقالت نائبة المدّعي العام للحقوق المدنية كريستين كلارك، \"لقد أثبت تحقيقنا أن شركة سبيس إكس استبعدت بشكل غير عادل اللاجئين\" بناء على وضعهم القانوني وبغضّ النظر عن مؤهّلاتهم \"في انتهاك للقانون الفدرالي\"."},{"p":"وأشارت الوزارة الى أنّ \"قوانين الرقابة على الصادرات لا تفرض مثل هذه القيود على التوظيف\"."},{"p":"وتسعى هذه الدعاوى إلى حصول \"اللاجئين الذين استُبعدوا أو مُنعوا من إمكانية العمل في شركة سبيس إكس بسبب هذا التمييز\" على تعويضات بما في ذلك تعويضات مالية."},{"p":"وتواجه شركة \"تيسلا\" المملوكة أيضاً من الملياردير إيلون ماسك دعوى قضائية من ولاية كاليفورنيا بتهمة التمييز العنصري في مصنعها في فريمونت."},{"p":"وفي ديسمبر 2021، قدّمت ست نساء أيضًا شكوى ضدّ هذا المصنع بتهمة تساهل إدارته مع تحرّشات جنسية تعرّضن لها."}]