[{"title":"بإطلالة ساحرة.. صور لمدينة سعودية تحتضن البحر","publish":"نشر في: 18 أغسطس ,2023: 04:44 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:32 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/90839eac-e129-4017-8883-84a6a3d8ec76/90839eac-e129-4017-8883-84a6a3d8ec76_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"بين زرقة مياه البحر الأحمر والكثبان الرميلة الحمراء في أقصى شمال غرب السعودية، تزهو محافظة \"حقل\"، حيث التنوع الطبيعي بين السواحل البحرية وما تزخر به من مسابح شاطئية وتنوع حيوي وبين صحرائها الغنية بالتشكيلات الصخرية الفريدة وما تحويه من حياة فطرية."},{"p":"وخلافًا لما عُرف عن المناطق الساحلية من ارتفاع نسبة الرطوبة في فصل الصيف فمناخ \"حقل\" يتسم بتدني الرطوبة إلى مستويات قياسية، الأمر الذي جعل منها إحدى أبرز الوجهات السياحية بالمنطقة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أحد الجزر في حقل"},{"p":"وللناظر لـ\"حقل\" من الأفق، سيرى صورة بانورامية غاية في الجمال، إذ تشكل المخططات السكنية وتضاريسها الطبيعية مشهدًا ساحرًا، حيث تبدو وكأنها تعانق البحر."},{"p":"جمالية حقل ألهمت أبناءها المثقفين لتصفها الشاعرة والكاتبة قسمة العمراني، في إحدى مؤلفاتها بـ \"حاضنة البحر\"، وقالت عنها: \"حقل مدينة تأخذ منك الحب عنوة، وتمنحك في المقابل آمالًا وأحلامًا\"، وأطلق عليها محبيها \"اللؤلؤة الشمالية الغربية\"."},{"p":"ووفقاً لوكالة الأنباء السعودية \"واس\"، تاريخيًا كانت حقل محطة على درب الحج المصري، وذلك لوفرة الآبار والمياه السطحية \"العيون\" بالقرب من سواحلها، وقد وردت حقل في كُتب الرحالة العرب والمستشرقين كمحطة للتزود بالمياه، وذكرها العبدري عام ( 689 ) هـ بقوله “أحساء على البحر غزيرة عذبة“."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محافظة حقل"},{"p":"وتحتضن محافظة حقل بين جنباتها، قلعة الملك عبدالعزيز إحدى المعالم التاريخية التي أمر الملك عبدالعزيز -طيّب الله ثراه- أن تُبنى في العام 1359هـ/1940م وهي قلعة مشيدة من الحجر الجيري، تبلغ مساحتها 900 متر مربع، إذ تمثل نواة التحضر في حقل، وكانت مقرًا للإدارات الحكومية."},{"p":"وتُطل حقل على خليج العقبة بين دائرة، تبعد 220 كلم إلى الشمال من مدينة تبوك، كما تبلغ مساحتها حوالي 327 كيلو مترًا مربعًا."},{"p":"ويتبع محافظة حقل عدة مراكز منها: مركز الدرة الواقع شمال المحافظة ويبعد عنها 7 كيلومترات، ومركز الوادي الجديد الواقع جنوب المحافظة ويبعد عن المحافظة 30 كيلومترًا، ومركز أبو الحنشان الواقع شمال شرق ويبعد عنها مسافة 47 كيلومترًا، ومركز علقان الواقع شمال شرق ويبعد عنها 65 كيلومترًا، ومركز الزيتة الواقع جنوب شرق المحافظة ويبعد 90 كيلومترًا تقريبًا، ومركز علو القصير الواقع جنوب غرب المحافظة ويبعد 40 كيلومترًا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"حقل"}]