[{"title":"زلزال يضرب مقاطعة فينتورا في كاليفورنيا تزامنا مع وصول عاصفة استوائية","publish":"نشر في: 20 أغسطس ,2023: 06:07 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 07:06 ص GST","image":"https://vid.alarabiya.net/images/2023/08/19/1d9c6059-3f71-4560-ba23-8aac2acba5d0/1d9c6059-3f71-4560-ba23-8aac2acba5d0_16x9_1200x676.jpg?width=372&format=jpg","caption":"من إعصار سابق","subTitle":"الإعصار هيلاري المتجه نحو الولايات المتحدة يخلف قتيلاً في المكسيك"},{"p":"ضرب زلزال بقوة 5.1 درجة مقاطعة فينتورا في كاليفورنيا، بالتزامن مع وصول العاصفة الاستوائية هيلاري إلى جنوب الولاية."},{"p":"وكانت مقاطعة فنتورا مركزا للزلزال الذي ضرب بعد ظهر يوم الأحد، في الوقت الذي تتحضر فيه المقاطعة للوصول الوشيك للعاصفة الاستوائية \"هيلاري\"، ومن المتوقع أن تتسبب في هطول أمطار وفيضانات ذات معدلات قياسية."},{"p":"يشار إلى أن مركز الزلزال بالتحديد يقع على بعد حوالي 4 أميال جنوب شرقي أوجاي الواقعة على بعد 80 ميلا شمال غربي لوس أنجلوس."},{"p":"وبحسب البيانات المتوفرة، تبع الزلزال 4 هزات ارتدادية، وبلغت قوة كل منها 3 درجات أو أكثر، بحسب هيئة المسح الجيولوجي الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/e08e4db0-53ca-48cf-bd48-63d2e96d43f9/e08e4db0-53ca-48cf-bd48-63d2e96d43f9.jpg"},{"p":"هذا وقد تشكلت العاصفة الاستوائية \"هيلاري\" يوم الأربعاء الماضي بعيدا عن ساحل المكسيك الجنوبي على المحيط الهادئ، ويتوقع تفاقم زخمها والاتجاه شمالا نحو شبه جزيرة باخا كاليفورنيا في وقت لاحق من الأسبوع."},{"h3":"تراجعت سرعته"},{"p":"ووصل الإعصار \"هيلاري\" الذي تراجعت سرعته السبت إلى الدرجة الأولى على مقياس سفير-سيمبسون المؤلف من خمس درجات تصاعدية، الأحد إلى شبه جزيرة \"باخا كاليفورنيا\" في شمال غربي المكسيك، مخلفاً أضراراً وقتيلاً واحداً على الأقل."},{"p":"ومن المتوقع أن يتجه بعد ذلك نحو جنوب غربي الولايات المتحدة التي تستعد لاحتمال حدوث فيضانات خطرة."},{"p":"وأوردت نشرة أصدرها المركز الوطني الأميركي للأعاصير الأحد أن الرياح المصاحبة للإعصار ضعفت بشكل كبير لكنّها ما زاالت عاتية إذ تبلغ سرعتها 140 كلم في الساعة مع اقترابها من شبه جزيرة باخا كاليفورنيا."},{"p":"ومن المتوقّع أن يضعف الإعصار ليتحوّل إلى عاصفة مدارية قبل أن يصل إلى جنوب ولايتي كاليفورنيا ونيفادا، مع استمرار خطر هطول أمطار غزيرة وحدوث فيضانات \"مهدّدة للأرواح قد تكون كارثية\"، بحسب المركز."},{"p":"وأعلنت وكالة الحماية المدنية المكسيكية السبت أنّ مستويات الأنهار والجداول ارتفعت بشكل كبير في لوريتو وموليج على الساحل الشرقي لباخا كاليفورنيا الذي تضرّر أيضًا من الانهيارات الأرضية وإغلاق الطرق."},{"p":"وبحسب الوكالة، لقي شخص مصرعه بعد أن جرف مجرى مائي إحدى السيارات في موليج."},{"p":"والأحد، واصل الإعصار تقدمه باتجاه الشمال متسببا بأمطار قد يبلغ منسوبها 25 سنتيمترا في بعض المناطق المكسيكية وكاليفورنيا ونيفادا."},{"p":"كما من المحتمل أن تهب أعاصير بعد ظهر الأحد في أجزاء من كولورادو أو صحراء موهافي."},{"p":"على الرغم من تراجع شدته، لا يزال الاعصار هيلاري يشكل خطراً. وأرسلت وكالة إدارة الطوارئ الفدرالية الأميركية فرقاً إلى المناطق المعرّضة للعاصفة قبل هبوبها. وأعلن حاكم كاليفورنيا غافين نيوسوم حالة الطوارئ في جزء كبير من المنطقة الجنوبية للولاية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"سكان يتحصنون من الإعصار"},{"h3":"أكياس من الرمل"},{"p":"في منتجع كابو سان لوكاس السياحي، أقام السكان والعاملون هناك دعامات حماية ووضعوا آلاف الأكياس المعبّأة بالرمال استعداداً لوصول العاصفة."},{"p":"وفي بلدة تودوس سانتوس على الساحل الغربي لشبه الجزيرة، بدت الشوارع مهجورة بشكل كبير بينما تم اغلاق الشاطئ القريب في لوس سيريتوس بسبب الأمواج العاتية."},{"p":"وقال العامل ماركو سيغورا (57 عاما) \"شعرنا باشتداد الرياح. لم تكن قوية كما كنّا نتوقّع لكنها أثارت قلقنا\"."},{"p":"ونشرت الحكومة المكسيكية نحو 19 ألف جندي في الولايات الأكثر تأثّراً بالعاصفة، بينما أرسلت شركة الكهرباء الفدرالية أكثر من 800 عامل ومئات المركبات للاستجابة لأيّ انقطاعات في التيار."},{"p":"وأكّدت نانسي وارد مديرة مكتب خدمات الطوارئ التابع لحاكم الولاية إنّ هيلاري قد تكون واحدة من أسوأ العواصف التي تضرب الولاية منذ أكثر من عقد."},{"p":"وحذرت في مؤتمر صحافي السبت من أنّ \"هذه العاصفة بالغة الخطورة\"."},{"h3":"\"الأولوية المطلقة\""},{"p":"تمّ إبلاغ الرئيس الأميركي جو بايدن الذي كان يقضي عطلته مع أسرته في منزل مطلّ على بحيرة تاهو على الحدود بين كاليفورنيا ونيفادا، بالاستعدادات للعاصفة، بحسب البيت الأبيض."},{"p":"ومن المقرّر أن يزور بايدن والسيدة الأولى جيل أرخبيل هاواي الإثنين لتفقّد المناطق المنكوبة بالحرائق ولقاء ناجين ومسعفين، بعد الحرائق الأكثر فتكاً منذ أكثر من قرن في الولايات المتحدة."},{"p":"وألغيت مباريات في دوري البيسبول ودوري كرة القدم كانت مقررة الأحد في المنطقة مع اقتراب العاصفة."},{"p":"في سان دييغو، أعلنت البحرية الأميركية أن السفن والغواصات ستبحر قبل هبوب العاصفة."},{"p":"وقال قائد الأسطول الثالث الأميركي مايكل بويل في بيان إن \"الأمن يظل اولويتنا المطلقة، وإن نشر كل السفن الممكنة في البحر يسهل علينا إدارة الوضع على الأرض\"."},{"p":"وتضرب الأعاصير المكسيك كل عام على سواحلها الواقعة على المحيطين الهادئ والأطلسي، عادة بين مايو ونوفمبر."},{"p":"ورغم أنّ تبعاتها تطال أحياناً ولاية كاليفورنيا، إلا أنّه من النادر أن تضرب الأعاصير الولاية الأميركية بقوة تناهز عاصفة مدارية."}]