[{"title":"لأول مرة في التاريخ.. 3 قطاعات عسكرية أميركية كبرى بدون قادة","publish":"نشر في: 15 أغسطس ,2023: 08:46 ص GST","updated":"آخر تحديث: 15 أغسطس ,2023: 09:44 ص GST","image":"https://vid.alarabiya.net/images/2023/08/04/451276bc-41ec-4461-81b8-3a732eae5c5f/451276bc-41ec-4461-81b8-3a732eae5c5f_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الدفاع الأميركي لويد أوستن (أرشيفية من فرانس برس)","subTitle":"صدامات الجمهوريين والديمقراطيين في الكونغرس حول الإجهاض تعطل تعيينات القادة العكسريين"},{"p":"في سابقة تاريخية، أصبحت 3 قيادات عسكرية أميركية بدون رؤساء مصدقين من مجلس الشيوخ، حيث أوقف السيناتور الجمهوري تومي توبرفيل تعيين أكثر من 300 من كبار الضباط العسكريين احتجاجًا على سياسة الإجهاض الجديدة للبنتاغون."},{"p":"واستقال رئيس العمليات البحرية الجنرال مايك جيلداي من منصبه يوم الاثنين، تاركًا البحرية والجيش ومشاة البحرية مع رؤساء بالإنابة."},{"p":"وانتقد وزير الدفاع لويد أوستن يوم الاثنين، عمليات التعليق التي وصلت إلى الشهر الخامس دون حل في الأفق."},{"p":"وقال أوستن خلال حفل في الأكاديمية البحرية الأميريكية في أنابوليس بولاية ماريلاند: \"بسبب هذا التعليق الشامل، ولأول مرة في تاريخ وزارة الدفاع تعمل ثلاثة من قيادتنا العسكرية بدون قادة مصدقين من مجلس الشيوخ، هذا غير مسبوق وغير ضروري وغير آمن، ويقوض الاستعداد العسكري الأميركي\"."},{"p":"وأضاف أوستن: \"القوات الأميركية تستحق الأفضل. إن حصار الترقيات العسكرية يمنع الخدمات العسكرية من الاحتفاظ بأفضل الضباط\"."},{"p":"وتعتبر عمليات الانتقال السلس والسريع للقيادة المؤكدة أساسية للدفاع عن الولايات المتحدة والقوة الكاملة لأخطر قوة قتالية في التاريخ\"."},{"p":"وشدد أوستن على أن \"الوقت حان لمجلس الشيوخ لتأكيد جميع المرشحين العسكريين المؤهلين، بما في ذلك الرئيس الثالث والثلاثون للعمليات البحرية\".ورشح الرئيس جو بايدن الجنرال ليزا فرانشيتي لتصبح أول امرأة تقود البحرية."},{"p":"ويحتج السيناتور الجمهوري تروبفيل على سياسة السماح بإجازة مدفوعة الأجر وسداد تكاليف السفر لأعضاء الخدمة العسكرية الذين يسعون إلى الإجهاض، وهو ما يعتبره انتهاكا لإحدى القواعد الأساسية التي تحظر استخدام الأموال الفيدرالية للإجهاض."},{"p":"وجاء في بيان صادر عن مكتب توبرفيل: \"هذا الموقف ضروري لأن إدارة بايدن أظهرت أنها، ما لم تتم محاسبتها، ستستمر في انتهاك القانون واستخدام دولاراتنا الضريبية للترويج لأجندة يسارية متطرفة\"."},{"p":"وتابع: \"على عكس بعض التقارير الخاطئة، لا يمنع السيناتور التصويت، ويمكن أن يوافق تشاك شومر زعيم الأغلبية على قائد جديد لسلاح مشاة البحرية في أقل من 3 ساعات\"."},{"p":"وأوضح العديد من الجمهوريين في مجلس الشيوخ، بمن فيهم زعيم الأقلية ميتش ماكونيل، أنهم لا يؤيدون تعليق التعيينات من قبل توبرفيل، لكنهم فشلوا في إبرام صفقة معه قبل عطلة أغسطس\"."},{"p":"وعلق زعيم الأغلبية الديمقراطية في مجلس الشيوخ تشاك شومر: \"الأمر متروك للقيادة الجمهورية لإبعاد توبرفيل عن تعليق التعيينات\"."}]