[{"title":"الجيش الأوكراني ينتزع أراضي جديدة من الروس في دونيتسك","publish":"نشر في: 16 أغسطس ,2023: 07:50 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 01:55 م GST","image":"https://vid.alarabiya.net/images/2023/08/05/84c80655-9603-4880-8bf0-c425faa268e9/84c80655-9603-4880-8bf0-c425faa268e9_16x9_1200x676.JPG?width=372&format=jpg","caption":"من دونيستك الأوكرانية - رويترز","subTitle":"قالت أوكرانيا، الأربعاء، إن مسيّرات روسية ألحقت أضراراً بميناء على نهر الدانوب في منطقة أوديسا"},{"p":"قالت وزارة الدفاع الروسية اليوم الأربعاء إن القوات الروسية أسقطت طائرة مسيرة أوكرانية فوق شبه جزيرة القرم."},{"p":"وفي وقت سابق من اليوم كانت روسيا قد أعلنت أن دفاعاتها الجوية أسقطت 3 مسيّرات أوكرانية فوق منطقة كالوغا جنوب غرب موسكو، في أحدث هجوم من هذا النوع يستهدف مناطق مجاورة للعاصمة. وفي وقت لاحق الأربعاء، أعلن سلاح الجو الأوكراني إسقاط 13 مسيرة روسية خلال ليل الثلاثاء."},{"p":"وبريا، أعلنت كييف، الأربعاء، استعادة قرية في منطقة دونيتسك من أيدي القوات الروسية."},{"p":"قالت هانا ماليار، نائبة وزير الدفاع الأوكراني، إن القوات الأوكرانية حصنت نفسها على مشارف قرية أوروزخين في منطقة دونيتسك بعد أن استعادت السيطرة عليها من أيدي القوات الروسية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/42b18dd1-2e07-476f-a8a0-de3e53fcdd9d/42b18dd1-2e07-476f-a8a0-de3e53fcdd9d.jpg?width=372&format=jpg"},{"minCaption":"مسيرات اوكرانية تستهدف موسكو"},{"p":"وأضافت ماليار على تليغرام: \"أوروزخين تحررت.. المدافعون عنا متحصنون على مشارفها\"."},{"p":"وفي الأيام القليلة الماضية، دارت معارك ضارية في وحول أوروزخين وستارومايورسك على بعد حوالي 60 ميلا إلى الجنوب الغربي من دونيتسك الخاضعة للسيطرة الروسية."},{"p":"وتشير استعادة السيطرة على القرية إلى أن أوكرانيا تمضي قدما في هجومها المضاد جنوبا باتجاه بحر أزوف وذلك بهدف شق صف القوات الروسية التي تحتل البلاد. وتبعد قرية أوروزخين 90 كيلومترا من بحر أزوف."},{"p":"وفي إشارة إلى صعوبة العمليات في ساحة القتال، تعد أوروزخين أول قرية تقول أوكرانيا إنها استعادت السيطرة عليها منذ 27 يونيو عندما أعلنت استعادة قرية ستارومايورسك المجاورة."},{"p":"وتقول كييف إن هجومها المضاد يتقدم بصورة أبطأ من المأمول بسبب انتشار الألغام الروسية وقوة الخطوط الدفاعية الروسية."},{"p":"ومن شأن استعادة أوروخين أن يقرب أوكرانيا من تهديد قرية ستاروملينيفكا، على بعد عدة كيلومترات إلى الجنوب، والتي يقول محللون عسكريون إنها بمثابة معقل روسي في المنطقة."},{"p":"وتسيطر روسيا على ما يقرب من خُمس مساحة أوكرانيا بما في ذلك شبه جزيرة القرم ومعظم منطقة لوغانسك ومساحات كبيرة من مناطق دونيتسك وزابوريجيا وخيرسون."},{"h3":"وزارة الدفاع الروسية: لا خسائر من هجوم المسيرات الأوكرانية"},{"p":"وحول إسقاط المسيرات الأوكرانية، أوضحت وزارة الدفاع الروسية عبر تليغرام، أنها أحبطت قرابة الساعة الخامسة فجرا (02,00 بتوقيت غرينتش) محاولة هجوم أوكراني عبر \"ثلاث مركبات جوية من دون طيّار في منطقة كالوغا\"."},{"p":"وأكدت أن \"كل المسيّرات تم رصدها وتدميرها في الوقت اللازم عبر أنظمة الدفاع الجوي\"، مشيرة إلى أن الحادث لم يؤد إلى سقوط قتلى أو جرحى."},{"p":"وأكد الحاكم المحلي فلاديسلاف شابشا عبر تليغرام، أن المسيّرات تم إسقاطها \"في جنوب منطقة\" كالوغا الواقعة على مسافة نحو 200 كلم جنوب غرب موسكو."},{"p":"وتزايدت في الأسابيع الماضية الهجمات بالمسيّرات التي تستهدف الأراضي الروسية أو مناطق تسيطر عليها موسكو، خصوصا تلك التي تستهدف العاصمة."},{"p":"وهي المرة الخامسة على الأقل التي تعلن فيها روسيا إسقاط مسيّرات في كالوغا، بعد هجمات مماثلة في الثالث من آب/أغسطس والسابع منها، إضافة الى يومي الخميس والسبت الماضيين."},{"p":"وكانت وزارة الدفاع والسلطات المحلية أعلنت في 3 آب/أغسطس إسقاط 7 مسيّرات فوق كالوغا، مؤكدة أن الهجوم لم يتسبب بسقوط ضحايا."},{"p":"وفي أواخر تموز/يوليو ومطلع الشهر الحالي، تم إسقاط مسيّرات أخرى فوق حي الأعمال في غرب موسكو. وأدى الهجوم لتضرّر برج تجاري في حي موسكو سيتي."},{"p":"كما أعلنت روسيا في أيار/مايو اسقاط مسيّرتين كانتا تستهدفان الكرملين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/de3e3f15-50b7-42da-bb07-21f495f360e7/de3e3f15-50b7-42da-bb07-21f495f360e7.JPG?width=372&format=jpg"},{"minCaption":"سفينة تحمل شحنة حبوب أوكرانية أثناء عبورها في البحر الأسود قرب ميناء أوديسا (أرشيفية من رويترز)"},{"h3":"أوكرانيا: تضرّر منشآت للحبوب في منطقة أوديسا جراء مسيّرات روسية"},{"p":"وإلى ذلك، قالت أوكرانيا، الأربعاء، إن مسيّرات روسية ألحقت أضرارا بميناء على نهر الدانوب في منطقة أوديسا في جنوب البلاد، في أحدث هجوم يستهدف هذه المنشآت منذ أوقفت موسكو العمل باتفاق يسمح بتصدير الحبوب الأوكرانية عبر البحر الأسود."},{"p":"وأوضح حاكم منطقة أوديسا، أوليغ كيبر، على الشبكات الاجتماعية أنه \"نتيجة ضربات للعدو على أحد الموانئ المطلّة على الدانوب، تضرّرت مستودعات ومخازن حبوب\"، مشيرا إلى أن منطقة البحر الأسود شهدت موجتين من هجمات طائرات مسيّرة."},{"p":"وفي وقت لاحق، أفاد مصدر أوكراني في قطاع الموانئ تواصل العمليات في ميناء نهر الدانوب الذي تعرض لهجوم روسي."},{"p":"والميناء الذي كان مستهدفا هو ريني على نهر الدانوب، ولم تحدد هويته كييف إلا في وقت لاحق. ولأوكرانيا ميناءان كبيران على نهر الدانوب هما ريني وإسماعيل، وهما ضروريان لصادرات الحبوب الأوكرانية."},{"p":"هذا وأعلن مستشار رئيس مكتب الرئاسة الأوكرانية ميخائيل بودولياك، أن كييف لن تستبدل الأراضي بعضوية \"الناتو\". وانتهز الفرصة كعادة المسؤولين في نظام كييف للمطالبة بتسريع إرسال السلاح لهم."},{"p":"وكتب بودولياك على منصة \"إكس\" (تويتر سابقا): \"استبدال الأراضي بمظلة \"الناتو\"؟ غريب. هذا يعني خسارة الديمقراطية عن وعي وتدمير القانون الدولي ونقل إلزامي للحرب إلى أجيال أخرى\"."},{"p":"وأكد أنه يجب على ممثلي حلف \"الناتو\" التحدث عن تسريع إرسال الأسلحة إلى كييف، وليس عن التنازل عن الأراضي لموسكو."},{"p":"وقال مدير المكتب الخاص لأمين عام حلف \"الناتو\"، ستيان جنسن، إن أوكرانيا يمكن أن تنضم إلى الحلف مقابل التنازل عن جزء من أراضيها لروسيا."}]