[{"title":"فيصل بن فرحان: استئناف العلاقات مع إيران مفصلي لأمن المنطقة","publish":"نشر في: 17 أغسطس ,2023: 04:35 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 05:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/9e4b1b37-b49e-45ec-8512-39a3263aa415/9e4b1b37-b49e-45ec-8512-39a3263aa415_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزيرا خارجية السعودية وإيران","subTitle":""},{"p":"بعد استقباله نظيره الإيراني حسين أمير عبد اللهيان في الرياض، أكد وزير الخارجية السعودي، الأمير فيصل بن فرحان، أن استئناف العلاقات الدبلوماسية مع إيران نقطة مفصلية للأمن بالمنطقة."},{"p":"كما شدد على تطلع المملكة لتعزيز العلاقات الثنائية مع طهران، مضيفاً أن الرغبة صادقة وجدية لتعزيز الثقة المتبادلة بين الجانبين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/89c19d95-d4d5-4599-85a1-5978d7d43f70/89c19d95-d4d5-4599-85a1-5978d7d43f70.jpg"},{"p":"إلى ذلك، أشار في مؤتمر صحفي مشترك بمقر الوزارة، مع نظيره الإيراني اليوم الخميس، إلى أن المملكة حريصة على تفعيل الاتفاقيات الأمنية والاقتصادية مع إيران. وقال: \"نسعى لتفعيل العلاقات مع طهران بناء على الاحترام المتبادل\"."},{"p":"كما أضاف أن المملكة تثمن دعم إيران لملف السعودية لاستضافة إكسبو 2030."},{"h3":"نثمن دور المملكة"},{"p":"من جهته، أكد عبد اللهيان بأنه أجرى مباحثات مثمرة في الرياض، مضيفاً: \"نثمن دور المملكة في المنطقة\". وقال: \"بإمكاننا العمل مع السعودية لحل الموضوعات العالقة بالمنطقة بشكل فوري\"."},{"p":"وأشار إلى أن طهران تدعم تحقيق الأمن والسلام في المنطقة دون تجزئة."},{"p":"كما لفت إلى أن العلاقات مع السعودية تسير في الاتجاه الصحيح وتشهد تقدماً. وشدد على أن بلاده عازمة على تطوير وتعزيز العلاقات مع السعودية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/031f07b7-b68b-48e2-9dbb-bd901801e454/031f07b7-b68b-48e2-9dbb-bd901801e454.jpg"},{"p":"إلى ذلك، أشار إلى أن هناك اتفاقا في وجهات النظر بين الجانبين على تفعيل الاتفاقيات الأساسية، مضيفاً أن الرئيس الإيراني ابراهيم رئيسي سيزور المملكة قريباً."},{"p":"كذلك، توجه بالشكر إلى السعودية على تعاونها في تسهيل الحج والعمرة للإيرانيين."},{"p":"وكان وزير الخارجية الإيراني وصل في وقت سابق اليوم إلى الرياض في زيارة رسمية هي الأولى منذ انقطاع العلاقات الدبلوماسية بين البلدين قبل سنوات."},{"p":"يشار إلى أن البلدين كانا اتفقا في العاشر من مارس الماضي، في بكين على استئناف العلاقات الدبلوماسية المقطوعة منذ 2016 وإعادة فتح بعثاتهما الدبلوماسية، فضلا عن تفعيل اتفاقية التعاون الأمني الموقعة بينهما عام 2001."},{"p":"ولاحقا عينت طهران مساعد وزير الخارجية، علي رضا عنايتي، سفيرا جديدا لها لدى المملكة، وذلك بعد نحو شهرين على إعلان استئناف العلاقات بين الطرفين."},{"p":"وفي يونيو الماضي، توجه وزير الخارجية السعودي الأمير فيصل بن فرحان إلى طهران في زيارة رسمية التقى خلالها الرئيس الإيراني إبراهيم رئيسي، مؤكداً أن طهران قدمت تسهيلات لعودة عمل البعثات الدبلوماسية."},{"p":"كما شدد حينها على أن \"العلاقات بين الجانبين تقوم على ضرورة الاحترام المتبادل، وعدم التدخل في الشؤون الداخلية\"."}]