[{"title":"لجنة التحقيق الروسية: الفحوص الجينية أكدت وفاة قائد فاغنر","publish":"نشر في: 27 أغسطس ,2023: 02:51 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 04:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/4db62f2c-ccba-45cb-872a-ae88eb2d0043/4db62f2c-ccba-45cb-872a-ae88eb2d0043_16x9_1200x676.jpg?width=372&format=jpg","caption":"يفغيني بريغوجين (أرشيفية من فرانس برس)","subTitle":""},{"p":"أكدت الفحوص الجينية وفاة زعيم مجموعة فاغنر يفغيني بريغوجين، حسب ما أعلنت، الأحد، لجنة التحقيق الروسية المكلفة بالنظر في حادث تحطم الطائرة التي كان على متنها، الأربعاء."},{"p":"وأوضحت اللجنة في بيان أن \"الفحوص الجينية الجزيئية\" التي أجريت على الجثث التي تم انتشالها من موقع تحطم الطائرة شمال موسكو \"أنجزت\"، وفق فرانس برس."},{"h3":"لم يتطرق إلى الفرضيات"},{"p":"وبموجب هذه الفحوص، فإن هويات القتلى العشرة الذين تم انتشال جثثهم من موقع الحطام \"تتطابق مع قائمة\" الركاب وأفراد الطاقم، والتي كانت تضم اسم بريغوجين، حسب ما أكدت اللجنة، من دون تقديم تفاصيل إضافية."},{"p":"غير أن البيان لم يتطرق إلى الفرضيات بشأن أسباب تحطم الطائرة أثناء رحلة من موسكو إلى سان بطرسبورغ وعلى متنها بريغوجين وآخرون من المجموعة، التي قامت بتمرد على القيادة العسكرية الروسية في يونيو الفائت."},{"h3":"عملية اغتيال؟"},{"p":"يذكر أنه منذ تحطم الطائرة وتأكيد السلطات مقتل من كانوا على متنها، سرت تكهنات وتحليلات بشأن احتمال ضلوع الكرملين في مقتل بريغوجين الذي كان مقرباً من الرئيس الروسي فلاديمير بوتين حتى تمرده."},{"p":"إلا أن الكرملين نفى بشدة الجمعة ضلوعه في تحطم الطائرة الخاصة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطائرة التي تحطمت في منطقة تفير شمال موسكو (أرشيفية من رويترز)"},{"p":"وقال المتحدث باسم مقر الرئاسة الروسية ديمتري بيسكوف خلال مؤتمر صحافي الجمعة إن \"هناك الكثير من التكهنات حول تحطم الطائرة والوفاة المأساوية للركاب، بما في ذلك يفغيني بريغوجين... كل هذا كذب محض\"."},{"p":"وفي مقابل النفي الروسي، ألمحت كييف والعديد من العواصم الغربية، لاسيما واشنطن وبرلين وباريس، إلى شبهات بأن مقتل بريغوجين كان نتيجة عملية اغتيال اتخذ الكرملين القرار بشأنها."},{"h3":"بينهم مساعد بريغوجين"},{"p":"يشار إلى أن بوتين كان لفت الخميس إلى أن التحقيق \"سيستغرق بعض الوقت\"، مؤكداً أنه \"سيتم المضي به حتى النهاية والتوصل إلى نتيجة. لا شك في ذلك\"."},{"p":"ونشرت هيئة الطيران الروسية أسماء قتلى الطائرة من الركاب وهم: يفغيني بريغوجين، ومساعده ديمتري أوتكين قائد عمليات فاغنر والعنصر السابق في القوات الخاصة للاستخبارات العسكرية الروسية، وسيرغي بروبوستين، ويفغيني ماكاريان، وألكسندر توتمين، وفاليري تشيكالوف، ونيكولاي ماتوسيف."},{"p":"أما طاقم الطائرة المؤلف من 3 أشخاص، فهم: القائد أليكسي ليفشين، ومساعده رستم كريموف، والمضيفة كريستينا راسبوبوفا."}]