[{"title":"هكذا اخترع البشر أول حاملة طائرات.. وحوّلوها لخردة","publish":"نشر في: 26 أغسطس ,2023: 11:11 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 11:35 ص GST","image":"https://vid.alarabiya.net/images/2023/08/26/0f286b69-8b4a-4dac-aa9f-ba296034158b/0f286b69-8b4a-4dac-aa9f-ba296034158b_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة لحاملة الطائرات آتش أم أس أرغوس","subTitle":"السفن الحربية استخدمت بالقرن التاسع عشر لإطلاق عدد من المركبات الطائرة نحو مواقع العدو إما للتجسس أو لشن غارات بسيطة ذات تأثير ضئيل"},{"p":"على ساحة المحيط الهادئ بالحرب العالمية الثانية، سجلت حاملات الطائرات ظهوراً مكثفاً حيث لم يتردد اليابانيون والأميركيون في الاعتماد على هذا النوع من السفن لنقل أعداد كبيرة من طائراتهم نحو ساحات القتال بعرض المحيط."},{"p":"فبعد مضي نحو 6 أشهر عن هجوم بيرل هاربر، شهد العالم واحدة من أشهر معارك حاملات الطائرات. ففي خضم معركة ميدواي (Midway) ما بين يومي 4 و7 يونيو 1942، واجهت البحرية الأميركية نظيرتها اليابانية بواحدة من أبرز المعارك التي غيّرت مجرى الحرب. وفي خضم معركة ميدواي، خسر اليابانيون 4 من حاملات طائراتهم وتكبدوا بسبب ذلك هزيمة ثقيلة أجبرتهم على التراجع."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/1a076914-6dc9-489f-b9f5-67ab8c5a8b32/1a076914-6dc9-489f-b9f5-67ab8c5a8b32.jpg?width=372&format=jpg"},{"minCaption":"حاملة طائرات أميركية خلال معركة ميدواي"},{"p":"وتعود بداية الاستخدام المبكر لمراكب بحرية بهدف القيام بعمليات عسكرية جوية لمطلع القرن التاسع عشر. فعام 1806، أطلق الأميرال البريطاني توماس كوشراني (Thomas Cochrane) من سفنه طائرات ورقية تجاه المواقع الفرنسية التابعة لنابليون بونابرت. وعلى هذه الطائرات الورقية، ثبّت البريطانيون منشورات دعائية ألقوها على المواقع الفرنسية لحث جنود نابليون على التمرد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/a3c0e1d4-97c0-463a-886e-1e4786d2fc9f/a3c0e1d4-97c0-463a-886e-1e4786d2fc9f.jpg?width=372&format=jpg"},{"minCaption":"صورة للأميرال البريطاني توماس كوشراني"},{"p":"وخلال العام 1849، استغلت النمسا السفينة الحربية \"اس. ام. اس. فولكانو\" (SMS Vulcano) لإطلاق عدد من البالونات الحارقة تجاه مدينة البندقية الإيطالية. فضلاً عن ذلك، أطلق النمساويون بنفس الفترة بعض المناطيد نحو البندقية بهدف إلقاء قنابل عليها وقصفها من الجو. وبعد نحو 12 عاماً، استعمل جيش الاتحاد، خلال الحرب الأهلية الأميركية، المناطيد المأهولة، التي أطلقها من على متن السفن، لأغراض تجسس اتجه من خلالها لتحديد مواقع الكونفدراليين وتعداد جنودهم."},{"p":"بحلول شهر مارس 1910، تمكّن الفرنسي هنري فابر (Henri Fabre) من ابتكار أول طائرة مائية معاصرة. وبفضل ابتكاره هذا، فتح هنري فابر الطريق لاختراع أولى حاملات الطائرات التي كانت في البداية مخصصة لنقل عدد ضئيل من الطائرات المائية. وقد صمم الفرنسيون أولى سفنهم القادرة على نقل الطائرات المائية أواخر العام 1911. وفي الأثناء، حملت أولى السفن المخصصة لنقل الطائرات المائية اسم \"فودر\" (Foudre) أي البرق."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/cdd4099d-60c0-445f-b7d7-f9dd4780af32/cdd4099d-60c0-445f-b7d7-f9dd4780af32.jpg?width=372&format=jpg"},{"minCaption":"صورة لطائرة هنري فابر"},{"p":"وبالحرب العالمية الأولى، استخدمت حاملات الطائرات المائية بشكل ضئيل جداً حيث لم يكن لها دور كبير في تغيير مجرى الحرب كما أنها اعتمدت أساساً بعمليات تجسس واستطلاع."},{"p":"إلى ذلك، شهد العالم ظهور أول حاملة طائرات على شاكلتها المعاصرة خلال العام 1917. فعام 1914، اتجهت بريطانيا لإنتاج سفينة تجارية عابرة للمحيطات بهدف استخدامها لنقل البضائع نحو الجهة المقابلة من الأطلسي. وفي خضم الحرب العالمية الأولى، استولت البحرية البريطانية على هذه السفينة واتجهت لتزويدها بمهبط طائرات شبيه بذلك الذي تمتلكه حاملات الطائرات المعاصرة. وفي الأثناء، أطلق على أول حاملة طائرات اسم \"آتش. ام. اس. أرغوس\" (HMS Argus) نسبة للعملاق الأسطوري الإغريقي أرغوس الذي امتلك حسب الأساطير الإغريقية القديمة نحو 100 عين انتشرت بمختلف أنحاء جسمه."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/d4bb4884-7434-4b52-83d6-b9bb1c98d938/d4bb4884-7434-4b52-83d6-b9bb1c98d938.jpg?width=372&format=jpg"},{"minCaption":"صورة التقطت بالعشرينيات لأول حاملة طائرات"},{"p":"وأواخر شهر يوليو 1918، دخلت \"آتش. ام. اس. أرغوس\" الخدمة بشكل رسمي. وبحسب التصاميم، قُدّر وزن أول حاملة طائرات بنحو 14450 طناً بينما بلغ طولها 172.2 متراً. من جهة ثانية، زوّدت \"آتش. ام. اس. أرغوس\" بمحركات بلغت قوتها 20 ألف حصان وهو ما خوّل لها بلوغ سرعة قصوى قدرت بحوالي 37 كلم بالساعة. وفيما يخص التسليح، زودت حاملة الطائرات هذه بأربعة مدافع عيار 102 ملم ومدفعين عيار 50 ملم كما كانت قادرة على نقل ما بين 15 و18 طائرة."},{"p":"خلال السنوات التالية، لم تشارك \"آتش. ام. اس. أرغوس\" بأية معركة واستخدمت فقط كنموذج ومقياس لإنتاج حاملات طائرات أخرى. لاحقاً، أحيلت حاملة الطائرات هذه على التقاعد قبل أن تعاود الظهور خلال الحرب العالمية الثانية. وبادئ الأمر، اعتمدت \"آتش. ام. اس. أرغوس\" لأغراض تدريبية عام 1940 قبل أن تستخدم، بداية من العام 1942 لدعم عدد من العمليات العسكرية البحرية بسبب النقص الفادح بحاملات الطائرات الذي عانت منه البحرية البريطانية. وأواخر الحرب العالمية الثانية، استخدمت أول حاملة طائرات معاصرة كمخزن بعرض البحر قبل أن تدمر وتباع كقطع خردة عام 1946."},{"minImage":"https://vid.alarabiya.net/images/2023/08/26/84cd34eb-c82f-4ef2-8fc1-d22b138673e9/84cd34eb-c82f-4ef2-8fc1-d22b138673e9.jpg?width=372&format=jpg"},{"minCaption":"صورة لحاملة طائرات أميركية"}]