[{"title":"كرستي تعليقاً على تصريحات ترمب: لا أريد أن أكون بقلب بوتين","publish":"نشر في: 20 أغسطس ,2023: 12:26 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 12:33 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/4ba926be-8db5-40eb-b279-cb3c88dd71ca/4ba926be-8db5-40eb-b279-cb3c88dd71ca_16x9_1200x676.JPG?width=372&format=jpg","caption":"المرشح الجمهوري للرئاسة كريس كريستي","subTitle":"المرشح الجمهوري أكد أن القوة البحرية الأميركية بدأت بالتدهور في عهد أوباما.. واعتبر أن \"الصين أكبر تحدٍ لنا\""},{"p":"انتقد المرشح الجمهوري للرئاسة كريس كريستي تصريحات دونالد ترمب حول علاقته بالرئيس الروسي فلاديمير بوتين، بعد أن ادعى الرئيس الأميركي السابق أنه كان \"محبوباً عند بوتين\"، وأنه بسبب هذه العلاقة الطيبة جداً بينهما امتنع الرئيس الروسي عن غزو أوكرانيا."},{"p":"وقال كريستي في مقابلة صحافية، أمس السبت: \"بالأمس فقط قال دونالد ترمب إنه كان محبوباً جداً عند بوتين.. وللحقيقة، أنا لا أريد أن أكون في قلب فلاديمير بوتين\"."},{"p":"وكان كريستي، الحاكم السابق لنيوجيرسي يشير إلى تصريحات أدلى بها ترمب خلال مقابلة على قناة فوكس حيث زعم الرئيس السابق أن بوتين \"لم يكن ليذهب إلى أوكرانيا أبداً إذا كان ترمب رئيساً\"، مشيراً إلى علاقته الجيدة مع الرئيس الروسي."},{"p":"ورد كريستي بالقول: \"إدارة كريستي ستدافع عن أصدقائنا حول العالم وتعمل معهم\"."},{"p":"وفي وقت سابق من هذا الشهر، قام كريستي بزيارة مفاجئة إلى أوكرانيا والتقى بالرئيس الأوكراني فولوديمير زيلينسكي، وأعرب عن دعمه لاستمرار المساعدات الأميركية لكييف. وعلى عكس بعض نظرائه الجمهوريين، تعهد بتوسيع مساعدة واشنطن لأوكرانيا إذا تم انتخابه رئيساً."},{"p":"وفي سياق آخر، قال كريستي، الذي خاض الانتخابات ضد ترمب في عام 2016 وبرز كأحد أكثر منتقدي الرئيس السابق صراحةً، يوم السبت إن البحرية الأميركية \"غير مستعدة بشكل كبير وتفتقر إلى السفن والغواصات الحديثة\"."},{"p":"وتابع كريستي: \"منذ الرئيس السابق باراك أوباما، سمحنا لهذه القوة البحرية بأن تتدهور. نحن بحاجة إلى إعادة الاستثمار فيها\"، مشيراً إلى المخاطر التي تشكلها الصين في هذا السياق."},{"p":"وقال كريستي أيضاً إن نشر الغواصات في بحر الصين الجنوبي سيكون بمثابة \"رادع فعال للعدوان الصيني\". وأضاف: \"إذا سمحنا للصينيين بالقيام بهذا النوع من لعبة الهيمنة، لأننا غير مستعدين لردعهم، فلن يتوقفوا عند هذا الحد\"."}]