[{"title":"فيديو متداول للشاب الروسي الذي التهمته سمكة القرش.. قبيل الحادث!","publish":"نشر في: 11 يونيو ,2023: 03:29 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 04:34 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/862def93-eb65-4afb-8915-37ef30cdc0b8/862def93-eb65-4afb-8915-37ef30cdc0b8_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة من مقطع الفيديو","subTitle":"مقطع الفيديو الذي تبين عدم صحته حظي بآلاف المشاركات والمشاهدات على مواقع التواصل الاجتماعي"},{"p":"غداة مقتل السائح الروسي جرّاء هجوم سمكة قرش بأحد شواطئ الغردقة في مصر، الخميس الماضي، تداول المئات من مستخدمي مواقع التواصل الاجتماعي مقطع فيديو قيل إنه يُظهر الشاب في حفلة راقصة قبيل الحادث."},{"p":"إلا أن البحث في أصل الفيديو المتداول أظهر أن المقطع قد تم التقاطه قبل سنوات طويلة من الحادث، بحسب ما أوردت وكالة \"فرانس برس\"، حيث كان الروسي وقتها طفلاً. ويظهر في الفيديو شاب يرقص إلى جانب راقصة شرقية على موسيقى مصرية شعبية."},{"p":"وجاء في التعليقات المرافقة أن الفيديو يُظهر الشاب الروسي الذي قضى في هجوم سمكة القرش قبالة سواحل الغردقة، قبيل وقوع الحادث. وقال مستخدمون: \"هذه آخر رقصة للسائح الروسي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/8c25f1d5-f0a3-484a-b5ad-20bb9800b139/8c25f1d5-f0a3-484a-b5ad-20bb9800b139.jpg?width=372&format=jpg"},{"minCaption":"تبين أن مقطع الفيديو غير صحيح"},{"p":"وحظي الفيديو بمئات المشاركات وآلاف المشاهدات على مواقع التواصل الاجتماعي."},{"p":"وجاء انتشار المقطع غداة وقوع الحادث، حين هاجمت \"سمكة قرش من نوع النمر (Tiger Shark) أحد رواد الشاطئ مما أدى إلى وفاته\" بحسب السلطات المصرية."},{"p":"وفي موسكو، قالت وسائل إعلام روسية، إن الضحية روسي في العقد الثالث، وعرّفت عنه نقلاً عن مصادر رسمية روسية بأنه \"ف. ي. بوبوف\" المولود في العام 1999، وأنّه ليس سائحاً بل مقيم دائم في مصر."},{"h3":"حقيقة الفيديو"},{"p":"وقد أظهر التفتيش عن الفيديو على محرّكات البحث باستخدام صورة ثابتة منه، أنّه منشور قبل سنوات على الأقل، ما ينفي أن يكون حديثاً مثلما ادّعت المنشورات المنتشرة بمواقع التواصل."},{"p":"ونُشر الفيديو على موقع التواصل باللغة العربية والروسية مرّات عدّة في السنوات الماضية، على أنّه يُظهر سائحاً روسياً يؤدّي الرقص الشرقي في مصر، وقد حصد انتشاراً واسعاً آنذاك."},{"p":"أما أقدم نسخة متوفّرة عثرت عليها \"فرانس برس\"، فهي منشورة قبل 9 سنوات على قناة روسية على موقع \"يوتيوب\"، وبالرجوع إلى سن الشاب ضحية الحادث، فيكون سنه وقتها 15 عاما."},{"p":"ونُشر الفيديو آنذاك في أبريل من العام 2014 بعنوان \"سائح روسي يشرح لفتاة شرقيّة كيفية الرقص\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/4bd95b51-c94f-4db0-8e83-97d0c688e039/4bd95b51-c94f-4db0-8e83-97d0c688e039.jpg"}]