[{"title":"موسكو: تدمير 6 زوارق مسيرة في البحر الأسود وإسقاط مقاتلة أوكرانية","publish":"نشر في: 11 يونيو ,2023: 12:29 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 04:42 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/1e474ddf-1e58-48aa-a591-1bd233a064ae/1e474ddf-1e58-48aa-a591-1bd233a064ae_16x9_1200x676.jpg?width=372&format=jpg","caption":"زورق أوكراني مسير","subTitle":"روسيا تقول إنها أحبطت 8 هجمات على محور دونيتسك وقتلت أكثر من 300 جندي أوكراني"},{"p":"أعلنت وزارة الدفاع الروسية، الأحد، عن محاولة الجيش الأوكراني مهاجمة السفينة \"بريازوفيي\" التابعة لأسطول البحر الأسود الروسي، والتي تقوم بتأمين خطي أنابيب الغاز \"التيار التركي\" و\"التيار الأزرق\"، باستخدام 6 زوارق مسيرة، نقلا عن وكالة \"تاس\" الروسية."},{"p":"وجاء في بيان الوزارة: \"في حوالي الساعة الواحدة ونصف ليلا بتوقيت موسكو، نفذت القوات الأوكرانية محاولة فاشلة بستة زوارق مسيرة سريعة لمهاجمة السفينة \"بريازوفيي\" التابعة لأسطول البحر الأسود، والتي تقوم بتأمين خطي أنابيب الغاز \"التيار التركي\" و\"التيار الأزرق\" جنوب شرق البحر الأسود. تم تدمير الزوارق المهاجمة بنيران السفينة الروسية على بعد 300 كيلومتر جنوب شرق سيفاستوبول\"."},{"p":"وفي تطور آخر، قالت وزارة الدفاع الروسية، الأحد، إن القوات الروسية أسقطت طائرة مقاتلة أوكرانية من طراز سوخوي-25 في منطقة خيرسون."},{"p":"وأضافت الوزارة أن القوات الروسية أحبطت 8 هجمات شنتها وحدات من القوات الأوكرانية على محور دونيتسك. ووفقا للمتحدث العسكري الروسي العسكري \"تمت تصفية نحو 310 جنود أوكران\"."},{"p":"ولم يتسن التحقق من صحة أخبار وزارة الدفاع الروسية، ولم يعلق عليها الجيش الأوكراني بعد."},{"p":"هذا وتواصلت العملية العسكرية الروسية في أوكرانيا، اليوم الأحد، وسط مواجهات عنيفة بين القوات الأوكرانية والروسية، في وقت تحدث الرئيس الأوكراني فولوديمير زيلينسكي عن هجوم أوكراني مضاد دون أن يقدم تفاصيل إضافية."},{"p":"وفي آخر التطورات الميدانية، قال حاكم منطقة كالوجا الروسية على تطبيق \"تليغرام\"، إن طائرتين مسيرتين تحطمتا في ساعة مبكرة صباح اليوم في المنطقة. وأضاف أن واحدة منهما سقطت بالقرب من قرية ستريلكوفكا، والأخرى في وسط غابات بمقاطعة ميدينسكي. وتابع أن سقوط المسيرتين لم يسفر عن وقوع إصابات ولكن تسبب في حدوث أضرار طفيفة وفقا للمعلومات الأولية."},{"p":"وتزامنا، أفاد المكتب التمثيلي لجمهورية دونيتسك الشعبية في المركز المشترك لمراقبة وتنسيق القضايا المتعلقة بجرائم الحرب الأوكرانية، بأن القوات الأوكرانية قصفت أراضي الجمهورية 35 مرة خلال الـ24 ساعة الماضية، وأطلقت 222 مقذوفا من عيارات مختلفة. يذكر أنه في اليوم السابق، تم 18 قصفا مدفعيا من جانب التشكيلات المسلحة الأوكرانية، بحسب ما نقلت \"سبوتنك\"."},{"p":"وفي مقاطعة بيلغورود الروسية، أعلن حاكمها عن خروج 15 عربة شحن عن السكك الحديدية في منطقة حدودية مع أوكرانيا. وأضاف أنه ليس هناك أي إصابات بالأرواح لأن القطار كان فارغا. وأشار أيضا إلى أن حركة القطارات في المنطقة لم تتعطل، وأنه يجري العمل لتحديد أسباب الحادثة."},{"p":"من جهته، أقر زيلينسكي أن الجيش ينفذ عمليات \"هجوم مضاد\" ودفاع بعد يوم من تصريح للرئيس الروسي فلاديمير بوتين بأن حملة كييف التي طالما تحدثت عنها لاستعادة أراضيها تجري على قدم وساق."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/d3ff0fca-4992-46e3-ac43-4ce63e755ebc/d3ff0fca-4992-46e3-ac43-4ce63e755ebc.jpg"},{"h3":"\"قادة أوكرانيا العسكريون في حالة معنوية مرتفعة\""},{"p":"لكن زيلينسكي لم يفصح عن تفاصيل، وطلب من الصحافيين نقل رسالة إلى الرئيس الروسي فلاديمير بوتين مفادها أن القادة العسكريين في أوكرانيا في حالة معنوية مرتفعة."},{"p":"وأحجم زيلينسكي عن التعليق عندما طُلب منه في مؤتمر صحافي في كييف أن يعقب على تصريح بوتين يوم الجمعة بأن قوات كييف بدأت هجومها المضاد لكنها لم تحرز تقدما."},{"p":"وقال زيلينسكي: \"يجري الهجوم المضاد والعمليات الدفاعية في أوكرانيا، لكنني لن أتحدث بالتفصيل عن المرحلة التي وصلت إليها\"، وأشار إلى كبار القادة العسكريين في أوكرانيا بالاسم."},{"p":"وأضاف مبتسما: \"كلهم في حالة تفاؤل. أرسلوا ذلك إلى بوتين\"، حيث كان إلى جواره في المؤتمر صحافي رئيس الوزراء الكندي جاستن ترودو الذي يزور البلاد."},{"p":"وفي خطابه الليلي المصور، لم يقدم زيلينسكي تفاصيل تذكر بينما حث القوات على مواصلة القتال."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/206371ab-da8a-4c85-bcf4-a7e71016b063/206371ab-da8a-4c85-bcf4-a7e71016b063.jpg"},{"h3":"محاولات غير ناجحة"},{"p":"وقال إن تصريحات بوتين عن الهجوم المضاد \"مثيرة للاهتمام.. من المهم أن تشعر روسيا دائما بهذا: أن المتبقي أمامهم ليس كثيرا في رأيي\"."},{"p":"وقالت وزارة الدفاع الروسية أمس السبت إن القوات الأوكرانية نفذت في الساعات الأربع والعشرين الماضية محاولات \"غير ناجحة\" لمهاجمة منطقتي دونيتسك وزابوريجيا في جنوب البلاد، وتشهد كلاهما قتالا مكثفا."},{"p":"كما ذكرت الوزارة باخموت، التي تقول روسيا إنها سيطرت عليها في الشهر الماضي بعد عشرة أشهر من المعارك العنيفة."},{"p":"بالمقابل، قالت هيئة الأركان العامة الأوكرانية إن قواتها صدت هجمات معادية حول باخموت ومارينكا حيث تدور اشتباكات عنيفة في الشرق."},{"p":"وأضافت أن القوات الروسية \"ما زالت تتكبد خسائر فادحة تحاول إخفاءها\"."},{"p":"ودأبت أوكرانيا لأشهر على قول إنها تخطط لشن هجوم مضاد لاستعادة الأراضي التي تحتلها روسيا في الجنوب والشرق، لكنها تفرض تكتما صارما حول العمليات وتنفي أنها بدأت عمليتها الرئيسية بالفعل."},{"p":"ومن المتوقع أن يستخدم الهجوم المضاد الأوكراني آلاف الجنود الذين تم تدريبهم وتسليحهم من قبل الغرب، لكن روسيا أقامت تحصينات ضخمة في الأراضي التي تسيطر عليها استعدادا له، بينما تفتقر كييف أيضا إلى التفوق الجوي."}]