[{"title":"قمة \"بريكس\" تنطلق الثلاثاء.. 23 دولة تسعى للانضمام وسط آمال كبيرة","publish":"نشر في: 20 أغسطس ,2023: 02:46 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 05:07 م GST","image":"https://vid.alarabiya.net/images/2022/06/23/6dd8f0f8-b66e-40e4-9802-15ff7603d7ef/6dd8f0f8-b66e-40e4-9802-15ff7603d7ef_16x9_1200x676.jpg","caption":"","subTitle":"القمة المقبلة تناقش إنشاء عملة موحدة لدول المجموعة"},{"p":"تستضيف جنوب إفريقيا يوم الثلاثاء القادم قمة مجموعة دول بريكس في مسعى لترسيخ دورها في النظام الاقتصادي العالمي، حيث تناقش جملة من الملفات بحضور أكثر من 40 رئيس دولة وحكومة، بالإضافة إلى قادة دول المجموعة التي تضم كل من البرازيل وروسيا والهند والصين وجنوب أفريقيا."},{"p":"ومنذ تأسيسها في العام 2009 تسعى مجموعة دول بريكس للتحول إلى قوة اقتصادية عالمية على غرار دول مجموعة السبع الصناعية. وقد وقفت عقبات كثيرة في وجه تحقيق هذا الحلم، لكن دول المجموعة قطعت أشواطاً لا بأس بها لفرض نفسها كقوة عالمية."},{"p":"استطلاع صادم.. نصف شباب هذه الدول العربية يرغبون في هجرة بلدانهم!"},{"p":"وستناقش قمة المجموعة التي تستضيفها جنوب إفريقيا هذا العام قضايا وملفات عديدة."},{"p":"ويأتي التوسع في عضوية المجموعة على رأس جدول الأعمال، بعد أن تم تجاهل هذا البند في القمم السابقة، وهناك حاليا 23 دولة تصطف للانضمام للمجموعة بما في ذلك إندونيسيا والمملكة العربية السعودية ومصر."},{"p":"الملف الثاني والمطروح بقوة للنقاش هو العملة المشتركة، حيث سيعيد التكتل إحياء فكرة تقليص هيمنة الدولار على مدفوعات التجارة العالمية، وقد عاد النقاش حول العملة الموحدة إلى الظهور بعد ارتفاع أسعار الفائدة والحرب الروسية الأوكرانية التي أدت إلى ارتفاع قوة العملة الأميركية، إلى جانب تصاعد تكلفة السلع المسعرة بالدولار."},{"p":"ويقترح أعضاء في مجموعة \"البريكس\" زيادة استخدام العملات المحلية في التجارة البينية وإنشاء نظام دفع مشترك. وبالفعل بدأ العديد من دول \"بريكس\" في تسوية صفقات تجارية ثنائية بالعملات المحلية."},{"p":"ومع ارتفاع التجارة البينية 56% إلى 422 مليار دولار على مدى السنوات الخمس الماضية، وبلوغ الناتج المحلي الإجمالي لدول البريكس نحو 26 تريليون دولار، أي أكثر من ربع الناتج الإجمالي العالمي، بدأ التفكير جدياً في تعزيز دور بنك التنمية الجديد من خلال توسيع مصادر تمويله. البنك الذي أسسته مجموعة البريكس في 2015 كبديل لصندوق النقد الدولي والبنك الدولي، تقلص دوره بسبب العقوبات الغربية على روسيا التي كانت تمثل أحد مصادر التمويل."},{"p":"بالإضافة إلى تمويل التنمية؛ سيكون الأمن الغذائي ملفاً رئيسيا على جدول أعمال قمة مجموعة \"بريكس\"، على خلفية الإجراءات التي اتخذتها الهند وروسيا والتي ساهمت برفع أسعار الغذاء عالميا. وقد فرضت الهند قيودا على تصدير الأرز لحماية سوقها المحلي، فيما انسحبت روسيا من اتفاق لضمان المرور الآمن لصادرات الحبوب الأوكرانية. وقد جعلت هذه الإجراءات الوضع الغذائي أسوأ في الدول الفقيرة، التي لطالما تغنت مجموعة \"بريكس\" بدعمها والدفاع عن حقوقها."}]