[{"title":"ولي العهد السعودي يطلق المخطط العام للمراكز اللوجستية في المملكة","publish":"نشر في: 27 أغسطس ,2023: 03:37 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:05 م GST","image":"https://vid.alarabiya.net/images/2022/10/26/a3a54699-69ed-4c50-b62a-4718e9d4171c/a3a54699-69ed-4c50-b62a-4718e9d4171c_16x9_1200x676.jpg?width=372&format=jpg","caption":"ولي العهد السعودي الأمير محمد بن سلمان","subTitle":"يضم 59 مركزاً بإجمالي مساحة تتجاوز 100 مليون متر مربع"},{"p":"أطلق الأمير محمد بن سلمان، ولي العهد رئيس مجلس الوزراء، رئيس اللجنة العليا للنقل والخدمات اللوجستية، المخطط العام للمراكز اللوجستية، الذي يهدف إلى تطوير البنية التحتية للقطاع اللوجستي في المملكة وتنويع الاقتصاد المحلي، وتعزيز مكانة المملكة كوجهة استثمارية رائدة ومركزٍ لوجستيٍ عالميٍ."},{"p":"وأكد ولي العهد أن إطلاق المخطط العام للمراكز اللوجستية يأتي امتداداً لحزمة من المبادرات المستمرة، وفق مستهدفات الاستراتيجية الوطنية للنقل والخدمات اللوجستية بهدف تطوير القطاع اللوجستي لدعم النمو الاقتصادي وتطوير الربط المحلي والإقليمي والدولي لشبكات التجارة الدولية وسلاسل الإمداد العالمية، إضافة إلى تعزيز الشراكة مع القطاع الخاص وتوسيع فرص توليد الوظائف، وترسيخ مكانة المملكة كمركز لوجستي عالمي كونها تمتاز بموقعها الجغرافي الذي يربط ثلاثا من أهم قارات العالم (آسيا، وأوروبا، وإفريقيا)."},{"p":"الأمير محمد بن سلمان يطلق استراتيجية جديدة لـ\"كاوست\""},{"p":"ويضم المخطط العام للمراكز اللوجستية 59 مركزاً بإجمالي مساحة تتجاوز 100 مليون متر مربع، تتضمن 12 مركزاً لوجستياً لمنطقة الرياض، و12 مركزاً لوجستياً لمنطقة مكة المكرمة، و17 مركزاً لوجستياً للمنطقة الشرقية، و18 مركزاً لوجستياً في بقية مناطق المملكة، حيث يجري العمل حالياً في 21 مركزاً على أن تكتمل جميع المراكز بحلول عام 2030."},{"p":"كما ستمكن المراكز الصناعات المحلية من تصدير المنتجات السعودية بكفاءة عالية، وكذلك دعم التجارة الإلكترونية لتسهيل الربط بين المراكز اللوجستية ومراكز التوزيع داخل مناطق ومدن ومحافظات المملكة بسرعة كبيرة، بالإضافة إلى توفير إمكانية تتبع عالية وتيسير استخراج تراخيص مزاولة النشاط اللوجستي، خصوصاً بعد إطلاق الرخصة اللوجستية الموحدة ومنح الرخصة لأكثر من 1500 شركة لوجستية محلية وإقليمية وعالمية، وإطلاق مبادرة الفسح خلال ساعتين بالتعاون مع الجهات الحكومية ذات العلاقة."},{"p":"ويمثل قطاع الخدمات اللوجستية أحد الركائز الواعدة للتنوع الاقتصادي والتنموي بالمملكة، ويشهد حالياً العديد من المبادرات النوعية والتطورات الكبيرة التي تستهدف تحقيق نقلة كبرى نحو تنمية القطاع وتوسيع إسهاماته الاقتصادية والتنموية، حيث تعمل وزارة النقل والخدمات اللوجستية وفق منهجية تسعى لتنمية صناعة الخدمات اللوجستية، وتعزيز استراتيجية الصادرات، وتوسيع فرص الاستثمار، وتكريس الشراكة مع القطاع الخاص."},{"p":"الجدير بالذكر أن المملكة حققت في أبريل الماضي إنجازاً جديداً في منظومة النقل والخدمات اللوجستية بعد أن قفزت 17 مرتبة عالمياً في المؤشر اللوجستي الصادر عن البنك الدولي، حيث تقدمت إلى المرتبة الـ38 من بين 160 دولة في الترتيب الدولي في مؤشر الكفاءة اللوجستية."},{"p":"كما أطلقت وزارة النقل والخدمات اللوجستية مؤخراً حزمة من المبادرات في القطاع اللوجستي لرفع كفاءة الأداء، وإعادة هندسة الإجراءات، وتطبيق أفضل الممارسات العالمية في هذا القطاع الحيوي؛ لتعزيز مكانة المملكة كمركز لوجستي عالمي، حيث شملت إطلاق المنطقة اللوجستية الخاصة والمتكاملة في مطار الملك سلمان الدولي بالرياض، وإعلان شركة أبل كأول مستثمر دولي فيها، كما تستهدف الاستراتيجية الوطنية للنقل والخدمات اللوجستية الوصول بالمملكة إلى قائمة أفضل 10 دول عالمياً ضمن مؤشر الأداء اللوجستي بحلول عام 2030."}]