[{"title":"\"الرئيس\" كيسي.. طاردته امرأة كذباً واتهم بالتزوير ظلماً","publish":"نشر في: 09 أغسطس ,2023: 06:18 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 12:36 ص GST","image":"https://vid.alarabiya.net/images/2023/08/09/37c4d4ff-e124-40b5-9894-5876c1e0e02c/37c4d4ff-e124-40b5-9894-5876c1e0e02c_16x9_1200x676.jpg?width=372&format=jpg","caption":"فرانك مع عائلته في يوم انتقاله إلى برشلونة","subTitle":""},{"p":"رأى \"الرئيس\" فرانك يانيك كيسي النور في بلدة أوراغايو، التي تقع وسط كوت ديفوار، وهي البلدة التي منحت المنتخب الوطني لاعبين مميزين مثل سيرج أورير وداترو فوفانا إضافة إلى الوافد الجديد إلى أهلي جدة قادما من برشلونة، وفي مسيرته تم اتهامه بالتزوير بينما ادعت امرأة ليبيرية أنها والدته الحقيقة بينما نفى اللاعب ذلك."},{"p":"قضى \"فرانكي\" كما يطلق عليه أفراد عائلته، معظم طفولته في أوراغايو، وكان يحلم في طفولته بأن يصبح لاعب كرة قدم محترفا، وقضى أوقاتا ممتعة في الشوارع والملاعب سعيا لتحقيق طموحاته.ولد لاعب خط الوسط في عائلة من الطبقة المتوسطة، كانت أمامه فرصة عادلة للنجاح في تحقيق آماله، على عكس الكثير من اللاعبين الذين خرجوا من القارة السمراء، وأمضى كيسي العديد من السنوات في اللعب على الملاعب الترابية من أجل الحصول على فرصة تمثيل أحد أندية بلاده، وتم تجريبه في الكثير من الاختبارات، قبل أن يبدأ مسيرته المحلية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/4c0ad227-8f88-4d02-9a53-23efdbbda7bb/4c0ad227-8f88-4d02-9a53-23efdbbda7bb.jpg?width=372&format=jpg"},{"p":"\nوالده أليسكيس كيسي ووالدته تدعى دجيدجي أونوو ناتالي، عمل والده كشرطي، بدأ حياته المهنية مع شركة أمن في العاصمة أبيدجان قبل نقله إلى دالوا ثم بواكي في 1989، حيث عاشت العائلة لمدة 10 سنوات، عندما استقرت العائلة في بواكي، أنجبت ناتالي دجيدجي 4 أطفال من زوجها، ثم ولد فرانك كيسي أثناء إقامتهم في أوراغايو 1996."},{"p":"بعد انتقاله إلى برشلونة، واجه كيسي قضية مزعجة، إذ ادعت امرأة ليبيرية أنها والدته البيولوجية، وهو ما أثار الكثير من ردود الأفعال في مواقع التواصل الاجتماعي.وبحسب أحد الصحافيين في كوت ديفوار، انتقل والد كيسي إلى أبيدجان للعمل في مركز شرطة بعد ثلاثة أعوام من ولاده النجم الإيفواري، ثم انتقل للعمل بعد ذلك في لواء مكافحة المخدرات بمطار فيليكس هوفويت بوانيي، وهو مطار دولي، يقع في العاصمة، ويعتبر أكبر مطار في البلاد من حيث حركة النقل الجوي.\n\nوذكر الصحافي بوريس أوديلون بلي الذي بحث في عائلة كيسي، أن ادعاءات المرأة الليبيرية ليست واقعية، مشددا على أن والد كيسي لديه من زوجته ناتالي 5 أطفال، هم كيسي نادية إسرائيل وكيسي برنس أرميل \"المعروف أيضا باسم جاغور\" وكيسي تشيتشي فرانك فريغوس وكيسي إنوسنت باتريك إضافة إلى كيسي فرانك يانيك.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/8710b6da-4185-4906-b36a-dfaf0e179b5d/8710b6da-4185-4906-b36a-dfaf0e179b5d.jpg?width=372&format=jpg"},{"p":"\nونوه التقرير الصحافي إلى أن والد كيسي الشرطي فقد حياته في 2007 في مستشفى يوبوغون الجامعي إثر مرض \"استقلابي\"، وذلك على عكس ما يدعي كيسي الذي قال إن والده توفي أثناء قتاله مع الجيش في كوت ديفوار.وكان اللاعب الدولي أجرى مقابلة مع صحيفة \"موندو ديبورتيفو\" الكتالونية كشف فيها سبب احتفاله عن طريق إلقاء تحية عسكرية، قائلا: إنها تذكير بوالدي، أفعل ذلك لأنه كان جنديا ومات في الحرب، ولهذا أقدم هذه التحية، اعتدت رؤيته في المنزل وعندما يصل شخص أكبر منه إلى منزلنا كنت أقوم بهذه التحية كعلامة على احترام الشخص، وهذا هو السبب في أن هذه التحية عالقة في رأسي.\n\nولفتت التقارير الإيفوارية إلى أن والد كيسي لم يذهب إلى ليبيريا قط، ولعب كرة القدم في فريق الشرطة، قبل وفاته عندما كان كيسي يبلغ من العمر 11 عاما."},{"p":"بينما ادعت المرأة أن كيسي ولد في جنوب شرقي ليبيريا، في مقاطعة سينوي، وزعمت نانسي باين، التي تداولت صورها برفقة ولدين آخرين، أنهما أخوة غير أشقاء لكيسي، وأن والد لاعب كرة القدم ادعى أنه سينقل ابنه إلى كوت ديفوار، الدولة المجاورة لليبيريا، لتسجيله في إحدى المدارس، وأضافت لوسائل إعلام محلية: علمت أن كيسي تم إرساله إلى أوروبا بعد عدة محاولات للعثور على طفلي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/fe12df05-d6fa-4104-a508-314b1d2bd64f/fe12df05-d6fa-4104-a508-314b1d2bd64f.jpg?width=372&format=jpg"},{"p":"\nولم يرد كيسي على ادعاءات المرأة الليبيرية، قبل أن يعلق شقيقه الأكبر، قائلا: العائلة ليس لديها الوقت لذلك، نحن نعيش حياتنا بهدوء، نتصرف وكأن شيئا لم يحدث.ولطالما ظهر كيسي بصحبة والدته بداية من مباريات منتخب كوت ديفوار في بلاده وصولا إلى تقديمه لاعبا لبرشلونة.\n\nبعيدا عن ادعاءات المرأة الليبيرية، لم ير كيسي أنه يتطور فنيا في فريق بلدته المحلية، لذلك انتقل إلى العاصمة أبيدجان، حيث انضم إلى نادي ستيلا أبيدجان، أحد أقوى الفرق الإيفوارية في ذلك الوقت، وبدأ مسيرته مع النادي كقلب دفاع، ثم تابعه كشافة أتلانتا عندما كانوا يبحثون عن مدافع وليس لاعب خط وسط.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/9b41a68e-cd17-429d-9a8e-268c728b9f77/9b41a68e-cd17-429d-9a8e-268c728b9f77.jpg?width=372&format=jpg"},{"p":"تعاقد معه النادي الإيطالي ليلعب في صفوف الفريق تحت 19 عاما، ثم تمت إعارته إلى نادي تشيزينا في الدرجة الثانية، وتكيف في مركز جديد كلاعب خط وسط، قبل أن يعود إلى أتالانتا ومن ثم يأخذ خطوة كبيرة نحو ميلان الإيطالي ثم برشلونة الإسباني.\n\nويعرف عن لاعب الأهلي السعودي أنه رقيق وذكي إضافة إلى كونه عاطفيا ومرحا كما ينعم بالروح الكريمة التي تجعل قلوب المحتاجين تتلألأ، أبرز أدواره ما فعله مع مواطنه ويلي تا بي براسيانو، لاعب أتالانتا الإيطالي، الذي توفي في فبراير 2021 بسبب سرطان الكبد، ليقرر كيسي تولي مسؤولية ابنة اللاعب الراحل، وقال مصدر مقرب للاعب في تصريحات إعلامية: فرانكي رجل ذو قلب كبير، يواصل العمل على الجانب الاجتماعي، سيتولى مسؤولية تعليم ابنة ويلي براسيانو، كانت تربطه صداقة مع الراحل.\n\nويملك كيسي مؤسسة تحمل اسمه تهتم بتقديم المساعدة للآخرين، قدمت الرعاية لفتاة صغيرة تعاني من مرض خطير، كما قام بإعادة إسكان ثلاث عائلات فقدت منازلها في بلاده.\n\nوتدرج كيسي في منتخبات كوت ديفوار، وشارك في كأس العالم للناشئين تحت 17 عاما في 2013، وخلال بطولة تولون 2015، تقدم الاتحاد المغربي لكرة القدم بشكوى ضد اللاعب الإيفواري اتهم بتزوير عمره وأنه يبلغ 22 عاما وليس 18 كما يدعي، قبل أن ينفي الاتحاد الدولي لكرة القدم \"فيفا\" هذا الادعاء.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/428662f4-cade-406a-a3ef-b58288e2c3f5/428662f4-cade-406a-a3ef-b58288e2c3f5.jpg?width=372&format=jpg"},{"p":"اشتهر اللاعب البالغ من العمر \"26 عاما\" بلقب \"الرئيس\" في ميلان، وكشف عن سبب تسميته، قائلا: ببساطة لأنه ذات يوم، في مركز تدريبات النادي، أوقفت سيارتي في المكان المخصص للمدير التنفيذي، دون أن أدرك ذلك، ثم بدأ زملائي الذين شاهدوا المشهد ينادونني بذلك.\n\nيرى في الدولي الإيفواري السابق يايا توريه قدوة له، وكشف أنه لا يخشى العمل الجاد لتحقيق أهدافه، موضحا: أنا لا أخاف من الجري، إنه شيء طبيعي بالنسبة لي، أكسب الكثير من المال للتعرق داخل الملعب، في إفريقيا هناك أشخاص يمشون 30 كيلومترا كل صباح للحصول على قطعة خبز."}]