[{"title":"السعودية.. انطلاق قناة ثقافية بأسلوب عصري وحيوي","publish":"نشر في: 17 أغسطس ,2023: 10:36 ص GST","updated":"آخر تحديث: 17 أغسطس ,2023: 11:19 ص GST","image":"https://vid.alarabiya.net/images/2023/08/17/0444c43b-35e3-42b1-ac54-ec36e01c2637/0444c43b-35e3-42b1-ac54-ec36e01c2637_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"علق الأمير بدر بن عبدالله بن فرحان آل سعود، وزير الثقافة السعودي، على تدشين بث قناة ثقافية سعودية قريبًا، كاشفًا محتواها وما تقدمه، فقال في منشور عبر منصة إكس: هي \"منصة لثقافتنا، وتراثنا، وأدبنا، تعرض فنونا بصرية، وفنون الطهي، والأزياء، وأفلاما، وكتبا، ومسرحًا، وفنونًا أدائية، وموسيقى، وعمارة وتصميما\"."},{"p":"جاء ذلك بعد توقيعه مع رئيس مجلس إدارة مجموعة MBC الشيخ وليد بن إبراهيم آل إبراهيم، اتفاقية لتدشين وتشغيل قناة تلفزيونية ثقافية تحتفي بالثقافة السعودية عبر برامج متنوعة على مدار الساعة، وذلك لترسيخ مكانة المملكة بصفتها مركز الثقل الثقافي إقليمياً، وتحقيق مستهدفات رؤية السعودية 2030 في جوانبها الثقافية."},{"p":"وتستهدف القناة ـ التي ستبث ضمن باقة إم بي سي فضائياً، ورقمياً على تطبيق \"شاهد\"، في سبتمبر القادم ـ ، النخب المثقفة والجمهور العام بأسلوب عصري وحيوي، من حيث المضمون والمحتوى والرسائل الثقافية التي ستعكس نظرة المتلقي السعودي وفخره بعراقة تراثه وتاريخه الحضاري والثقافي، وترسخ من تواجد المحتوى السعودي في منظومة الإبداع العالمية."},{"p":"وستحتفي القناة بثراء الثقافة السعودية من خلال نظرة فريدة على الفنون والآداب والتراث والشعر والمسرح والسينما والتصميم والأزياء وفنون الطهي، بأساليب تتقن المزج بين التطورات التكنولوجية المتسارعة وتعكس الاحتياجات دائمة التغيّر للجمهور المحلي والعالمي."},{"p":"كما تستهدف تشجيع الكفاءات السعودية وتحويل المبدعين إلى أصول الثقافية، وستتولى التغطية الموسعة لكافة الأحداث الثقافية، إضافة إلى إنتاج أفلامٍ وثائقية تسرد سيَراً ومذكرات لشخصيات سعودية بارزة، وشراء حقوق المسرحيات والاحتفالات العالمية، وبناء مكتبةٍ أرشيفيةٍ ضخمة للأعمال الثقافية السعودية والحوارات النادرة مع الشخصيات الوطنية والثقافية، وستعمل على رصد آخر النقاشات الدائرة بين المثقفين، واستضافتهم لفتح دوائر النقاش ومتابعتها باستمرار لتعزيز الحوار الثقافي الفعّال."},{"p":"وتشمل الاتفاقية، بالإضافة للقناة التلفزيونية، تدشين منصة إعلامية رقمية تتخصّص بإنتاج مقاطع الفيديو للمنصات الرقمية بالإضافة للمقالات والبودكاست والإنتاج الوثائقي، بصورة تلامس اهتمامات وذائقة الأجيال الجديدة، وبما يوسّع نطاق وتطلعات وإمكانات شركات المحتوى المحليّة وربطها بشبكة تضم أبرز الكفاءات العالمية."},{"p":"يأتي تدشين القناة الثقافية بهدف مواكبة ما تعيشه المملكة من نهضةٍ ثقافية كبيرة في ظل رؤية السعودية 2030، بالتزامن مع بروز تطلعات الجيل الصاعد المتعطش لمسايرة التطورات المتسارعة التي ارتبط فيها المحتوى بالتكنولوجيا، ورغبته الشغوفة باستعراض مزايا بلاده أمام العالم."}]