[{"title":"120 مليون مشاهدة لتغريدة ترمب المفاجئة بعد عامين على \"X\"... وماسك يرحب بعودته","publish":"نشر في: 25 أغسطس ,2023: 04:12 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 05:16 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/6e87d0ef-7395-4f38-af32-9b0ca4d2ee71/6e87d0ef-7395-4f38-af32-9b0ca4d2ee71_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة ترمب الجنائية","subTitle":"سلم ترمب نفسه لسلطات مقاطعة فولتون يوم الخميس بتهم جنائية في جورجيا تتعلق بمحاولته المزعومة تخريب نتائج انتخابات 2020"},{"p":"نشر الرئيس السابق ترمب يوم الخميس صورة له في مقاطعة فولتون على منصة التواصل الاجتماعي إكس المعروفة سابقًا باسم تويتر وهي أول مشاركة له منذ أكثر من عامين."},{"p":"وشاهد الصورة حوالي 120 مليون شخص والتي تعد أول منشور له على المنصة، منذ 8 يناير 2021 وتأتي بعد استسلامه في جورجيا لتوجيه لائحة الاتهام الجنائية الرابعة له."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/e6ae6b18-d321-4cd0-bef8-2df68af13d68/e6ae6b18-d321-4cd0-bef8-2df68af13d68.jpg"},{"p":"وأعاد إيلون ماسك، الذي أعاد حساب ترمب في نوفمبر، نشر منشور المرشح الرئاسي لعام 2024 مع تعليق مكتوب \"المستوى التالي\"."},{"p":"وأرفق ترمب في المنشور رابطًا لموقعه على الإنترنت وصورة له وكتب في التعليق أسفل المنشور: \"لا تستسلم أبدًا\"."},{"p":"وسلم ترمب نفسه لسلطات مقاطعة فولتون يوم الخميس بتهم جنائية في جورجيا، تتعلق بمحاولته المزعومة تخريب نتائج انتخابات 2020."},{"p":"وكانت منصة التواصل الاجتماعي قد حظرت حساب ترمب بعد أعمال الشغب في الكابيتول في 6 يناير ردًا على \"خطر حدوث المزيد من التحريض على العنف\"، حسبما قالت في ذلك الوقت."},{"p":"وأعاد ماسك، الذي تولى إدارة المنصة في أكتوبر 2022، حساب ترمب بعد نشر استطلاع للرأي وصوت ملايين الحسابات لصالح إعادة حساب الرئيس السابق."},{"p":"وكانت المنصة أداة الاتصال الأساسية لترمب عندما كان يترشح للرئاسة وأثناء وجوده في منصبه لدرجة أن بعض المنشورات كانت موضوعًا لمشاكله القانونية. وفي لائحة الاتهام ضد جورجيا، استخدمت بعض تغريداته التي أدلى بها على تويتر ضده."},{"p":"وبعد الحظر الذي فرضه، أطلق ترمب منصة للتواصل الاجتماعي مشابهة لتويتر تسمى تروث سوشيال Truth Social، لكنها فشلت في جذب الاهتمام حيث إن لديه جزءا صغيرا من المتابعين على تلك المنصة."},{"p":"وقال ترمب العام الماضي إنه لن يعود إلى المنصة وسيواصل بدلاً من ذلك استخدام Truth Social بعد أن وافقت الشركة على استحواذ ماسك عليها."},{"p":"لكن الأشخاص المقربين من فريقه اعتقدوا أنه سيعود في النهاية للمنصة كوسيلة لإخفاء الأخبار السلبية ضده مثل لائحة الاتهام."},{"p":"ويواجه ترمب، المرشح الأوفر حظا في استطلاعات الرأي للفوز بترشيح الحزب الجمهوري للرئاسة، 91 تهمة جنائية في أربع ولايات مختلفة."}]