[{"title":"تعاون طهران والوكالة الذرية ليس كبيراً.. دبلوماسي يوضح","publish":"نشر في: 05 يونيو ,2023: 12:45 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 01:22 م GST","image":"https://vid.alarabiya.net/images/2021/03/24/dec7f95e-d945-41fc-8ca9-402ba53f6a2c/dec7f95e-d945-41fc-8ca9-402ba53f6a2c_16x9_1200x676.JPG?width=372&format=jpg","caption":"علم إيران أمام مقر الوكالة الدولية للطاقة الذرية (أرشيفية- رويترز)","subTitle":""},{"p":"وسط أجواء التفاؤل التي تركها تقريرا الوكالة الدولية للطاقة الذرية الأسبوع الماضي، أوضح دبلوماسي أوروبي مطلع أن الوضع ليس زهرياً إلى هذا الحد."},{"p":"وقال الدبلوماسي للعربية/الحدث اليوم الاثنين قبيل انطلاق اجتماعات مجلس المحافظين التابع للوكالة الدولية في فيينا، إن التقدم المحرز في التعاون بين إيران والوكالة \"ليس كبيرا\"."},{"h3":"إشارات غير مشجعة"},{"p":"كما أضاف أن\"الإشارات بشكل عام من برنامج إيران النووي غير مشجعة والبرنامج ما زال يتقدم بشكل سريع\"."},{"p":"إلا أنه أوضح أن الوكالة لم تلجأ لإدانة ايران، في إشارة إلى تقرير الأمين العام رافاييل غروسي الذي أعلن الأسبوع الماضي أن الوكالة الذرية لم تعد لديها أسئلة حول واحد من المواقع السرية الـ ٣ التي فتحت حولها تحقيقًا عام ٢٠١٨، وأن مسألة تخصيب اليورانيوم بدرجة زادت على الـ٨٣٪ كانت عرضية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/03/399f7e47-f95c-44b3-b48b-9319c5ef2699/399f7e47-f95c-44b3-b48b-9319c5ef2699.jpg?width=372&format=jpg"},{"minCaption":"غروسي وكاميرات الوكالة الذرية للمراقبة (فرانس برس)"},{"p":"وكان غروسي قدم تقريرين حول إيران الأسبوع الماضي، أبلغ فيهما أعضاء المجلس أن الوكالة أغلقت ملف أحد المواقع النووية السرية الثلاثة (مريوان بمحافظة فارس)، فيما تبقى موقعان سريان ما زالت الوكالة تحقق فيهما (ورامين وتوركوزاباد.)"},{"p":"فيما أكدت طهران من جهتها أن العديد من العقبات أزيلت بينها وبين الوكالة الدولية."},{"p":"يشار إلى أنه من ضمن المشاكل التي تسود العلاقة بين إيران والوكالة بالإضافة إلى المواقع النووية الثلاثة المذكورة، مسألة ارتفاع تخصيب اليورانيوم بما يفوق الحد المنصوص عليه في الاتفاق النووي الموقع عام 2015 بكثير، فضلاً عن مسألة مراقبة المواقع النووية وتركيب كاميرات تابعة للوكالة الدولية."}]