[{"title":"بلينكن لرئيس النيجر المعزول: سلامتك أمر أساسي","publish":"نشر في: 09 أغسطس ,2023: 03:48 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 09:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/6500e44e-c8d8-49b2-a2df-f2340548490a/6500e44e-c8d8-49b2-a2df-f2340548490a_16x9_1200x676.JPG?width=372&format=jpg","caption":"متظاهر يحمل صورة للرئيس النيجري المعزول محمد بازوم (أرشيفية - رويترز)","subTitle":""},{"p":"بعد تأكيده سابقاً عدم وجود حل إلا بالدبلوماسية للانقلاب الذي وقع في النيجر قبل أسبوعين، جدد وزير الخارجية أنتوني بلينكن التشديد على دعم بلاده للرئيس النيجري المعزول محمد بازوم."},{"p":"وأشار إلى أن سلامة وأمن بازوم وعائلته أمر أساسي، حسب ما جاء في بيان نشرته وزارة الخارجية اليوم الأربعاء."},{"h3":"الدعم مستمر"},{"p":"كما أوضحت الخارجية أن بلينكن ناقش عبر الهاتف مع بازوم زيارة وكيلة وزارة الخارجية الأميركية للشؤون السياسية فيكتوريا نولاند إلى النيجر ولقائها مع عدد من مسؤولي المجلس العسكري يوم الاثنين المنصرم."},{"p":"كذلك أكدت أن الدعم الأميركي مستمر لحل يعيد النيجر إلى مسار الديمقراطية والنظام الدستوري."},{"h3":"شبح الإرهاب"},{"p":"من جهته، أوضح المتحدث باسم الخارجية الأميركية للشرق الأوسط، صاموئيل ويربيرغ، أن بازوم وعائلته في حالة صعبة جدا. وقال في مداخلة مع العربية \"نتواصل مع كافة الأطراف في النيجر لحل الأزمة هناك بالطرق الدبلوماسية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/e2517741-32cb-4818-9663-9b7c6a31293f/e2517741-32cb-4818-9663-9b7c6a31293f.jpg?width=372&format=jpg"},{"minCaption":"من النيجر"},{"p":"إلى ذلك أعرب عن قلق بلاده من استغلال الجماعات الإرهابية للوضع في النيجر."},{"h3":"حل الدبلوماسية"},{"p":"بدوره أكد البيت الأبيض في تصريحات لـ\"العربية/الحدث\"، أن واشنطن ما زالت تعتقد أنه يجب حل أزمة النيجر عبر الدبلوماسية، موضحاً أن \"مشاوراتنا مع الشركاء مستمرة لحلها\"."},{"p":"وصرح منسق الاتصالات الاستراتيجية في مجلس الأمن القومي بالبيت الأبيض، جون كيربي، للصحافيين، أن القوات الأميركية ستبقى في النيجر حالياً، مشيراً في الوقت نفسه، إلى تعليق برامج المساعدات الأميركية للبلد الأفريقي."},{"p":"كما أضاف: \"لم تطرأ تغييرات على تشكيل قواتنا هناك، لا يزال لدينا أكثر من ألف شخص في عدة قواعد. إنهم هناك حتى الآن\"."},{"h3":"محادثات صعبة"},{"p":"وكانت نولاند وصفت زيارتها أمس إلى نيامي بالصعبة، مؤكدة أنها أجرت محادثات صريحة مع قادة من المجلس العسكري، إلا أنها أوضحت في الوقت عينه أنها كانت صعبة جداً."},{"p":"وكشفت أن المجلس العسكري رفض الموافقة على لقائها بالرئيس المعزول، كما أبدى تعنتاً في بعض النقاط."},{"p":"يشار إلى أن العسكريين كانوا أعلنوا في 26 يوليو الماضي سيطرتهم على السلطة في البلاد وعزل الرئيس الموالي للغرب."},{"p":"فيما ندد معظم الدول الغربية على رأسها فرنسا والولايات المتحدة بهذا الانقلاب، فضلا عن المجموعة الاقتصادية لغرب إفريقيا التي لوحت بكافة الاحتمالات والخيارات، من ضمنها الخيار العسكري، قبل أن تتراجع لاحقا وتلين لهجتها أكثر."}]