[{"title":"موسكو لمجلس الأمن: واشنطن تهدد السلام والأمن شمال شرقي آسيا","publish":"نشر في: 26 أغسطس ,2023: 07:25 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 07:51 ص GST","image":"https://vid.alarabiya.net/images/2023/02/24/8142f866-f4be-4857-9a77-c1040f67f048/8142f866-f4be-4857-9a77-c1040f67f048_16x9_1200x676.jpg?width=372&format=jpg","caption":"المندوب الروسي لدى الأمم المتحدة فاسيلي نيبينزيا","subTitle":"الولايات المتحدة تتهم روسيا بـ\"عرقلة\" صدور ردّ موحّد لمجلس الأمن على إطلاق صواريخ وأقمار اصطناعيّة من جانب كوريا الشماليّة"},{"p":"صرح المندوب الروسي لدى الأمم المتحدة فاسيلي نيبينزيا، صباح السبت، بأن الولايات المتحدة تمثل تهديداً للسلام والأمن في منطقة شمال شرقي آسيا."},{"p":"وقال نيبينزيا، خلال جلسة لمجلس الأمن الدولي حول كوريا الشمالية، عقدت بطلب الولايات المتحدة، إن \"عقد جلسة اليوم مجرد محاولة وقحة ومنافقة للولايات المتحدة لزيادة الضغط على بيونغ يانغ وصرف الانتباه عن الأعمال المتهورة والتصعيدية لواشنطن وحلفائها في المنطقة، والتي تعتبر المصدر الحقيقي للتهديدات على الأمن والسلام الدولي\"، بحسب ما نقلت عنه وكالة \"نوفوستي\" للأنباء."},{"p":"وأضاف نيبينزيا أن واشنطن \"تلقي اللوم على الآخرين وتوجه الاتهامات إليهم تقليديا، ولا تعترف بمسؤوليتها عن التصعيد في شمال شرقي آسيا\"."},{"p":"وطلبت الولايات المتحدة، التي تترأس حاليا مجلس الأمن الدولي، عقد جلسة للمجلس في أعقاب إطلاق كوريا الشمالية صاروخا كان يحمل قمرا صناعيا للاستطلاع. واعترفت كوريا الشمالية بفشل تجربة إطلاق الصاروخ، وأعلنت أنها تعتزم إجراء تجربة جديدة في أكتوبر المقبل."},{"p":"بدورها، اتهمت الولايات المتحدة بيونغ يانغ بانتهاك قرارات مجلس الأمن الدولي لاستخدام كوريا الشمالية تقنية الصواريخ الباليستية لإطلاق الصاروخ."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المندوبة الأميركية الدائمة لدى الأمم المتحدة ليندا توماس غرينفيلد"},{"p":"كما اتّهمت الولايات المتحدة بكين وموسكو بـ\"عرقلة\" صدور ردّ موحّد لمجلس الأمن الدولي على إطلاق صواريخ وأقمار اصطناعيّة من جانب كوريا الشماليّة التي شدّدت من جهتها على \"حقّها في الدفاع عن النفس\" في مواجهة \"الأعمال العسكريّة الأميركيّة العدائيّة\"."},{"p":"وخلال الاجتماع الطارئ لمجلس الأمن، دان 13 من أصل 15 عضوا، وكذلك الأمين العام للأمم المتحدة، محاولة بيونغ يانغ الثانية خلال ثلاثة أشهر لوضع قمر اصطناعي للتجسّس في المدار باستخدام تكنولوجيا الصواريخ البالستيّة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/9f444d43-87d1-4be9-867b-a14940f9ca34/9f444d43-87d1-4be9-867b-a14940f9ca34.jpg"},{"p":"وقالت السفيرة الأميركيّة ليندا توماس غرينفيلد: \"يجب أن يكون هذا موضوعا يُوحّدنا (...) لكن منذ بداية عام 2022، لم يَفِ هذا المجلس بالتزاماته بسبب عرقلة الصين وروسيا\"، مشدّدة على أنّ \"التهديد النووي الكوري الشمالي يزداد، وروسيا والصين لا ترتقيان إلى مستوى مسؤوليّاتهما\"."},{"p":"وأضافت: \"بدلا من ذلك، هما تحتفلان بانتهاكات قرارات مجلس الأمن وتُواصلان عرقلة عمل المجلس\"، في إشارة منها إلى مشاركة مسؤولين روس وصينيّين أواخر يوليو في عرض عسكري في كوريا الشماليّة استعرضت خلاله طائرات بلا طيّار جديدة ذات قدرة نوويّة وصواريخ بالستيّة عابرة للقارّات."},{"p":"وآخر مرّة شهد فيها مجلس الأمن وحدة في المواقف بشأن قضيّة كوريا الشماليّة كانت في العام 2017."},{"p":"في مايو 2022، استخدمت الصين وروسيا حقّهما في النقض (الفيتو) ضدّ مشروع قرار يفرض عقوبات جديدة على بيونغ يانغ. ولم يتبنّ المجلس مذّاك أيّ مشروع قرار أو بيان."},{"p":"واعترضت السفيرة الأميركيّة قائلة إنّ كوريا الشماليّة \"تزعم، كما فعلت دائما، أنّ برنامجها للأسلحة النوويّة هو عمل من أعمال الدفاع عن النفس، لكنّنا جميعا نعرف الحقيقة\"."},{"p":"واعتبرت أنّ بيونغ يانغ \"تضع جنون العظمة لديها ومصالحها الأنانيّة فوق الاحتياجات الصارخة للشعب الكوري الشمالي\"، مشدّدة على أنّ \"آلة الحرب الخاصّة بها يُغذّيها القمع والقسوة\"."}]