[{"title":"التراث السعودية تعلن عن اكتشافات أثرية في موقع العبلاء","publish":"نشر في: 26 أغسطس ,2023: 12:26 م GST","updated":"آخر تحديث: 26 أغسطس ,2023: 01:12 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/c9f0ffb6-2b19-424f-aa85-0596c3a23807/c9f0ffb6-2b19-424f-aa85-0596c3a23807_16x9_1200x676.jpg?width=372&format=jpg","caption":"من عمل الفريق في موقع العبلاء","subTitle":"كشف الفريق العلمي عن خزانات مائية اكتشفت تحت بعض الوحدات المعمارية في الموقع، وكان الغرض منها تخزين مياه الأمطار"},{"p":"أعلنت هيئة التراث في السعودية أبرز الاكتشافات الأثرية التي تم اكتشافها في موقع العبلاء الأثري بمنطقة عسير خلال أعمال التنقيبات الأثرية بالموقع للموسم السابع 2023، والتي شملت ظواهر معمارية لوحدات سكنية ومرافق صناعية تتميز بعض جدرانها وأرضياتها بطبقة من الجص."},{"p":"وأشارت إلى أن الاكتشافات تعد امتداداً لما كُشف عنه في المواسم الستة السابقة، والتي أبرزت أهمية موقع العبلاء كموقع تعديني من أهم المواقع التعدينية في جنوب المملكة."},{"p":"كما كشف الفريق العلمي عن خزانات مائية اكتشفت تحت بعض الوحدات المعمارية في الموقع، وكان الغرض منها تخزين مياه الأمطار."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"في موقع العبلاء الأثري"},{"p":"وأبانت أن هذه التقنية تعتمد على بناء أسطح المنازل بطريقة تسمح بتوجيه مياه الأمطار ونقلها عبر قنوات حجرية مجصصة، أو من خلال قنوات من الفخار، لتصل إلى الخزانات أسفل الغرف للاستفادة منها وقت الحاجة."},{"p":"كما تم الكشف عن أحواض مائية ذات شكل بيضاوي مليّسة من الداخل بمادة عازله تسمح بحفظ المياه والاستفادة منها، إلى جانب عدد من المواقد الفخارية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"العبلاء الأثري"},{"p":"وفيما يتعلق باللقى الأثرية، فقد عُثر على عدد كبير من الأدوات الحجرية تتمثل في مدقات، ومساحق، ومجموعة من الرحي المختلفة في أحجامها وأشكالها، إضافة إلى العديد من كِسر الفخار العادي والفخار المزجج، والزجاج، والحجر الصابوني لأبدان وحواف ومقابض لأوان فخارية وزجاجية وحجرية مختلفة الأحجام."},{"p":"وكان من أبرز اللقى الأثرية في الموقع قنينات زجاجية صغيرة الحجم، وقطع معدنية عبارة عن مسامير حديدية، وأجزاء من أواني برونزية متأكسدة، وخواتم، ومجموعة من الحلي المختلفة في أحجامها وألوانها والتي تمثل خرزًا من العاج والأحجار الكريمة."}]