[{"title":"وزارة الصحة المصرية للمواطنين: ارتدوا الكمامات","publish":"نشر في: 23 أغسطس ,2023: 01:06 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 06:58 ص GST","image":"https://vid.alarabiya.net/images/2021/01/24/9e75a35f-4960-45e4-8f99-e3295a2da97a/9e75a35f-4960-45e4-8f99-e3295a2da97a_16x9_1200x676.JPG?width=372&format=jpg","caption":"من مصر","subTitle":""},{"p":"بعد الإعلان عن إصابة حالتين بالمتحور الجديد من فيروس كورونا EG.52 في مصر، طلبت وزارة الصحة المصرية مساء الثلاثاء، من المواطنين ارتداء الكمامات."},{"h3":"اكتشاف حالتين"},{"p":"وقال المتحدث باسم وزارة الصحة المصرية حسام عبد الغفار إن الوزارة رصدت حالتين تعانيان من الأعراض التنفسية الحادة، وكان لديهما أعراض مشابهة لنزلات البرد، مثل ارتفاع درجات الحرارة والرشح."},{"p":"كما أشار في تصريحات لوسائل إعلامية مصرية إلى أخذ عينات منهما للتأكد من إصابتهما بالفيروس من عدمه، وتم عمل مسحة، وبعد إرسال العينات للمعامل المركزية تم إثبات إصابتهما بالمتحور الجديد من كورونا EG.52، ولكن أعراضه خفيفة للغاية."},{"p":"ولفت إلى أن وزارة الصحة المصرية لديها منظومة ترصد على مستوى 27 محافظة، أمراض الجهاز التنفسي، موضحًا أن أعراض كورونا الجديد مشابهة لنزلات البرد العادية كالرشح وارتفاع درجات الحرارة."},{"h3":"أكثر انتشارا"},{"p":"فيما أوضح أن المتحور الجديد من كورونا واسع الانتشار، فهو أكثر انتشارا من متحورات كورونا السابقة، ولكنه لم يؤدِ لأعراض شديدة أو دخول المستشفيات أو العناية المركزة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/7f574a60-01f6-490e-9b74-5cc97b6a3990/7f574a60-01f6-490e-9b74-5cc97b6a3990.jpg"},{"p":"ونصح المواطنين بارتداء الكمامات وتناول الأغذية التي ترفع من الجهاز المناعي، بالإضافة لاتخاذ كافة الإجراءات الاحترازية في الأماكن المزدحمة، محذرا كبار السن بتوخي الحذر من الأماكن المزدحمة والحصول على اللقاحات."},{"h3":"أعراض المتحور الجديد"},{"p":"يذكر أن رئيس اللجنة العلمية لمكافحة كورونا بوزارة الصحة، حسام حسني، كان كشف سابقاً لـ\"العربية.نت\" تفاصيل عن المتحور الجديد وأعراضه."},{"p":"وقال إن المتحور الجديد يتميز بسرعة الانتشار ولا يصيب سوى الجهاز التنفسي العلوي، فيما تشمل أعراضه ارتفاع في درجة الحرارة وآلام في الجسم والزور، وضعف وتكسير وكحة مستمرة، وشعور بالألم عند البلع أو الحديث، إضافة إلى سيلان بالأنف والصداع."},{"p":"كما أكد أن المتحور الجديد أكثر انتشاراً، لكنه ليس أقوى ولا يسبب عبئاً أكثر على المصابين به."}]