[{"title":"لاجئة سورية تخطف الأضواء في بريطانيا بعد اقتحامها عالم الطيران","publish":"نشر في: 02 يونيو ,2023: 01:47 م GST","updated":"آخر تحديث: 02 يونيو ,2023: 02:11 م GST","image":"https://vid.alarabiya.net/images/2023/06/02/ac06ab11-4583-46ed-bb94-1ddf8b9e210b/ac06ab11-4583-46ed-bb94-1ddf8b9e210b_16x9_1200x676.jpg?width=372&format=jpg","caption":"مايا غزال","subTitle":"الفتاة مايا غزال (21 عاماً) تحمل رخصة لقيادة الطائرات أي أنها \"كابتن طيار\""},{"p":"استحوذت لاجئة سورية شابة على اهتمام وسائل الإعلام في بريطانيا، وخطفت الأضواء بعد أن ظهرت متحدثة في مؤتمر مهم يتعلق بصناعة الطيران، وسرعان ما تبين أنها واحدة من أصغر حاملي رخصة قيادة الطائرات في بريطانيا، إن لم تكن هي الأصغر على الإطلاق، كما أنها أول لاجئة سورية في العالم تحصل على هذه الرخصة."},{"p":"وفي التفاصيل التي جمعتها \"العربية.نت\" من تقارير نشرتها وسائل الإعلام البريطانية، فإن الفتاة مايا غزال تبلغ من العمر 21 عاماً فقط، وتحمل رخصة لقيادة الطائرات، أي أنها \"كابتن طيار\"، وذلك بعد أن تمكنت مؤخراً من التغلب على كافة المتاعب التي واجهتها وحققت حلمها بأن تصبح قادرة على قيادة الطائرات."},{"minImage":"https://vid.alarabiya.net/images/2023/06/02/6219094d-90de-4f22-9a28-5e0e25b5ef23/6219094d-90de-4f22-9a28-5e0e25b5ef23.jpg?width=372&format=jpg"},{"p":"وقال تقرير نشره موقع \"تايمز إيروسبيس\"، المتخصص بأخبار الطيران، إن غزال كان قد تم تعيينها في العام الماضي كسفيرة للنوايا الحسنة من قبل مفوضية شؤون اللاجئين التابعة للأمم المتحدة."},{"p":"ويقول التقرير إن غزال كانت \"مصدر إلهام للحضور\" وذلك خلال مؤتمر متخصص حول صناعة الطيران أقيم في لندن الأسبوع الماضي."},{"p":"وقال الأمين العام للجمعية الأوروبية للطيران التجاري (EBAA)، أطهر حسين خان، في تقديمه لغزال: \"إنها تُظهر شيئاً مما يدور حوله الطيران\". وأضاف: \"الأمر يتعلق بالمثابرة، إنه يتعلق بالقدرة على التحمل، إنه يتعلق بالتركيز\"، في إشارة إلى القدرات والإمكانات المذهلة التي تتمتع بها اللاجئة السورية مايا غزال."},{"p":"وروت غزال كيف تمكن والدها من مغادرة سوريا التي مزقتها الحرب ووصل إلى بريطانيا، وكيف كانت هي ووالدتها محظوظتين بما يكفي للانضمام إليه بعد حصولهما على تأشيرة \"لم شمل الأسرة\"، ومن ثم تمكنا من الالتحاق به في بريطانيا."},{"p":"وقالت غزال: \"اعتقدتُ أن الحياة ستصبح أسهل، ولكن هذا الأمر لم يحدث، حيث تم رفضي من قبل ثلاث مدارس، وقيل لي إنني لا أمتلك مؤهلات ولا يمكنني مواصلة دراستي\"."},{"p":"وتشير غزال إلى أنها ثابرت وعلمت نفسها اللغة الإنجليزية، وتمكنت من استئناف دراستها في وقت لاحق."},{"p":"ولفت تقرير موقع \"تايمز إيروسبيس\" إلى أن مايا غزال أصبحت أخيراً في طريقها لتصبح مهندسة في المجال الطبي، كما أصبحت غزال مفتونة بمشاهدة عمليات الطائرات في مطار هيثرو بلندن، وأخبرت والدتها أنها تريد أن تصبح طياراً بدلاً من العمل في المجال الطبي."},{"p":"وحصلت غزال على رخصة الطيران، على الرغم من كونها \"نفس الشخص الذي تم رفضه سابقاً\"، وتشير غزال إلى أن طموحها الآن هو الحصول على رخصتها التجارية والعمل كطيار بشكل كامل ورسمي."},{"p":"وقالت غزال: \"أردتُ أن أكون اللاجئ الذي خالف التيار\"، وأضافت: \"ثقوا باللاجئين وسنكافئكم بالتزامنا وموهبتنا. كل شيء ممكن طالما كنت تؤمن بنفسك وبقدراتك\"."}]