[{"title":"لمنع هجمات إيران.. خطة أميركية غير مسبوقة في مضيق هرمز","publish":"نشر في: 03 أغسطس ,2023: 09:30 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 11:59 م GST","image":"https://vid.alarabiya.net/images/2023/08/01/3890c779-d6f7-4e0e-a69b-8c2fa95d4149/3890c779-d6f7-4e0e-a69b-8c2fa95d4149_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفينة حربية أميركية في الخليج (أرشيفية)","subTitle":""},{"p":"قال 4 مسؤولين أميركيين للأسوشيتدبرس، يوم الخميس، إن \"الجيش الأميركي يدرس نشر جنود مسلحين على متن السفن التجارية المبحرة عبر مضيق هرمز، وهو ما سيكون عملاً غير مسبوق، بهدف منع إيران من الاستيلاء على السفن المدنية أو التحرش بها\"."},{"h3":"\"حرب الناقلات\""},{"p":"ولم تتخذ واشنطن هذه الخطوة حتى خلال ما يسمى بـ \"حرب الناقلات\"، والتي بلغت ذروتها عندما خاضت البحرية الأميركية وإيران معركة بحرية استمرت يوما واحدا في عام 1988 والتي كانت المعركة الأكبر للقوات البحرية منذ الحرب العالمية الثانية."},{"p":"وفي حين أن المسؤولين كشفوا عن تفاصيل محدودة من الخطة، إلا أنها تأتي في وقت يتوجه فيه الآلاف من مشاة البحرية والبحارة على متن كل من السفينة الهجومية البرمائية \"باتان\" وسفينة الإنزال \"كارتر هول\"، إلى الخليج العربي."},{"p":"بدوره قال البيت الأبيض إن \"مضيق هرمز حيوي ورصدنا تهديدات إيرانية هناك\"، لافتاً إلى أن \"زيادة وجودنا في مضيق هرمز تستهدف الرد على أي استفزاز إيراني\"."},{"h3":"مهمة حراسة مسلحة"},{"p":"وقد يمثل هؤلاء المارينز والبحارة العمود الفقري لأي مهمة حراسة مسلحة في المضيق، الذي يمر من خلاله 20 في المائة من النفط الخام العالمي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/10291a28-a164-48f1-aef1-4968d750b868/10291a28-a164-48f1-aef1-4968d750b868.jpg"},{"p":"فيما لم ترد بعثة إيران لدى الأمم المتحدة حتى اللحظة على طلب للتعليق من الأسوشيتدبرس حول الاقتراح الأميركي."},{"h3":"\"مناقشة الاقتراح\""},{"p":"وأقر المسؤولون الذين تحدثوا شريطة عدم الكشف عن هوياتهم لمناقشة الاقتراح، بتفاصيله العريضة."},{"p":"وأكد أنه لم يتم اتخاذ قرار نهائي بشأن الخطة، وأن المناقشات مستمرة بين المسؤولين العسكريين الأميركيين وحلفاء واشنطن من الدول العربية في منطقة الخليج."},{"p":"كما قالوا إن مشاة البحرية والبحارة من القوات البحرية الأميركية لن يقدموا الأمن إلا بناء على طلب السفن المعنية."}]