[{"title":"اشتباكات مستمرة بأم درمان.. ومعسكر المدرعات في قبضة الجيش","publish":"نشر في: 22 أغسطس ,2023: 10:35 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:19 ص GST","image":"https://vid.alarabiya.net/images/2023/06/29/ab70b081-ea32-4e55-b3bc-c485c55de678/ab70b081-ea32-4e55-b3bc-c485c55de678_16x9_1200x676.JPG?width=372&format=jpg","caption":"مشاهد من الخرطوم - فرانس برس","subTitle":""},{"p":"بعد الغموض الذي لف وضع معسكر المدرعات في منطقة الشجرة العسكرية، جنوب العاصمة الخرطوم، أكد مراسل العربية/الحدث، اليوم الثلاثاء، أن الجيش السوداني لا يزال مسيطراً على المنطقة."},{"h3":"اشتباكات في أم درمان"},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/92a0c15d-8f17-4d27-975e-d07bfd765129/92a0c15d-8f17-4d27-975e-d07bfd765129.jpg"},{"p":"كما أوضح أن المواجهات المسلحة بين الجيش والدعم السريع مستمرة في عدد من الأحياء القديمة بمدينة أم درمان، لكن بوتيرة أخف، دون استخدام حتى الآن لسلاح المدفعية من منطقة وادي سيدنا العسكرية."},{"p":"لكنه أشار إلى أن طيران الاستطلاع يواصل تحليقه في سماء أم درمان."},{"h3":"معارك عنيفة"},{"p":"وكان الحدث الأبرز أمس إعلان الجيش السوداني تصديه لهجوم شنته قوات الدعم السريع على سلاح المدرعات ومجمع الذخيرة جنوب الخرطوم، بعد معارك عنيفة استمرت يومين في محيط تلك المناطق العسكرية. وقال المتحدث باسم الجيش إن القوات المسلحة قتلت وجرحت المئات من عناصر الدعم السريع أثناء محاولتهم عدة مرات اقتحام المقرين."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/cc67aea2-9eef-459d-b06a-b4f81e38577f/cc67aea2-9eef-459d-b06a-b4f81e38577f.jpg?width=372&format=jpg"},{"minCaption":"من الخرطوم (فرانس برس)"},{"p":"وتتواصل المعارك بين القوتين العسكريتين في البلاد منذ منتصف أبريل الماضي، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن نحو خمسة آلاف قتيل بحسب منظمة أكليد."},{"p":"لكنها تتركز بوجه خاص في العاصمة الخرطوم وضواحيها، بالإضافة إلى إقليم دارفور، حيث حذّرت الأمم المتحدة من أن ما يشهده قد يرقى إلى \"جرائم ضد الإنسانية\"، وأن النزاع فيه يتّخذ أكثر فأكثر أبعاداً عرقية."},{"p":"فيما يرتفع عدد النازحين داخلياً وخارجياً، وسط تعثر الوساطات الإقليمية والدولية من أجل التوصل إلى حل ينهي الأزمة التي تفجرت بين الجيش والدعم السريع عشية مناقشات حول اتفاق لتوحيد القوات المسلحة في البلاد، وتنفيذ اتفاق بين المكون العسكري والمدني للانتقال إلى المسار الديمقراطي."},{"p":"وأدّى النزاع الدائر إلى نزوح أكثر أربعة ملايين شخص من القتال، سواء داخل السودان أو إلى بلدان مجاورة."}]