[{"title":"فنان سعودي يرسم على ورق الذهب.. ويروي تجربته","publish":"نشر في: 25 يوليو ,2023: 10:54 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 02:55 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/fa5e55dc-e5fd-4ca8-97e0-4660a8a2ccdd/fa5e55dc-e5fd-4ca8-97e0-4660a8a2ccdd_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"اشتهر فنان سعودي بفنّ التجريد والرسم على ورق الذهب بطريقه خاصة، تقوم على دمج الألوان بطريقة فنية مميزة، وبنظرة خاصة في رسم البورتريه والكاريكاتير، جعلته مميزاً عن غيره من الفنانين، إضافة إلى دخوله إلى عالم الأعمال اليدوية والجبسية، ليقدم المزيد من الابداعات الفنية بأسلوب فني قريب من القلوب، ومناسب لمختلف الأماكن التي تضم لوحاته."},{"h3":"الرسم على ورق الذهب"},{"p":"وقال الفنان التشكيلي مهند الباشي، لـ\"العربية.نت\"، إن ورق الذهب عبارة عن رقائق ذهبية لها صمغ معين خاص بها، واستخدمها عبر الرسم التجريدي وبألوان الالكرليك، كما يمكن أكسدتها بمواد معينة لتعطي ألواناً وأطيافا مختلفة، لتصبح مصدراً للجمال يكون من خلال تكنيك استخدامها في اللوحة الفنية واستخدامها بأسلوب صحيح، فهذا النوع من الورق يحتاج إلى توظيف بموقع وإحساس فني صحيح، وفكر ومرجعية فنية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/2a6f7b69-4a5f-43e6-8b9e-4f34d8252a17/2a6f7b69-4a5f-43e6-8b9e-4f34d8252a17.jpg?width=372&format=jpg"},{"minCaption":"جانب من اللوحات"},{"h3":"انطلاقة فنية"},{"p":"كذلك، قال الفنان مهند \"لم أدرس الفن في معهد، وإنما أنا فنان بالفطرة، فأنا من مواليد مدينة الطائف وعشت فترة الطفولة والشباب في هذه المدينة الجميلة، وكنت أستمتع بحصص التربية الفنية التي أظهرت موهبتي المبكرة، مما جعلني أساهم في العديد من المعارض في مدينة الطائف خلال أيام التعليم العام، وعندما انتقلت إلى الرياض حرصت على الدخول إلى عالم الأعمال، ولم أتوقع أن أتمكن من تحويل الفن إلى عمل تجاري\"."},{"p":"كما تابع: انطلقت بالصدفة من خلال معرض للوحات، وقمت بإنتاج أعمال نالت إعجاب الجمهور ونالت شهرة واسعة، ووجدت الدعم في مسيرتي الفنية لكل من حرص على اقتناء لوحاتي في منازلهم والذين أعجز عن شكرهم."},{"p":"وأضاف: جسدت لوحاتي البيئية والعمق والمحيط، ونبض الحياة من خلال دمج الألوان والاهتمام بالشخصيات التي تعبر عن الثقافة السعودية، والعادات والتقاليد وبساطة الحياة وأيام زمان، فلوحاتي فنية وديكورية برؤية فنية تحمل الطابع الفني."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/46b01127-00e2-4038-8d1f-e26eb9c7dd9a/46b01127-00e2-4038-8d1f-e26eb9c7dd9a.jpg?width=372&format=jpg"},{"minCaption":"الفنان مهند بجوار إحدى لوحته الفنية"},{"h3":"رسالة فنية"},{"p":"وتابع مهند قائلاً: \"حلمي أن يكون لي في كل منزل سعودي ما يحمل توقيع رؤيتي الفنية واسمي ورسالتي للناس، والذي أعتبره نبتة طبيعية تضفي على المنزل بهجة وجمالا وفكرا.. فدائماً أنتقل من فكرة إلى فكرة ومن محطة إلى محطة، فكل مرحلة عمرية هي فرصة لإبداع جديد في مجال الأعمال الفنية المتنوعة، فالفنان لابد وأن يكون منبعا للأفكار والإبداع والأحلام، وأن يطير خارج السرب لتكون له منهجيته الخاصة في عالم الفن الذي يحمل آفاقاً بعيدة، وعالما من الجمال والخيال، ويجب على الفنان أن يكون حالما ومفكرا ومبدعا، وأن يقدم كل جديد من خلال 3 معارض وهي علبة ألوان وريشة فنان ومعرض جاد، وهي التي تستقبل أعمالي بشكل دائم، كما أقمت معرضي في العديد من المواقع، ووجدت تفاعلاً كبيراً من قبل الزوار، كما شاركت في العديد من المعارض مع العديد من الفنانين في \"جفست\"."}]