[{"title":"ترمب يكرر: أمتلك أدلة قاطعة على تزوير انتخابات 2020","publish":"نشر في: 13 أغسطس ,2023: 05:12 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 06:26 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/d91b9779-06c1-4b4c-8e3e-71eab45c54b2/d91b9779-06c1-4b4c-8e3e-71eab45c54b2_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب - رويترز","subTitle":""},{"p":"في الوقت الذي يواجه فيه تهمة التآمر ضد أميركا على خلفية انتخابات 2020، جدد الرئيس الأميركي السابق دونالد ترمب، اليوم الأحد، تشكيكه في نتائج انتخابات الرئاسة الأميركية التي خسرها أمام الرئيس الحالي جو بايدن."},{"h3":"\"دليل قاطع\""},{"p":"وقال ترمب على منصة \"تروث سوشيال\": \"لديه دليل قاطع على تزوير انتخابات 2020\"، متهما النظام الأميركي برمته بأنه كاذب وفيه خلل."},{"p":"كما أضاف أن الادعاء العام الأميركي غير مهتم بالعدالة ويتجاهل أدلة تزوير الانتخابات، لافتا إلى أن تزوير الانتخابات وقع بمقاطعة فولتون في ولاية جورجيا."},{"h3":"\"تلاعب ترمب\""},{"p":"في المقابل، نقلت شبكة سي إن إن عن مصادر قولها إن المدعون العامون في ولاية جورجيا يمتلكون وثائق تظهر تلاعب فريق ترمب بنتائج انتخابات 2020."},{"p":"وأضافوا أن الوثائق تتضمن رسائل إلكترونية ونصية تربط أعضاء فريق ترمب مباشرة بخرق نظام التصويت أوائل يناير 2021، مشيرين إلى أن لدى المحققين أدلة على أن الخرق لم يكن جهدا تطوعيا من مؤيدي ترمب بل بالتنسيق مع مقربين منه."},{"h3":"\"خطط اختراق أنظمة التصويت\""},{"p":"كما أشاروا إلى أن خرق النظام الانتخابي حصل في مقاطعة كوفي التي فاز فيها ترمب بحوالي 70٪ من الأصوات."},{"p":"وقالوا إن مسؤولا سابقا شهد بأن خطط اختراق أنظمة التصويت في جورجيا نوقشت في البيت الأبيض بحضور ترمب."},{"p":"كما أن لدى المحققين مقاطع فيديو تظهر مسؤولين قريبين من ترمب بمنطقة محظورة من مكتب الاقتراع بمقاطعة كوفي، فيما حاول رجال ترمب استخدام الاختراق لإلغاء التصديق على نتائج انتخابات الشيوخ في جورجيا عام 2021."},{"p":"وعقب إعلان النتائج بخسارته في 2020، اتهم ترمب إدارة البريد الأميركية بالمسؤولية عن التلاعب بمئات الآلاف من أوراق الاقتراع، مشيراً إلى أن الديمقراطيين تخلصوا من أعداد هائلة من بطاقات التصويت في الولايات المتأرجحة."},{"h3":"\"أدلة غير حساسة\""},{"p":"ويوم الجمعة، أصدرت قاضية اتحادية، قراراً يسمح للرئيس السابق بنشر بعض الأدلة غير الحساسة التي ستُستخدم في محاكمته عن اتهامه بالتآمر لإلغاء نتيجة انتخابات 2020."},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/844d361b-6d15-4810-8a8e-1cd1e7baa439/844d361b-6d15-4810-8a8e-1cd1e7baa439.jpg"},{"p":"قرار القاضية يتعارض مع اعتراضات المدعين، الذين قالوا إنهم قلقون من احتمال أن يستخدم ترمب تفاصيل من الأدلة السرية لترهيب الشهود."},{"h3":"\"تشويه سمعة المحلفين\""},{"p":"وحكمت قاضية المحكمة الجزئية الأميركية تانيا شوتكان، بأن الحكومة لم تفِ بدورها في توضيح أسباب لإخضاع جميع الأدلة \"لأمر حمائي\"، يمنع مشاركة الأدلة مع الجمهور لتفادي ترهيب الشهود أو تشويه سمعة هيئة المحلفين."},{"p":"لكنها نبهت إلى أن ترمب يخضع، على الرغم من ذلك، لشروط نشر تمنعه من تخويف الشهود، وقالت إنها ستراقب أقواله و\"تفحصها بدقة شديدة\"."},{"h3":"ترمب يدفع ببراءته"},{"p":"والاتهامات التي تناولتها جلسة يوم الجمعة هي واحدة من ثلاث محاكمات تلاحق حالياً ترمب الذي يتصدر بوضوح سباق الترشح عن الحزب الجمهوري للانتخابات الرئاسية لعام 2024."},{"p":"وفي قضية الجمعة، دفع ترمب بأنه غير مذنب في اتهامات جنائية مفادها أنه دبر مؤامرة لإلغاء نتيجة الانتخابات الرئاسية لعام 2020 من أجل أن يبقى في السلطة."}]