[{"title":"\"أميركا تحولها لبرميل بارود\".. الصين تلوح بحرب تشعل مضيق تايوان","publish":"نشر في: 30 يوليو ,2023: 09:48 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 09:57 ص GST","image":"https://vid.alarabiya.net/images/2023/06/27/4be5584a-19c2-4f15-8d39-2e1fe508524c/4be5584a-19c2-4f15-8d39-2e1fe508524c_16x9_1200x676.JPG?width=372&format=jpg","caption":"سفن حربية صينية تعبر مياه تايوان الإقليمية (رويترز)","subTitle":""},{"p":"من الواضح أن الدعم الأميركي المُعلن لجزيرة تايوان لم يمر مرور الكرام، بل سيوتر العلاقات المتوترة أصلا بين واشنطن وبكين رغم كل محاولات التهدئة."},{"p":"فقد وجهت الصين اتهاما للولايات المتحدة بتحويل تايوان إلى \"مستودع ذخيرة\"، وذلك بعد أن أعلن البيت الأبيض عن حزمة مساعدات عسكرية بقيمة 345 مليون دولار لتايبيه."},{"h3":"حرب في مضيق تايوان"},{"p":"في التفاصيل، أصدر مكتب شؤون تايوان في الصين بيانا في وقت متأخر السبت يعارض تقديم المساعدة العسكرية لتايوان، التي تدعي الصين أنها أراضيها."},{"p":"وقال المتحدث باسم مكتب شؤون تايوان تشين بين هوا، إنه بغض النظر عن مقدار أموال دافعي الضرائب للناس العاديين التي تنفقها القوات الانفصالية التايوانية، وبغض النظر عن عدد الأسلحة الأميركية، فإن هذا لن يهز عزم الصين على حل مشكلة تايوان ولن يهز إرادتها الراسخة لتحقيق إعادة توحيد وطننا الأم، وفق تعبيره."},{"h3":"تايوان تجري لأول مرة تدريبات عسكرية في أحد مطاراتها الدولية"},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/52ad04f1-372c-451a-babb-effaad24b1af/52ad04f1-372c-451a-babb-effaad24b1af.jpg"},{"p":"كما رأى أن تصرفاتهم تحول تايوان إلى برميل بارود ومستودع ذخيرة، ما يؤدي إلى تفاقم خطر نشوب حرب في مضيق تايوان."},{"p":"أتت هذه التطورات بعد ساعات من إعلان الجزيرة المتمتعة بالحكم الذاتي فجر الأحد، أنها تعقبت 6 سفن تابعة للبحرية الصينية في المياه قبالة شواطئها."},{"h3":"الأزمة مستمرة"},{"p":"وفي السنوات الأخيرة، زاد جيش التحرير الشعبي الصيني من مناوراته العسكرية التي تستهدف تايوان، وأرسل طائرات مقاتلة وسفنا حربية للدوران حول الجزيرة."},{"p":"بالمقابل، كثفت الإدارة الحاكمة في تايوان، بقيادة الحزب الديمقراطي التقدمي، مشترياتها من الأسلحة من الولايات المتحدة في إطار إستراتيجية الردع ضد ما أسمته \"الغزو الصيني\"، وفق تعبيرها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/bed2ac4d-f9e3-46aa-9510-7c866b6673f6/bed2ac4d-f9e3-46aa-9510-7c866b6673f6.jpg"},{"p":"وعلى عكس المشتريات العسكرية السابقة، فإن الدفعة الأخيرة من المساعدات هي جزء من صلاحية رئاسية وافق عليها الكونغرس الأميركي العام الماضي لسحب الأسلحة من المخزونات العسكرية الأميركية الحالية، لذلك لن تضطر تايوان إلى انتظار الإنتاج والمبيعات العسكرية."},{"p":"وبينما اشترت تايوان أسلحة بقيمة 19 مليار دولار، لم يتم تسليم الكثير منها بعد إلى الجزيرة."},{"p":"كما من المقرر أن ترسل واشنطن أنظمة دفاع جوي محمولة وقدرات استخباراتية وقدرات مراقبة وأسلحة نارية وصواريخ إلى تايوان."},{"p":"يذكر أن تايوان انقسمت عن الصين وسط حرب أهلية عام 1949."}]