[{"mainTitle":"محمد شاهين: الرجل الذي يكمل مشوار الزواج بطل!","mainImage":"https://vid.alarabiya.net/images/2023/05/01/f1b6cf6e-7d0c-41c7-87ac-ce40e02345a5/f1b6cf6e-7d0c-41c7-87ac-ce40e02345a5_16x9_1200x676.png?width=372&format=jpg","subTitle":"قال للعربية.نت سر نجاح مسلسل \"الهرشة السابعة\" هو أنه حقيقي"},{"p":"قدم حالة من التحدي خلال الموسم الرمضاني الفائت، من خلال مسلسل اعتبره الجميع واحدا من أهم المسلسلات التي عُرضت خلال هذا الشهر، وهو \"الهرشة السابعة\" الذي كان مثارا للجدل بتفاصيله التي كشفت العديد من المشاكل الموجودة في حياة المتزوجين من الشباب، وكيف يراها الطرفان، وغيرها من الأمور التي جعلت المسلسل من الأكثر متابعة. وكان \"آدم\" الشخصية التي قدمها من خلال العمل سببا في انقسام الجمهور حولها ما بين مؤيد ومعارض لها."},{"p":"وفي حواره مع \"العربية.نت\"، أشار محمد شاهين إلى أنه استعان من أجل تلك الشخصية بأخيه خالد وزوجته اللذين مرّا بما أسماها \"الهرشة السابعة\"، وأنه على الرغم من صعوبة الشخصية والتحضير لها فإنها حمسته لتقديم جانب جديد من شخصية محمد شاهين للجمهور."},{"image":"https://vid.alarabiya.net/images/2023/05/01/f3226dc3-c1cf-4a85-996f-2998fc826a0a/f3226dc3-c1cf-4a85-996f-2998fc826a0a.png?width=372&format=jpg"},{"caption":"JSHandle:الفنان محمد شاهين"},{"p":"*شخصية \"آدم\" شخصية متواجدة في المجتمع، لكن كيف وجدتها في التحضيرات للمسلسل؟"},{"p":"**بالفعل كان لدي تحدٍّ كبير، فأنا أقدم إنسانًا بعيدًا عني تمامًا، ولا يوجد تشابه أو قرب بيني وبين \"آدم\"، فهو إنسان عادي وحقيقي، وهذا ينطبق على كل شخصيات العمل التي لا يوجد بها دراما مفتعلة مثل هذه النوعية، فنحن في الحياة العادية، نرى طول الوقت مشاهد واقعية من داخل بيوتنا أو بيوت أقاربنا."},{"p":"وهو ما تطلب مني أن أقدم \"آدم\" بشكل طبيعي وحقيقي والنَّاس تصدقه، ويكون مختلفا عن أي عمل أو شخصية قدمتها من قبل. فالتحدي هنا كما ذكرت أنه شخص عادي \"ليس لديه لزمات أو طريقة معينة في التعامل\" فهو يقابل المواقف ويتعامل معها مثل أي شخص عادي وحقيقي. ومن هنا أستطيع أن أقدم للناس جانبًا آخر كممثل، فأنا أبحث دائما عن دور جديد، ووجود فريق عمل متميز يدفعني للمشاركة، وأتصور أن كل العوامل الجيدة توافرت في \"الهرشة السابعة\"."},{"image":"https://www.alarabiya.net/culture-and-art/2023/05/01/%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D8%A7%D9%87%D9%8A%D9%86-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%83%D9%85%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D8%A8%D8%B7%D9%84-"},{"p":"*وكيف كان استعدادك لشخصية \"آدم\"؟"},{"p":"**بمجرد ما قرأت شخصية آدم، استحضرت شخصية شقيقي خالد، فهو متزوج منذ 9 سنوات، ويحل مشاكله مع زوجته برفق، أو كما يقول البعض \"بيطبطب دائما\"، ولا يسعى لخلق صدام يعكر صفاء حياته الزوجية، كما أن لي صديقا أيضا يحمل نفس صفات شخصية \"آدم\"، خاصة أنني لم يسبق لي تجربة الزواج من قبل. كما أن شخصيتي الحقيقية مختلفة تماما عن \"آدم\"، فهو صبور وقادر على التحمل والاحتواء، والشيء الوحيد المشترك بيني وبينه هو حب العمل والإخلاص به فقط."},{"p":"وقد علق الجمهور بأن المسلسل يتميز بالواقعية في المشاهد، وأن الأداء أشبه بالحقيقي كما لو كان فيلما تسجيليا، لذلك كان الدور تحدياً بالنسبة لي أن تخرج الشخصية مني بشكل حقيقي ويصدقه الناس الذين تعودوا على أن البطل في الدراما والسينما هو من له عضلات وما شابه، ولكني أرى أن البطل الحقيقي هو من تزوج وأنجب ومستمر في هذا."},{"p":"*وما هو أصعب مشهد في المسلسل من وجهه نظرك؟"},{"p":"**مشهد المواجهة بين \"آدم\" و\"نادين\" على الرغم من صعوبته، لكنه تم تصويره كاملا منذ أول مرة، فقد كنت متخوفا جدا منه أنا وأمينة خليل وكيف سيراه الجمهور، وما هو رد الفعل عليه. فـ\"آدم\" و\"نادين\" في الحقيقة يوجد بينهما حب كبير، وحالة من العشق، لكن في الوقت نفسه توجد حالة من العند جعلت هذا الثنائي يصل إلى طريق مسدود. \"آدم\" عاش كل حياته من أجل بناء عائلة وتكوين بيت، وفي لحظة المواجهة اكتشف أن حلم حياته ينهار أمام عينه."},{"p":"وأيضا مشهد البكاء في الشارع بعد مواجهة \"آدم\" و\"نادين\" كان صعبا جدا لأن الناس من حولنا في الشارع كانوا يضحكون، وسألني أحدهم لماذا تبكي في الشارع يا فنان؟ لكن هذا المشهد مهم حتى نؤكد أنه لا يوجد شيء اسمه \"الرجل لا يبكي\"، وأرى أن الرجل المتزوج الذي يكمل مشوار زواجه هو بطل."},{"image":"https://vid.alarabiya.net/images/2023/05/01/5026ad71-5a50-4604-b16f-89f9386e6fc1/5026ad71-5a50-4604-b16f-89f9386e6fc1.png?width=372&format=jpg"},{"caption":"JSHandle:الفنان محمد شاهين من مسلسل الهرشة السابعة"},{"p":"*وكيف كانت الكواليس وقت تصوير المسلسل؟"},{"p":"**كل أيام التصوير كانت هادئة وجيدة، فأفراد العمل بالمسلسل كانت شخصيات مريحة والطاقم خلف الكاميرات كان مميزا، كما أنني لم أعمل منذ فترة مع أمينة خليل، وبعد ثاني مشهد من المسلسل تعمقت في الشخصية، وأصبح الأداء شبه طبيعي. كان عملا متناغما، وربنا أكرمني بالعمل مع كوكبة من أهم نجوم التمثيل مثل أمينة خليل، والفنانة الرائعة حنان سليمان، والفنانة عايدة رياض، والفنان محمد محمود، وأتمنى تكرار التجربة. كما أنني سعدت بالعمل مع كريم الشناوي بعد مشاهدتي لعدد كبير من أعماله، فهو مخرج يهتم بالعمل على أدوات الممثل وكل أدواته الأخرى، وهو شخص مرن ومريح جدا أيضا ويهتم بكل التفاصيل."},{"p":"*حقق المسلسل نجاحا كبيرا، فما هو السبب؟"},{"p":"العامل الأساسي في نجاح المسلسل هو أنه حقيقي، ونجحت مريم ناعوم و\"ورشة سرد\" في تقديم أحداث حياتية حقيقية، وعندما يتأمل المشاهد العمل يجد أنه خال من دراما الافتعال. فقد استطاعوا كتابة مسلسل وحوار مبهر بكل تفاصيله. وفي رأيي هو واحد من أفضل السيناريوهات التي قدمتها في حياتي لأنه حقيقي وواقعي، وأنا من أنصار المدرسة الواقعية، فالرسالة التي يقدمها مسلسل \"الهرشة السابعة\" يساعد على زيادة إدراك الزوجين تجاه حياتهما الزوجية، والتفكير في أي قرار خاص بحياتهما الزوجية قبل تنفيذه."},{"p":"*وهل كنت تعرف معنى \"الهرشة السابعة\" قبل أن يعرض عليك العمل؟"},{"p":"**لم أكن أعرف أن هناك شيئا اسمه \"الهرشة السابعة\"، ولكن عندما نظرت من حولي وجدت العديد من الأشخاص الذين يمرون بذلك، وأن الإنسان فعلا طباعه تتغير كل 3 سنوات، ويأخذ من خبراته في الحياة."},{"p":"*هناك تعاون جديد يجمع بينك وبين أمينة خليل؟"},{"p":"**هناك تعاون جديد يجمعنا ولكن في السينما من خلال فيلم \"وش في وش\"، وكنا بدأنا في تصويره قبل رمضان، ونستكمله الآن، من إخراج وليد الحلفاوي، ويشاركنا كل من محمد ممدوح وأحمد خالد صالح وأسماء جلال وبيومي فؤاد."}]