[{"title":"حرب المسيرات تشتعل بين روسيا وأوكرانيا","publish":"نشر في: 20 أغسطس ,2023: 10:55 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 11:12 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/aeaa0adf-b259-45af-bfac-23b408d274d8/aeaa0adf-b259-45af-bfac-23b408d274d8_16x9_1200x676.JPG?width=372&format=jpg","caption":"جندي أوكراني يتحكم في مسيرة (أرشيفية - رويترز)","subTitle":"إسقاط مسيرة أوكرانية في طريقها نحو العاصمة موسكو.. وإصابة 5 أشخاص في اصطدام مسيرة أوكرانية بمبنى محطة السكك الحديدية في كورسك الروسية.. وهجوم بالمسيرات في روستوف"},{"p":"فيما تدخل الحرب الروسية الأوكرانية، الأحد، يوماً جديداً من الاقتتال والتصعيد، أعلنت وزارة الدفاع الروسية إسقاط طائرة مسيرة أوكرانية كانت في طريقها لاستهداف العاصمة موسكو. وأضافت الوزارة أنه لم تقع إصابات، فيما أعلن عمدة موسكو أن أنظمة الدفاع الجوي الروسية اعترضت الطائرة المسيرة، التي حاولت التحليق نحو موسكو من الاتجاه الجنوبي."},{"p":"يأتي ذلك فيما نقلت وكالة \"تاس\" عن مسؤولين القول إن مقاطعة روستوف الروسية تعرضت لمحاولة هجوم باستخدام مسيرات انتحارية وتم تعطيلها بوسائط الحرب الإلكترونية دون وقوع إصابات. وأعلن حاكم مقاطعة روستوف الروسية أن المقاطعة تعرضت لمحاولة هجوم إرهابي باستخدام مسيرات انتحارية، مشيراً إلى أن مسيرتين تحطمتا في أراضي وحدة عسكرية في كامينسك، ومسيرة أخرى على بعد كيلومتر شمال نوفوشاختينسك، مؤكداً عدم وقوع إصابات أو أضرار."},{"p":"وقبلها، أصيب 5 أشخاص في هجوم بطائرة مسيّرة أوكرانيّة استهدف محطّة للسكك الحديد في مدينة كورسك في غرب روسيا، حسبما أعلن حاكم المنطقة، الأحد."},{"p":"وقال حاكم كورسك، رومان ستاروفويت، على \"تليغرام\" إن ثمة \"هجوما أوكرانيا بطائرة بلا طيار في كورسك\"، مضيفاً \"وفق المعلومات الأولية، تحطمت على سطح مبنى المحطة، وبعدها اندلع حريق على السطح\". وذكر أن \"خمسة أشخاص أصيبوا بجروح طفيفة من شظايا الزجاج\"، مشيرا إلى أن مسعفين موجودون في المكان. وتبعد كورسك حوالي 90 كيلومترا فقط عن الحدود الفاصلة بين روسيا وأوكرانيا."},{"p":"من جهته، أفاد رئيس بلدية موسكو سيرغي سوبيانين بأن الطائرة المسيرة التي تم إسقاطها صباحا حاولت التوجه نحو موسكو وبأن الهجوم أحبِط."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/b66885cf-c4c9-4e3a-9cda-763fa192940b/b66885cf-c4c9-4e3a-9cda-763fa192940b.jpg"},{"p":"وقال على \"تليغرام\": \"تم اعتراضها بواسطة قوات الدفاع الجوي\"، شاكرا الجيش على عمله."},{"p":"ونقلت وكالة \"تاس\" للأنباء عن وزارة الدفاع الروسية أن المسيّرة رصِدت فوق منطقة ستوبينسكي في منطقة موسكو بينما كانت متجهة نحو العاصمة."},{"p":"وقالت الوزارة إنها دُمرت بوسائل إلكترونية وتحطمت في منطقة مهجورة دون التسبب في أي إصابات أو أضرار، منددة بمحاولة \"هجوم إرهابي\" من جانب \"نظام كييف\". كما ذكرت تاس أن مطاري دوموديدوفو وفنوكوفو اللذين يخدمان العاصمة الروسية قد أغلقا مؤقتا."},{"h3":"قيادة القوات الجوية الروسية تتعرض لضغوط شديدة"},{"p":"من جهتها، قالت وزارة الدفاع البريطانية، اليوم الأحد، إن قيادة القوات الجوية الروسية تتعرض على الأرجح لضغوط شديدة لتحسين الدفاعات الجوية فوق غرب روسيا، مع تزايد الهجمات الجوية داخل البلاد."},{"p":"وأضافت الدفاع البريطانية في بيان أن الضربات في عمق الأراضي الروسية ذات أهمية من الناحية الاستراتيجية لأن الرئيس الروسي فلاديمير بوتين شن الحرب ضد أوكرانيا \"على افتراض أنه لن يكون لها تأثير مباشر يذكر\" على الروس."},{"p":"وأشارت إلى أن موسكو تتعرض بصورة منتظمة لهجمات بطائرات مسيرة، كما تشير تقارير إلى استهداف الأراضي الروسية بصواريخ (إس-إيه-5 غامون) من جانب أوكرانيا."},{"p":"وأوضحت الدفاع البريطانية أن الضغط يقع بشكل خاص على رئيس أركان القوات الجوية فيكتور أفضلوف، فيما لا يزال القائد العام لقوات الجوية سيرغي سوروفيكين \"غائبا ويشتبه في أنه تم اعتقاله\" فيما يتعلق بتمرد مجموعة فاغنر في يونيو الماضي."}]