[{"title":"4 شكاوى تتعلق بالاعتداء الجنسي ضد روبياليس.. ومصيره بيد القضاء","publish":"نشر في: 27 أغسطس ,2023: 04:58 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:19 م GST","image":"https://vid.alarabiya.net/images/2019/11/05/9a9e5c58-a447-4a63-a424-378cb47ce8e9/9a9e5c58-a447-4a63-a424-378cb47ce8e9_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس الاتحاد الإسباني لكرة القدم","subTitle":""},{"p":"سيكون مصير رئيس الاتحاد الاسباني لكرة القدم لويس روبياليس، الذي أوقفه الاتحاد الدولي للعبة يوم السبت لتقبيله اللاعبة جيني هيرموسو بعد التتويج بلقب مونديال السيدات في سيدني، بيد القضاء الإسباني الذي قد يقرر الاثنين إيقافه بدوره في انتظار قرار بشأن احتمال عدم أهليته."},{"p":"وذكرت وسائل إعلام محلية عدة أن المحكمة الإدارية الرياضية الإسبانية ستجتمع الاثنين لدراسة طلب الحكومة بتعليق مهامه رئيس الاتحاد الإسباني بصورة موقتة."},{"p":"وقال وزير الرياضة الإسباني ميكيل إيسيتا في مقابلة مع صحيفة \"ال بايس\" السبت: سنطلب من المحكمة الادارية الرياضية الاجتماع الاثنين. إذا قبلت شكوى الحكومة، فسنشرع على الفور في تعليق مهام الرئيس."},{"p":"كما قدم المجلس الرياضي الأعلى، وهو هيئة حكومية، شكوى امام المحكمة الادارية ايضا ضد روبياليس الجمعة بسبب \"مخالفات خطيرة للغاية\" وطلب من المحكمة الإذن بإيقافه في انتظار حل هذه الشكوى."},{"p":"وقال المحامي الرياضي توني روكا في مقابلة الأحد مع التليفزيون الاسباني الرسمي: العقوبات الوحيدة التي ينص عليها قانون الرياضة هي فرض غرامة مالية أو عدم الأهلية لمدة تتراوح بين عامين وخمسة عشر عاما."},{"p":"على المستوى الجنائي، يواجه روبياليس أربع شكاوى تتعلق بالاعتداء الجنسي تلقاها مكتب المدعي العام الإسباني يوم الجمعة، لكن لم يأت أي منها من اللاعبة حتى الان، وبالتالي فإن فرص نجاحه ضئيلة."},{"p":"وكان الاتحاد الدولي قرر السبت \"إيقاف السيد لويس روبياليس مؤقتا عن جميع الأنشطة المتعلقة بكرة القدم على المستويين الوطني والدولي، بعد يومين من فتح تحقيق تأديبي ضده."},{"p":"وأضاف الاتحاد الدولي لكرة القدم، أن الإيقاف سيستمر لمدة 90 يومًا على الأقل، في انتظار سير الإجراءات المفتوحة ضد الإسباني. ومُنع روبياليس (46 عاما) وأعضاء الاتحاد من الاتصال بهيرموسو والمقربين منها.وأثار روبياليس غضبا دوليا عندما قام بتقبيل جيني هيرموسو في 20 أغسطس خلال حفل توزيع ميداليات بطولة العالم للسيدات."},{"p":"وخلافا للتوقعات، رفض روبياليس الاستقالة خلال الاجتماع الاستثنائي للجمعية العمومية للاتحاد الإسباني يوم الجمعة الماضي، ورد بالقول إن هذه القبلة كانت \"بالتراضي\"."},{"p":"ونفت اللاعب رقم 10 (33 عاما) في بيان مساء الجمعة ذلك بقولها \"شعرت بالضعف وضحية عدوان، عمل متهور ومتحيز جنسيا، في غير مكانه ودون أي موافقة من جانبي\"."},{"p":"وأصدر الاتحاد الإسباني بيانا، السبت، أكد فيه أن جيني هيرموسو \"تكذب في كل تصريحاتها ضد الرئيس\"، قبل أن يزيل البيان نفسه من موقعه على الإنترنت."},{"p":"وأشار الاتحاد الإسباني أيضًا إلى أن بدرو روشا جونكو، نائب الرئيس، سيتولى مهام رئاسة الاتحاد مؤقتًا أثناء إيقاف رئيسه."}]