[{"title":"اكتشاف كنز أثري غارق في مصر ..السلطات توضح التفاصيل","publish":"نشر في: 06 أغسطس ,2023: 07:44 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 07:53 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/bef8c624-6ac3-4dc0-8829-4741d903f236/bef8c624-6ac3-4dc0-8829-4741d903f236_16x9_1200x676.JPG?width=372&format=jpg","caption":"الكنز","subTitle":"كما سيتم استكمال أعمال الحفائر تحت الماء خلال الموسم للكشف عن المزيد من الدلائل والشواهد الأثرية وما تملكه السفينة من أسرار"},{"p":"عثرت السلطات المصرية على كنز أثري غارق في مياه البحر المتوسط قبالة مدينة العلمين شمال البلاد."},{"p":"وأعلنت وزارة الآثار المصرية أن البعثة الأثرية المصرية من الإدارة المركزية للآثار الغارقة، عثرت بأحد المواقع الغارقة بالبحر المتوسط، والذي يبعد حوالي 650 مترا من شاطئ منطقة العلمين، على بقايا سفينة غارقة وعدد من الجرارات تعود إلى القرن الثالث قبل الميلاد."},{"p":"وقال الدكتور مصطفى وزيري الأمين العام للمجلس الأعلى للآثار، إن منطقة العلمين والساحل الشمالي في القرن الثالث قبل الميلاد كان لها أهمية كبيرة، وكان يوجد بها العديد من الموانئ التجارية، بالإضافة إلى الأهمية العلمية حيث يقدم الكشف دليلا جديدا على مكانة مصر والمنطقة من الناحية التجارية والاقتصادية والسياحية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وأشار الدكتور أيمن عشماوى رئيس قطاع الآثار المصرية بالمجلس الأعلى للآثار، إلى أنه خلال أْعمال المسح الأثري بالمنطقة تم العثور على بقايا من أخشاب السفينة الغارقة، ومئات من اللقى الأثرية الفخارية من بينها عدد كبير من الجرار \"الأمفورات\" المستوردة من جزيرة رودس باليونان، والتي كانت تستخدم قديماً في تخزين ونقل النبيذ، مشيراً إلى أن هذه الجرار وجدت مرتكزة على جزيرة غارقة بجوار السفينة، ما يؤكد على أنه من المرجح أن يكون سبب غرق السفينة أثناء رحلتها التجارية هو ارتطام قاعها بالجزيرة المتواجدة بقاع البحر."},{"p":"من جانبه أوضح إسلام سليم رئيس الإدارة المركزية للآثار الغارقة، أنه تم التوصل إلى هذا الموقع الأثري من خلال المهندس حسين مشرفة مالك إحدى شركات المسح البحري، والذي شاهد بقايا السفينة الغارقة أثناء قيام شركته بأعمال المسح بهذه المنطقة، وقام بدوره بإخطار المجلس الأعلى للآثار حيث قام، على الفور، فريق علمي أثري من الإدارة المركزية للآثار الغارقة بالتوجه إلى منطقة العلمين والبدء في أعمال الغوص والمسح الأثري لاستطلاع الموقع وتحديد الأهمية التاريخية والأثرية له."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وأضاف أن الدراسات التي أجرها فريق العمل، تشير إلى أن السفينة التي تم العثور عليها هي سفينة تجارية، يرجع تاريخها إلى القرن الثالث قبل الميلاد، والذي يوضح سير الحركة التجارية بين مصر ودول البحر الأبيض المتوسط في ذلك الوقت، حيث أنه من المعروف أن الساحل الشمالي كان يضم حوالي 30 قرية ومدينة وميناء خلال العصرين اليوناني والروماني من أهمها موانئ مرسى مطروح، والضبعة، ومارينا العلمين، موضحا أن تلك الموانئ كانت عبارة عن محطات في طريق السفن القادمة من شمال أفريقيا، وجنوب أوروبا إلى الإسكندرية، كما كان يتم تصدير المنتجات الغذائية من نبيذ، وزيتون، وحبوب من موانئ الساحل الشمالي إلى شمال أفريقيا وجنوب أوروبا وشرق البحر المتوسط."},{"p":"وذكر أن البعثة أنهت أعمال التوثيق الأثري للمكتشفات استخدام تقنية التصوير الثلاثي الأبعاد، ويتم حاليا دراسة لتحديد سيناريوهات التعامل مع المكتشفات الأثرية والحفاظ عليها وانتشالها من الموقع، كما سيتم استكمال أعمال الحفائر تحت الماء خلال الموسم للكشف عن المزيد من الدلائل والشواهد الأثرية وما تملكه السفينة من أسرار."}]