[{"title":"خبير للعربية: هذه جذور الخلاف بين مصر وصندوق النقد","publish":"نشر في: 17 أغسطس ,2023: 01:01 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 05:31 م GST","image":"https://vid.alarabiya.net/images/2019/08/23/0b4ee722-318c-43ed-8dba-f579a63af7d0/0b4ee722-318c-43ed-8dba-f579a63af7d0_16x9_1200x676.jpg","caption":"","subTitle":"قال إن الهيكل الاقتصادي المصري أصبح \"غير صحي\" بالنسبة للاستثمار الأجنبي"},{"p":"قال العضو المنتدب لشركة \"القاهرة لتداول الأوراق المالية\" عيسى فتحي، إن السبب الأبرز في الارتفاعات التي تشهدها البورصة المصرية هو لجوء المستثمرين إلى السوق كنوع من الهروب من تدهور الجنيه، كما أن الفضاء الاستثماري في البورصة أسهل من أي قطاع استثماري آخر."},{"p":"وأضاف فتحي في مقابلة مع \"العربية\" اليوم الخميس، أن المستثمرين يتجهون إلى الاستثمار في الأصول بعد ما اكتشفوا أن عوائد البنوك في الفترة الأخيرة أصبحت سلبية بالنسبة لهم، وهذا ما يفسر ظاهرة السيولة المتدفقة بقوة إلى السوق، وهذا الاتجاه سيستمر حتى نهاية الأزمة الحالية."},{"p":"وأكد فتحي، أن الأزمة لن تحل إلا باستجابة الحكومة لشروط الصندوق المتعددة، فشرط تخفيض الجنيه ليس هو الشرط الوحيد الذي يضعه صندوق النقد الدولي، مشيراً إلى أن الرئيس المصري عبد الفتاح السيسي، أكد أن \"سعر الصرف أمن قومي\"، ولن يتم التخفيض مرة أخرى، حيث حول القضية من قرار فني إلى قرار سياسي."},{"p":"وتابع: \"الصندوق له طلبات أخرى متعلقة بهيكل الاقتصاد، حيث التوغل الحكومي على حساب القطاع الخاص، وهذه هي \"النقطة الجوهرية\" في الخلاف بين صندوق النقد والحكومة المصرية، وإذا لم تستجب الحكومة لطلبات الصندوق فستستمر الأزمة لأجل طويل\"."},{"p":"وأشار خبير الأسواق إلى أن منافذ الأرصدة الدولارية التي كانت تتدفق على البلد أصبحت موصدة، حيث تلجأ الحكومة الآن للمصريين أنفسهم في الداخل والخارج لجلب مزيد من الأرصدة الدولارية عن طريق طرح برامج مثل التأمينات الدولارية وغيرها، وذلك بسبب أن الهيكل الاقتصادي المصري أصبح \"غير صحي\" بالنسبة للاستثمار الأجنبي، خاصة أن المشكلة الآن هي \"مشكلة سعر صرف\" بالنسبة لنا كدولة مستوردة بشكل رئيسي."},{"p":"كانت مؤشرات البورصة المصرية اقتربت من أعلى مستوياتها على الإطلاق، حيث يندفع المستثمرون المحليون لحماية مدخراتهم من التضخم المتفشي."}]