[{"title":"بفيديو ومشاهد مشابهة لساحل تايوان.. رسالة مختلفة من الصين","publish":"نشر في: 18 أغسطس ,2023: 08:40 ص GST","updated":"آخر تحديث: 18 أغسطس ,2023: 09:09 ص GST","image":"https://vid.alarabiya.net/images/2023/08/18/561c2257-fd32-4ca2-9bae-71ff13843f4f/561c2257-fd32-4ca2-9bae-71ff13843f4f_16x9_1200x676.png?width=372&format=jpg","caption":"","subTitle":""},{"p":"بفيديو دعائي، ولقطات مشابهة لساحل الجزيرة المتمتعة بحكم ذاتي، وجهت بكين رسالة عسكرية جديدة إلى تايوان."},{"p":"لكن هذه المرة مباشرة عبر الجيش الصيني الذي نشر فيديو دعائيا، يظهر جنودًا يتدربون في منطقة شبيهة بمضيق تايوان."},{"p":"حمل هذا المقطع المصور الممتد على مدى دقيقة ونصف، والذي نُشر على حساب WeChat الرسمي لقيادة المنطقة الشرقية بالجيش، بتايوان \"قراءة المضيق\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/18/25d19398-1b1f-497d-8899-2626ba604550/25d19398-1b1f-497d-8899-2626ba604550.jpg"},{"p":"كما أظهر جنودًا يرتدون عتادًا قتاليًا يقاتلون وسط الأمواج المتلاطمة، فضلا عن كتيبة من الدبابات تدخل تحت غروب الشمس وعسكريين يمشون على الشواطئ الرملية متجاوزين حواجز مضادة للهبوط، شبيهة بتلك التي تنتشر على الساحل التايواني."},{"p":"ورافق الفيديو أغنية تدعو إلى \"عبور المدينة والجدار العالي..\"، كما تحث الجنود على عدم الخوف و\"صعود الجبل لملاقاة غروب الشمس\"."},{"p":"إلا أن المقطع المصور لم يشر إلى تايوان بشكل مباشر، وفق ما نقلت صحيفة الغارديان البريطانية."},{"h3":"تراقب مضيق تايوان"},{"p":"لكن قيادة المنطقة الشرقية، هي فرقة من جيش التحرير الشعبي، تتمركز عند الساحل الشرقي للصين وتراقب مضيق تايوان."},{"p":"كما أن الفرقة تجري تدريبات دورية حول جزيرة تايوان المتمتعة بالحكم الذاتي، والتي تدعي بكين أنها جزء من أراضيها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الصين ، تايوان (رويترز)"},{"p":"وكان الرئيس الصيني شي جين بينغ قام بجولة في مقر القيادة في نانجينغ، الشهر الماضي، وحث الجيش على تحسين استعداده للحرب."},{"p":"فيما أشاد بـ \"الإسهامات الكبيرة\" للقيادة في حماية وحدة أراضي الصين."},{"p":"وتشكل تايوان ملفاً حساساً بالنسبة لبكين التي تعتبرها أرضاً صينية يجب ضمها بالقوة إذا لزم الأمر. وترسل مهام جوية وبحرية بشكل شبه يومي تقريباً في محاولة لإضعاف القدرات الدفاعية للجزيرة وإزعاج سكانها البالغ عددهم 23 مليون نسمة، الذين يبدو حتى الآن أنهم غير قلقين إلى حد كبير من مثل هذه التحركات."},{"p":"فيما لا يزال دعم الولايات المتحدة للجزيرة التي انفصلت عن البر الرئيسي للصين وسط حرب أهلية عام 1949، مصدر إزعاج كبير في العلاقات مع بكين."},{"p":"إذ تعترض السلطات الصينية بشدة على الدعم العسكري الأميركي لتايوان، وقد انتقدت مراراً بيع واشنطن أسلحة وقذائف مدفعية لتايبيه، متهمة الولايات المتحدة بتحويل المنطقة إلى برميل بارود."}]