[{"title":"\"الموت أو السجن\"...العراق يبحث عن \"الخلاص\" من المخدرات","publish":"نشر في: 31 يوليو ,2023: 08:39 ص GST","updated":"آخر تحديث: 31 يوليو ,2023: 09:17 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/41457f20-58d0-4a49-aea6-b23926ce0824/41457f20-58d0-4a49-aea6-b23926ce0824_16x9_1200x676.PNG?width=372&format=jpg","caption":"ضُبطت في الشرق الأوسط 110 ملايين حبة كبتاغون على الأقل هذا العام (أ ف ب)","subTitle":""},{"p":"على مدى سبع سنوات، كان محمد يتناول بشكل يومي نحو عشر حبوب من الكبتاغون، لكن الشاب البالغ من العمر 23 عاماً يريد الآن أن يتحرّر من إدمانه على المخدرات، الآفة التي يشنّ عليها العراق حرباً شاملة."},{"p":"تحوّل العراق، الذي له حدود مع إيران وسوريا والسعودية، إلى ممر لتجارة المخدرات، لكن في السنوات الأخيرة تفاقم فيه استهلاك المواد المخدرة، فيما تسعى الحكومة لإيجاد حلول للأزمة لا سيما عبر معالجة المدمنين."},{"p":"وأكثر أنواع المخدرات انتشاراً في العراق، هو الميثامفيتامين أو الكريستال، الذي يأتي عموما من أفغانستان أو إيران، ويوجد كذلك الكبتاغون وهو من نوع الأمفيتامين يجري إنتاجه على نطاق صناعي في سوريا، قبل أن يعبر الحدود إلى العراق ويغرق أسواق دول الخليج."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مركز إعادة تأهيل بالعراق (أ ف ب)"},{"h3":"مراكز لإعادة التأهيل"},{"p":"ويستقبل حالياً مستشفى إعادة تأهيل للمدمنين افتتحته وزارة الصحة في نيسان/أبريل، حوالي 40 مريضاً جاؤوا بأنفسهم إلى \"مركز القناة للتأهيل الاجتماعي\"، ومن بينهم محمد الذي يتعاطى منذ أن كان بعمر 16 عاماً، \"10 أو 12\" حبة كبتاغون في اليوم، كما يروي تحت اسم مستعار، يضيف أنه كان يعمل في متجر للمواد الغذائية ودفعه زملاؤه لبدء تعاطي كبتاغون من نوع \"صفر واحد\"."},{"p":"ويتابع الشاب المتحدّر من محافظة الأنبار الواقعة في غرب العراق والحدودية مع سوريا والسعودية \"يتعاطونها في المتجر، تعطي نشاطا وقوة وتمنعك من النوم\"، لافتا إلى أن الحبة التي يبلغ ثمنها دولارين \"منتشرة في كل مكان، منتشرة بسهولة\"."},{"p":"بعدما أمضى للمرة الأولى أسبوعين في المركز عاد إلى منزله، لكنه قرر بعد ذلك الرجوع إلى العيادة خشية الاستسلام للتعاطي من جديد. ويقول إن الكبتاغون يقود المرء \"إما إلى السجن أو إلى الموت\"."},{"h3":"\"آفة تدمر البشر\""},{"p":"ومن حوله وفي أجواء تسودها الراحة في قاعة الرياضة في العيادة، كان رجال من مختلف الأعمار يلعبون كرة الطاولة أو \"بايبي فوت\"، بعضهم كان مبتسماً فيما بدت ملامح التعب على وجوه آخرين."},{"p":"تضمّ العيادة قسماً للنساء. ويقضي الشخص فيها شهراً وأحياناً شهرين أو ثلاثة بحسب حالته، فيما يتلقى المرضى دعماً نفسياً أيضاً خلال جلسات فردية يومية أو جماعية أسبوعياً."},{"p":"وبعد خروجهم من العيادة، يواظب المرضى على زيارات أسبوعية لستة أشهر."},{"p":"يقول مدير المركز عبد الكريم صادق كريم إن العيادة تستقبل \"مختلف الأعمار، تبدأ من الـ14 و15 عاماً، لكن معظمهم بالعشرينات من العمر\"."},{"p":"ويضيف أن نوع المخدر الأكثر انتشاراً هو الكريستال إذ \"يسبب الإدمان من أول جرعة\"."},{"p":"من جهته يرى علي عبد الله المعاون الإداري للمركز أن التعاطي \"آفة تدمّر البشر نهائياً\"، موضحاً أن استهلاك المخدرات تصاعد في العراق بعد العام 2016."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عملية إتلاف كمية من المخدرات (أ ف ب)"},{"h3":"عمليات أمنية"},{"p":"وتعلن القوات الأمنية العراقية حالياً وبشكل شبه يومي عن عمليات مداهمة وتوقيفات مرتبطة بالمخدرات، وبين تشرين الأول/أكتوبر وحزيران/يونيو 2023، أوقف 10 آلاف شخص \"بتهم مرتبطة بجرائم مخدرات، من متاجرين وناقلين ومهربين ومروجين ومتعاطين\"، كما قال حسين التميمي المتحدث باسم المديرية العامة لشؤون المخدرات والمؤثرات العقلية."},{"p":"كذلك ضُبطت 10 ملايين حبة كبتاغون و500 كيلوغرام من المخدرات، بينها 385 كلغ من الكريستال على الأقل خلال الفترة نفسها، وفق الأرقام التي أفصح عنها مسؤولون من مديرية شؤون المخدرات."},{"p":"وتلقى هذه العمليات نجاحاً غالباً بفعل تعاون إقليمي متزايد وعمل استخباري مشترك في جمع المعلومات."},{"p":"ويقول التميمي إن\"ملف شؤون المخدرات ملف دولي\" ولذلك استقبلت بغداد في أيار/مايو مؤتمراً جمع عدة دول مجاورة، كان أهم مخرجاته \"إنشاء قاعدة بيانات لتبادل المعلومات في ملف شؤون المخدرات والمؤثرات العقلية\"، فضلاً عن \"إعداد نقاط تواصل بشكل أسبوعي بين المديرية العامة والأجهزة المختصة في الدول العربية والإقليمية\"."},{"h3":"سوق صاعدة؟"},{"p":"وفق أرقام رسمية جمعتها فرانس برس، ضُبطت في الشرق الأوسط 110 ملايين حبة كبتاغون على الأقل في العام 2023، ومنتصف تموز/يوليو أفادت وزارة الداخلية عن اكتشاف غير مسبوق لموقع لتصنيع الكبتاغون في جنوب العراق حيث لا يزال تصنيع المخدرات ضعيفاً."},{"p":"وبات العراق ممراً مهماً لتجارة الكبتاغون خاصة لأن جاره الأردن، بلد ممر آخر لهذه التجارة، عزز حدوده ولا يتردد في إطلاق النار على المهربين، كما أفاد دبلوماسي غربي في بغداد."},{"p":"وحتى قبل سبع سنوات فقط، كان العراق بلد ممرٍ حصراً، لكن لتمويل حقوق المرور استخدمت المخدرات عوضاً عن المال، ما أدى إلى إعادة بيعها واستهلاكها في السوق المحلية، وفق المصدر نفسه الذي طلب عدم الكشف عن هويته."},{"p":"وأضاف المصدر أنه \"من الممكن أن يشكل العراق سوقاً حقيقياً، في حال حصول نمو اقتصادي وارتفاع القدرة الشرائية\"، في بلد يبلغ عدد سكانه 43 مليون نسمة ويضم مجتمعه نسبة كبيرة من الشباب."},{"p":"تدرك الحكومة العراقية خطورة الموضوع. ولذلك فتحت ثلاثة مراكز لإعادة التأهيل في محافظات الأنبار (غرب) وكركوك (شمال) والنجف (جنوب)، لاستقبال المدمنين الذين تم توقيفهم."},{"p":"وتعتزم السلطات فتح مراكز مماثلة في كافة المحافظات."}]