[{"title":"بعد اعتراف فاغنر.. أوكرانيا تعلن التقدم في باخموت","publish":"نشر في: 05 يونيو ,2023: 06:56 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 07:12 م GST","image":"https://vid.alarabiya.net/images/2023/05/27/1c974cb1-f581-41c3-9385-3fef1c4e4852/1c974cb1-f581-41c3-9385-3fef1c4e4852_16x9_1200x676.jpg?width=372&format=jpg","caption":"من باخموت","subTitle":""},{"p":"أكدت أوكرانيا الاثنين تنفيذ \"عمليات هجومية\" في بعض قطاعات الجبهة، معلنة إحراز تقدم قرب مدينة باخموت المدمرة (شرقا)."},{"h3":"عمليات مضادة"},{"p":"وكتبت نائبة وزير الدفاع الأوكراني، غانا ماليار، على تطبيق تليغرام أن \"العملية الدفاعية (لأوكرانيا) تشمل عمليات مضادة. من هنا، في بعض القطاعات، ننفذ عمليات هجومية\"."},{"p":"وأضافت أن \"قطاع باخموت يبقى محور العمليات القتالية. نتقدم هناك على جبهة واسعة نسبيا ونحرز نجاحات ونحتل المرتفعات. العدو في موقع دفاعي\"."},{"h3":"روسيا تصد"},{"p":"من جانبها، أكدت روسيا الاثنين أنها صدت هجوما واسع النطاق في شرق أوكرانيا وجنوبها، مشيرة إلى أنها كبدت الأوكرانيين خسائر جسيمة في العديد والعتاد."},{"h3":"اعتراف قائد فاغنر"},{"p":"وأقر قائد مجموعة فاغنر الروسية الاثنين أن قوات كييف استعادت قسما من قرية بيرخيفكا الواقعة شمال باخموت."},{"minImage":"https://vid.alarabiya.net/images/2023/05/26/fc1f8133-dabc-4776-9d6e-77b22073e8c9/fc1f8133-dabc-4776-9d6e-77b22073e8c9.jpg?width=372&format=jpg"},{"minCaption":"قائد فاغنر يتفقد جنوده في باخموت (أ ف ب))"},{"p":"لكن المسؤولة الأوكرانية في وزارة الدفاع لم تدلِ بأي معلومات عن القرى الواقعة جنوب منطقة دونيتسك وتلك المجاورة لزابوريجيا، حيث أكدت موسكو أنها صدت الجنود الأوكرانيين."},{"p":"وكان قائد القوات البرية الأوكرانية، أولكسندر سيرسكي، قد أعلن بوقت سابق اليوم أن قوات بلاده تواصل التقدم بالقرب من باخموت، وأكد أن قواته نجحت في تدمير موقع روسي بالقرب من المدينة."},{"h3":"خلافات بين فاغنر والجيش الروسي"},{"p":"يذكر أن المعارك التي شهدتها مدينة باخموت خلال الأشهر الماضية، كانت كشفت النقاب عن خلافات كبيرة بين قائد فاغنر والأركان الروسية، وألقت الضوء بشكل واسع على تراجع العلاقة بين بريغوجين والقيادة العسكرية في موسكو، التي وصفها مراراً بالخائنة والمتقاعسة."},{"p":"كما اتهمها بحجب السلاح والذخيرة عن قواته، ما كبده خسائر فادحة في أوكرانيا، كذلك حذر مؤخراً من ثورة كبرى في روسيا إذا استمر هذا النهج."}]