[{"title":"إيران تفرج عن أميركيين مسجونين وتضعهم في الإقامة الجبرية","publish":"نشر في: 10 أغسطس ,2023: 08:59 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 09:59 م GST","image":"https://vid.alarabiya.net/images/2020/01/03/93de037b-1208-4e2a-953e-880b91a65992/93de037b-1208-4e2a-953e-880b91a65992_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"البيت الأبيض: نقل أميركيين من السجن إلى الإقامة الجبرية في إيران مشجع"},{"p":"أفرجت إيران عن أربعة أميركيين من السجن، اليوم الخميس، ووضعتهم في الإقامة الجبرية، وفق ما أفادت عائلة أحدهم، ما يثير الآمال في التوصل إلى اتفاق يسمح لهم بمغادرة البلد."},{"p":"ونقل السجناء سياماك نمازي وعماد شرقي ومراد طهباز وأميركي رابع لم تكشف هويته من سجن إيفين في طهران إلى منزل غير محدد، وفق ما أعلن محامي عائلة نمازي."},{"p":"وقال مصدر آخر لوكالة \"فرانس برس\" إن أميركياً خامساً أفرج عنه في الأسابيع الأخيرة من السجن ووضع في الإقامة الجبرية."},{"p":"ونقلت وكالة رويترز مصدر مطلع قوله إن إيران ستسمح للأميركيين بمغادرتها بعد إلغاء تجميد 6 مليارات دولار من الأموال الإيرانية في كوريا الجنوبية. وأضاف أنه سيطلق سراح عدد من الإيرانيين المحتجزين في أميركا بموجب اتفاق بين واشنطن وطهران. وأضاف المصدر الذي اطلع على الاتفاق: \"طرفا الاتفاق يناقشان قضايا فنية بسيطة متعلقة بنقل الأموال إلى إيران\"."},{"p":"هذا واعتبر البيت الأبيض أن نقل إيران خمسة أميركيين من السجن إلى الإقامة الجبرية أمر مشجع، لكنه كرر المطالبة بالإفراج عنهم. وقالت المتحدثة باسم مجلس الأمن القومي أدريان واتسون \"في حين أن هذه خطوة مشجعة، إلا أن هؤلاء المواطنين الأميركيين.. ما كان ينبغي إطلاقًا اعتقالهم في المقام الأول\". وأضافت \"بالطبع، لن يهدأ لنا بال حتى يعودوا جميعا إلى الوطن\"."},{"p":"ويأتي هذا بعد أشهر من المفاوضات بين طهران وواشنطن خلف الأبواب المؤصدة بهدف إطلاق سراح الأميركيين، الذين كانوا مسجونين في إيران بتهمة التعاون مع حكومات معادية أو التجسس."},{"minImage":"https://vid.alarabiya.net/images/2023/03/10/0ca7ca5c-336a-4179-acfe-8a6c72042330/0ca7ca5c-336a-4179-acfe-8a6c72042330.jpg?width=372&format=jpg"},{"minCaption":"سياماك نمازي"},{"p":"يذكر أن مراد طاهباز، البالغ من العمر 68 عاماً، هو أحد المعتقلين في ملف معروف بـ\"ملف البيئة\" في إيران، ويحمل الجنسيتين البريطانية والأميركية، وكان يقبع في السجن منذ فبراير 2017."},{"p":"أما عماد شرقي، البالغ من العمر 58 عاماً، فهو هو أحد مديري شركة سراوا، وهو متهم أيضاً بالتعاون مع حكومة معادية، وهو معتقل في إيران منذ مايو 2018."},{"p":"من جهته، سيامك نمازي مسجون في إيران منذ أكتوبر 2016."},{"p":"ويوم الاثنين الماضي 7 أغسطس، أفادت صحيفة \"خراسان\" الإيرانية عن اعتقال امرأة إيرانية أميركية في إيران في الأسابيع الأخيرة. وكتبت أن سبب الجمود في المفاوضات غير المباشرة بين إيران والولايات المتحدة بشأن تبادل الأسرى مرتبط بقضية الإفراج عنها. واليوم كشفت وكالة أنباء فارس أن اسمها هو منيرة ترز بصير وهي معتقلة منذ سبتمر 2019."},{"p":"ومنذ فترة طويلة، أعلنت الحكومة الإيرانية عن استعدادها لتنفيذ اتفاقية \"تبادل السجناء\"، والتي سيتم بموجبها إعادة السجناء مزدوجي الجنسية إلى الولايات المتحدة، لكنها وضعت شروطاً لتطبيقها، وفقاً لمسؤولين أميركيين، فحالت دون إتمام التفاهم."}]