[{"title":"بريطانيا: روسيا تنشر مسيّرات على طراز طائرات \"شاهد\" الإيرانية","publish":"نشر في: 16 أغسطس ,2023: 08:03 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 10:44 ص GST","image":"https://vid.alarabiya.net/images/2023/02/13/96fb2028-0b99-4496-824c-9f1a084ea21f/96fb2028-0b99-4496-824c-9f1a084ea21f_16x9_1200x676.jpg?width=372&format=jpg","caption":"مسيرة \"شاهد\" الإيرانية","subTitle":"فايننشال تايمز: أميركا تطلب من إيران التوقف عن بيع مسيرات إلى روسيا"},{"p":"قالت وزارة الدفاع البريطانية، اليوم الأربعاء، إن روسيا بدأت في نشر طائرات مسيرة هجومية محلية الصنع مستوحاة من تصميم طائرات \"شاهد\" الإيرانية."},{"p":"وأشارت وزارة الدفاع في حسابها على منصة \"إكس\" (تويتر سابقا)، إلى أن القوات الروسية تستورد أنظمة إيرانية الصنع منذ شهر سبتمبر 2022."},{"p":"ورجحت الوزارة أن روسيا تهدف لتحقيق الاكتفاء الذاتي من الطائرات المسيرة التي تستخدم لمرة واحدة خلال الأشهر القادمة، ولكنها لا تزال معتمدة حاليا على المكونات والأسلحة الإيرانية لا سيما تلك التي يتم شحنها عبر بحر قزوين.ذكرت صحيفة \"فايننشال تايمز\" نقلا عن مصادر مطلعة، أن الولايات المتحدة تضغط على إيران للتوقف عن بيع طائرات مسيرة إلى روسيا في إطار مباحثات على \"تفاهم غير مكتوب\" أوسع نطاقا بين واشنطن وطهران."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"إيران أميركا"},{"p":"وأشار التقرير، نقلا عن مسؤول إيراني ومصدر آخر مطلع على المحادثات، إلى أن الولايات المتحدة تضغط على طهران لوقف بيع الطائرات المسيرة المسلحة إلى روسيا، إذ تستخدمها موسكو في الحرب في أوكرانيا، وكذلك قطع الغيار لتلك الطائرات المسيرة."},{"p":"تأتي الأنباء في وقت تحاول فيه واشنطن وطهران تخفيف حدة التوتر وإحياء محادثات أوسع نطاقا تتعلق ببرنامج إيران النووي."},{"p":"وأعلن وزير الخارجية الأميركي أنتوني بلينكن، الثلاثاء، أنه سيرحب بأي خطوات إيرانية لخفض تصعيد \"تهديدها النووي المتنامي\"."},{"p":"وذكرت الصحيفة أن تلك المناقشات تمت إلى جانب مفاوضات بشأن اتفاق لتبادل السجناء الأسبوع الماضي. وسمحت إيران لأربعة أميركيين محتجزين لديها بالانتقال من سجن إيفين إلى الإقامة الجبرية، وهناك محتجز أميركي خامس رهن الإقامة الجبرية في المنزل بالفعل."},{"p":"وقالت مصادر الأسبوع الماضي، إن إيران قد تطلق سراح 5 أميركيين معتقلين في إطار اتفاق لإلغاء تجميد 6 مليارات دولار من الأموال الإيرانية في كوريا الجنوبية."},{"p":"والأسبوع الماضي في اليابان، شدد وزير الخارجية الإيراني حسين أمير عبداللهيان على أن طهران \"لا تنحاز إلى معسكر في أي حرب\"، مجدداً التأكيد على أن بلاده لم تزوّد أي طرف \"بأسلحة لاستخدامها في حرب أوكرانيا\"."},{"p":"وأكد الوزير الإيراني أن \"روسيا جارة مهمة للجمهورية الإسلامية الإيرانية\"، وأن بلاده تتفاعل مع الغرب والشرق \"في إطار ضمان المصالح الإيرانية\"."},{"p":"وتتهم كييف ودول غربية إيران بتزويد موسكو بطائرات مسيّرة تستخدمها في قصف أوكرانيا. وفي حين أقرت طهران في وقت سابق بتوفير أسلحة من هذا النوع لروسيا، شددت على أن ذلك حصل قبل بدء الحرب في فبراير 2022."}]