[{"title":"\"أنا آخر من ودع الطفل\".. سعودي يروي قصة غريق الأحساء","publish":"نشر في: 12 أغسطس ,2023: 09:20 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 10:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/2c13a343-8cfa-4b09-b5b9-74e56e9b9206/2c13a343-8cfa-4b09-b5b9-74e56e9b9206_16x9_1200x676.jpg?width=372&format=jpg","caption":"موقع تجمع المياه الذي راح ضحيته الطفل عبدالعزيز","subTitle":"محافظ الأحساء يوجه الجهات المعنية بالمحافظة بإعداد التقارير اللازمة للوقوف على حادثة الغرق"},{"p":"\"أنا آخر من ودع الطفل\".. بهذه العبارة تحدث يوسف الغانم عن قصة غرق الطفل ذي التسعة أعوام عبدالعزيز بن مقعد الدوسري في تجمع لمياه الأمطار بإسكان الملك عبدالله بالأحساء، في حادثة ضجت بها وسائل الإعلام ومنصات التواصل أمس الأول."},{"p":"وقال يوسف في حديثه إلى \"العربية.نت\": \"أنا من ذوي الإعاقة ورجلي مبتورة، ولدي عربة كهربائية. وعند خروجي من المسجد بعد صلاة العصر، ركب معي الطفل عبدالعزيز لكي أقوم بتوصيله إلى منزلهم، لاسيما أني جارهم وعلى الطريق ذاته. وبعد ساعة وحين كنت في قيلولة، وردني اتصال وأخبروني بأن عبدالعزيز غرق في تجمع المياه المجاور لنا، فرعبتُ من هول الصدمة، وتوجهت إلى الموقع، ولكن قضاء الله وقدره سبق كل شيء\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/95f3150d-61c5-4115-92b9-d9daccd9a073/95f3150d-61c5-4115-92b9-d9daccd9a073.jpg"},{"p":"وختم يوسف حديثه قائلا: \"خيم الحزن على جميع أهالي إسكان الملك عبدالله.. وقمنا بتشييعه لمثواه الأخير يوم أمس بعد صلاة الجمعة وتم دفنه في مقبرة أم زرينيق بالهفوف، وأسأل الله أن يجعل الفقيد شفيعاً لوالديه، وأن يلهم أهله الصبر والسلوان\"."},{"p":"وترجع تفاصيل القصة لطفلين تواجدا عند تجمع لمياه الأمطار في إسكان الملك عبدالله بالأحساء، وحين سقطا في الماء قام طفل ثالث، وهو عبدالله مناحي الدوسري بمحاولة إنقاذهما، فاستطاع إنقاذ الأول في حين غرق الثاني ولم يستطع إخراجه، وبهذا ضرب عبدالله أروع الأمثلة في الشجاعة حين سطر قصة بطولية لإنقاذه الطفل."},{"p":"وروى عبدالله القصة لـ\"العربية.نت\" قائلاً: \"مررت بالقرب من المنطقة بالصدفة، فسمعت صراخ طفلين، وعلى الفور قمت بالنزول من الدرج، وقمت بالسباحة حتى تمكنت من إنقاذ الطفل الأول، بينما غرق الطفل الآخر واختفى ولم أره. وبعد ذلك خرجت للشارع لإيقاف المارة، واتصلت على أبناء عمي وبدورهم قاموا بالاتصال على الدفاع المدني\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/867cdf4d-5395-4ef1-bcc6-e28f6ce4d1dd/867cdf4d-5395-4ef1-bcc6-e28f6ce4d1dd.jpg?width=372&format=jpg"},{"minCaption":"الشبل البطل عبدالله الدوسري"},{"p":"من جانبه، وجه الأمير سعود بن طلال بن بدر محافظ الأحساء، الجهات المعنية بالمحافظة بإعداد التقارير اللازمة للوقوف على حادثة الغرق التي وقعت بالمحافظة، موجهاً على الجهات المعنية باتخاذ الإجراءات الكفيلة بتلافي وقوع مثل هذه الحادثة المؤلمة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/a6d01df9-def4-4554-9457-bea51fccd54e/a6d01df9-def4-4554-9457-bea51fccd54e.jpg?width=372&format=jpg"},{"minCaption":"موقع الحادثة"}]