[{"title":"هكذا ستحوّل الأموال المجمدة.. أسابيع وتحط في طهران","publish":"نشر في: 14 أغسطس ,2023: 05:11 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 05:58 م GST","image":"https://vid.alarabiya.net/images/2022/02/23/c0ee6541-23e6-4d6f-9660-39a9bcf8f1ab/c0ee6541-23e6-4d6f-9660-39a9bcf8f1ab_16x9_1200x676.JPG?width=372&format=jpg","caption":"وزير الخارجية الإيراني حسين أمير عبد اللهيان (رويترز)","subTitle":""},{"p":"منذ يوم الجمعة الفائت والتكهنات تدور حول سبل وصول الأموال المجمدة من كوريا الجنوبية إلى إيران، بعد أن فتح الاتفاق مع أميركا على إطلاق سراح 5 سجناء، الباب أمامها."},{"h3":"تفاصيل صفقة الأسرى والأموال"},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/c5497f6b-c880-4f68-8016-f63d0f33a0e5/c5497f6b-c880-4f68-8016-f63d0f33a0e5.jpg"},{"h3":"فكيف ستنقل تلك الأموال ومتى ستصل؟"},{"p":"الجواب أتى عبر وزير الخارجية الإيراني، حسين أمير عبد اللهيان، الذي أوضح في مؤتمر صحافي اليوم الاثنين أنه تم تحويل الأموال من البنوك الكورية الجنوبية إلى بنك أوروبي."},{"p":"ولفت إلى أن تحويل 6 مليارات دولار أميركي من شأنه أن يتسبب في صدمة مالية للنظام المصرفي في كوريا الجنوبية، لذا تم الاتفاق على نقل تلك الأموال على مراحل، باستثناء مبلغ صغير سيبقى في حسابات بلاده بكوريا الجنوبية لأغراض تجارية، بينما ينقل الباقي للبنوك الأوروبية."},{"minImage":"https://vid.alarabiya.net/images/2022/08/24/91421936-b17c-4660-ad10-9be84ab91ff0/91421936-b17c-4660-ad10-9be84ab91ff0.jpg?width=372&format=jpg"},{"minCaption":"المتحدث باسم وزارة الخارجية الإيرانية ناصر كنعاني(أرشيفية- فرانس برس)"},{"h3":"أيام أو أسابيع؟!"},{"p":"أما عن المدة التي سيستغرقها هذا المبلغ للوصول إلى طهران، فأوضح أن تحويل اليوان الكوري إلى يورو يستغرق من بضعة أيام إلى بضعة أسابيع على الأكثر\"."},{"p":"ثم سيتم إيداع الأموال المحجوبة في حساب بإحدى دول المنطقة، وتستخدم لشراء السلع غير خاضعة للعقوبات."},{"p":"وأكد أن وقت تحويل هذا المبلغ كان الخميس الماضي، لكنه لم يذكر اسم البنك أو الدولة التي تم تحويل الأموال إليها."},{"h3":"تفاصيل جديدة عن الصفقة"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/ed5c8191-18a7-4065-a847-a3b485bba0c7/ed5c8191-18a7-4065-a847-a3b485bba0c7.jpg"},{"p":"لكن مصادر ذكرت سابقا أن هذه الأموال ستحول إلى قطر عبر سويسرا، وفق ما نقلت شبكة سي أن أن الأميركية."},{"p":"وكان المتحدث باسم الخارجية الإيرانية، ناصر كنعاني، أكد بوقت سابق اليوم أن طهران تلقت ضمانات أميركية بشأن تنفيذ تلك الصفقة."},{"p":"يذكر أنه بموجب هذا الاتفاق الذي أعلن عنه يوم الجمعة الماضي، ستقوم سيول بتحويل ستة مليارات دولار، لتتمكن طهران من شراء سلع إنسانية مثل الغذاء والدواء فقط."},{"p":"وفي خطوة أولى لتنفيذه، نقلت إيران خمسة أميركيين، أحدهم اعتقل قبل نحو ثماني سنوات بتهم تجسس ينفيها بشدة، من سجن إيفين سيئ الصيت إلى فندق يحظى بحراسة مشددة."},{"p":"فيما يرتقب أن تتسلم لاحقا أيضا من واشنطن وفق ما أعلن مسؤولون إيرانيون، خمسة إيرانيين مسجونين."}]