[{"title":"جريمة غامضة.. العثور على مصري مذبوحاً ومفصول الرأس في إيطاليا","publish":"نشر في: 28 يوليو ,2023: 10:21 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 06:33 ص GST","image":"https://vid.alarabiya.net/images/2023/07/28/e9cee68a-48b9-4518-8df7-62ff68a83315/e9cee68a-48b9-4518-8df7-62ff68a83315_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشاب المصري","subTitle":"الشاب تعرض لطعنات قاتلة في الصدر والقلب والبطن"},{"p":"كشفت وسائل إعلام مصرية تفاصيل جريمة بشعة وغامضة تعرض لها شاب مصري في إيطاليا، حيث عثرت الشرطة الإيطالية على جثمانه في مدينة جنوة مذبوحاً ومفصول الرأس وبلا أطراف."},{"p":"وقالت إن السلطات الإيطالية عثرت على جثمان الشاب محمود سيد عبد الله ويبلغ من العمر 19 عاما في مياه البحر بمدينة جنوة وبلا رأس أو أطراف."},{"p":"وذكرت أن السلطات الإيطالية فحصت الجثمان وتبين لها أنه تعرض لطعنات قاتلة في الصدر والقلب والبطن أدت لتهتك بالكبد والمعدة، وتم إلقاؤه في مياه البحر أمام سانتا جريتا، فيما رجحت التحقيقات أنه قتل على يد زملائه من جنسيات أخرى في المدينة لخلافات بينهم."},{"p":"وكشفت التحقيقات الأولية أن الشاب من مدينة إطسا بمحافظة الفيوم جنوب غرب مصر، ووصل إلى البلاد في هجرة غير شرعية في العام 2019، وفور وصوله تم إيداعه في مركز مخصص لإيواء القصر، حيث كان قاصرا وبعد بلوغه عمر الـ 18 عاما تم منحه رخصة للعمل وعمل مصففا للشعر."},{"p":"وألقت السلطات الإيطالية القبض على عدد من المشتبه فيهم من زملائه، وهم من جنسيات عربية، فيما يجري حاليا استجوابهم لمعرفة الحقيقة، وتحديد هوية الجناة، ودوافعهم لارتكاب الجريمة البشعة."},{"p":"وفي فبراير الماضي أعلن مسؤولون في الجالية المصرية بإيطاليا أن السلطات عثرت على جثة شاب مصري يدعى محمد إبراهيم يقيم في سيلافيجنا، متفحمة داخل سيارته وبها آثار إطلاق نار."},{"p":"وتلقت السلطات بلاغاً باختفاء الشاب الذي يبلغ من العمر 44 عاماً في 16 يناير الماضي، وبعد محاولات مضنية من البحث عثروا على جثته داخل سيارته في ريف غامبولو على الحدود مع فيجيفانو."},{"p":"واكتشفت السلطات أن الجثة بها طلق ناري، وأن الشاب تعرض للقتل بإطلاق الرصاص أولاً، ثم أشعل الجناة النيران في سيارته لإخفاء معالم الجثة والجريمة."},{"p":"وقالت الخارجية المصرية إن القنصلية المصرية في ميلانو تابعت ملابسات الحادث، حيث تبين وفقا لنتائج التحقيقات أن الدافع وراء عملية القتل هو خلافات شخصية بين المجني عليه وأسرة والدة طفلته الإيطالية والذين قاموا بإطلاق ثلاثة طلقات نارية عليه، ثم أخذوا جثمانه وسيارته وقاموا بحرق الجثمان في السيارة لإخفاء معالم الحادث."}]