[{"title":"مفاجآت غير سارة تأتي من 6 دول بعد تتويج تشارلز الثالث ملكا","publish":"نشر في: 05 مايو ,2023: 09:16 ص GST","updated":"آخر تحديث: 05 مايو ,2023: 09:54 ص GST","image":"https://vid.alarabiya.net/images/2023/05/05/73291251-8309-486d-a371-5c0384bd8f41/73291251-8309-486d-a371-5c0384bd8f41_16x9_1200x676.png?width=372&format=jpg","caption":"الأسرع طلبا للطلاق هي جامايكا","subTitle":"استطلاع يؤكد أن ثلث دول \"الكومنولث\" تنوي التحول الى جمهوريات والتوقف عن اعتبار الملك البريطاني رئيسا"},{"p":"تتويج \"تشارلز الثالث\" ملكاً على المملكة المتحدة غدا السبت، سيأتي بمفاجآت غير سارة من 6 دول في \"الكومنولث\" المكون من 15 دولة مرتبطة دستوريا بالنظام الملكي البريطاني، وتنوي تغيير الدستور بحيث تصبح جمهوريات ولا يعود الملك البريطاني رئيسا لها، وأسرع المفاجآت ستأتي من جزيرة جامايكا، القريبة ببحر الكاريبي من كوبا، لأن حكومتها تخطط منذ مدة لإجراء استفتاء حول ما إذا كان يجب إبقاء الملك على رأس الدولة."},{"p":"قالت ذلك Marlene Malahoo Forte وزيرة الشؤون القانونية والدستورية بجامايكا، مضيفة أمس الخميس لشبكة Sky News التلفزيونية البريطانية، أن تشارلز كان \"أجنبيا جدا، وحان الوقت لإزاحته من مكانه\" في دستور البلاد الذي سنته جامايكا عام استقلت في 1962 عن بريطانيا."},{"p":"قالت مارلين فورتي أيضا: \"علينا أن ننجزه (الاستفتاء) فقد حان الوقت لنقول وداعا\" وتوقعت أن يتم ذلك في وقت مبكر من العام المقبل، ووعدت بتقديم مشروع القانون في مايو الجاري، وبتمريره في 9 أشهر، ثم عرضه على الجامايكيين لاستفتاء \"من المرجح جدا\" أن ينتهي بنعم للجمهورية، وهو ما يوحيه حديثها قبل شهرين في الفيديو المعروض."},{"p":"وأنهت فورتي المقابلة معها، بقولها: \"احتفال المملكة المتحدة بتتويج الملك، يخصها. أما جامايكا، فتتطلع إلى كتابة دستور جديد يقطع العلاقات معه بصفته رئيسا لدولتنا (..) سنقول وداعا لشكل من أشكال الحكم المرتبط بماض مؤلم من الاستعمار وتجارة الرقيق عبر الأطلسي\" في إشارة منها الى المدوّن في \"سجلات مكتبة جامايكا الوطنية\" من معلومات مؤلمة."},{"h3":"زمن تجارة الرقيق"},{"p":"ويشير المؤلم المدوّن، إلى أن أكثر من 600 ألف أفريقي تم إرسالهم قسرا إلى جامايكا، زمن تجارة الرقيق عبر المحيط الأطلسي، وهي تجارة أفادت منها العائلة الملكية البريطانية، وضخت الكثير من العائدات بخزائنها، خصوصا في عهد الملك جيمس الثاني، الوارد بسيرته التي طالعت \"العربية.نت\" ملخصا عنها، أنه كان أكبر حامل لأسهم شركة Royal African Company قبل وفاته في 16 سبتمبر 1701 بعمر 67 عاما."},{"p":"ووفقا لاستطلاع نظمه قبل أيام اللورد Michael Ashcroft المعروف كسياسي بريطاني وشخصية أعمال، وأتت على خبره صحيفة \"التايمز\" البريطانية بعددها اليوم الجمعة، فإن مواطني 6 دول تعترف بملك المملكة المتحدة رئيسا لها \"سيصوتون بنعم لتصبح دولهم جمهوريات\" وهي كندا وأستراليا وجزر الباهاما وجامايكا وجزر سليمان وأنتيغوا وبربودا، فيما لو تم إجراء استفتاء يجري بعد التتويج."}]