[{"title":"\"أسفار\" للعربية: بدء العمل في عدة مدن سعودية قريباً بمشاركة القطاع الخاص","publish":"نشر في: 02 أغسطس ,2023: 01:29 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 02:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/02/2e177845-913e-4da9-8825-8fc3cc946dbb/2e177845-913e-4da9-8825-8fc3cc946dbb_16x9_1200x676.jpg","caption":"","subTitle":"ستعمل على بناء منتجعات وتطوير وجهات سياحية في معظم مناطق المملكة"},{"p":"قال الرئيس التنفيذي للشركة السعودية للاستثمار السياحي-\"أسفار\" التابعة لصندوق الاستثمارات العامة، الدكتور فهد بن مشيط، إن خطة الشركة تتماشى مع استراتيجية صندوق الاستثمارات العامة وتأسست لدعم القطاع السياحي بالمملكة لجذب 100 مليون زائر عام 2030."},{"p":"وأضاف في مقابلة مع \"العربية\" أن \"أسفار\" ستعمل على بناء منتجعات وتطوير وجهات سياحية في معظم مناطق المملكة العربية السعودية والتركيز على المكونات والمقومات الأساسية في المدن الواعدة."},{"p":"وأوضح الدكتور فهد بن مشيط، أنه ضمن الاستراتيجية بالتنسيق مع وزارة السياحة وصندوق التنمية السياحية ووزارة الاستثمار حددت \"أسفار\" مدنا كمرحلة أولية لبدء الانطلاق فيها خلال الفترة المقبلة وهي الطائف والباحة والأحساء والجوف والخبر والدمام وحائل والعقيل، وسيتم الإعلان قريبا عن أول مدن سيتم الإنشاء والتطوير فيها خلال الربع القادم وخطتنا للعام القادم\"."},{"p":"وقال: \"حملنا رسالة بأن نعمل مع الجهات المسؤولة في هذه المدن لتقديم منتجات للسائح المحلي والأجنبي بأسرع وقت ممكن، ونعمل على مدار الساعة بتقديم منتجات واعدة في هذه المدن، وسيتحدد حجم الاستثمارات وفقا لحجم العرض والطلب وستكون استثمارات كبيرة في هذه المدن\"."},{"p":"\"ستكون جميع مشروعاتنا بالشراكة والتعاون مع القطاع الخاص وللاستفادة من تجاربهم وقدراتهم ونعمل على تأسيس شركات مشتركة مع القطاع الخاص في جميع المدن التى نعمل بها، لدعم القطاع الخاص والشركات الصغيرة والمتوسطة والمقاولين وجميع من يستطيعون أن يقدمون خدمات في قطاع السياحة والترفيه\" وفقا للرئيس التنفيذي لشركة أسفار."},{"p":"كان صندوق الاستثمارات العامة السعودي قد أعلن عن تأسيس الشركة السعودية للاستثمار السياحي \"أسفار\"، والتي تهدف لتعزيز قدرات القطاع السياحي المحلي والاستثمار في إنشاء المشاريع السياحية بمختلف مدن المملكة، والعمل على تطوير الوجهات الجاذبة في قطاعات الضيافة والترفيه والتجزئة والأغذية، إلى جانب الاستثمار في منظومة السياحة المحلية."}]