[{"title":"روسيا تحذّر: نشر صواريخ أميركية في اليابان خطر علينا","publish":"نشر في: 03 أغسطس ,2023: 05:39 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 06:24 م GST","image":"https://vid.alarabiya.net/images/2021/11/17/e1c4fd0b-c555-4aee-bb74-e728e1bc51c7/e1c4fd0b-c555-4aee-bb74-e728e1bc51c7_16x9_1200x676.jpg?width=372&format=jpg","caption":"علما اليابان وأميركا \"تعبيرية\"","subTitle":""},{"p":"أعلن مدير القسم الآسيوي الثالث بوزارة الخارجية الروسية، نيكولاي نوزدريف، اليوم الخميس، أن احتمال نشر صواريخ أميركية متوسطة وقصيرة المدى في اليابان سيشكل تهديدا خطيرا لروسيا، مهدداً بأن موسكو ستأخذ ذلك في الاعتبار في تخطيطها العسكري."},{"h3":"\"لا دخان بدون نار\""},{"p":"وأكد نوزدريف أنه من الواضح تماما أنه إذا تم اتخاذ قرار بنشر صواريخ متوسطة وقصيرة المدى على أراضي اليابان سيشكل ذلك تهديدا خطيرا للدول المجاورة، وهذا بالطبع سيتطلب النظر، من خلال استراتيجية روسيا الدفاعية فيما يتعلق بأمن حدودها في الشرق الأقصى، في مقابلة مع قناة \"آر تي في أي\"."},{"p":"كما أعرب المسؤول الروسي الرفيع عن قناعته بأن طوكيو وواشنطن تناقشان إمكانية نشر صواريخ متوسطة وقصيرة المدى على الأراضي اليابانية، قائلاً: \"بالطبع، أعتقد أيضا أنه لا يوجد دخان بدون نار، وإذا ظهرت مثل هذه المعلومات، وقد ظهرت مرارا، بما في ذلك بالإشارة، إذا جاز التعبير، إلى أشخاص مجهولين في حكومة دول محددة، فبالتأكيد هناك حديث بشأن هذه المسألة\".، وفق قوله."},{"h3":"أميركا عدلت سراً صواريخ هيمارس.. لمنع حرب أوسع مع روسيا"},{"minImage":"https://vid.alarabiya.net/images/2022/12/05/f3b1f8fa-13cd-4759-87aa-1bc84796a98c/f3b1f8fa-13cd-4759-87aa-1bc84796a98c.jpg"},{"p":"كذلك رأى أن هذا يعكس رغبة اليابان في خدمة مصالح الولايات المتحدة العسكرية في منطقة آسيا والمحيط الهادئ بأكبر قدر من الدقة، في الوقت الذي تحل فيه واشنطن مهامها الاستراتيجية."},{"h3":"جس نبض طوكيو"},{"p":"يشار إلى أن كلام المسؤول الروسي أتى بعدما أفادت صحيفة \"سانكي\" اليابانية، في وقت سابق، بأن واشنطن قد بدأت منذ 3-4 سنوات جس نبض طوكيو بشأن نشر صواريخ أرضية متوسطة المدى من طراز \"أل أي أتش دبليو\" أو \"توماهوك\"."},{"p":"وكموقع محتمل لنشر هذه الصواريخ تم اختيار جزيرة كيوشو مبدئياً، وهي جزيرة مطلة على بحر الصين الشرقي."},{"p":"إلى ذلك، يجري النظر في خيارات النشر الدائم والمؤقت على أساس التناوب."},{"p":"ووفقا للصحافة اليابانية، قد تدخل صواريخ \"أل أي أتش دبليو\" بمدى يزيد عن 2.7 ألف كيلومتر في خدمة القوات الأميركية في عام 2023، موضحة أنه من المتوقع أيضا أن تتلقى مشاة البحرية الأميركية صواريخ \"توماهوك\" الأرضية بمدى 1.6 ألف كيلومتر تقريبا بحلول عام 2026."}]