[{"title":"بوتين أمام قمة بريكس: العملية العسكرية في أوكرانيا مبررة","publish":"نشر في: 23 أغسطس ,2023: 01:55 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 02:36 م GST","image":"https://vid.alarabiya.net/images/2023/08/23/9e84d937-2392-4685-9df9-1594a758c1c9/9e84d937-2392-4685-9df9-1594a758c1c9_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس الروسي أمام قمة بريكس","subTitle":""},{"p":"أكد الرئيس الروسي فلاديمير بوتين، اليوم الأربعاء، أن العملية العسكرية في أوكرانيا مبررة وهدفها التصدي للعدوان ضد روسيا."},{"p":"وقال في كلمة مسجلة من موسكو أمام قمة (بريكس) المنعقدة في جنوب إفريقيا، أن مساعي الغرب للهيمنة هي السبب وراء الحرب في أوكرانيا، مشيرا إلى أن الحرب كانت رد فعل اضطرت موسكو إليه بسبب أفعال كييف والغرب."},{"p":"وتابع \"نكافح الدول التي تعتبر نفسها ذات مكانة استثنائية\"، مبيناً أن المجموعة التي تضم البرازيل وروسيا والهند والصين وجنوب إفريقيا تسير في طريقها لتلبية تطلعات معظم سكان العالم."},{"p":"كما قال إن روسيا ستسعى لتحقيق العدالة الدولية خلال رئاستها المقبلة لـ\"بريكس\"."},{"p":"وأضاف \"روسيا ستسعى لتوسيع مجموعة بريكس خلال رئاستها المقبلة للمجموعة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/6276391a-ef18-4ec7-8478-476013aca037/6276391a-ef18-4ec7-8478-476013aca037.jpg"},{"h3":"مذكرة اعتقال تمنعه من الحضور"},{"p":"ولم يتمكن بوتين من حضور القمة بسبب مذكرة اعتقال أصدرتها المحكمة الجنائية الدولية بحقه في مارس آذار بتهمة ارتكاب جرائم حرب في أوكرانيا."},{"p":"ورفضت روسيا الاتهامات ووصفتها بأنها شائنة، وقالت إن هذه الخطوة ليس لها أي دلالة قانونية لأنها ليست عضوا في المحكمة الجنائية الدولية."},{"p":"لكن جنوب إفريقيا ضمن الدول الأعضاء في المحكمة، مما يعني أنها كانت ستضطر إلى اعتقاله إذا سافر إلى هناك."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/a17d2c7b-d563-48f1-8e45-0a104ff1835e/a17d2c7b-d563-48f1-8e45-0a104ff1835e.JPG?width=372&format=jpg"},{"minCaption":"بوتين ألقى كلمة مسجلة أمام قمة (بريكس) المنعقدة في جنوب افريقيا"},{"h3":"أهمية بريكس"},{"p":"وتتزايد أهمية مجموعة بريكس بالنسبة لروسيا في وقت يواجه فيه اقتصادها عقوبات غربية بسبب الحرب في أوكرانيا، لذلك تتطلع موسكو إلى بناء علاقات دبلوماسية وتجارية جديدة مع آسيا وإفريقيا وأميركا اللاتينية."},{"p":"وأضاف زعيم الكرملين في تصريحاته المسجلة أن روسيا ستظل موردا غذائيا موثوقا به لإفريقيا وأنها تضع اللمسات الأخيرة حاليا على محادثات من شأنها توفير الحبوب مجانا لمجموعة من الدول الإفريقية كما وعد في قمة عقدت في سان بطرسبورغ الشهر الماضي."},{"p":"جاء هذا الوعد بعد انسحاب روسيا من اتفاق كان يسمح لأوكرانيا بتصدير الحبوب من موانيها على البحر الأسود وقصف موسكو مواني ومخازن حبوب أوكرانية، مما دفع كييف والغرب إلى اتهامها باستخدام الغذاء سلاحا في الحرب."}]