[{"title":"بينهم حميدتي والحرية والتغيير.. الخارجية تلغي جوازات دبلوماسية","publish":"نشر في: 23 أغسطس ,2023: 11:22 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 11:51 ص GST","image":"https://vid.alarabiya.net/images/2023/04/13/dd2464b9-5d37-4b0d-b94a-eb18f5b8ec5a/dd2464b9-5d37-4b0d-b94a-eb18f5b8ec5a_16x9_1200x676.jpeg?width=372&format=jpg","caption":"قائد قوات الدعم السريع، محمد حمدان دقلو","subTitle":""},{"p":"في قرار مفاجئ، أعلنت وزارة الخارجية السودانية إلغاء عدد من جوازات السفر الدبلوماسية، التي كانت منحتها سابقاً لعدد من شاغلي المناصب الدستورية وسياسيين وأفراد في قوات الدعم السريع."},{"p":"وطالبت الخارجية، اليوم الأربعاء، كل البعثات الدبلوماسية في الخارج بمخاطبة السلطات المختصة لإلغاء الجوازات وعدم التعامل معها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/1d82b52c-3bcf-48e7-8247-ee28bae35f0e/1d82b52c-3bcf-48e7-8247-ee28bae35f0e.jpg?width=372&format=jpg"},{"minCaption":"قرار الخارجية السودانية 1"},{"p":"ولعل من أبرز الأسماء التي طالهم هذا القرار قائد الدعم السريع، محمد حمدان دقلو، وشقيقه عبدالرحيم دقلو، بالإضافة إلى زوجته."},{"h3":"قيادات في الحرية والتغيير أيضا"},{"p":"أما أبرز المتضررين من قوى الحرية والتغيير، فخالد عمر ومحمد الفكي ومريم الصادق."},{"p":"كذلك حملت القائمة التي اطلعت عليها العربية/ الحدث، نحو 24 اسماً، من ضمنها رئيس الوزراء السابق عبدالله حمدوك، والسفير السابق نور الدين ساتي، وقيادات أخرى في قوى الحرية والتغيير أيضا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/e57adcb2-177e-43d4-aab2-a5fe7d42e608/e57adcb2-177e-43d4-aab2-a5fe7d42e608.jpg?width=372&format=jpg"},{"p":"أتى هذا القرار فيما تستمر المعارك الطاحنة بين الجيش بقيادة عبد الفتاح البرهان والدعم السريع، لاسيما في محيط مركز سلاح المدرعات جنوب الخرطوم لليوم الرابع على التوالي."},{"p":"وكان البرهان أمر سابقا بحل قوات الدعم السريع، إثر الحرب التي تفجرت بين القوتين العسكريتين في البلاد منتصف أبريل الماضي، واعتبارها متمردة."},{"p":"كما جرد لاحقاً دقلو من منصبه كنائب لرئيس مجلس السيادة، مؤكداً أن الأخير متعطش للسلطة ولمطامعه الشخصية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/7a668ab1-8e7c-4f88-a73e-3c89f394fd8b/7a668ab1-8e7c-4f88-a73e-3c89f394fd8b.jpg?width=372&format=jpg"},{"p":"أما في ما يتعلق بقوى الحرية والتغيير، فأتى هذا القرار بعد أن عقدت الأسبوع الماضي اجتماعاً ضم القوى المدنية الموقعة على الاتفاق الإطاري في العاصمة الإثيوبية أديس أبابا، لمناقشة الوضع الإنساني وسبل وقف الحرب."},{"p":"وغرقت البلاد في أتون حرب دامية منذ أبريل الماضي، راح ضحيتها ما يقارب 5 آلاف مدني، فضلا عن نزوح الملايين أيضا."},{"p":"فيما لم تنجح عدة مساعٍ إقليمية ومحاولات أممية في تهدئة الصراع."}]