[{"title":"لا جديد بملف انفجار مرفأ بيروت.. أميركا: لبنان بحاجة لإصلاح قضائي","publish":"نشر في: 04 أغسطس ,2023: 06:09 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 06:39 م GST","image":"https://vid.alarabiya.net/images/2022/08/04/8634cae9-6151-4164-85fb-328bd65423ce/8634cae9-6151-4164-85fb-328bd65423ce_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مرفأ بيروت يوم 4 أغسطس 2020 (فرانس برس)","subTitle":""},{"p":"على الرغم من مرور 3 سنوات على الفاجعة، لم تأت التحقيقات بأي جديد حول أكبر انفجار غير نووي شهده التاريخ، حيث لا تزال الجهود القضائية المرتبطة بملف انفجار مرفأ بيروت بعيدة عن تحقيق العدالة، وفقا لذوي الضحايا."},{"h3":"\"بحاجة لإصلاح قضائي\""},{"p":"أمام هذا الوضع، رأت وزارة الخارجية الأميركية أن عدم إحراز تقدم في ملف تحقيق انفجار مرفأ بيروت غير مقبول."},{"p":"وأضافت في بيان الجمعة، أن لبنان بحاجة إلى إصلاح قضائي واحترام لسيادة القانون."},{"p":"أتت هذه التطورات بعدما ناقشت جمعيات حقوقية وقانونية محلية ودولية عاملة على الملف في جلسة عامة أقيمت أمام مرفأ بيروت اليوم، اصطحبها انطلاق تحركات شعبية تزامناً للذكرى السنوية للفاجعة."},{"minImage":"https://vid.alarabiya.net/images/2023/05/28/0ef44de1-3103-4120-b78f-a4c59a295f78/0ef44de1-3103-4120-b78f-a4c59a295f78.jpg"},{"p":"بالتزامن، أقدم عدد من الناشطين على اقتحام قصر العدل في بيروت، حيث قاموا بطبع صور المسؤولين المتهمين بملف التفجير على أرض قصر العدل وذلك تذكيرا للجهات المسؤولة بضرورة متابعة التحقيقات."},{"h3":"أكثر من 220 ضحية وآلاف الجرحى"},{"p":"يشار إلى أنه بعد 3 سنوات على الانفجار الذي يعد ثالث أكبر انفجار غير نووي في العالم، يتراجع الأمل في الوصول إلى الحقيقة جراء ضغوط سياسية وقضائية غير مسبوقة تعرقل التحقيق منذ انطلاقه."},{"minImage":"https://vid.alarabiya.net/images/2023/03/09/9af8897e-a2c5-4914-a23d-70f1c38f98e9/9af8897e-a2c5-4914-a23d-70f1c38f98e9.jpg"},{"p":"فالتحقيق في الانفجار الذي أودى بحياة أكثر من 220 ضحية وآلاف الجرحى، معلق نتيجة المماطلة وتقاذف كرة المسؤولية بين القوى السياسية."},{"p":"وفي يناير الماضي، حاول المحقق العدلي في الانفجار القاضي طارق البيطار استئناف تحقيقاته التي جُمّدت بسبب دعاوى رفعها تباعاً عدد من المدعى عليهم ضده، غير أن هؤلاء أنفسهم استطاعوا بالتعاون مع أركان في السلطة فك يده مجدداً، وبالتالي وقف التحقيقات."},{"p":"وقرر البيطار إخلاء سبيل 5 موقوفين منذ الانفجار، بينهم مسؤولان سابقان في المرفأ، إضافة إلى الادعاء على 8 أشخاص جدد بينهم مسؤولان أمنيان رفيعان، هما المدير العام للأمن العام عباس إبراهيم، والمدير العام لأمن الدولة طوني صليبا، لكنهم رفضوا المثول أمامه وطالبوا بتنحيته عن الملف."}]