[{"title":"وسط حضور محدود.. دفن جثمان الجندي المصري بمسقط رأسه","publish":"نشر في: 05 يونيو ,2023: 06:17 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:56 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/f751e4b2-3040-45d9-9684-64230f58c36a/f751e4b2-3040-45d9-9684-64230f58c36a_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجندي المصري محمد صلاح","subTitle":""},{"p":"بعد تسليم إسرائيل جثمانه إلى مصر، في وقت سابق اليوم الاثنين، انتهت أسرة الجندي المصري محمد صلاح منفذ عملية الحدود التي أسفرت عن مقتل وإصابة 5 جنود إسرائيليين من دفن جثمانه في مسقط رأسه بمحافظة القليوبية شمال مصر."},{"p":"وجرت مراسم الدفن بحضور عدد محدود جداً من أفراد العائلة، في مقابر الأسرة بقرية العمار التابعة لمركز طوخ بمحافظة القليوبية، وسط امتناع الأقارب عن الإدلاء بأي تصريح لوسائل الإعلام المحلية أو العربية."},{"p":"أتى ذلك، بعد أن كُشف اسم الجندي البالغ من العمر 23 عاماً، ألا وهو محمد صلاح إبراهيم، بالإضافة إلى صور له أخذت في الغالب من حسابه على فيسبوك."},{"p":"فيما أكدت روايات أصدقائه الذين نعوه على صفحته، أن ليس لديه أي اهتمامات سياسية أو انتماءات دينية بل كل هواياته كانت تختصر بحبه للسفر والترحال والتصوير والرسم."},{"h3":"كان يعمل نجارا"},{"p":"ووفق المعلومات كان الجندي القتيل يقيم مع أسرته المكونة من والدته وشقيقين في شقة بمنطقة عين شمس شرق القاهرة، ويعمل \"فني ألوميتال\" ونجارا للإنفاق على أسرته بعد وفاة والده في حادث سير."},{"p":"كما تبين أنه لم يكمل تعليمه واكتفى بالحصول على الشهادة الإعدادية.إلى ذلك، أظهرت بعض التعليقات من حسابه على فيسبوك تعبيره عن حبه لفلسطين. وكتب في أحد البوستات \"الله مع فلسطين\" ردا على تدوينة لمايك بنس نائب الرئيس الأميركي السابق يعبر فيها عن مساندة بلاده لإسرائيل."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/512ade68-6bab-4a7d-8eda-1596bb63a190/512ade68-6bab-4a7d-8eda-1596bb63a190.JPG?width=372&format=jpg"},{"minCaption":"محمد صلاح إبراهيم"},{"p":"وأثار هذا الحادث الذي قلما تشهد الحدود بين البلدين مثيلا له إذ تنعم بهدوء نسبي، يتخلله في بعض الأحيان إطلاق نار جراء ملاحقة مهربي المخدرات وغيرها، موجة انتقادات في إسرائيل، لاسيما عبر وسائل الإعلام المحلية التي اعتبرت أنه مثل ثغرة أمنية خطيرة."},{"p":"فيما أكدت الرواية الرسمية المصرية أن رجل الأمن كان يلاحق عددا من مهربي المخدرات، فاخترق الحدود الإسرائيلية، وجرى عندها تبادل لإطلاق النار أدى إلى مقتله و3 جنود إسرائيليين آخرين."},{"p":"من جهته فتح الجيش الإسرائيلي تحقيقا مشتركا مع نظيره المصري، كما فتح تحقيقا منفصلا لمعرفة كيف تسلل الجندي إلى الداخل."},{"p":"يذكر أن مصر كانت أوّل دولة عربيّة وقّعت معاهدة سلام مع إسرائيل عام 1979، وغالبا ما تكون الحدود بين البلدين هادئة، لكنّها شهدت محاولات متكرّرة لتهريب مخدّرات، ما أدى إلى وقوع اشتباكات بالذخيرة الحيّة في السنوات الأخيرة بين المهربين والجنود الإسرائيليين المتمركزين على طول الحدود."},{"p":"غير أنه عام 2012، تبنّت مجموعة \"أنصار بيت المقدس\" هجوما على الحدود المصريّة الإسرائيليّة، أدى إلى مقتل جندي إسرائيلي."}]