[{"title":"بداية \"هوليوودية\" لميسي في صفوف إنتر ميامي","publish":"نشر في: 22 يوليو ,2023: 02:38 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 02:49 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/1b1fba51-f3af-4243-9618-25099ce0714d/1b1fba51-f3af-4243-9618-25099ce0714d_16x9_1200x676.jpg?width=372&format=jpg","caption":"احتفال ميسي بهدفه الأول","subTitle":""},{"p":"حقق النجم الأرجنتيني ليونيل ميسي بداية هوليوودية لمسيرته في الولايات المتحدة، عندما سجل هدف الفوز 2-1 لفريقه الجديد إنتر ميامي في مرمى كروز أزول المكسيكي في الدقيقة الرابعة من الوقت بدل الضائع."},{"p":"جمعت المباراة التي أقيمت في فورت لودردايل أمام 20 ألف متفرج وحضرها نجوم الرياضة والفن من بينهم ليبرون جيمس وسيرينا وليامز وكيم كارداشيان الذين التقطوا صورا من هواتفهم النقالة لحظة دخول ميسي أرضية الملعب، بين إنتر ميامي وكروز أزول ضمن مسابقة كأس الدوريين\" التي ينظمها الاتحادان الأميركي والمكسيكي."},{"p":"جلس ميسي على مقاعد اللاعبين الاحتياطيين لعدم جاهزيته التامة لخوض 90 دقيقة لكن الجمهور بدأ يهتف باسمه \"ميسي، ميسي\" منذ الدقيقة 20 مطالبا المدرب الأرجنتيني خيراردو مارتينو بإشراكه."},{"p":"وافتتح روبرت تايلور التسجيل لإنتر ميامي قبل نهاية الشوط الأول بدقيقة واحدة بتسديدة ارتطمت بالقائم وتهادت داخل الشباك."},{"p":"ثم جاءت لحظة دخول ميسي إلى أرضية الملعب في الدقيقة 54 عندما وقف له الجمهور تصفيقا."},{"p":"بيد أن كروز أزول أدرك التعادل بواسطة انتونا (65)."},{"p":"وحاول النجم الأرجنتيني مرارا وتكرارا من خلال تموين زملائه بالكرات المتقنة أو من خلال محاولات فردية إلى أن احتسب له الحكم ركلة حرة مباشرة على مشارف المنطقة في الدقيقة الرابعة من الوقت بدل الضائع فانبرى لها من فوق الحائط لتستقر في أعلى الشباك مانحا الفوز لفريقه."},{"p":"كما شارك أيضا في المباراة زميل ميسي السابق في برشلونة سيرجيو بوسكيتس."},{"p":"وقال ميسي بعد المباراة: كنت أدرك أنه يتعين علي التسجيل، لقد كانت اللقطة الأخيرة في المباراة. كنت أريد التسجيل لكي لا نذهب إلى ركلات الترجيح. كان من الأهم جدا بالنسبة لنا أن نحقق الفوز. إنها مسابقة جديدة وستمنحنا ثقة كبيرة بالتقدم إلى الأمام."},{"p":"وعلق النجم الإنجليزي السابق ديفيد بيكهام أحد مالكي إنتر ميامي على الهدف بقوله: لكي أكون صريحا، عندما رأيت الحكم يمنح ركلة حرة مباشرة، أدركت أنها الطريقة المثلى لنهاية المباراة لا سيما عندما تملك لاعبين على أرضية الملعب أمثال ليو وسيرجيو، هذا ما يقومان به."},{"p":"وتابع: أنه أمر مثير للغاية بالنسبة إلى أنصارنا، إلى جميع هؤلاء الذين قدموا إلى هنا لرؤية ميسي. إنه حلم يتحقق للجميع لرؤية ما حدث في الملعب."}]