[{"title":"رئيس وكالة تجسس أميركية: الصين لم تتجاوزنا.. لكنها التحدي الأكبر","publish":"نشر في: 11 أغسطس ,2023: 09:32 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 10:33 ص GST","image":"https://vid.alarabiya.net/images/2023/08/11/626fb60f-5c69-4175-80fa-71421376db1f/626fb60f-5c69-4175-80fa-71421376db1f_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجنرال ناكسوني","subTitle":"رئيس وكالة التجسس الرقمي الأميركية: \"الصين خصم مختلف عن أي خصم آخر رأيته في الجيش منذ ثلاثة عقود أو يزيد\""},{"p":"قال رئيس وكالة التجسس الرقمي في الولايات المتحدة، الخميس، إن الصين لم تتفوق بعد على الولايات المتحدة في التجسس الإلكتروني على الرغم من العديد من الاختراقات الناجحة التي تم ربطها علنًا ببكين."},{"p":"ونفى الجنرال بول ناكسوني، المنتهية ولايته لوكالة الأمن القومي ورئيس القيادة الإلكترونية الأميركية، أن تكون الصين قد تجاوزت أميركا، وذلك خلال مناقشة في مركز الدراسات الاستراتيجية والدولية في واشنطن، لكنه أضاف أن المهارات التي يستخدمها المتسللون الصينيون ونطاق هجماتهم عبر الإنترنت في تحسن مستمر."},{"minImage":"https://vid.alarabiya.net/images/2023/02/13/120bda5e-8ebc-43c4-902c-63428f69f8d5/120bda5e-8ebc-43c4-902c-63428f69f8d5.JPG?width=372&format=jpg"},{"minCaption":"منطاد صيني في الأجواء الأميركية"},{"p":"وتأتي التعليقات بعد سلسلة من التقارير التي تفيد أن الصين، التي أمضت سنوات في سرقة الملكية الفكرية الأميركية، كانت مسؤولة عن عدد من الاختراقات المعقدة، مثل اقتحام البريد الإلكتروني لمجموعة من كبار المسؤولين الأميركيين مثل وزيرة التجارة جينا ريموندو وسفير أميركا إلى الصين."},{"p":"وفي مايو، حذرت مايكروسوفت من أن مجموعة تجسس تابعة للحكومة الصينية قد اخترقت البنية التحتية الحيوية الأميركية في مواقع متعددة، بما في ذلك إقليم جزيرة غوام، وهو موقع أميركي رئيسي في أي نزاع يشمل تايوان."},{"p":"وفي وقت سابق من هذا الأسبوع، تم الإبلاغ عن قيام الهاكرز المدعومين من بكين باختراق الشبكات السرية اليابانية."},{"p":"وقال ناكاسوني إنه لا يزال \"قلقًا للغاية\" بشأن القضايا التي أعلنت عنها وكالة الأمن القومي في وقت سابق من هذا العام بشأن التجسس الصيني على البنية التحتية الحيوية للبلاد لاستخدامها في المستقبل."},{"p":"وردد الجنرال صدى خطاب البنتاغون الأخير بأن الصين هي التحدي الذي يواجه الولايات المتحدة على مدى أجيال ثادمة."},{"p":"واختتم: \"الصين خصم مختلف عن أي خصم آخر رأيته في الجيش منذ ثلاثة عقود أو يزيد\"."}]