[{"title":"\"يصرخ كثيرا ويثور مثل البركان\" ..الكشف عن كواليس تعامل بايدن مع أعضاء إدارته","publish":"نشر في: 28 يوليو ,2023: 02:09 م GST","updated":"آخر تحديث: 28 يوليو ,2023: 02:45 م GST","image":"https://vid.alarabiya.net/images/2023/07/12/e2439d4b-eeac-4f9d-82af-bd6b0517b445/e2439d4b-eeac-4f9d-82af-bd6b0517b445_16x9_1200x676.jpg?width=372&format=jpg","caption":"بايدن","subTitle":"موقع أكسيوس الأميركي: الرئيس بايدن يحب الهدوء والهمس في الأماكن العامة لكن في السر يتمتع بمزاج غاضب جدا"},{"p":"لكل رئيس أميركي أسلوبه في التعامل مع موظفيه، وعادة ما يكون حديثه وصرخاته محل اهتمام المؤرخين والمؤلفين في الولايات المتحدة الأميركية."},{"p":"وهذا يعني أن الرئيس بايدن ليس استثناء، وفي الأماكن العامة يحب بايدن الحديث الهامس لتوضيح النقاط لكن خلف الأبواب المغلقة فهو يصرخ ويثور مثل البركان."},{"p":"ويتمتع بايدن بمزاج غاضب لدرجة أن بعض مساعديه يحاولون تجنب الاجتماع معه بمفردهم ويأخذ البعض زميلًا آخر للدخول عليه كدرع ضد انفعالات بايدن."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/19f503e6-d65e-418c-97c5-9c1900426883/19f503e6-d65e-418c-97c5-9c1900426883.jpg"},{"h3":"يحب النظارات الشمسية"},{"p":"وبحسب موقع أكسيوس الأميركي تشمل صرخات الرئيس الكثير من الشتائم وفقًا لمساعدي بايدن الحاليين والسابقين الذين شهدوا مثل هذه الانفعالات وكانوا متلقين لها."},{"p":"وترسم الثورات الغاضبة في السر صورة أكثر تعقيدًا لبايدن كمدير ورئيس من صورته المصقولة بعناية كعم لطيف يحب نظارات Aviator الشمسية والآيس كريم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/abdca66d-9648-4e88-a3a9-0e722038fe29/abdca66d-9648-4e88-a3a9-0e722038fe29.jpg"},{"p":"ويعتقد بعض مساعدي بايدن أنه يكون أفضل حالًا من حين لآخر في ضبط أعصابه في الأماكن العامة والإيحاء بأنه لطيف كوسيلة لتهدئة مخاوف الناخبين من أن الرئيس البالغ من العمر 80 عامًا غير مشارك في المنصب وكبير في السن جدًا بالنسبة للمنصب."},{"p":"ويمكن لمساعدي بايدن الكبار والصغار على حد سواء أن يكونوا أمام خط نيران بايدن، ويقول أحد المسؤولين في الإدارة: \"لا أحد في مأمن\"."},{"p":"ولا يزال مساعدو بايدن يتحدثون عن مدى غضبه من جيف زينتس أواخر 2021 عندما كان هناك نقص في أجهزة فحص كورونا مع انتشار متغير أوميكرون، لكن كان الغضب مؤقتًا والآن زينت هو رئيس موظفي البيت الأبيض."},{"p":"وليس هناك شك في أن مزاج بايدن حقيقي. ويقول كريس ويبل مؤلف كتاب \"The Fight of His Life: Inside Joe Biden’s White House\" إن الأمر قد لا يكون بركانيًا غاضبا مثل بيل كلينتون لكنه بالتأكيد موجود."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/25a7d526-f23f-4529-8431-80e93327268c/25a7d526-f23f-4529-8431-80e93327268c.jpg"},{"h3":"تصرخ في وجهي"},{"p":"ونقل كتاب ويبل عن السكرتيرة الصحفية السابقة للبيت الأبيض جين بساكي قولها: \"قلت لبايدن عدة مرات ،\" سأعلم أن لدينا علاقة جيدة وثقة حقًا عندما تصرخ في وجهي في البداية\"."},{"p":"ويأتي مزاج بايدن في شكل استجوابات غاضبة بدلاً من نوبات الغضب المتقطعة.. وعادة ما يقوم باستجواب المساعدين حول الموضوعات حتى يتضح أنهم لا يعرفون الإجابة على سؤال ما، وهو روتين يراه البعض دقيقًا والبعض الآخر يسميه \"رمي الدمية\"."},{"p":"ويقول مساعدون إن الصراخ في وجهك من قبل الرئيس يعني حفل ​​تدشين داخلي في البيت الأبيض وإذا لم يصرخ بايدن عليك فقد يكون ذلك علامة على أنه لا يحترمك."},{"p":"ويشرح تيد كوفمان كبير موظفي بايدن منذ فترة طويلة عندما مثل الرئيس المستقبلي ولاية ديلاوير في مجلس الشيوخ بأن تعبيرات بايدن مدفوعة بالسياسات مما جعله مسؤولًا تنفيذيًا قويًا."},{"p":"وقال: \"إذا كان هناك شيء غير موجود في الموجز فسيجده\". \"هذا ليس لإحراج الناس لكنه يريد اتخاذ القرار الصحيح. معظم الناس الذين عملوا معه يحبون حقيقة أنه يتحداهم ويوصلهم إلى قرار أفضل\"."},{"h3":"غضب الرئيس"},{"p":"ويجادل بعض مساعدي بايدن بأن غضب الرئيس يعكس توقعاته الكبيرة من موظفيه وقالوا إن \"التحدث إلى بايدن\" يحتاج مهارة خاصة. وقد يستغرق الأمر سنوات حتى يتعلم كيفية التعامل مع مزاجه وتوقع المعلومات التي سيطلبها في الإحاطة."},{"p":"ويكافح بعض مسؤولي الإدارة في التعامل مع بايدن ويطالبونه بالتخلي عن اللغة المليئة بالمختصرات وإطلاعه كما لو كانوا يتحدثون إلى أحد أفراد الأسرة المقربين وليس في فقاعة العاصمة."},{"h3":"عصبية ورحمة"},{"p":"ويعترف المدافعون عن بايدن بأنه يمكن أن يكون قاسياً، لكنهم يقولون أيضًا إنه يمكن أن يكون أكثر كرمًا ورحمة من العديد من السياسيين الأقوياء ويمكن أن يجعلهم يشعرون بأنهم من العائلة."},{"p":"ويقولون إن هذا جزئيًا هو سبب عمل العديد من المساعدين مع بايدن لعقود، ويدخلون ويخرجون من مداره."},{"p":"ويحاول بايدن إخفاء أعصابه في الأماكن العامة، ولكنه يظهر في بعض الأحيان ومضات منها وقد كتب بعض المساعدين السابقين عنها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/11/66e481e9-7e86-4893-970b-1efdb6bc1f5b/66e481e9-7e86-4893-970b-1efdb6bc1f5b.jpg"},{"p":"وفي كانون الثاني/يناير 2022، بُث له تسجيل وهو يشتم مراسل قناة فوكس نيوز بيتر دوسي."},{"p":"وكتب كونوتون أن بايدن بصفته سيناتورًا ، كان \"مستبدًا مغرورًا... مصممًا على إدارة موظفيه من خلال الخوف\"."},{"p":"وتحدث عن وقت خلال الحملة الانتخابية الرئاسية لعام 2008 عندما ركب موظف لجمع التبرعات يبلغ من العمر 23 عامًا السيارة مع بايدن. وقال المساعد: \"حسنًا سناتور، حان الوقت للقيام ببعض مكالمات جمع التبرعات\". ورد بايدن من خلال النظر إليه \"اخرج من السيارة الآن\"."}]