[{"title":"فيديو.. لغز جديد بسبب ضوء قادم من الشمس بطاقة لا مثيل لها","publish":"نشر في: 04 أغسطس ,2023: 04:20 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 05:19 م GST","image":"https://vid.alarabiya.net/images/2023/03/30/9ebfceac-c2f5-4060-88cd-b6a8bc7f8055/9ebfceac-c2f5-4060-88cd-b6a8bc7f8055_16x9_1200x676.JPG?width=372&format=jpg","caption":"صورة للشمس (أرشيفية - رويترز)","subTitle":""},{"p":"فيما اعتبره خبراء لغزاً جديداً من ألغاز الفيزياء الشمسية، أثار فيديو جديد لضوء قادم من الشمس يحمل طاقة لامثيل لها استغراب العلماء."},{"p":"في التفاصيل، بينت مجلة علمية أن حملة المراقبة التي استمرت 6 سنوات من قبل أكثر من 30 مؤسسة في جميع أنحاء أميركا الشمالية وأوروبا وآسيا أسفرت عن أول اكتشاف على الإطلاق لإشعاع غاما الشمسي في نطاق تيرا إلكترون فولت (تيف)."},{"h3":"دور حاسم"},{"p":"ونوه العلماء بحسب التقرير، إلى أن ذلك كان على عكس المتوقع، فإنه لا يرتبط بالنشاط الشمسي المتزايد أو أي نشاط شمسي، وكانت الشمس وقت الاكتشاف هادئة جدًا، ولا يمكن لنماذجنا الحالية من الشمس تفسير ذلك تمامًا."},{"p":"كما أشاروا إلى أن المجالات المغناطيسية مهمة، وتلعب دورًا حاسمًا في كل النشاط الشمسي الذي نلاحظه تقريبًا، لكن الآليات بالتالي غير مفهومة جيدًا، خصوصا وأن الدراسات تتركز على الضوء المنبعث من الشمس لمحاولة الحصول على فهم أعمق."},{"p":"بدوره، كشف عالم فيزياء الجسيمات الفلكية في جامعة ولاية \"ميتشيغان\"، مهر أون نيسا، أنه وبعد النظر إلى ما يعادل ست سنوات من البيانات، ظهر هذا الفائض من أشعة غاما، وعندما رأينا ذلك لأول مرة، قلنا لا يمكن للشمس أن تكون مشرقة بهذه الطاقات."},{"h3":"\"أشعة غاما\""},{"p":"في حين يُعتقد العلماء أن هناك عملية مماثلة تحدث على الشمس، حيث إنها تتصادم الأشعة الكونية المجرية مع نوى الغلاف الجوي الشمسي، في نطاق غيغا إلكترون فولت (1 مليار إلكترون فولت)."},{"p":"ويدسون أيضا انبعاث \"التيف\" ربما يكون نتيجة لهذا التفاعل، كما ألقوا نظرة على بيانات \"جيف\" التي جمعها هوك وتلسكوب فيرمي لات الفضائي لأشعة غاما التابع لناسا، ووجدوا أن انبعاث جيف كان أكثر إشراقا وأكثر وفرة مما كان متوقعا خلال فترات هدوء الشمس، بحسب مجلة \"ساينس أليرت\" العلمية."},{"p":"وأكد العلماء أنه يجب إجراء المزيد من النمذجة لتحديد كيفية تحقيق ذلك بالضبط، معتبرين أن تسلط المراقبة تسلط الضوء على الحاجة إلى إطار منقح يمكن أن يفسر الفائض الشاذ لأشعة غاما من الشمس أيضا في نطاق التيف."},{"p":"يشار إلى أن الشمس تعد أكثر النجوم التي تمت دراستها بشكل مكثف في الكون، وهناك ملاحظات تغطي الطيف بأكمله، من موجات الراديو منخفضة التردد إلى الضوء الأكثر نشاطًا في الكون، أشعة غاما."},{"p":"ورغم كل ذلك هناك الكثير من المعلومات التي لا يعرفها البشر عن النجوم و لا تزال التفاصيل حول عملياتها بعيدة المنال."}]