[{"title":"ليكرز يخلد الراحل براينت بتمثال له خارج ملعبه","publish":"نشر في: 25 أغسطس ,2023: 03:41 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 03:53 م GST","image":"https://vid.alarabiya.net/images/2020/03/30/befb4e9f-8182-47fd-8064-7a890bf0e3a0/befb4e9f-8182-47fd-8064-7a890bf0e3a0_16x9_1200x676.jpg?width=372&format=jpg","caption":"سيكشف ليكرز النقاب عن تمثال برونزي للراحل براينت في 8 فبراير 2024","subTitle":""},{"p":"أعلن لوس أنجلوس ليكرز المشارك في دوري كرة السلة الأميركي للمحترفين، يوم الخميس، أنه سيخلد ذكرى أسطورته الراحل كوبي براينت الذي توفي عام 2020 مع ابنته جيانا في حادث تحطم طوافة بوضع تمثال له خارج ملعبه."},{"p":"وسيكشف ليكرز النقاب عن تمثال برونزي للراحل براينت في 8 فبراير 2024، في ساحة ستار بلازا خارج ملعب \"كريبتو.كوم\" أرينا (ستابلز سنتر سابقاً) قبل المباراة الأولى لليكرز أمام بطل الدوري دنفر ناغتس."},{"p":"وأعلنت فانيسا براينت، أرملة كوبي، عن يوم تكريمه في مقطع فيديو نُشر على وسائل التواصل الاجتماعي فيما أطلق عليه النادي اسم \"يوم كوبي\" الذي يتطابق مع الرقمين اللذين ارتداهما براينت طوال مسيرته في الملاعب (8 و24)."},{"p":"قالت فانيسا: لعب كوبي طوال مسيرته التي استمرت 20 عاما في دوري كرة السلة الأميركي للمحترفين في لوس أنجلوس ليكرز."},{"p":"وتابعت: منذ وصوله إلى هذه المدينة وانضمامه إلى ليكرز، شعر بأنه في بيته، حيث لعب في مدينة الملائكة. بالنيابة عن ليكرز وبناتي وأنا، يشرفني جداً أنه في وسط لوس أنجلوس، أمام المكان المعروف بالمنزل الذي بناه كوبي، سنكشف النقاب عن تمثاله حتى يتمكن الجميع من الاحتفال بإرثه إلى الأبد."},{"p":"واعتزل براينت الذي شارك في مباراة كل النجوم \"أول ستار\" 18 مرة، في عام 2016 كأول لاعب في تاريخ الدوري يلعب 20 موسما على الأقل بقميص ناد واحد. توفي في حادث تحطم طوافة في 26 يناير 2020 عن عمر يناهز 41 عاما مع ابنته جيانا وسبعة آخرين."},{"p":"ويتضمن إرث براينت الأسطوري مساعدة ليكرز على الفوز بخمسة ألقاب في \"إن بي أيه\" في الفترة من 2000 إلى 2010، كما أحرز جائزة أفضل لاعب في نهائيات الدوري عامي 2009 و2010، وأفضل لاعب في الدوري المنتظم عام 2008."},{"p":"وفرض براينت، المتوج بالذهب الأولمبي مرتين، نفسه كأفضل مسجل في تاريخ ليكرز في الموسم المنتظم مع 33.643 ألف نقطة، كما خاض أكبر عدد من المباريات (1.346) وصاحب أكبر عدد من السرقات (1.944)، والرميات الثلاثية (1.827) والرميات الحرة (8.378)."},{"p":"من ناحيته، قال ليكرز إن براينت شارك في الخطط الأولية لتمثال متوقع في الساحة وإن التمثال من صنع النحاتة جولي روتبلات أمراني."},{"p":"وسيوضع تمثال براينت إلى جانب عدة تماثيل لعظماء ليكرز، على غرار ماجيك جونسون وشاكيل أونيل وإلجين بايلور وكريم عبد الجبار وجيري ويست والمذيع تشيك هيرن."},{"p":"وضمن السياق ذاته، قالت مالكة ليكرز جيني بوس في بيان: كان كوبي براينت أحد أكثر الرياضيين الاستثنائيين على الإطلاق وأحد أكثر الأفراد شهرة في تاريخ لوس أنجلوس."},{"p":"وتابعت: لا يوجد مكان أفضل لتكريم كوبي بإقامة تمثال له، في وسط مدينتنا، حيث يمكن للجميع الاحتفال به والاستلهام من إنجازاته المذهلة."},{"p":"فاز براينت بلقب أفضل هداف في الدوري عامي 2006 و2007 وحقق أعلى رصيد له في مسيرته ضد تورونتو رابتورز في 22 يناير 2006 بتسجيله 81 نقطة."},{"p":"قال المدير العام لليكرز روب بيلينكا: روح كوبي المتسامية موجودة دائما وأبدا في قلوبنا، وتلهمنا كل يوم."},{"p":"وتابع: مع الكشف عن هذا التمثال القوي والجميل، سيكون له حضور جسدي أيضا."}]