[{"title":"خبير للعربية: فرص متزايدة أمام المرأة السعودية لعضوية مجالس إدارات الشركات","publish":"نشر في: 30 يوليو ,2023: 07:26 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 08:42 م GST","image":"https://vid.alarabiya.net/images/2023/07/30/23bc95c8-820f-41c4-bd4c-8f06971ad965/23bc95c8-820f-41c4-bd4c-8f06971ad965_16x9_1200x676.jpg","caption":"","subTitle":"قال إن استقطاب خبرات عالمية يدعم خطط تصدر المملكة لبعض القطاعات"},{"p":"قال عضو ممارس لدى \"هايدرك آند ستراغلز\" في دبي وعضو الممارسات الصناعية العالمية، محمد الترك، إن الاتجاهات في تعيينات أعضاء مجالس إدارات الشركات السعودية فى عام 2022 كان التركيز على أعضاء مجلس الإدارة المستقلين، فشهد العام الماضي تعيين 50 عضوا جديدا مقابل 53 عضوا في عام 2021."},{"p":"وأشار الترك في مقابلة مع \"العربية\" إلى نمو في الطلب من الشركات بسوق السعودية على أعضاء مجلس الإدارة الذين لديهم خبرات سابقة بعضوية مجالس الإدارة لإضافة قيمة للمجالس."},{"p":"وأوضح أن النقطة اللافتة في التقرير الذي أصدرته \"هايدرك آند ستراغلز\" أن 48% من الأشخاص الذين تم تعيينهم كعضو مستقل كانوا رؤساء تنفيذيين سابقين، وأصبحت الشركات تعطي أهمية للأشخاص الذين لديهم سجل نجاحات كمسؤولين تنفيذيين لها، بجانب تنوع الأعضاء وزيادة عدد الإناث في تعيينات عضوية مجالس إدارات الشركات من 8% إلى 10%، وهذا شيء جيد نظرا لأن أكثر من 40% من سكان السعودية من الإناث."},{"p":"وأشار إلى انخفاض عدد السعوديين بمجالس إدارات الشركات من 90% إلى 84%."},{"p":"وأوضح أن شركة \"هايدرك آند ستراغلز\" تجري دراسات على الأسواق منذ أكثر من 70 عاما، وترى أن ما يحدث في السوق السعودية حاليا بشأن تعيينات عضوية مجالس إدارات الشركات مشجع جدا وإيجابي، خاصة بنمو اقتصاد المملكة العربية السعودية."},{"p":"أضاف \" حينما يوجد تعدد في الأفكار والخلفيات والخبرات داخل مجالس الإدارة يجعل الشركات تنمو وتتطور ليس فقط داخل المملكة لكن أيضا إقليميا وعالميا، وتوجد طموحات كبيرة للسعودية للوصول إلى مراتب متقدمة عالميا في عدة مجالات سواء كانت قديمة أو مستحدثة، ومن ثم استقطاب أشخاص لديهم خبرات عالمية ليكون أعضاء بمجالس إدارات شركات في السعودية هو أمر مهم جدا\"."},{"p":"توقع تصاعد وتيرة التنوع في تعيينات مجالس إدارات الشركات السعودية سواء بتنوع جنس الأعضاء ذكورا أو إناثا أو جنسياتهم أو خلفياتهم وخبراتهم، والسوق السعودية واضح أنها سيكون لها هذا الاتجاه وسيكون هناك تنوع أكبر وسيخلق ديناميكية أكثر في العمل."}]