[{"title":"مقتل 23 جندياً في هجوم لداعش على حافلة عسكرية في شرق سوريا","publish":"نشر في: 11 أغسطس ,2023: 10:01 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 11:41 ص GST","image":"https://vid.alarabiya.net/images/2023/08/11/4ee50e71-50aa-41bc-822c-72268a7c191f/4ee50e71-50aa-41bc-822c-72268a7c191f_16x9_1200x676.JPG?width=372&format=jpg","caption":"الجيش السوري في دير الزور (أرشيفية)","subTitle":"يكثف التنظيم المتطرف من وتيرة عملياته مؤخراً.. وهذا الهجوم هو الثالث على الأقل لداعش ضد الجيش السوري وحلفائه منذ مطلع الشهر الحالي"},{"p":"قتل 23 جندياً على الأقل في هجوم شنّه تنظيم داعش على حافلة عسكرية في شرق سوريا، مساء الخميس، وفق ما أفاد المرصد السوري لحقوق الإنسان الجمعة، في تصعيد جديد للتنظيم المتطرف الذي يكثّف من وتيرة عملياته مؤخراً."},{"p":"ومني التنظيم المتطرف الذي سيطر عام 2014 على مساحات واسعة في سوريا والعراق، بهزائم متتالية في البلدين وصولاً إلى تجريده من كافة مناطق سيطرته عام 2019. ومنذ ذلك الحين، قتل أربعة من زعمائه، لكن عناصره المتوارين لا يزالون قادرين على شن هجمات، وإن محدودة، ضد جهات عدة."},{"p":"وأفاد المرصد عن \"استهداف عناصر التنظيم ليل الخميس حافلة عسكرية\"، في بادية الميادين في ريف دير الزور الشرقي، حيث \"نصبوا كميناً للحافلة واستهدفوها بالأسلحة الخفيفة والمتوسطة\"."},{"p":"وتسبب ذلك بمقتل \"23 جندياً على الأقل وإصابة أكثر من عشرة آخرين بجروح متفاوتة\"، فيما لا يزال \"مصير العشرات من الجنود مجهولاً\"."},{"p":"وشهدت بادية ريف دير الزور الشرقي صباح الجمعة استنفاراً للجيش السوري وحلفائه، وفق المرصد."},{"p":"ولم يأت الإعلام الرسمي السوري على ذكر الهجوم بعد."},{"p":"وهذا هو الهجوم الثالث على الأقل لداعش ضد الجيش السوري وحلفائه منذ مطلع الشهر الحالي، وإن كان \"الأكثر دموية\"، وفق ما قال مدير المرصد رامي عبد الرحمن لوكالة \"فرانس برس\"."},{"p":"وقُتل عشرة عناصر من قوات النظام وحلفائه الاثنين جراء استهداف عناصر داعش حواجز عسكرية في محافظة الرقة (شمال)، التي كانت تعد أبرز معاقل التنظيم المتطرف في سوريا."},{"p":"وقضى سبعة أشخاص آخرين، غالبيتهم من الجيش، مطلع الشهر الحالي جراء هجوم شنّه داعش على قافلة تضم صهاريج نفط في ريف حماة الشرقي (وسط)، الذي يشكل امتداداً للبادية المترامية الأطراف."},{"p":"وغالباً ما يتبنى داعش استهداف حافلات عسكرية أو أخرى تقل موظفين في مرافق عامة عبر زرع عبوات ناسفة أو مهاجمتها خصوصاً في منطقة البادية السورية المترامية الأطراف والتي انكفأ إليها مقاتلو التنظيم بعد دحرهم من آخر مناطق سيطرتهم في شرق سوريا."},{"h3":"\"لا يزال موجوداً\""},{"p":"ويكثف داعش في الآونة الأخيرة من وتيرة عملياته في مناطق عدة، وفق المرصد."},{"p":"وقال عبد الرحمن: \"بدأ التنظيم في الآونة الأخيرة تصعيد عملياته العسكرية الدموية، ووتيرة استهدافه لبعض النقاط، بهدف إيقاع أكبر عدد من القتلى، في رسالة هدفها القول إن التنظيم لا يزال موجوداً ويعمل بقوة رغم استهداف زعمائه\"."},{"p":"ومنذ خسارة مناطق سيطرته كافة، قتل أربعة من زعماء داعش آخرهم أبو الحسين الحسيني القرشي، الذي قضى في اشتباكات في شمال غرب سوريا. وقد أعلن التنظيم في الثالث من أغسطس/آب تعيين خلف له."},{"p":"ورغم ضربات تستهدف قادته وتحركاته ومواقعه، ينفّذها بالدرجة الأولى التحالف الدولي بقيادة واشنطن أو القوات الروسية الداعمة لدمشق، لا يزال داعش قادراً على شنّ هجمات وتنفيذ اعتداءات متفرقة خصوصاً في شرق وشمال شرق سوريا."},{"p":"وفي شرق سوريا، تطارد قوات سوريا الديمقراطية، التي يقودها مقاتلون أكراد، بدعم من التحالف الدولي مقاتلي التنظيم الذي يعلنون بين الحين والآخر هجمات أو عمليات اغتيال تستهدف بشكل رئيسي عسكريين وأمنيين."}]