[{"title":"بالصور.. المطر يحول صيف الطائف إلى مدينة ساحرة","publish":"نشر في: 27 أغسطس ,2023: 11:55 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 01:41 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/414b1912-e4f3-4e3d-a728-e90448b290a2/414b1912-e4f3-4e3d-a728-e90448b290a2_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تجلَّت الطبيعة الخلابة في المناطق البرية والجبلية في محافظة الطائف؛ بطيف متنوع من الينابيع وبرك المياه العذبة، التي جعلت منها مبعثاً للحياة ومقصداً سياحياً لمعظم زائري المحافظة من مختلف الجنسيات بعد هطول الأمطار وجريان الأودية والشعاب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطائف 22"},{"p":"وارتدت محافظة الطائف وأوديتها وشعابُها الجبلية حلَّة ساحرة مع الحالة المطرية الصيفية التي تشهدها المحافظة، حيث تعيش هذه الأيام أجواء معتدلة عليلة مفعمة بالحيوية والجمال مع موسم هطول الأمطار الذي بدأ منذ منتصف شهر أغسطس."},{"p":"إذ تكتسي جبالها الشاهقة وأوديتها جمالاً ورونقاً مختلفاً، وتتدفق منها شلالات المياه من بين الجبال لترسم مناظر طبيعية بديعة تشهد بين ثناياها تفتح الأزهار، ونمو الأعشاب، والشجيرات، والنباتات الطبيعية العطرية، وفق ما نقلته \"واس\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطائف 33"},{"p":"هذا ورصدت كاميرا وكالة الأنباء السعودية المناظرَ الخلابةَ والأجواءَ البديعةَ بمحافظة الطائف، ونسائم الصيف وحبات المطر التي أخرجت لوحات فنية بين المزارع والركبان والأودية، واستقرار المياه المتزين على ضفاف الجبل والوادي والشعب والجلة ليكتمل بها جمال الطبيعة."},{"p":"وتمنح محافظة الطائف جاذبية خاصة لما تمتلكه من تنوع كبير في الحياة الجبلية فوق القمم التي تلتقي بعضها البعض، وتميز تضاريسها المتعددة التي أسهمت في خلق تنوع بيئي شكَّل انعكاساً واضحاً على طبيعة الجبال الشاهقة التي تعانق السحاب وتحتضن الضباب، إذ تعد الطائف هذه الأيام منتجعاً للسياحة بجمال الطقس المعتدل العليل."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الطائف 44"}]