[{"title":"\"سنتابع للنهاية\".. هل يعزل مجلس النواب بايدن؟","publish":"نشر في: 26 يوليو ,2023: 08:52 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:35 ص GST","image":"https://vid.alarabiya.net/images/2023/06/22/a735f5cf-f08b-4b00-a66c-a3086d08ebe3/a735f5cf-f08b-4b00-a66c-a3086d08ebe3_16x9_1200x676.jpg?width=372&format=jpg","caption":"هانتر بايدن ووالده الرئيس جو بايدن (أ ب)","subTitle":""},{"p":"\"سوف نتابع هذه المسألة حتى النهاية\"، بهذه العبارة أكد رئيس مجلس النواب الأميركي، كيفين مكارثي، أن تحقيقاً قد يبدأ قريباً حول اتهامات تحوم حول الرئيس الأميركي جو بايدن."},{"p":"في التفاصيل، أعلن مكارثي، عن احتمالية إقدام المشرعين الجمهوريين على إجراء تحقيق يهدف إلى سيد البيت الأبيض على خلفية اتهامهم له بارتكاب مخالفات مالية."},{"p":"وقال الجمهوري البارز في تصريحات الثلاثاء من مبنى الكابيتول، إن تساؤلات وشكوك الجمهوريين في المجلس بشأن التعاملات المالية لعائلة الرئيس الديمقراطي يجب التحقيق فيها، في إشارة منه إلى نجل بايدن هانتر البالغ من العمر 53 عاما، والذي من المقرر أن يمثل أمام محكمة فيدرالية في ويلمنغتون بولاية ديلاوير لإبرام اتفاق مع القضاء يجنبه المحاكمة بتهمة التهرب الضريبي، وفق ما نقلته وكالة أسوشيتد برس."},{"p":"كما لفت إلى أنه رغم عدم ثبوت أي أخطاء أو أدلة فساد حتى الآن، إلا أن إجراء تحقيق يسمح للكونغرس بالحصول على المعلومات الكافية للوصول إلى الحقيقة بات واجباً."},{"p":"وتابع قائلاً: \"سوف نتابع هذه المسألة حتى النهاية\"، مشددا على أن التحقيق من قبل مجلس النواب سيكون خطوة أولى نحو تقديم مواد لعزل الرئيس، وقد يتم الانتهاء منه سريعا أو قد يمتد طول فترة الانتخابات الرئاسية."},{"h3":"ابن الرئيس يقرّ"},{"p":"أتت هذه التطورات بعدما أقر هانتر في يونيو/حزيران الماضي، بأنه ارتكب حين كان مدمنا على المخدرات جريمتي التهرب الضريبي وحيازة سلاح ناري."},{"minImage":"https://vid.alarabiya.net/images/2023/07/06/cf4a6f88-94e0-4775-a194-ff9e028916e7/cf4a6f88-94e0-4775-a194-ff9e028916e7.jpg"},{"p":"وبهذا الملف وغيره من تعاملات تجارية أبرمها هانتر في أوكرانيا والصين، أصبح ابن الرئيس الديمقراطي هدفا للجمهوريين خلال الفترة الماضية."},{"p":"ورغم هذه التصريحات، إلا أن هناك آراء مدافعة عن بايدن، حيث كتب المتحدث باسم البيت الأبيض، إيان سامز، على تويتر أن حماس الجمهوريين في مجلس النواب لملاحقة بايدن بغض النظر عن الحقيقة لا معنى له، مضيفاً أنه بدلا من التركيز على القضايا الحقيقية التي يريد الأميركيون التعامل معها، مثل خفض التضخم أو خلق فرص عمل، هذا ما يضعه الحزب الجمهوري في مجلس النواب أولوية، وفق قوله."},{"h3":"الأقوى حتى الآن"},{"p":"يشار إلى أن تصريحات مكارثي تعتبر الأقوى حتى الآن، رغم أنه قوض المحاولات السابقة للجمهوريين في مجلس النواب الذين طالبوا بإجراء تحقيق."},{"h3":"بايدن ونجله هانتر يقعان في شباك الجمهوريين"},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/3a32c59e-92a8-4eb9-b835-4cceff8b24d2/3a32c59e-92a8-4eb9-b835-4cceff8b24d2.jpg"},{"p":"ويواجه الجمهوري ضغوطا من حلفاء الرئيس الجمهوري السابق، دونالد ترمب، في المجلس الذي يهيمن عليه الجمهوريون بأغلبية بسيطة، لكنه لم يعلن تأييده لترمب، أو أي مرشح جمهوري آخر، ولم يحدد مكارثي أي جدول زمني لبدء تحقيق عزل بايدن، ونفى أن يكون تحت ضغط الرئيس السابق."},{"p":"أما عن آخر فصول هذه الملاحقة السياسية، فقد استجوب أعضاء جمهوريون في لجنة بمجلس النواب، الأربعاء الماضي، اثنين من موظفي الضرائب الأميركيين وُصفا بأنّهما مبلّغان عن مخالفات، بعدما أكدا في يونيو/حزيران الماضي أن هانتر استفاد من \"معاملة تفضيلية\" من قبل القضاء الفيدرالي."}]