[{"title":"بشفاه زرقاء متورمة.. صدفة أنقذت طفلة مصرية لا تزال حية بأعجوبة","publish":"نشر في: 25 يوليو ,2023: 05:15 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 05:52 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/d085b553-13e3-403e-a968-e987509f3d07/d085b553-13e3-403e-a968-e987509f3d07_16x9_1200x676.png?width=372&format=jpg","caption":"الطفلة مع الطبيب","subTitle":""},{"p":"غدت طفلة مصرية حديث وسائل التواصل الاجتماعي خلال الساعات الماضية، بعدما أثارت شفقة الناس بسبب صورة انتشرت لها."},{"p":"فقد بدت الصغيرة شاحبة الوجه بشفاه زرقاء متورمة، وهو ما رجح إصابتها بمرض خطير."},{"h3":"طبيب شهير يتدخل"},{"p":"ووسط تعليقات الناس، دخل طبيب قلب شهير خط الأزمة، وطلب التواصل مع ذوي الطفلة لتشخيص حالتها ومن ثم علاجها."},{"p":"وروى أستاذ أمراض القلب والمدير السابق لمعهد القلب في القاهرة الدكتور جمال شعبان، الذي تابع حالة الطفلة، التفاصيل لـ\"العربية.نت\"، أن الطفلة حبيبة التي تبلغ من العمر 14 عاما، توفيت والدتها عندما كان عمرها عاما واحدا."},{"p":"ولفت إلى أنه بعد فحصها طبيا، تأكد أنها تعيش بمعجزة إلهية لإصابتها بمرض خطير يكاد يقربها من الموت كل لحظة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/0d3a80fb-a765-4a14-baa2-c8d0a648cbdf/0d3a80fb-a765-4a14-baa2-c8d0a648cbdf.png?width=372&format=jpg"},{"p":"وأضاف أنه جرى عمل الفحوص اللازمة فتبين احتياجها لجراحة قلب مفتوح، وذلك لأنها تعاني من مرض خلقي مركب، وهو عبارة عن ضمور في الصمام ثلاثي الشرفات، وضمور في البطين الأيمن، وتمدد في البطين الأيسر، وهو ما يسمى مرض أحادي البطين، مشددا على أن هذا المرض من الأمراض الخطيرة التي تسبب زرقة شديدة في الشفاه وأطراف الأصابع والأظافر وتورما شديدا وتكورا وتقزما."},{"h3":"جراحة على مرحلتين"},{"p":"كما تابع أن الطفلة تعاني كذلك من إصابات في الشريان الرئوي، مؤكدا أن هذه الحالة ليست ناجمة عن زواج الأقارب حيث لم تظهر هذه الأعراض بين أشقائها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/2411a354-189d-4916-b94c-a4e8b69ca143/2411a354-189d-4916-b94c-a4e8b69ca143.png?width=372&format=jpg"},{"p":"وأضاف أنه سيتم إجراء جراحة قلب مفتوح عاجلة للطفلة لعمل وصلة بين الدم غير المؤكسد والرئة للحصول على الأوكسجين اللازم، لأن مشكلة الطفلة أيضا نقص الأوكسجين، وهذا ما سبب لزوجة في الدم لها وبعض الجلطات، مشيرا إلى أن الجراحة ستتم على مرحلتين: الأولى ستجري الآن لعمل الوصلة، والثانية بعد 4 سنوات لإصلاح العيب الخلقي في القلب."},{"p":"يشار إلى أن حكاية الطفلة كانت شغلت الأوساط المصرية، وسط استثناءات كثيرة انهالت على الطبيب الذي تدخل وساعد الصغيرة لإكمال حياتها."}]