[{"title":"لبشرة ناعمة في كل الفصول.. 6 مكونات ذات مفعول سحري","publish":"نشر في: 29 أغسطس ,2023: 09:19 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 10:26 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/3587522d-0e19-4455-8c17-d394ad4e53b9/3587522d-0e19-4455-8c17-d394ad4e53b9_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأفوكادو","subTitle":"الأفوكادو والعسل وزبدة الشيا من العوامل الطبيعية المعززة لشباب البشرة"},{"p":"تتمتع بعض المكونات الطبيعيّة المُختارة بقدرة فائقة على تعزيز نعومة البشرة في مختلف الأجواء المناخيّة، تعرّفوا على 6 منها أثبتت فعاليتها في هذا المجال وابحثوا عنها في مستحضرات العناية التي تستعملونها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/e1b4e551-f54e-400c-94ad-fe4f916197bd/e1b4e551-f54e-400c-94ad-fe4f916197bd.jpg?width=372&format=jpg"},{"h3":"1- الأفوكادو لمفعوله المليّن"},{"p":"تتميّز هذه الفاكهة المكسيكيّة الأصل بغناها بالفيتامينات والأحماض الدهنيّة، ويُستعمل لبّها وزيتها في المجال التجميلي نظراً لخصائصهما المغذّية التي تُعزّز ليونة ومتانة البشرة ومفعولها المُسرّع لشفاء الندبات."},{"p":"يحدّ الأفوكادو من جفاف البشرة ويقويّ حاجزها الحامي ما يجعله عنصراً مهماً لحمايتها من الاعتداءات الخارجيّة، وهو يتمتع بمفعول مضاد للأكسدة يحمي من الجذيرات الحرة، مما يُفسّر استعماله بكثافة في تركيبات مستحضرات العناية بالوجه، محيط العينين، الشفاه، وخاصة في الأقنعة المرمّمة للجلد."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/38e1a369-c6a6-44f0-bc66-efc64a3f79de/38e1a369-c6a6-44f0-bc66-efc64a3f79de.jpg?width=372&format=jpg"},{"minCaption":"العسل"},{"h3":"2- العسل لمفعوله الشافي للجروح"},{"p":"يُستخدم هذا الرحيق الذهبي الذي يصنّعه النحل كعلاج طبيعي للجروح والحروق، فهو يتمتع بخصائص مذهلة تجعل منه مكوناً تجميلياً بامتياز."},{"p":"يعمل العسل على ترطيب وترميم البشرة عند تطبيقه على المناطق الجافة، الخشنة، والمتشقّقة نظراً لمفعوله المضاد للالتهابات والمُحارب للتجاعيد، وهو يتميّز برائحة لذيذة تُشجّع على استعماله في تركيبات المستحضرات المغذّية، المضادة للتجاعيد، البلسم الخاص بالشفاه، مستحضرات إزالة الماكياج وتنظيف البشرة كما يُستعمل أيضاً في بعض أنواع مستحضرات العناية بالشعر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/52243e65-4c51-4511-b3ec-052a3b38a96b/52243e65-4c51-4511-b3ec-052a3b38a96b.jpg?width=372&format=jpg"},{"minCaption":"زبدة الشيا وشمع النحل"},{"h3":"3- زبدة الشيا لمفعولها المرمّم"},{"p":"تنمو شجرة الشيا المُنتجة لهذه الزبدة في البراري الإفريقيّة وتحتوي فاكهتها على جوزة تُحرّر عند عصرها زبدة ذات خصائص مغذّية تعتني بالبشرات الجافة والشعر الفاقد للحيوية."},{"p":"تتميّز هذه الزبدة بغناها بالفيتامين E ذات الخصائص المُضادة للأكسدة ما يجعلها تحافظ على الغشاء المائي-الدهني للجلد وتحميه من الشيخوخة المبكرة. وهي تتمتّع أيضاً بمفعول مطرّىٍ مفيد لدى استعمالها على الشفاه المُتشقّقة والشعر المُجعّد أو المُتعب بفعل الاستعمال المُتكرّر للصبغات والعلاجات الكيميائية."},{"p":"يتمّ استعمال هذه الزبدة مباشرة على مناطق الوجه التي تعاني من جفاف شديد مثل الشفاه أو جوانب الأنف، أما للاستفادة من خصائصها على كامل الوجه فمن الأفضل خلطها مع القليل من الكريم المرطّب الذي تستعملونه كما يمكن إضافتها إلى مستحضرات التقشير بهدف تعزيز نعومة وليونة البشرة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/76405d89-c03e-4c48-88f2-40db345b210c/76405d89-c03e-4c48-88f2-40db345b210c.jpg?width=372&format=jpg"},{"minCaption":"زيت الأرغان"},{"h3":"4- زيت الأرغان لمفعوله المُعزّز للشباب"},{"p":"تنمو شجرة الأرغان بشكل حصري في جنوب غرب المغرب، وهي تُنتج زيتاً تستعمله النساء المغربيات للعناية التجميليّة بالوجه، والجسم، والشعر."},{"p":"ويتميّز زيت الأرغان بغناه بالحوامض الدهنيّة مما يجعله مثالياً لتعزيز نعومة وليونة البشرة والشعر. وهو غنيّ بفيتامين A وE بالإضافة إلى الفيتوستيرول مما يُكسبه مفعولاً مُجدّداً، وحامياً، ومُعزّزاً لمتانة الجلد والشعر."},{"p":"يدخل هذا الزيت في تركيبات العديد من مستحضرات العناية بالبشرة والشعر ويمكن استعماله بصيغته النقيّة كمصل أو كمزيل للماكياج."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/e0afaef2-7582-4a34-994d-bafb35f6a7c3/e0afaef2-7582-4a34-994d-bafb35f6a7c3.jpg?width=372&format=jpg"},{"minCaption":"الشوفان"},{"h3":"5- الشوفان لمفعوله المهدئ"},{"p":"يُعرف الشوفان في مجال العناية بالبشرة الحساسة، ويتميّز طحينه بغناه بمضادات الأكسدة كما يحتوي على مكوّنات مهدّئة ومُغذّية، ويتميّز بقدرته على تعزيز إنتاج الحمض الهيالوريني الطبيعي ذو المفعول المرطّب للبشرة، ويدخل في تركيبة العديد من مستحضرات العناية بالوجه، مزيلات الماكياج، ولكن أيضاً أنواع الشامبو التي تعتني بفروة الرأس الحساسة."},{"h3":"6- شمع النحل لمفعوله المنعّم للشفاه"},{"p":"يدخل شمع النحل في تركيبة العديد من أنواع بلسم العناية بالشفاه، ومن السهل أيضاً تحضير بلسم غنيّ به في المنزل، إذ يكفي أن نذّوب في وعاء موضوع داخل حمّام مائي ساخن مقدار ملعقتين كبيرتين من شمع النحل والمقدار نفسه من زبدة جوز الهند. يُترك هذا الخليط ليبرد جيداً بعد ذلك ويُصبح جاهزاً للاستعمال على الشفاه ما يُساعد في تغذيتها وترطيبها."}]