[{"title":"رئيس حزب الأمة القومي السوداني لقادة الجيش والدعم السريع: لا منتصر في الحرب","publish":"نشر في: 21 أغسطس ,2023: 11:31 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 11:49 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/a5109c7c-3e32-464b-bec8-a5162fcc5e65/a5109c7c-3e32-464b-bec8-a5162fcc5e65_16x9_1200x676.JPG?width=372&format=jpg","caption":"من شمال الخرطوم - رويترز","subTitle":"رئيس حزب الأمة القومي السوداني لقادة الجيش والدعم السريع: الموت والدمار والوحشية والتشريد التي رسمتها هذه الحرب تتطلب تحكيم صوت العقل والحكمة والمنطق"},{"p":"قال رئيس حزب الأمة القومي السوداني المكلف، فضل الله ناصر، اليوم الاثنين، في رسالة إلى قادة الجيش وقوات الدعم السريع إنه \"لا يوجد منتصرون\" في الحرب الدائرة في البلاد."},{"p":"وأضاف ناصر في رسالته، التي نشرها الحزب على فيسبوك، أن \"الموت والدمار والوحشية والتشريد التي رسمتها هذه الحرب تتطلب تحكيم صوت العقل والحكمة والمنطق\"."},{"p":"وأردف \"أذكركم بأن هذه الحرب خلقت أعباء اقتصادية كبيرة على المواطن السوداني إلى جانب التدمير المستمر للبنية التحتية وإن تطاول أمدها سيفاقم الرعب والمعاناة الإنسانية والتهجير\"، مؤكدا ضرورة العمل \"بإرادة صادقة للحيلولة دون تمدد الحرب للولايات الآمنة وإيقاف انتشارها السريع\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/ca41a1d3-0495-48ae-bd92-dd7dd735ff33/ca41a1d3-0495-48ae-bd92-dd7dd735ff33.jpg"},{"p":"وناشد رئيس الحزب الوسطاء بمنبر جدة ومنظمة الايغاد والاتحاد الإفريقي ودول الجوار \"بذل كل جهد ممكن لإيقاف حرب السودان العبثية والضغط لتحقيق الوقف الشامل لإطلاق النار\" بالسودان."},{"p":"وانزلق السودان إلى الحرب بين قوات الجيش السوداني بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو منتصف أبريل نيسان الماضي عقب أسابيع من التوتر بين الجانبين."},{"p":"وبعد مرور أكثر من 126 يوما على اندلاع القتال، تتواصل العمليات العسكرية بين الجيش السوداني وقوات الدعم السريع، الاثنين، موقعة المزيد من المدنيين، في العديد من المناطق بالسودان."},{"p":"وأفاد مراسل \"العربية\" و\"الحدث\" بتجدد المعارك في سلاح المدرعات في الخرطوم بكل أنواع الأسلحة بما فيها المدفعية، وتحليق للطائرات الحربية وسماع دوى الانفجارات في المنطقة."},{"p":"وقبلها، أعلن الجيش السوداني عن تمكنه من التصدي لهجمات قوات الدعم السريع بمنطقة الشجرة العسكرية. وأكد الجيش السوداني أنه نجح في إلحاق خسائر فادحة بقوات الدعم السريع، بإسقاط مئات القتلى والجرحى وتدمير عدد كبير من مركباته العسكرية."},{"p":"هذا وأفاد الجيش السوداني أنه لاحظ توظيف قوات الدعم عددا كبيرا من القصّر وصغار السن."},{"p":"واتهم الجيش أيضا قوات الدعم بإطلاق قذائف هاون أدت إلى مقتل ستة مواطنين، وخلفت عددا من الجرحى."},{"p":"وكان مسؤول كبير في الهيئة الحكومية للتنمية \"الإيغاد\" حذر، أمس الأحد، من تحول السودان إلى ملاذ \"للإرهابيين\"، وحث الدول الأعضاء على العمل معا للتوصل إلى حلول لمواجهة أخطار الإرهاب والصراعات في المنطقة."},{"p":"وقال أبيبي مولونيه، قائد برنامج القطاع الأمني في \"الإيغاد\"، خلال مقابلة مع وكالة الأنباء الإثيوبية، إن منطقة القرن الإفريقي غنية بالموارد الطبيعية لكن عدم الاستقرار وخطر الإرهاب والتغير المناخي تمثل تحديات كبرى."}]