[{"title":"داعش يراهن على \"أشبال الخلافة\".. مقتل قيادي كبير في الرقة","publish":"نشر في: 17 أغسطس ,2023: 12:35 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 01:12 م GST","image":"https://vid.alarabiya.net/images/2019/11/15/2953efa8-0e9c-45f9-ac3f-5a3e890697c4/2953efa8-0e9c-45f9-ac3f-5a3e890697c4_16x9_1200x676.jpg?width=372&format=jpg","caption":"أحد أنصار داعش بالرقة في سوريا (عام 2014)","subTitle":""},{"p":"على الرغم من اندحاره بشكل واسع من سوريا والعراق قبل سنوات، فإن تنظيم داعش لا يزال نشطاً في بعض المناطق ويراهن على الصغار في المخيمات من \"أشبال الخلافة\"، وقد نفذ خلال الفترة الماضية عددا من الهجمات في بعض المناطق السورية."},{"p":"إلا أن قوات سوريا الديمقراطية (قسد) المدعومة من الولايات المتحدة لا تزال تنشط أيضا في ملاحقة فلوله."},{"p":"فقد أعلنت قسد، اليوم الخميس، مقتل قيادي كبير في داعش خلال عملية أمنية في مدينة الرقة بشمال البلاد. وذكرت في بيان أن القيادي يدعى إبراهيم العلي، ووصفته بأنه المسؤول العام في المنطقة الشرقية."},{"p":"كما أشارت إلى أن العملية الأمنية تمت \"بمشاركة وتعاون من قوات التحالف الدولي وجهاز مكافحة الإرهاب في إقليم كردستان العراق\"."},{"h3":"أتباعه بالآلاف"},{"p":"أتت تلك العملية بعد أيام على تأكيد خبراء الأمم المتحدة، أن التنظيم لا يزال يقود ما بين 5000 و7000 عنصر في معقله السابق في سوريا والعراق، مراهنا على الأطفال في مخيم الهول."},{"p":"وأشار الخبراء الذين يراقبون العقوبات المفروضة على التنظيم المتطرف، في تقرير نشر يوم الاثنين الماضي، إلى أنه خلال النصف الأول من عام 2023 ظل التهديد الذي يشكله داعش مرتفعا في الأغلب في مناطق الصراع."},{"p":"كما أكدت اللجنة في تقريرها لمجلس الأمن أنه رغم الخسائر الفادحة التي منيت بها الجماعة وتراجع نشاطها في سوريا والعراق، فلا يزال خطر عودتها للظهور قائما. وأوضحت أن \"المجموعة قامت بتكييف استراتيجيتها والاندماج مع السكان المحليين، وتوخي الحذر في اختيار المعارك التي يتوقع أن تؤدي إلى خسائر محدودة، أثناء إعادة مرحلة إعادة تنظيم صفوفها وتجنيد المزيد من المسلحين من المخيمات في شمال شرقي سوريا ومن المجتمعات الضعيفة، بما في ذلك في الدول المجاورة\"."},{"h3":"105 عمليات في البادية السورية هذا العام!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/08/2f73cbff-7f01-4e8f-b44b-73ce107a3e33/2f73cbff-7f01-4e8f-b44b-73ce107a3e33.jpg"},{"h3":"بين 5 و7 آلاف عنصر"},{"p":"ورغم عمليات مكافحة الإرهاب المستمرة، فيواصل داعش قيادة ما بين 5000 و7000 عضو في جميع أنحاء العراق وسوريا، معظمهم من المقاتلين، رغم تعمده خفض مستوى عملياته لتسهيل التجنيد وإعادة التنظيم، على حد قول الخبراء."},{"p":"إلى ذلك، قالت اللجنة إن ما يقرب من 11 ألف مسلح يشتبه في أنهم من مقاتلي داعش في شمال شرقي سوريا محتجزون في منشآت تابعة لقوات سوريا الديمقراطية التي يقودها الأكراد، والتي لعبت دورا بارزا في القتال ضد داعش. وأشارت إلى أن من بين المقاتلين أكثر من 3500 عراقي وحوالي 2000 من حوالي 70 جنسية."},{"minImage":"https://vid.alarabiya.net/images/2021/05/19/49163064-fb90-4ba4-bbd8-587be0f15025/49163064-fb90-4ba4-bbd8-587be0f15025.jpg?width=372&format=jpg"},{"minCaption":"من مخيم الهول (فرانس برس)"},{"h3":"أشبال الخلافة"},{"p":"ولعل الأخطر في التقرير، ما نقلته لجنة الخبراء عن مصدر لم تسم، أكد أن داعش لا يزال ماضيا في برنامجه \"أشبال الخلافة\"، لتجنيد الأطفال في مخيم الهول المكتظ."},{"p":"بالإضافة إلى ذلك، هناك أكثر من 850 طفلا، بعضهم لا تزيد أعمارهم عن 10 سنوات، في مراكز الاحتجاز وإعادة التأهيل في شمال شرقي البلاد."},{"minImage":"https://vid.alarabiya.net/images/2021/05/09/9346b128-8363-45f3-b7bf-3792179d5771/9346b128-8363-45f3-b7bf-3792179d5771.jpg?width=372&format=jpg"},{"minCaption":"من مخيم الهول (فرانس برس)"},{"p":"يذكر أن شمال شرقي سوريا يضم مخيمين مغلقين - الهول وروج – اللذين يضمان نحو 55000 شخص لهم صلات مزعومة أو روابط عائلية بتنظيم داعش، وفق الخبراء"},{"p":"فيما يمثل الأطفال ثلثي السكان، بينهم أكثر من 11800 عراقي ونحو 16000 سوري وأكثر من 6700 شاب من أكثر من 60 دولة أخرى."}]