[{"title":"والد الشيف بوراك: طلبت من فنان لبناني عدم إقحام نفسه بخلافنا","publish":"نشر في: 30 يوليو ,2023: 01:27 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 01:53 م GST","image":"https://vid.alarabiya.net/images/2023/07/30/686e019f-cdd3-43a7-a386-95962db9943e/686e019f-cdd3-43a7-a386-95962db9943e_16x9_1200x676.jpg?width=372&format=jpg","caption":"إسماعيل أوزدمير ونجله الشيف التركي بوراك","subTitle":""},{"p":"تتواصل المفاجآت في قصة خلاف الشيف التركي الشهير بوراك مع والده، كشف الأب إسماعيل أوزدمير، حقيقة تدخّل الفنان اللبناني ملحم زين بأزمته مع نجله بعدما اتهمه ببيع حقوق ملكية اسمه دون موافقة منه لرجل أعمال أجنبي."},{"p":"وفي أحدث لقاء إعلامي له باللغة العربية، أكد أوزدمير أنه طلب من المطرب اللبناني عدم إقحام نفسه في المسألة."},{"p":"كما أوضح: \"ملحم زين صديقي منذ 15 عامًا وهو فنان محبوب بتركيا وكل العالم، و(أبو علي) أراد أن يتدخل بالموضوع ولكن طلبت منه ألَّا يتدخل. قلت له الآن لا تفعل ذلك.. وعندما أريد مساعدته سأجعله يتدخل\"."},{"h3":"استعراض"},{"p":"وفي اللقاء ذاته، هاجم إسماعيل ابنه بوراك، مشيرا إلى أن حملات التبرعات والمساعدات التي أطلقها في وقت الزلزال الذي ضرب هاتاي التركية ما هي إلا مجرد استعراض لا أكثر، لكنه أكد في الوقت ذاته أن بوراك يحب مساعدة الآخرين."},{"p":"كما عرض أوزدمير العقود التي وقعها بوراك بنفسه، مبينًا أن الأخير لا يفهم بالتجارة، كما أنه كان على علم بالشراكة التي قام بها مع أشخاص أجانب."},{"p":"وأوضح أنه منح ابنه 50% من حقوق ملكية الشركة، إلَّا أنه غيّر رأيه بعد ذهابه عند والدته، التي تلاعبت في عقله وأشارت عليه بالضغط عليَّ من أجل الحصول على أكبر قدر من الأملاك خوفًا من منحها لأخيه من أم ثانية في حال وقع خلاف بينهما."},{"minImage":"https://vid.alarabiya.net/images/2023/07/30/f79c6e40-4643-4408-918a-48810a368e45/f79c6e40-4643-4408-918a-48810a368e45.jpg"},{"h3":"والدة بوراك تركت أطفالها"},{"p":"وحول علاقته بوالدة بوراك، لفت إلى أنها أقدمت على ترك أطفالها الثلاثة عنده، ليقوم هو بتربيتهم وتعليمهم."},{"p":"وكان والد بوراك قد نفى في أكثر من مقابلة سابقة هذا الأسبوع والأسبوع الماضي، الاتهامات الموجّهة إليه من قبل نجله حول بيع حقوق ملكية اسمه دون معرفته مقابل 41 مليون دولار أميركي لرجل أعمال أجنبي."},{"p":"وفي مختلف مقابلاته، كرر اتهام نجله باستغلال الزلزال الذي ضرب جنوب تركيا في السادس من شهر فبراير/شباط الماضي من أجل \"الدعاية وكسب الشهرة\"."}]