[{"title":"مفاجأة مدوية.. المدرب مغتصب اللاعبة التونسية مسجون ولديه 20 اعتداءً جنسيا","publish":"نشر في: 30 أغسطس ,2023: 11:41 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/30/2aa641ea-4508-41c4-b816-0cb5bd03346a/2aa641ea-4508-41c4-b816-0cb5bd03346a_16x9_1200x676.png?width=372&format=jpg","caption":"لاعبة التنس التونسية سابقًا سليمة صفر ومدربها","subTitle":"المدرّب ريجيس دي كاماريت الذي اتهمته سليمة صفر بالاعتداء جنسيًا عليها، مودع حاليًا بالسجن بعد أن تمت إدانته سنة 2014 بـالسجن لمدة 10 سنوات بسبب قضايا اغتصاب في حق لاعبتين قاصرتين"},{"p":"بعدما قررت لاعبة التنس التونسية سابقًا سليمة صفر كسر حاجز الصمت بعد أكثر من 3 عقود، لتكشف حقائق صادمة في علاقة بما سبق أن تعرّضت له في سن الـ12 وهي مركز تدريب بفرنسا تكشفت حقائق مدوية جديدة عن المدرب الفرنسي المغتصب."},{"p":"اللاعبة سليمة صفر لم تكن الوحيدة التي تعرضت للاعتداء الجنسي من قبل ريجيس دي كاماري، حيث كانت إيزابيل ديمونجو قد اتهمته أيضاً بالاغتصاب في كتابها \"Service volé\"، الذي جمع أكثر من عشرين شهادة من الضحايا، وكان هذا الكتاب قد أدى إلى الحكم على المدرب بالسجن لمدة عشر سنوات عام 2014 قبل إطلاق سراحه في 1 أغسطس 2019."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/98fd34e6-d2d3-48ef-b031-d60b24b3cd89/98fd34e6-d2d3-48ef-b031-d60b24b3cd89.jpg"},{"p":"وحول هذا الأمر قالت صفر: \"احترامي لإيزابيل ديمونجو وجميع النساء اللاتي تحدثن. أنا أفهم أننا لا نتحدث، لكن علينا أن نفعل ذلك (التحدث)، لقد جئت من دولة عربية، كل ما أعرفه أنّه كان أحد المدربين في العالم، أردت حقاً أن أصبح بطلة، كنت بحاجة إليه\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/834dd163-700c-47ee-8f55-3aaef95d610f/834dd163-700c-47ee-8f55-3aaef95d610f.png?width=372&format=jpg"},{"minCaption":"اللاعبة التونسية"},{"p":"وفي وقت محاكمة كاماري في فرنسا، أكدت صفر أنها عانت من حالة اكتئاب حقيقية \"كان والداي وأقاربي يقولون لي لحسن الحظة أنت قوية لم تكن لتسمحي بحدوث ذلك، ليس لديكم فكرة عن الأذى الذي سببه لي ذلك في كلّ مرة كنت أسمع هذا الأمر، والعار الذي كنت أشعر به، لقد كنت جبانة وضعيفة، لقد عشت هذا طوال المحاكمة، كان كالجحيم، كان لدي الكثير من الأفكار المظلمة\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المدرب الفرنسي"},{"p":"وكانت صفر قد كشفت وهي أول امرأة عربية دخلت قائمة أفضل 100 لاعبة في تصنيف اتحاد لاعبات التنس المحترفات، في حوار أجرته مع صحيفة \"ليكيب\" الاثنين 28 أغسطس 2023، أنّها تعرضت إلى الاغتصاب عدة مرات قبل حوالي 30 سنة، من مدربها آنذاك ريجيس دي كاماريت \"Régis De Camaret\" الذي يبلغ حاليًا 81 سنة من العمر."},{"p":"وقالت لاعبة التنس السابقة: \"عندما كان عمري 12 عامًا ونصف، تعرضت للاعتداء الجنسي من قبل مدربي آنذاك ريجيس دي كاماريت ولا أحد يعرف قصتي\"، معقبة \"لقد استغرقت وقتًا طويلاً لتحرير نفسي، فقد كانت صدمة كبيرة بالنسبة لي\"."},{"p":"وتابعت سليمة صفر: \"طوال حياتي اعتقدت أنني ضعيفة وجبانة، وعديمة الفائدة، حتى أدركت اليوم، وأنا في سنّ الـ46 عامًا، أنني أستطيع التحدث\"، وفق تعبيرها."},{"p":"وأضافت اللاعبة التونسية: \"لقد جئت من بلد عربي، وكلّ ما كنت أعرفه أنّ ريجيس دي كاماريت كان أحد أفضل المدربين في العالم، وكان بمثابة \"إله\" التنس في فرنسا، وإذا كنت أريد حقًا أن أصبح بطلة، فأنا بحاجة إليه\"، مستدركة القول: \"لكنني كنت أعيش نفس الشيء، وكنت في كل مرة وكأنني مصابة بالشلل، واستمر الأمر لمدة ثلاث سنوات تقريبًا\"."},{"p":"وقالت سليمة صفر في هذا الصدد: \"سليمة صفر: هو مذنب وسيظل دائمًا مذنبًا.. لقد ارتكب جريمة، هذا أمر مؤكد، حديثي ليس لإلقاء اللوم عليه وإنما من أجل جميع الضحايا الآخرين لأنه لا يزال هناك الكثير من الانتهاكات\"، وفق تعبيرها."},{"p":"يشار إلى أنّ المدرّب \"ريجيس دي كاماريت\"، الذي اتهمته سليمة صفر بالاعتداء جنسيًا عليها، مودع حاليًا بالسجن بعد أن تمت إدانته سنة 2014 بـالسجن لمدة 10 سنوات بسبب قضايا اغتصاب في حق لاعبتين قاصرتين سابقًا، وفق ما نقلته الصحيفة ذاتها."},{"p":"وسليمة صفر لاعبة تنس تونسية سابقة محترفة، ولدت في 8 يوليو 1977 في سيدي بوسعيد. بدأت مسيرتها كمحترفة عام 1999، واعتزلت اللعب في 2011. وأعلى تصنيف لها في الفردي كان المركز الـ 75 في سنة 2001. سبق أن شاركت في دورة الألعاب الأولمبية الصيفية."}]