[{"title":"قبل المناظرة.. المرشحون الجمهوريون يكثفون ظهورهم الإعلامي","publish":"نشر في: 20 أغسطس ,2023: 11:59 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 12:11 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/14ac5d62-0f91-4c50-832f-89568db8808e/14ac5d62-0f91-4c50-832f-89568db8808e_16x9_1200x676.JPG?width=372&format=jpg","caption":"من التحضير للمناظرة الجمهورية خلال انتخابات 2016 (أرشيفية)","subTitle":"ترمب يفضل عمل مقابلة تلفزيونية على حضور المناظرة الرئاسية"},{"p":"يعقد الحزب الجمهوري مناظرة تمهيدية بين مرشحيه للرئاسة الأميركية الأسبوع المقبل، بينما يكثف هؤلاء المرشحون حضورهم في البرامج الحوارية الأميركية."},{"p":"ومن المرجح أن تهيمن على كافة هذه الحوارات أحدث لائحة اتهام صدرت بحق الرئيس السابق، دونالد ترمب، في جورجيا وغيابه المحتمل عن المناظرة الجمهورية."},{"p":"وعلى الرغم من مشاكله القانونية المتزايدة، فلا يزال ترمب المرشح الأوفر حظاً لنيل ترشيح الحزب الجمهوري. وأظهر استطلاع جديد أجراه Emerson College أن الرئيس السابق يتصدر ميدان الحزب الجمهوري المزدحم بنسبة 56% من التأييد، بينما احتل حاكم فلوريدا رون ديسانتس ورجل الأعمال المحافظ فيفيك راما سوامي المرتبة الثانية بنسبة 10% لكل منهما."},{"p":"وبالنظر إلى موقعه المهيمن في استطلاعات الرأي، لمح ترمب مراراً لفكرة تخطي المناظرة التمهيدية للجمهوريين التي ستجري الأسبوع المقبل في ميلووكي بولاية ويسكنسون. وقال في إحدى فعاليته الجماهيرية \"لماذا أحضر على المسرح وسط بيئة عدائية من المرشحين وأنا المتفوق في استطلاعات الرأي بفارق كبير؟\"."},{"p":"من جهتها، قالت رئيسة اللجنة الوطنية الجمهورية رونا مكدانيل إنها لم تتلقَّ تأكيداً أو رفضاً بشأن حضور ترمب للمناظرة. وأضافت مكدانيل خلال مقابلة صحافية: \"لا يزال بإمكانه تغيير رأيه\"."},{"p":"ومع ذلك، ذكرت صحيفة \"نيويورك تايمز\" يوم الجمعة أن الرئيس السابق قرر عدم حضور المناظرة والتركيز، بدلاً من ذلك، على إجراء مقابلة مع الإعلامي تاكر كارلسون."},{"p":"وفي حين أن مشاركة ترمب تبدو غير مرجحة على نحو متزايد، يبدو أن بقية المرشحين الجمهوريين المؤهلين حريصون على دخول مرحلة المناظرة وعلى الظهور الإعلامي المكثف قبلها."},{"p":"وقال نائب الرئيس السابق مايك بنس إنه يأمل في مناقشة خلافاته مع ترمب. وتابع \"لقد وقفت دائماً بإخلاص إلى جانب دونالد ترمب إلى أن طلب مني أن أفعل أموراً تخالف الدستور\"."},{"p":"وأضاف بنس في حدث أقيم في أتلانتا: \"لكن خلافاتي مع الرئيس تجاوزت ذلك اليوم المشؤوم وآمل أن أحصل على فرصة لمناقشتها معه\"."}]