[{"title":"عصر الغليان العالمي بدأ.. لكن اطمئنوا أجسادنا بخير!","publish":"نشر في: 30 يوليو ,2023: 10:15 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 10:25 ص GST","image":"https://vid.alarabiya.net/images/2021/06/10/47e29504-8bb9-4ee4-a316-aa26cc805952/47e29504-8bb9-4ee4-a316-aa26cc805952_16x9_1200x676.jpg?width=372&format=jpg","caption":"ارتفاع درجة الحرارة صيفاً (أيستوك)","subTitle":""},{"p":"خلال الأيام القليلة الماضية، لا حديث للناس إلا موجة الحر الضارية التي ضربت دولا كثيرة على محيط العالم أجمع."},{"p":"فقد شهدت مناطق كثيرة درجات حرارة قياسية، خلال شهر يوليو/تموز الحالي الذي اعتبر الأحر على الإطلاق."},{"p":"بينما أطلق الأمين العام للأمم المتحدة، أنطونيو غوتيريش، نداء من أن عصر \"الغليان الحراري العالمي\" قد بدأ."},{"h3":"أمام هذه التغييرات.. كيف نحمي أنفسنا؟"},{"p":"أوضح خبراء أن جسم الإنسان يمكن تأهيله لفكرة ارتفاع درجات الحرارة والتسامح مع هذه المشكلة، حتى لو لم يمر الشخص بمثل هذا الطقس شديد الحرارة من قبل، وفقا لصحيفة \"واشنطن بوست\"."},{"p":"فقد شرح طبيب الطوارئ في كلية الطب بجامعة واشنطن ستيفان ويت، أن جسد الإنسان مذهل، يمكنه التكيف مع الحرارة في ظل ظروف معينة، لافتاً إلى أن هذا التكيف يستغرق وقتا ولا يكون عبر الخروج والتعرض للحرارة الشديدة بشكل مفاجئ وسريع، حتى لا يتعرض الشخص لتداعيات صحية، وذلك وفقا لاستعراض طرق آمنة لتمرين الجسم على التعامل بشكل أفضل مع ارتفاع درجات الحرارة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/568704a2-0857-4fa6-891c-8466abffadc1/568704a2-0857-4fa6-891c-8466abffadc1.jpg"},{"p":"بدوره، أوضح الأستاذ في علم وظائف الأعضاء دابليو لاري كيني، أن أفضل طريقة لتأهيل الجسد هو بتعريضه بشكل آمن لفترات قصيرة من الحرارة والرطوبة، وزيادة مدة هذه الفترات بشكل تدريجي، مضيفا أن هذه العملية تُعرَف بـ \"التأقلم الحراري\"."},{"p":"وأوضح أن هذا التأقلم يعمل على توسيع حجم البلازما في الجسم وزيادة كميات الدم، ما يعني أن القلب لن يكون مضطرا لبذل جهد مضاعف وأن أجسامنا تحوي المزيد من السوائل التي تعوض عملية التعرّق الضرورية للحفاظ على برودة الجسد."},{"p":"كما تابع أنه يمكن لمن يعيشون في مناطق تشهد درجات حرارة منخفضة في الظروف العادية، أن تستغرق عملية تعوّد أجسادهم على الحرارة نحو أسبوع أو أسبوعين، داعياً إلى ضرورة العمل على تأهيل الجسد للحرارة قبل وصول الموجات شديدة الحرارة بالفعل، لأن حينها ربما يكون الأوان قد فات لذلك."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/088052af-3098-43d6-8dd0-321d1143426f/088052af-3098-43d6-8dd0-321d1143426f.jpg"},{"h3":"الأكثر حرارة"},{"p":"يشار إلى أن عملية تأهيل الجسد أو جعله متسامحا مع الحرارة، تتوقف عادة على عدة عوامل، بينها العمر والحالة الصحية وما إذا كان الشخص يتناول أدوية معينة."},{"p":"وسجلت الأسابيع الثلاثة الأولى من شهر يوليو/تموز، أياماً كانت الأكثر حرارة تم تسجيلها على الإطلاق وسط احتمال أن يكون هذا الشهر الأكثر سخونة على الإطلاق، وفقاً للأمم المتحدة."}]