[{"title":"ولي العهد السعودي يبحث مع وزير خارجية إيران سبل تطوير العلاقات","publish":"نشر في: 18 أغسطس ,2023: 03:14 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:12 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/19f7a3f9-8ca8-4483-b277-e46d1d074f01/19f7a3f9-8ca8-4483-b277-e46d1d074f01_16x9_1200x676.jpeg?width=372&format=jpg","caption":"ولي العهد السعودي الأمير محمد بن سلمان يلتقي وزير خارجية إيران حسين أمير عبداللهيان في جدة","subTitle":""},{"p":"استقبل ولي العهد السعودي الأمير محمد بن سلمان اليوم الجمعة في جدة، وزير الخارجية الإيراني حسين أمير عبداللهيان."},{"h3":"استعراض العلاقات"},{"p":"وجرى خلال الاستقبال، استعراض العلاقات بين المملكة وإيران، والفرص المستقبلية للتعاون بين البلدين وسبل تطويرها، بالإضافة إلى مناقشة تطورات الأوضاع على الساحتين الإقليمية والدولية، والجهود المبذولة تجاهها، بحسب ما أوردت وكالة الأنباء السعودية (واس)."},{"h3":"\"محادثات مثمرة ومفيدة\""},{"p":"من جانبه، قال وزير الخارجية الإيراني \"أجريت مع الأمير محمد بن سلمان محادثات مثمرة ومفيدة\""},{"p":"كما نقل تحيات وتقدير الرئيس الإيراني إبراهيم رئيسي لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولولي العهد، فيما حمَّله الأمير محمد بن سلمان تحيات وتقدير خادم الحرمين الشريفين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الأمير محمد بن سلمان يلتقي وزير خارجية إيران في جدة"},{"h3":"\"نقطة مفصلية\""},{"p":"وكان وزير الخارجية السعودي، الأمير فيصل بن فرحان، قد أكد أمس في مؤتمر صحفي مشترك، مع نظيره الإيراني أن استئناف العلاقات الدبلوماسية مع إيران نقطة مفصلية للأمن بالمنطقة."},{"p":"كما شدد على تطلع المملكة لتعزيز العلاقات الثنائية مع طهران، مضيفاً أن الرغبة صادقة وجدية لتعزيز الثقة المتبادلة بين الجانبين."},{"h3":"\"نثمن دور المملكة\""},{"p":"من جهته، أشار عبد اللهيان إلى أنه أجرى مباحثات مثمرة في الرياض، مضيفاً: \"نثمن دور المملكة في المنطقة\". وقال: \"بإمكاننا العمل مع السعودية لحل الموضوعات العالقة بالمنطقة بشكل فوري\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الأمير محمد بن سلمان يلتقي وزير خارجية إيران في جدة"},{"p":"كما لفت إلى أن العلاقات مع السعودية تسير في الاتجاه الصحيح وتشهد تقدماً. وشدد على أن بلاده عازمة على تطوير وتعزيز العلاقات مع السعودية."},{"h3":"استئناف العلاقات"},{"p":"يشار إلى أن البلدين كانا اتفقا في العاشر من مارس الماضي، في بكين على استئناف العلاقات الدبلوماسية المقطوعة منذ 2016 وإعادة فتح بعثاتهما الدبلوماسية، فضلا عن تفعيل اتفاقية التعاون الأمني الموقعة بينهما عام 2001."},{"p":"ولاحقا عينت طهران مساعد وزير الخارجية، علي رضا عنايتي، سفيرا جديدا لها لدى المملكة، وذلك بعد نحو شهرين على إعلان استئناف العلاقات بين الطرفين."},{"p":"وفي يونيو الماضي، توجه وزير الخارجية السعودي الأمير فيصل بن فرحان إلى طهران في زيارة رسمية التقى خلالها الرئيس الإيراني إبراهيم رئيسي، مؤكداً أن طهران قدمت تسهيلات لعودة عمل البعثات الدبلوماسية."}]