[{"title":"ميسي يحرم السوداني مختار من لقبه الأول","publish":"نشر في: 20 أغسطس ,2023: 05:15 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 05:49 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/235bda24-ebb6-479f-be55-110f48e87bc6/235bda24-ebb6-479f-be55-110f48e87bc6_16x9_1200x676.jpg?width=372&format=jpg","caption":"ميسي وهاني مختار خلال النهائي","subTitle":""},{"p":"توج الأسطورة الأرجنتينية ليونيل ميسي بأول ألقابه مع إنتر ميامي، عندما قاد فريقه إلى تحقيق لقب كأس الدوري الأميركي – المكسيكي، يوم الأحد، بركلات الترجيح على حساب ناشفيل في المباراة النهائية، ليحرم السوداني هاني مختار من تحقيق أول ألقابه مع فريقه."},{"p":"ووضع ميسي إنتر في المقدمة بتسديدة رائعة في الدقيقة 23، قبل أن يتعادل ناشفيل عن طريق لاعبه فافا بيكوت من ضربة رأسية."},{"p":"وحسمت ركلات الترجيح التي انتهت 10-9 اللقب لمصلحة إنتر ميامي، ليتوج ميسي باللقب رقم 44 في مسيرته، ويصبح اللاعب الأكثر تتويجا بالألقاب في تاريخ اللعبة، كما نال جائزتي أفضل لاعب وهداف البطولة، بعدما كلل انطلاقته الناجحة مع إنتر ميامي بالفوز باللقب الأول للنادي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/20/432dc4e8-5e7d-4b85-81b8-a97d0cd463c5/432dc4e8-5e7d-4b85-81b8-a97d0cd463c5.jpg?width=372&format=jpg"},{"p":"وكان هاني مختار يأمل في قيادة ناشفيل إلى تحقيق أول لقب في تاريخه، والذي انتقل إليه في يناير 2020 قادما من بروندبي الدنماركي."},{"p":"ويعد مختار أبرز نجوم الفريق الأميركي، إضافة إلى كونه أغلى صفقة في تاريخ ناشفيل، ونال الموسم الماضي جائزتي أفضل لاعب في الدوري الأميركي والهداف أيضا، ويتصدر حاليا ترتيب هدافي الموسم الحالي برصيد 13 هدفا."},{"p":"وولد صانع الألعاب لأب سوداني وأم ألمانية في برلين، ومثل جميع منتخبات ألمانيا في المراحل السنية من الناشئين إلى الأولمبي، وبدأ مسيرته في نادي هيرتا برلين ثم انضم إلى بنفيكا البرتغالي وسالزبورغ النمساوي وارتدى قميص بروندبي الدنماركي قبل رحيله إلى الدوري الأميركي في 2020."},{"p":"وقالت صحيفة \"موندو ديبورتيفو\" في تقريرها، يوم السبت، إن النجم ذا الأصول السودانية قد يمثل السودان في التصفيات المؤهلة لكأس العالم 2026، لاسيما وأن الباب لا يزال مفتوحا بالنسبة له للانضمام إلى المنتخب السوداني."}]