[{"title":"أوباما يدعم بايدن.. ويحذر من قوة ترمب في الانتخابات المقبلة","publish":"نشر في: 02 أغسطس ,2023: 09:14 م GST","updated":"آخر تحديث: 02 أغسطس ,2023: 10:59 م GST","image":"https://vid.alarabiya.net/images/2022/04/06/b29923ca-0b77-4639-ac54-88b46fe2c99a/b29923ca-0b77-4639-ac54-88b46fe2c99a_16x9_1200x676.jpg?width=372&format=jpg","caption":"بايدن وأوباما","subTitle":"أوباما يتخوف من قبضة ترمب على الحزب الجمهوري وتنامي قوة التيار المحافظ في الإعلام الأميركي"},{"p":"بعد تقارير تحدثت عن وجود صراع كبير بين فريق الرئيس الأميركي جو بايدن وفريق الرئيس الأميركي الأسبق باراك أوباما واختلافهم في العديد من القضايا، كما كشفتها صحيفة \"واشنطن بوست\" الأميركية ، إلا أن الصحيفة عادت بكشف جديد أوضحت فيه أن أوباما قد عبّر في مأدبة غداء خاصة مع الرئيس بايدن في وقت سابق من هذا الصيف عن ولائه للرئيس الحالي، كما أبدى مخاوفه بشأن نقاط القوة السياسية للرئيس السابق دونالد ترمب بما في ذلك إخلاص مؤيديه بشدة، وتزايد قوة التيار المحافظ في الإعلام ومساندته لترمب، بخلاف انقسام المجتمع الأميركي ،وهي عوامل قلق لدى أوباما وبايدن من أن ترمب يمكن أن يكون مرشحًا أكثر قوة مما يدركه العديد من الديمقراطيين."},{"p":"وفي مأدبة الغداء، التي عقدت في أواخر يونيو في مقر الإقامة بالبيت الأبيض، وعد أوباما ببذل كل ما في وسعه لمساعدة الرئيس في إعادة انتخابه، وفقًا لشخصين مطلعين على الاجتماع، وكان هذا الالتزام بادرة ترحيب للبيت الأبيض في وقت كان بايدن حريصًا على تأمين وعود كبار الديمقراطيين لمساعدته، ومن بينهم أوباما، في سباق انتخابي من المرجح أن يكون عسيرا جدا على بايدن في مواجهة ترمب."},{"p":"وبحسب تقرير الصحيفة، كان أوباما يزور البيت الأبيض من أجل ما وصفه مساعدو بايدن بأنه لقاء منتظم بين الرجلين اللذين خدما في البيت الأبيض معًا لمدة سنوات. وخلال الغداء، أوضح أوباما أن مخاوفه لم تكن تتعلق بقدرات بايدن السياسية، بل بقبضة ترمب القوية على الحزب الجمهوري، وفقًا لما ذكرته المصادر."},{"p":"وتشير استطلاعات الرأي الأخيرة إلى أن ترمب يتفوق بشكل كبير على منافسيه من الحزب الجمهوري، وأنه وبايدن يتساويان بشكل أساسي في استطلاعات الرأي ."},{"p":"وقالت المصادر إن بايدن وأوباما ناقشا مجموعة من الأمور السياسية والشخصية، بما في ذلك آخر المستجدات حول عائلاتهم.وفي عامي 2020 و2022 ، عقد أوباما تجمعات كبيرة في الولايات المتأرجحة، واستضاف حملة لجمع التبرعات لبايدن ومرشحين ديمقراطيين آخرين وشارك في الحملات الانتخابية في بعض أكثر سباقات الكونغرس تنافسية."},{"p":"ورفض إريك شولتز، كبير مستشاري أوباما، التعليق على مأدبة الغداء في البيت الأبيض، لكنه قال إن أوباما سيصمم نشاط حملته لتعظيم تأثيرها."},{"p":"وقال شولتز في بيان: \"نحن نركز بشكل كبير على إيجاد طرق إبداعية للوصول إلى جماهير جديدة وتعبئة الناخبين\"."},{"p":"ومن المقرر أن يكثف أوباما نشاطه السياسي في الأشهر المقبلة، بدءًا بجمع تبرعات في وقت لاحق في أغسطس في مارثا فينيارد لصالح اللجنة الوطنية الديمقراطية لإعادة تقسيم الدوائر. ومن المرجح أن يبدأ أوباما في جمع التبرعات لبايدن في الخريف، حسبما قال شخص مطلع على الخطط."},{"p":"وعلق تي جي داكلو، المتحدث باسم حملة بايدن: \"الرئيس بايدن ممتن لدعمه، ويتطلع إلى حملة انتخابية جنبًا إلى جنب مع أوباما للفوز في عام 2024، وإنجاز المهمة للشعب الأميركي\"."},{"p":"\nورحب مساعدو بايدن بالتزام أوباما المبكر بمساعدة الحملة، خاصة في ظل الإحباط المستمر بين البعض في دائرة بايدن حول دور أوباما قبل انتخابات 2016. حيث أوضح أوباما لمساعديه في ذلك الوقت أنه يعتقد أن هيلاري كلينتون، وليس بايدن، هي المرشح الديمقراطي لخلافته. حتى أن أوباما أرسل ديفيد بلوف، أحد كبار مستشاريه، ليتحدث لبايدن عن الصعوبات التي ستواجهه في الترشح."},{"p":"كما شعر بعض مساعدي بايدن بالإحباط لأن أوباما رفض تأييد بايدن في عام 2020 حتى يتم حسم ترشيح الحزب الديمقراطي. لكن آخرين يقولون إنه قبل إعطاء تأييده العلني، عمل أوباما خلف الكواليس لتأكيد ترشيح بايدن."},{"p":"ورفض العديد من كبار مساعدي بايدن بشدة فكرة وجود التوتر بين المعسكرين، مشيرين إلى التداخل الشديد بين موظفي أوباما وبايدن، وأشاروا إلى مشاركة أوباما النشطة في انتخابات 2020 و2022."}]