[{"title":"لغز مقتل قائد فاغنر.. هذا آخر من فحص الطائرة وسيدة غامضة زارتها!","publish":"نشر في: 27 أغسطس ,2023: 02:47 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 03:12 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/3dc38fd2-0b73-4035-8146-a1256b44c7dd/3dc38fd2-0b73-4035-8146-a1256b44c7dd_16x9_1200x676.jpg?width=372&format=jpg","caption":"السيدة الغامضة ألكسندرا يولينا","subTitle":""},{"p":"منذ الأربعاء الماضي، يلف وشاح من الغموض مقتل قائد فاغنر، يفغيني بريغوجين، فيما لا تزال التحقيقات مستمرة."},{"p":"إلا أن جديداً طرأ قد يحل اللغز ربما أو يزيده تعقيداً."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/b00a5c45-7b90-4d2c-b767-e53906dac60c/b00a5c45-7b90-4d2c-b767-e53906dac60c.jpg"},{"p":"إذ أفادت مصادر مطلعة بأن المهندس الذي أجرى إصلاحات اللحظة الأخيرة على الطائرة المنكوبة التابعة للرجل المثير للجدل، يخضع للاستجواب من قبل السلطات الروسية، وفق ما نقلت قناة VChK-OGPU، التي لها صلات بأجهزة الأمن الروسية."},{"h3":"مهندس اللحظة الأخيرة"},{"p":"فقد عمد المهندس سيرجي كيتريش، إلى استبدال فرامل جهاز الهبوط وعاين المبرد التوربيني، في اللحظات الأخيرة قبل إقلاع الطائرة."},{"p":"وعمل هذا المهندس البالغ من العمر 41 عامًا، منذ وقت طويل مع قائد فاغنر، وكان يفحص طائراته باستمرار، وفق ما نقلت صحيفة \"ديلي ميل\" البريطانية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"سيرغي كيتريش(الصورة من ديلي ميل)"},{"p":"لعل هذا ما دفع أجهزة الأمن الروسية التي ضربت طوقاً حول موقع الطائرة المتحطمة قرب موسكو، إلى توقيف كيتريش واستجوابه من قبل المحقق الرئيسي العقيد إيفان سيبول."},{"p":"لكن مصير الرجل لم يحدد بعد، إذ لا يزال قيد التوقيف ولم يسمح له بالعودة إلى منزله."},{"p":"كذلك لا يزال مصير مهندسين آخرين هما أرتور ميتشينكوف وأليكسي أنشوكوف، شاركا في معاينة الطائرة مجهولاً."},{"h3":"اللغز الأكبر"},{"p":"أما اللغز الأكبر إلى جانب مقتل قائد فاغنر، فيتمثل على ما يبدو في زيارة خاطفة أجرتها ألكسندرا يولينا، المديرة التنفيذية ورئيسة شركة طيران VIP Rusjet ، البالغة من العمر 37 عاماً."},{"p":"فقد سمح لها من قبل الأمن بالصعود على متن الطائرة التي كانت متوقفة في مطار شيريميتيفو بموسكو قبل ساعات قليلة من رحلتها الأخيرة."},{"p":"أما الحجة فكانت، نيتها تفحص تلك الطائرة الخاصة بغية شرائها."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قائد فاغنر (فرانس برس)"},{"p":"يشار إلى أن الفحوص الجينية لم تؤكد إلا اليوم الأحد بشكل قاطع وفاة زعيم فاغنر، وفق ما أعلنت لجنة التحقيق الروسية المكلفة بالنظر في الحادث الذي وقع الأربعاء الماضي."},{"p":"فقد أوضحت اللجنة في بيان أن \"الفحوص الجينية الجزيئية\" أثبتت أن هويات القتلى العشرة الذين تمّ انتشال جثثهم من موقع الحطام \"تتطابق مع قائمة\" الركاب وأفراد الطاقم، والتي كانت تضم اسم بريغوجين."},{"p":"وكان الرجل الستيني الذي نعاه الرئيس الروسي فلاديمير بوتين، قاد في يونيو الماضي محاولة انقلاب فاشلة ضد الجيش الروسي، حيث زحف بقواته نحو العاصمة موسكو، قبل أن يتراجع إثر وساطة قادها رئيس بيلاروسيا ألكسندر لوكاشينكو."},{"p":"إلا أن العديد من المراقبين رأوا حينها أن بريغوجين وقع شهادة وفاته، وأن العقاب آت عاجلاً أم آجلا."}]