[{"title":"أميركا تأمل بشراكة أمنية مع العراق.. رغم التحديات المتعددة","publish":"نشر في: 12 أغسطس ,2023: 01:16 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 02:10 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/bdd74603-8fc6-4ded-9787-3d32fa78d59b/bdd74603-8fc6-4ded-9787-3d32fa78d59b_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"يأمل الأميركيون بأن يصبح العراق جزءاً من بنية التعاون الأميركي العربي لحماية الأجواء والأراضي والمياه من أي اعتداء، أكان من قبل دولة أو من طرف تنظيمات إرهابية"},{"p":"شهدت العاصمة الأميركية الأسبوع المنصرم أول اجتماع عراقي أميركي حول \"التعاون الأمني المشترك\". يبدو العنوان تكراراً للشعارات، لكنه في الحقيقة نقطة تحوّل في العلاقات الأميركية العراقية."},{"p":"فالعلاقات الأميركية العراقية كانت منذ عشرين عاماً علاقة جيش يجتاح أراضي بلد آخر ويسقط نظام صدام حسين، ثم يواجه التمرّد، ثم يغادر بناء على اتفاق ويعود لمواجهة داعش، والآن يريد أن يعمل الأميركيون فقط لمساعدة الحكومة في هذه المهمة الأخيرة."},{"p":"يؤكد مسؤول كبير في وزارة الدفاع الأميركية أن الولايات المتحدة تفهم أن المهمة ضد داعش ستنتهي وبالتالي بدأ الطرفان في بحث ما يأتي بعد هذه المهمة."},{"h3":"360 درجة"},{"p":"يتحدّث البيان المشترك الصادر في نهاية المحادثات بمبنى البنتاغون عن \"شراكة شاملة بمدار 360 درجة\"، وقال مسؤول كبير في وزارة الدفاع الأميركية في لقاء مع الصحافيين بعد هذه المحادثات، إن العلاقات \"الموعودة\" من الممكن أن تشمل \"التمارين العسكرية الثنائية والمتعددة الأطراف، تبادل المعلومات وتبادل معلومات الاستخبارات، وطبعاً بيع الأسلحة الأميركية المنشأ ومساعدة العراقيين على صيانة هذا العتاد ومتابعة استعماله بطريقة سليمة لحماية الحدود وعمليات أخرى\"."},{"p":"هذه الطروحات الأميركية تحمل في طياتها الكثير من التحديات، وأهمها أن تكون القوات العراقية جيشاً يشبه الجيش الأميركي، فخوض التمارين الثنائية أو المتعددة الأطراف يعني أن عناصر الجيشين ستتحدّث اللغة ذاتها. أما تبادل المعلومات، خصوصاً الاستخبارية، فيعني أن الطرفين سيعملان بعد مرحلة مكافحة الإرهاب على أن يكونا جيشين صديقين، يتبادلان المعلومات السرّية ويثق كل طرف أن الطرف الآخر لن يسيء استعمالها، ولن تتسرّب هذه المعلومات إلى طرف ثالث."},{"h3":"التحوّل العراقي"},{"p":"ينظر الأميركيون الآن إلى أن القوات العراقية هي قوات على قدرة جيدة في شؤون مكافحة الإرهاب، وسيكون التحدّي الكبير لدى الطرفين هو تحويل هذه القوة العسكرية العراقية إلى جيش يعمل مع الأميركيين في تحقيق أهداف \"الردع المدمج والأمن الإقليمي\" بحسب المسؤول الأميركي، وهو قصد لدى حديثه إلى الصحافيين، وقد حضرت \"العربية\" و\"الحدث\" الإيجاز الصحافي، أن يصبح العراق جزءاً من بنية التعاون الأميركي العربي لحماية الأجواء والأراضي والمياه من أي اعتداء، أكان من قبل دولة أو من طرف تنظيمات إرهابية."},{"p":"لا يجب النظر إلى هذه الأمور على أنها مستجدة لدى الأميركيين، فالرئيس الحالي جو بايدن عندما ذهب إلى جدّة في العام 2022 كانت دول مجلس التعاون الخليجي حاضرة وحضر أيضاً العراق إلى جانب الأردن ومصر، لكن الضغوطات الخارجية والمحلية التي يتعرض لها العراق تضعه في خانة مختلفة."},{"h3":"التحدّيات"},{"p":"فالعراق لديه حدود طويلة مع إيران، والحرس الثوري الإيراني لديه نفوذ كبير لدى الميليشيات الشيعية، كما أن إيران تستعمل الأراضي والأجواء العراقية للعبور إلى سوريا. والعراق يتعايش مع مبدأ الفدرالية مع منطقة كردستان حيث لدى البيشمركة قيادتها واتصالاتها المنفصلة مع الأميركيين، وتركيا تريد الإبقاء على نفوذها داخل الحدود العراقية بحجة مكافحة المعارضين الأكراد."},{"p":"ليس لدى الأميركيين أجوبة على كل الأسئلة، وليس لدى العراقيين التزامات نهائية يقدمونها للأميركيين، لكن ضبط العراق لمنظومة القيادة والسيطرة في قواته المسلحة سيفتح الباب واسعاً أمام تعاون مع الأميركيين، ولو تمكّن أيضاً من ضبط الميليشيات والحدود، سيتمكّن الطرفان من الذهاب بعيداً في علاقة عسكرية بين دولة إقليمية ونفطية ذات وزن، مع دولة لديها قوة عسكرية أكبر من كل دول أوروبا مجتمعة."},{"h3":"\"كسر الخبز\""},{"p":"الآن يرى المسؤولون في البنتاغون أن الأهم هو أن العراق يطلب بقاء الجنود الأميركيين في العراق، والباب مفتوح لبناء علاقة بعيدة المدى ومتعددة الجوانب."},{"p":"يعرف الأميركيون أيضاً أن الطريق طويل، ومن الطرائف أن المسؤول الكبير في وزارة الدفاع الأميركية عندما كان يتحدث الى الصحافيين يوم الجمعة قال إن جزءاً من هذه العلاقات \"هو أن نكسر الخبز معاً\"، وهو تعبير غربي يوازي \"الممالحة\" أو \"صار بيننا خبز وملح\"."}]