[{"title":"البيت الأبيض لـ\"العربية\": سنضمن استخدام إيران للأموال فقط للدواء والغذاء","publish":"نشر في: 11 أغسطس ,2023: 10:53 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 11:46 م GST","image":"https://vid.alarabiya.net/images/2022/08/28/4db93a86-7ae7-4e8c-bd66-5c7c59c7e886/4db93a86-7ae7-4e8c-bd66-5c7c59c7e886_16x9_1200x676.jpg?width=372&format=jpg","caption":"المتحدث باسم الأمن القومي جون كيربي","subTitle":"وكشف البيت الأبيض في رد على سؤال للعربية أن صفقة تبادل السجناء مع إيران لم تشمل شهاب دليلي"},{"p":"قال المتحدث باسم البيت الأبيض جون كيربي في رد على سؤال لـ\"العربية\" إن الولايات المتحدة ستضمن استخدام إيران للأموال التي تم الإفراج عنها في صفقة إطلاق سراح الأميركيين الخمسة فقط للدواء والغذاء، وإن هناك قيودا على التصرف في الأموال بعد الإفراج عنها."},{"p":"وكشف البيت الأبيض في رد على سؤال للعربية أن صفقة تبادل السجناء مع إيران لم تشمل شهاب دليلي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/0efe85b5-f184-4949-a393-ab417ff42d51/0efe85b5-f184-4949-a393-ab417ff42d51.jpg"},{"p":"وقال المتحدث باسم البيت الأبيض جون كيربي للصحفيين إن الولايات المتحدة ستكون على \"اطلاع كامل\" بشأن وجهة أي أموال إيرانية قد يُفرج عنها."},{"p":"وكانت وزارة الخارجية الكورية الجنوبية عبرت في وقت سابق عن أملها في حل مشكلة الأموال الإيرانية المجمدة بشكل سلس."},{"p":"وقالت الوزارة إنه ليس لديها معلومات تتعلق بالتقارير الإعلامية التي أفادت بأن إيران قد تفرج عن خمسة مواطنين أميركيين محتجزين في إطار صفقة سيُلغى بموجبها تجميد ستة مليارات دولار من الأموال الإيرانية في كوريا الجنوبية."},{"p":"وأضافت الوزارة في بيان \"حكومتنا تتشاور عن كثب مع الدول المعنية مثل الولايات المتحدة وإيران لحل قضية الأموال المجمدة، وتأمل في حل هذه القضية وديا\"."},{"p":"يأتي ذلك فيما أفادت وكالة فارس أن أموال إيران المجمدة تم إيداعها في بنك بسويسرا."},{"h3":"تفاصيل جديدة"},{"p":"أعلنت بعثة إيران لدى الأمم المتحدة، الجمعة، إطلاق سراح سجناء أميركيين مزدوجي الجنسية من سجن إيفين في طهران."},{"p":"ونقلت وكالة الجمهورية الإسلامية للأنباء (إرنا) عن البعثة أن الاتفاق بين إيران والولايات المتحدة والذي تم التوصل إليه برعاية دولة ثالثة ينص على أن يفرج الطرفان عن 5 سجناء من كل جانب يحصلون على عفو."},{"p":"ومن جانبها، أكدت وزارة الخارجية الإيرانية، الجمعة، بدء عملية الإفراج عن أموال إيرانية مجمدة في كوريا الجنوبية."},{"p":"وفي وقت سابق الجمعة، نقلت وكالة الجمهورية الإسلامية للأنباء (إرنا) عن بيان لوزارة الخارجية، أن عددا من السجناء الإيرانيين المحتجزين من جانب الولايات المتحدة سوف يتم الإفراج عنهم قريبا."},{"p":"وقالت الخارجية إن سبل استخدام الأموال المجمدة بعد الإفراج عنها سيكون تحت تصرف طهران، مضيفة أن السلطات المختصة ستتولى عملية إنفاقها على النحو الذي تراه مناسبا تلبية لاحتياجات البلاد."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"علما إيران وأميركا"},{"p":"وتوصلت إيران وأميركا إلى اتفاق، الخميس، يقضي بتبادل سجناء بين البلدين والإفراج عن أموال إيرانية مجمدة بقيمة 10 مليارات دولار في كوريا الجنوبية والعراق، من بينها أموال محتجزة في المصرف العراقي للتجارة."},{"p":"وأضاف مصدر مطلع في مقابلة حصرية مع وكالة \"إرنا\" أن الأموال المجمدة في كوريا الجنوبية البالغ قدرها 6 مليارات دولار ستُحول إلى مصرف في سويسرا ثم إلى حساب مصرفي إيراني في قطر، كي يتسنى لطهران الوصول إليها بناء على اتفاق تبادل السجناء بين إيران والولايات المتحدة."},{"p":"وقال المصدر الذي لم تنشر الوكالة اسمه، إنه وفقا للاتفاق، لن يتم الإفراج عن السجناء الأميركيين حتى يتم تحويل الأموال الإيرانية بالكامل إلى قطر."},{"p":"وأوضحت الوكالة نقلا عن مصدرها أن عملية تبادل السجناء، وهم 5 من إيران و5 من الولايات المتحدة، ستتم في قطر بعد أن تتحقق طهران من قدرتها على سحب أموالها من قطر."}]