[{"title":"مؤسسة دولية تحذر من خطر الذكاء الاصطناعي على هذه الوظائف!","publish":"نشر في: 22 أغسطس ,2023: 08:25 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:23 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/992ac0e5-0fa4-4d1a-b16b-7c011ccc1e5f/992ac0e5-0fa4-4d1a-b16b-7c011ccc1e5f_16x9_1200x676.jpg?width=372&format=jpg","caption":"لوحة المفاتيح والذكاء الاصطناعي - آيستوك","subTitle":"دراسة للأمم المتحدة ترى تأثيرا إيجابيا للذكاء الاصطناعي على الوظائف"},{"p":"ذكرت دراسة للأمم المتحدة الاثنين أن احتمال تعزيز الذكاء الاصطناعي للوظائف أكبر من احتمال تدميره لها، في ظل القلق المتزايد حيال التأثير المحتمل للتكنولوجيا."},{"p":"واعتُبر إطلاق منصة \"تشات جي بي تي\" للذكاء الاصطناعي التوليدي والقادرة على التعامل مع مهام معقّدة بناء على الأوامر، لحظة فاصلة في مجال التكنولوجيا تنذر بتحولات قد تكون جذرية في أماكن العمل."},{"p":"لكن دراسة جديدة صادرة عن منظمة العمل الدولية التابعة للأمم المتحدة تناولت التأثير المحتمل لهذه المنصة وغيرها على كمية ونوعية الوظائف، تشير إلى أن معظم الوظائف والقطاعات معرّضة جزئيا فقط إلى الأتمتة."},{"p":"ورجّحت أن معظمها \"سيكون على الأرجح مكمَّلا لا مستبدَلا بآخر موجة ذكاء اصطناعي توليدي مثل تشات جي بي تي\"."},{"p":"وأضافت \"بالتالي، سيكون التأثير الأكبر لهذه التكنولوجيا على الأرجح ليس تدمير الوظائف بل إدخال تغيرات محتملة على نوعية العمل، خصوصا كثافة العمل والتلقائية\"."},{"p":"أشارت الدراسة إلى أن تأثير التكنولوجيا سيختلف إلى حد كبير بحسب المهن والمناطق، بينما حذّرت من أن الوظائف التي تشغلها نساء ستكون أكثر تأثرا من تلك التي يشغلها الرجال."},{"p":"وخلصت إلى أن الأعمال المكتبية ستكون الأكثر تعرّضا للتكنولوجيا، إذ ستكون ربع المهام تقريبا معرّضة بشكل كبير وأكثر من نصفها معرّضة بشكل متوسط."},{"p":"وبالنسبة لمجموعات وظائف أخرى بما فيها تلك التي يشغلها المديرون والخبراء التقنيون، فستكون مجموعة صغيرة من المهام معرّضة بشكل كبير للتكنولوجيا والربع تقريبا إلى حد متوسط، وفق المنظمة."},{"p":"وفي الوقت نفسه، لفت التحليل إلى أن البلدان ذات الدخل المرتفع ستواجه التأثيرات الأكبر للأتمتة بسبب الحصة الكبيرة للوظائف المكتبية وشبه المهنيّة في توزيع الوظائف."},{"p":"وخلصت الدراسة إلى أن 5.5% من إجمالي التوظيف في البلدان المرتفعة الدخل معرّض لتداعيات الأتمتة الناجمة عن الذكاء الاصطناعي التوليدي، مقابل 0,4% في البلدان ذات الدخل المنخفض."},{"p":"الى ذلك، توصلت الدراسة إلى أن التوظيف الذي يحتمل تأثره بالأتمتة أعلى بمرّتين بالنسبة للنساء مقارنة بالرجال، نظرا إلى الحضور الكبير للنساء في العمل المكتبي وخصوصا في البلدان ذات الدخل المرتفع والمتوسط."},{"p":"وبينما أظهر تقرير الاثنين تباينات كبيرة في التأثير المحتمل لخسارة الوظائف الناجمة عن الذكاء الاصطناعي بين البلدان الغنية والأفقر، إلا أنه خلص إلى أن احتمال تعزيزها شبه متساو في مختلف البلدان."},{"p":"وذكرت المنظمة أن ذلك يدل على أنه \"مع تطبيق السياسات الصحيحة، يمكن لموجة التحول التكنولوجي الجديدة هذه أن تقدّم مزايا مهمّة للبلدان النامية\"."},{"p":"لكنها حذّرت من أنه بينما يمكن للتعزيز أن يشير إلى تطورات إيجابية مثل أتمتة المهام الروتينية لإفساح مزيد من الوقت للعمل الأكثر متعة، \"يمكن أيضا أن يُطبّق بشكل.. يسرّع شدّة العمل\"."},{"p":"وأفاد التقرير أنه بالتالي، يتعيّن على الدول أن تضع سياسات لدعم تحوّل \"منظّم ومنصف\"، مشددا على أن \"نتائج الانتقال في مجال التكنولوجيا ليست محددة سلفا\"."}]