[{"title":"مفاجأة.. أجهزة السمع تقلّل احتمالية الإصابة بالخرف بنسبة 50 %!/","publish":"نشر في: 27 يوليو ,2023: 08:22 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 09:17 ص GST","image":"https://vid.alarabiya.net/images/2021/12/30/92915e30-f4ee-4d67-ae27-95b29555d157/92915e30-f4ee-4d67-ae27-95b29555d157_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"إليك 8 طرق لاكتشاف الخرف"},{"p":"أظهرت دراسة حديثة، أن إجراءً بسيطا يمكن أن يقلّل من فرص التدهور المعرفي لدى الأشخاص المعرّضين لخطر الإصابة بالخرف."},{"p":"وكشفت دراسة نُشرت في مجلة \"لانسيت\" الطبية، أن أجهزة السمع يمكن أن تقلّل من احتمالية التدهور المعرفي بنسبة 50 بالمئة."},{"p":"وترتبط الأمراض العصبية مثل مرض الزهايمر بفقدان السمع، لكن ليس معروفا إن كان فقدان السمع أحدَ أعراضها أو سببا لها."},{"p":"ووجد باحثون أنه يمكن منع حالات الخرف، عن طريق وقف فقدان السمع وعبر ارتداء الأجهزة التي تعمل على تحسينه."},{"p":"إلى ذلك وفي وقت ما زال العلماء يبحثون فيه عن علاج لمرض الخرف، تتواصل الدراسات والأبحاث بهدف الوقاية من هذا الداء والكشف عنه مبكراً قبل أن يصيب الإنسان."},{"p":"فقد كشف بحث علمي أن التدخل المبكر يمكن أن يحدث فرقاً كبيراً في إبطاء مرض الخرف، عبر تحديد ثماني علامات مبكرة قد تظهر على المريض قبل تسع سنوات من التشخيص الطبي، وفقاً لما نشره موقع Mind Your Body Green."},{"p":"وحلل الباحثون بيانات من دراسة أجراها البنك الحيوي في المملكة المتحدة، واكتشفوا العديد من العلامات المبكرة للتغيرات المعرفية والوظيفية الشائعة في ثلاثة أنواع من الخرف."},{"minImage":"https://vid.alarabiya.net/images/2023/02/02/388ee0eb-7437-48fe-8264-dadb4357d52f/388ee0eb-7437-48fe-8264-dadb4357d52f.jpg?width=372&format=jpg"},{"h3":"التغييرات المعرفية"},{"p":"1 - الذكاء الانسيابي:"},{"p":"والعلامة الأولى، عندما تتدهور القدرة على حل المشكلات بطريقة إبداعية باستخدام المنطق والعقل، على سبيل المثال، يمكن أن تكون هناك صعوبة متزايدة في إكمال الألغاز وحل لغز جريمة قتل وإيجاد طريق آخر للعودة إلى المنزل."},{"p":"2 - رد الفعل:"},{"p":"كذلك من العلامات على الإصابة بالخرف، تباطؤ الاستجابة للمنبهات الخارجية أو المحيطة مثل سرعة الاستجابة لحركة المرور القادمة أو تعرض الطعام للحرق على الموقد أو حتى الرد على مكالمة هاتفية واردة."},{"p":"3 - الذاكرة الرقمية:"},{"p":"بالإضافة إلى عدم القدرة على استخدام الذاكرة العاملة للاحتفاظ بالأرقام وحسابها، حيث يمكن أن تكون هناك صعوبة أو عدم قدرة على قياس حجم أو عدد المكونات أو حل معادلات رياضية بسيطة."},{"p":"4 - الذاكرة:"},{"p":"كما تتراجع القدرة على تذكر المعلومات، بخاصة الأمور البسيطة المعتادة مثل المكان الذي ترك فيه الشخص مفاتيح البيت أو السيارة أو مواعيد زيارة الطبيب أو تذكر أحداث وتفاصيل جرت مؤخراً."},{"p":"5 - الذاكرة المرئية:"},{"p":"ويظهر تدهور ملحوظ في القدرة على تذكر المعلومات المرئية، على سبيل المثال، وجه مألوف مثل الجار أو مكان مثل متجر البقالة المحلي."},{"p":"التغييرات الوظيفية"},{"p":"في موازاة ذلك، اكتشف الباحثون بعض العلامات المبكرة، التي ظهرت فقط على مرضى الزهايمر سابقة للتشخيص في الوظائف اليومية، كما يلي:"},{"p":"6 - زيادة عدد مرض التعرض للسقوط والتعثر"},{"p":"7 - انخفاض قوة القبضة"},{"p":"8- زيادة الميل نحو فقدان الوزن."},{"h3":"توصيات مهمة"},{"p":"وأوصى الباحثون بدمج بعض عاداتنا النمطية في الروتين اليومي للمساعدة في تعزيز طول عمر الدماغ، بغض النظر عن المرحلة العمرية أو علم الوراثة أو الصحة المعرفية الأساسية."},{"p":"ومنها زيارة الطبيب بانتظام لمراقبة التغيرات في الوظيفة الإدراكية، وتناول مكمل غذائي يدعم الذاكرة عالي الجودة بمكونات مدعومة علمياً، مثل سيتيكولين، وهو منشط الذهن نشط بيولوجياً ثبت سريرياً أنه يحسن الضعف الإدراكي."},{"p":"والحصول على قسط كافٍ من النوم العميق المريح، والحفاظ على تركيبة الجسم الصحية وضغط الدم ومستويات السكر في الدم، وتناول نظام غذائي متوازن مليء بالأطعمة الصحية للدماغ."},{"p":"إضافة للحفاظ على النشاط البدني والاجتماعي، وتجنب عوامل الخطر الخاصة بالخرف والقابلة للتغيير والتعديل مثل الإقلاع عن التدخين."}]