[{"title":"بايدن يكلف بإطلاع \"الجنائية الدولية\" على جرائم الحرب الروسية بأوكرانيا","publish":"نشر في: 27 يوليو ,2023: 07:26 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 09:10 ص GST","image":"https://vid.alarabiya.net/images/2023/07/26/426fede3-d78f-4551-a267-38d375461af8/426fede3-d78f-4551-a267-38d375461af8_16x9_1200x676.jpg?width=372&format=jpg","caption":"جو بايدن (أرشيفية من فرانس برس)","subTitle":"البيت الأبيض رفض الإدلاء بأي تفاصيل تخص أي تعاون مع المحكمة الجنائية الدولية"},{"p":"كلف الرئيس الأميركي جو بايدن حكومته بالبدء في إطلاع المحكمة الجنائية الدولية في لاهاي على الأدلة التي تثبت تورط روسيا في ارتكاب جرائم حرب في أوكرانيا،حسب ما أكده مسؤول أميركي أمس الأربعاء."},{"p":"ورفض البيت الأبيض الإدلاء بأي تفاصيل تخص أي تعاون مع المحكمة الجنائية الدولية."},{"minImage":"https://vid.alarabiya.net/images/2022/11/30/5eb7c7ac-44d1-4c39-896a-91536b71c294/5eb7c7ac-44d1-4c39-896a-91536b71c294.JPG?width=372&format=jpg"},{"minCaption":"مشاهد الدمار في أوكرانيا (رويترز)"},{"h3":"\"التعاون بشكل سري\""},{"p":"وقال متحدث باسم مجلس الأمن القومي \"منذ بدء الهجوم الروسي على أوكرانيا كان الرئيس واضحا: لا بد من مساءلة من يرتكبون جرائم الحرب والفظائع في أوكرانيا ومن يساعدونهم\"."},{"p":"وأضاف المتحدث \"وبالنسبة للمحكمة الجنائية الدولية بالتحديد، لن نبحث أي تفاصيل حول أي تعاون، وهو ما يتسق مع ممارسة المحكمة في التعامل مع طلبات التعاون بشكل سري\"."},{"p":"وكانت وزارة الدفاع الأميركية \"البنتاغون\" تعارض التحرك وتحتج خلف الأبواب المغلقة بأن أي تعاون مع المحكمة ربما يفسح المجال لملاحقة قضائية بدوافع سياسية للقوات الأميركية المنتشرة في أنحاء العالم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/038a5546-f350-428c-96e4-a25a2d31b302/038a5546-f350-428c-96e4-a25a2d31b302.jpg"},{"h3":"\"توقيف بوتين\""},{"p":"وأصدرت المحكمة الجنائية الدولية، وهي محكمة دائمة تختص بجرائم الحرب، في مارس/آذار مذكرة توقيف بحق الرئيس الروسي فلاديمير بوتين للاشتباه في تورطه في ترحيل قسري لأطفال من أوكرانيا، وهو ما يرقى إلى جريمة حرب."},{"p":"وكما الولايات المتحدة،روسيا ليست عضوا بالمحكمة الجنائية الدولية وتقول إنها ليست صاحبة اختصاص، وتنفي موسكو ارتكاب فظائع خلال الصراع في أوكرانيا."},{"h3":"\"جريمة العدوان\" ضد أوكرانيا"},{"p":"وقبل أشهر عدة وتحديداً في مارس /آذار الماضي، أعربت الولايات المتّحدة عن تأييدها للدعوات المطالبة بتشكيل محكمة خاصة لمحاكمة روسيا على \"جريمة العدوان\" ضدّ أوكرانيا، وهي فكرة طرحها الاتحاد الأوروبي."},{"p":"وقال متحدّث باسم وزارة الخارجية الأميركية حينها إنّ \"الولايات المتّحدة تؤيّد إنشاء محكمة خاصة لجريمة العدوان ضدّ أوكرانيا كمحكمة دولية متجذّرة في النظام القضائي الأوكراني، وتتضمّن عناصر دولية\"."}]