[{"title":"ذكروا بجامعة الأزهر..طلب غريب عرضه الإخوان على أردوغان","publish":"نشر في: 13 أغسطس ,2023: 04:53 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 05:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/13/739edc30-4910-4cf9-a4ab-d5e95d5d2c04/739edc30-4910-4cf9-a4ab-d5e95d5d2c04_16x9_1200x676.png?width=372&format=jpg","caption":"أعضاء من اتحاد علماء المسلمين خلال لقائهم بأردوغان","subTitle":""},{"p":"خلال اللقاء الذي عقد في مقر الرئاسة التركية قبل أيام بين أعضاء الاتحاد العالمي لعلماء المسلمين والرئيس التركي رجب طيب أردوغان ، طلب أعضاء الاتحاد من الرئيس التركي وبشكل رسمي وملح ضرورة إقامة جامعة إسلامية عالمية في اسطنبول على غرار جامعة الأزهر في مصر ."},{"p":"وكشف القيادي الإخواني محمد الصغير الذي حضر اللقاء أن علي القره داغي، الأمين العام الاتحاد العالمي لعلماء المسلمين، قدم في كلمته أمام أردوغان 9 مطالب منها ضرورة إنشاء جامعة إسلامية في اسطنبول، على غرار الأزهر بالقاهرة"},{"p":"وأكد باقي المتحدثين من أعضاء الاتحاد خلال كلماتهم أهمية التسريع بإقامة تلك الجامعة لتجمع الطلاب من شتى بقاع الدول الإسلامية ولتكون بديلا لهم عن جامعة الأزهر، وتوفر لتركيا مداخيل اقتصادية جديد ة."},{"h3":"عداء قديم"},{"p":"ومنذ سنوات طويلة ناصبت جماعة الإخوان الأزهر العداء ، حيث سعت خلال حكمها لمصر في 2012 إلى الإطاحة بالدكتور أحمد الطيب شيخ الأزهر، وافتعال أزمات طلابية وإحداث فوضى بالجامعة ، فضلا عن تدبير عمليات تسمم بين طلاب المدينة الجامعية لاشغال غضب الأهالي، ولاتخاذ ذلك ذريعة لإجبار شيخ الأزهر على الاستقالة"},{"p":"وعقب الإطاحة بحكم الإخوان في ثورة 30 يونيو من العام 2013 ، حاولت الجماعة أيضا النيل من شخص شيخ الأزهر بعد موقفه الداعم للثورة ، وروجت خبرا يفيد باستقالة الطيب من منصبه."},{"p":"كما طالب قيادات الإخوان من خلال منصة رابعة العدوية مقر اعتصام الجماعة، تعيين الداعية الإخواني الراحل الشيخ يوسف القرضاوى شيخا للأزهر."},{"p":"وعقب الثورة اتخذ الأزهر إجراءات حاسمة ضد المنتمين إلى جماعات العنف والتطرف والإرهاب ومنها الإخوان، حيث أصدر الدكتور عباس شومان، والذي كان يشغل منصب وكيل الأزهر، عام 2015 منشورا يخاطب فيه جميع العاملين بالأزهر بضرورة تقديم ما يثبت تبرؤهم من الكيانات التى تحرض على نظام الحكم وتهدد أمن واستقرار الوطن ومنها جماعة الإخوان .."},{"h3":"لكن هل ستستجيب تركيا للطلب الإخواني؟"},{"p":"في إجابة على هذا التساؤل، رجح الدكتور محمد اليمني الخبير في العلاقات الدولية لألا توافق أنقرة على هذا الطلب"},{"p":"وأوضح لـ\" العربية.نت \" أن أنقرة تعيد بناء دورها في المنطقة بما يتلاءم مع حقائقها الخاصة من جهة، وبما يتلاءم مع متطلبات التعاون مع محيطها الدولي والإقليمي من جهة أخرى، بما يتيح لها أن تلعب دورا إيجابياً\""},{"p":"إلى ذلك، رأى أن السياسات التركية السابقة راهنت على إمكانية استعادة أمجاد الإمبراطورية العثمانية، إلا أن شعوب المنطقة رفضتهن فانتهى مشروع الإخوان المسلمين بالإفلاس التام."},{"p":"واعتبر أن هذا المشروع الإخواني التوسعي كشف عن نفسه عندما عجز عن إدارة السلطة في تونس ومصر، ليدفع هذين البلدين إلى حافة الهاوية ويتحول إلى مشروع مليشياوي في ليبيا، يتصارع من أجل النفوذ والمال بقوة السلاح، كما تحول إلى مشروع إرهابي في سوريا، مؤكدا أنه مع إفلاس المشروع، أفلس التطلع التركي وافلست معه النظرة العثمانية نفسها إلى المنطقة."},{"p":"كما رأى أن مشروع العثمانية الجديدة الذي رفعه سابقا أردوغان سقط الآن ، وبالتالي لم يعد الرئيس التركي يحتاج لجامعة بديلة للأزهر كما يسعى الإخوان، ولا منازعة دول المنطقة ومؤسساتها التاريخية والراسخة ."},{"p":"وختم حديثه قائلاً إن هناك متغير رئيسي في مقاربة أردوغان الجديدة، ألا وهو التخلي عن الإسلام السياسي كأداة من أدوات التدخل في شؤون المنطقة العربية، فضلا عن التهاء أنقرة في البحث عن سبيل عملي لمعالجة مشاكلها الاقتصادية."}]