[{"title":"مؤشر سوق الأسهم السعودية يغلق مرتفعا وينهي 9 جلسات من الخسائر","publish":"نشر في: 09 أغسطس ,2023: 02:14 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 05:08 م GST","image":"https://vid.alarabiya.net/images/2021/12/02/f6352e57-375c-4567-a22b-ce6603d09760/f6352e57-375c-4567-a22b-ce6603d09760_16x9_1200x676.jpg","caption":"","subTitle":"سهم \"أرامكو\" تصدر قيم التداولات بجلسة الأربعاء"},{"p":"أغلق مؤشر سوق الأسهم السعودية في نهاية تعاملات جلسة اليوم الأربعاء محققا مكاسب، لينهي بذلك سلسلة تراجعات امتدت لـ 9 جلسات، بدعم ارتفاع أسعار النفط."},{"p":"ارتفعت أسعار النفط اليوم الأربعاء، ولامس سعر خام برنت 87 دولاراً للبرميل، إذ بدد تراجع المعروض نتيجة تخفيضات الإنتاج من جانب تحالف \"أوبك بلس\" تأثير المخاوف بشأن تباطؤ الطلب من الصين أكبر مستورد للخام في العالم، وتقرير أظهر زيادة مخزونات الخام الأميركية."},{"p":"وأضاف مؤشر السوق الرئيسية \"تاسي\" عند الإغلاق 42 نقطة أو 0.43% ليصل إلى 11286 نقطة."},{"p":"وفي مقابلة مع \"العربية\"، قال رئيس قطاع صناديق أسواق رأس المال في شركة \"الأول كابيتال\" علاء آل إبراهيم، إن السوق السعودية سجلت تراجعات في الجلسات الأخيرة فسرها البعض على أنها نتيجة عمليات جني الأرباح بعد نتائج الأعمال للشركات القيادية في قطاعات كالبتروكيماويات."},{"p":"وأضاف إبراهيم أن البعض الآخر فسرها بخروج المستثمرين وتدفقات أجنبية خارجة من السوق."},{"p":"ويرى إبراهيم، أنه سواء كان السبب عمليات جني أرباح أو تدفقات سلبية خارجة من السوق أو نتائج أعمال كانت أقل من المتوقع، فإن السوق السعودية كانت تحتاج إلى هذا التصحيح."},{"p":"وأشار إلى أن مؤشر السوق السعودية \"تاسي\" قد ينخفض بما لا يزيد عن 10% وقد يلامس مستوى 11 ألف نقطة كاختبار، ولكن ظروف السوق السعودية الحالية لا تضغط عليه لكسر هذا المستوى."},{"p":"وشهدت السوق في نهاية جلسة اليوم تداولات بقيمة 5.6 مليار ريال عبر تداول 246 مليون سهم."},{"p":"سجلت أسهم 145 شركة ارتفاعاً في قيمتها بجلسة اليوم، فيما تراجعت أسهم 68 شركات من إجمالي 228 شركة."},{"p":"وتصدر قائمة الأسهم الأكثر ارتفاعا (اتحاد الخليج الأهلية، نادك، أنابيب، اللجين والباحة) بنسب تراوحت بين 9.95% إلى 6.25%."},{"p":"فيما تصدرت قائمة الأسهم الأكثر انخفاضا (صافولا، مجموعة فتيحي، المواساة، والخليجية العامة) بنسبة تراوحت بين 7.45% إلى 3.63%."},{"p":"وتصدر سهم \"الباحة\" قائمة الأكثر تداولا من حيث الكمية بمقدار 49 مليون سهم، فيما تصدر سهم \"أرامكو\" التداولات من حيث القيمة بـ489 مليون ريال."}]