[{"title":"ردا على اتهامات بالعنصرية.. قيس سعيّد: المهاجرون يتلّقون معاملة إنسانية","publish":"نشر في: 08 أغسطس ,2023: 02:53 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 06:08 ص GST","image":"https://vid.alarabiya.net/images/2023/08/08/be0f06d1-fb09-4b3b-b53b-0c3c96ab7cbe/be0f06d1-fb09-4b3b-b53b-0c3c96ab7cbe_16x9_1200x676.jpg?width=372&format=jpg","caption":"قيس سعيد ورئيس الحكومة أحمد الحشاني","subTitle":"كرّد على تصريحات عبرت عن قلق أممي من طرد تونس لمهاجرين وطالبي لجوء للحدود الليبية الجزائرية وتركهم يواجهون ظروفا قاسية"},{"p":"قال الرئيس التونسي قيس سعيد، الاثنين، إن المهاجرين غير النظامين المتواجدين في بلاده يتلقون معاملة إنسانية على عكس ما يروّج، وذلك ردا على اتهامات بممارسة العنصرية على المهاجرين وطردهم خارج حدود البلاد."},{"p":"وقال سعيّد خلال لقاء مع رئيس الحكومة أحمد الحشاني، إن \"تونس تعاملهم معاملة إنسانية لا يلقاها هؤلاء المهاجرين في عديد الدول الأخرى في ظل الصمت المريب لعديد المنظمات الدولية والجمعيات التي تدعي في الظاهر حمايتهم ولكن لا تتجاوز هذه الحماية المزعومة البيانات الكاذبة التي لا علاقة لها بالواقع إطلاقا\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/15/a9436c24-b9d7-40da-8f9d-7ff5bded746d/a9436c24-b9d7-40da-8f9d-7ff5bded746d.png?width=372&format=jpg"},{"minCaption":"مهاجرون في تونس"},{"p":"وجاء ذلك فيما يبدو كرّد على تصريح المتحدث باسم الأمين العام الأمم المتحدة فرحان حق وعدّة منّظمات دوليّة، عبروا فيها عن قلقهم من طرد تونس لمهاجرين وطالبي لجوء إلى الحدود الليبية الجزائرية وتركهم يواجهون ظروفا قاسية."},{"p":"وكانت وزارة الخارجية التونسية، قد اتهمت في وقت سابق أطرافا لم تسمها بمحاولة تأجيج الوضع، والتغطية على الجهود التي تبذلها الدولة التونسيّة لتأمين الحماية والإحاطة والرعاية بالمهاجرين، ومحاولة المس بصورة تونس ومصالحها، من خلال بثّ المغالطات والشائعات."},{"p":"وأكدّت الوزارة، أنّ \"السلطات لم تدخر جهدا، بمساعدة جمعية الهلال الأحمر التونسي، لتوفير جميع الاحتياجات الضروريّة لهؤلاء المهاجرين وتأمين الرعاية الطبية اللازمة لهم وتمكينهم من ربط الصلة بعائلاتهم في بلدانهم الأصلية\"."},{"p":"وأزمة المهاجرين من دول إفريقيا جنوب الصحراء الذين يصلون يوميا بالعشرات، تؤرق السلطات التونسية بعد تراكم أعدادهم واستمرار تدفقهم على أراضيها، ما دفعها إلى طلب مساعدة المنظمات الأممية لتأمين الحماية والإحاطة والرعاية لهم."}]