[{"title":"انتهاكات السودان لا تتوقف.. نهبوا مستودع أغذية يكفي 4.5 مليون شخص","publish":"نشر في: 26 يوليو ,2023: 08:10 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:19 ص GST","image":"https://vid.alarabiya.net/images/2023/05/17/6051ed25-0f8d-4575-bc65-20fea00954be/6051ed25-0f8d-4575-bc65-20fea00954be_16x9_1200x676.jpg?width=372&format=jpg","caption":"وضع كارثي بالسودان بفعل الاشتباكات (فرانس برس)","subTitle":""},{"p":"لم تمضِ سوى أيام قليلة على إطلاق إحدى المنظمات الدولية صرخة من خطورة وصعوبة الموقف في الخرطوم، مهددة بعدم إكمال عملها إذا استمر هكذا، حتى تعقّدت الأمور أكثر."},{"p":"فقد أكد مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية في السودان \"أوتشا\" الثلاثاء، باعتقال واغتيال عشرات العاملين في مجال الإغاثة، في إشارة إلى أن أعمال العنف بحق عمال الإغاثة لم تتوقف في البلد الذي مزقته الصراعات منذ أشهر."},{"h3":"مساعدات تكفي 4.4 مليون شخص"},{"p":"وأعلنت منسق الشؤون الإنسانية في السودان كليمنتين نكويتا سلامي، في بيان تلقته \"سودان تربيون\"، أن 20 شخصا اعتقلوا مؤخراً وما زال مصير بعضهم مجهولاً، دون أن تحدد مزيداً من التفاصيل."},{"p":"إلا أنها لفتت أيضاً إلى أن أكثر من عشرات العاملين في مجال الإغاثة لقوا مصرعهم فيما أصيب عدد أكبر منذ بداية النزاع في السودان، لافتة إلى خطورة الوضع."},{"p":"وأشارت إلى أنه جرى نهب ما لا يقل عن 50 مستودعا للمساعدات الإنسانية وسلب 82 مكتبا وسرقة أكثر من 200 مركبة."},{"p":"وذكرت سلامي أن مستودعا واحدا، نُهب في مدينة الأبيض حاضرة ولاية شمال كردفان، في أوائل يونيو/حزيران كان يحتوي على طعام يمكن أن يكفي 4.4 مليون شخص."},{"h3":"انتشار عمليات سلب ونهب في مناطق الاشتباكات بالخرطوم"},{"minImage":"https://vid.alarabiya.net/images/2023/05/10/b0e78166-c7b1-47b4-9a4d-712de1c5e2b9/b0e78166-c7b1-47b4-9a4d-712de1c5e2b9.jpg"},{"p":"وشددت على أن قطاع الصحة تعرض للدمار، حيث جرى التحقق من 50 هجوما على الرعاية الصحية، كما وردت تقارير بوقوع 32 هجوما على مرافق صحية واستهداف 22 عاملاً في المجال الطبي، مؤكدة على أن الوضع بات كارثياً."},{"h3":"3.5 مليون هارب"},{"p":"يشار إلى أن منظمة الهجرة الدولية، كانت أكدت أن القتال المندلع بين الجيش والدعم السريع منذ 15 أبريل/نيسان الماضي، دفع 3.5 ملايين شخص إلى الفرار من منازلهم، بينهم 844 ألف فرد فروا إلى البلدان المجاورة."},{"h3":"مع تصاعد أعمال السلب والنهب في الخرطوم.. أين اختفت الشرطة السودانية؟"},{"minImage":"https://vid.alarabiya.net/images/2023/04/26/2a8a71e0-1343-4bea-be5e-18e2976c81ad/2a8a71e0-1343-4bea-be5e-18e2976c81ad.jpg"},{"p":"ورافقت الحرب التي تمددت من العاصمة الخرطوم إلى مناطق في دارفور وكردفان، أعمال نهب واسعة النطاق لمخازن المنظمات الإنسانية والشركات والمصانع والمنازل، ما فاقم معاناة ملايين السودانيين."},{"p":"في حين طالبت المنظمات الإغاثية بوقف الهجمات لضمان تقديم المساعدات ووقف المزيد من التدهور في الوضع الإنساني، داعية أطراف النزاع إلى الالتزام بالقانون الدولي بما في ذلك حماية المدنيين والبنية التحتية المدنية."},{"p":"ورغم الضغوط المحلية والإقليمية والدولية الرامية إلى إنهاء الحرب عبر الطرق سلميا، إلا أن أمل وقفها يتضاءل يوما عن الآخر في ظل استمرار الاشتباكات دون حل يذكر."}]