[{"title":"25 مقاتلة صينية تعبر خط الوسط لمضيق تايوان.. وواشنطن \"تراقب\"","publish":"نشر في: 20 أغسطس ,2023: 02:06 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 07:20 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/117a089d-4ba5-4302-9ccf-ba8798871d1a/117a089d-4ba5-4302-9ccf-ba8798871d1a_16x9_1200x676.JPG?width=372&format=jpg","caption":"تعبيرية","subTitle":"واشنطن تطالب بكين بوقف التدريبات العسكرية والابتعاد عن الضغط على تايوان"},{"p":"قالت وزارة الدفاع التايوانية، صباح اليوم الأحد، إن 25 مقاتلة تابعة للقوات الجوية الصينية عبرت خط الوسط لمضيق تايوان في الساعات الأربع والعشرين الماضية، بينما تجري الصين تدريبات عسكرية حول الجزيرة."},{"p":"ووفقا لخريطة نشرتها الوزارة تشمل المقاتلات طائرات سو-30 وجيه-11."},{"p":"يأتي ذلك فيما حثت الولايات المتحدة الصين، أمس السبت، على التوقف عن ممارسة ضغوط على تايوان، بعد أن بدأت بكين تدريبات عسكرية حول الجزيرة الخاضعة للحكم الديمقراطي ردا على زيارة، وليام لاي، نائب رئيسة تايوان، للولايات المتحدة."},{"p":"وقال متحدث باسم وزارة الخارجية الأميركية لـ\"رويترز\" في بيان: \"نحث بكين على وقف الضغوط العسكرية والدبلوماسية والاقتصادية على تايوان والدخول بدلا من ذلك في حوار هادف مع تايوان\"."},{"p":"وأضاف البيان أن الولايات المتحدة ستواصل مراقبة التدريبات العسكرية الصينية عن كثب."},{"h3":"تحذير صارم"},{"p":"وكانت الصين أجرت تدريبات عسكرية جوية وبحرية حول تايوان السبت اعتبرتها بمثابة \"تحذير صارم\" عقب الزيارة القصيرة لوليام لاي نائب رئيسة الجزيرة إلى الولايات المتحدة."},{"p":"ولاي الذي يعد المرشح الأوفر حظا في الانتخابات الرئاسية التايوانية العام المقبل والمعارض الشديد لمطلب بكين ضم الجزيرة، عاد الجمعة من رحلة إلى باراغوي تضمنت محطتين في نيويورك وسان فرانسيسكو."},{"p":"وردّت الصين بغضب على توقف لاي في الولايات المتحدة، ووصفته السبت مجددا بأنه \"مثير للمشاكل\" وتعهدت باتخاذ \"إجراءات حازمة وقوية لحماية السيادة الوطنية\"."},{"p":"ونقلت وكالة أنباء الصين الجديدة الرسمية (شينخوا) عن المتحدث العسكري شي يي قوله إنّ قيادة المسرح الشرقي لجيش التحرير الشعبي الصيني \"أطلقت دوريات جوية وبحرية مشتركة وتدريبات عسكرية للقوات البحرية والجوية حول جزيرة تايوان\" السبت."},{"p":"من جهتها قالت تايوان إنّ 42 طائرة حربية دخلت منطقة دفاعها الجوي منذ الساعة التاسعة صباحاً بالتوقيت المحلي (01,00 ت.غ)، وإنّ ثماني سفن صينية شاركت أيضا في تلك التدريبات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تدريبات عسكرية صينية حول تايوان - رويترز"},{"p":"وأعلنت وزارة الدفاع التايوانية في بيان أنّ 26 من تلك الطائرات عبرت الخط الأوسط لمضيق تايوان."},{"p":"وذكرت وكالة أنباء الصين الجديدة أنّ التدريبات أجريت في \"المياه والمجال الجوي إلى شمال وجنوب غربي جزيرة تايوان\" بهدف اختبار قدرة جيش التحرير الشعبي على \"السيطرة على مجالات جوية وبحرية\" والقتال \"في ظروف معارك حقيقية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/6b2078d4-3489-490a-af6a-de376b9916ac/6b2078d4-3489-490a-af6a-de376b9916ac.jpg"},{"h3":"تايوان تندد"},{"p":"وندّدت تايوان بشدة \"بمثل هذا السلوك اللاعقلاني والاستفزازي\"، مضيفة أنّها سترسل \"قوات مناسبة\" للردّ."},{"p":"وتعتبر الصين تايوان جزءا من أراضيها وتوعدت باستعادتها ولو بالقوة."},{"p":"وأجرت الصين العام الماضي تدريبات عسكرية واسعة النطاق بعد زيارة نانسي بيلوسي، رئيسة مجلس النواب الأميركي آنذاك، إلى تايوان وأيضا بعد أن التقت الرئيسة تساي إنغ وين مع مشرّعين أميركيين كبار خلال زيارة إلى الولايات المتحدة."},{"p":"فيما دعت واشنطن إلى التزام الهدوء بشأن زيارة لاي إلى الولايات المتحدة، والتي وصفتها بأنها روتينية."},{"p":"وخلال مأدبة غداء في نيويورك أثناء الرحلة، تعهّد لاي \"مقاومة ضمّ\" الجزيرة والاستمرار في دعم المبادئ الأساسية لإدارة تساي."},{"p":"ويبدي لاي تأييده لاستقلال تايوان بشكل أكثر صراحة من الرئيسة التايوانية، علماً أنّ بكين تتبنّى موقفاً معادياً للأخيرة."}]