[{"title":"هنيدي في مواجهة محمد رمضان.. منافسة سينمائية شرسة في أغسطس","publish":"نشر في: 29 يوليو ,2023: 06:11 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 07:08 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/0cf9aa58-17d6-43cc-93a9-e016a5827b26/0cf9aa58-17d6-43cc-93a9-e016a5827b26_16x9_1200x676.jpg?width=372&format=jpg","caption":"محمد هنيدي ومحمد رمضان","subTitle":"هنيدي وعد جمهوره بأن يقدم في فيلم \"مرعي البريمو\" تجربة مختلفة للغاية"},{"p":"فرسان جدد ينضمون إلى السباق السينمائي الصيفي مع بداية شهر أغسطس، وسط تواجد عدد كبير من الأفلام المعروضة منذ موسم عيد الأضحى السينمائي."},{"p":"حيث يطرح الفنان المصري محمد رمضان فيلمه الجديد \"ع الزيرو\" الذي تشاركه بطولته نيللي كريم، وذلك في الثاني من شهر أغسطس، بعد أن خرج الفيلم سابقا من موسم عيد الأضحى."},{"p":"الفيلم تدور قصته حول أب يحاول علاج ابنه لكنه عاجز عن ذلك بسبب فقره، قبل أن تتبدل أحواله من خلال تجارة الأعضاء ويتحول إلى شخص غني، وسط أحداث مثيرة في العمل."},{"p":"الشركة المنتجة للفيلم تستعد للاحتفال بعرضه الخاص مساء الأحد في إحدى دور العرض المصرية، كما طرحت أغنية \"خمسة كل خميس\" التي يقدمها محمد رمضان خلال أحداث العمل من أجل الترويج للفيلم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/0e77211a-ad61-4bb4-98f4-59ced5fc3531/0e77211a-ad61-4bb4-98f4-59ced5fc3531.jpg?width=372&format=jpg"},{"p":"محمد رمضان لن يكون وحده المتواجد على الساحة في ذلك التوقيت، حيث يطرح محمد هنيدي فيلمه الجديد \"مرعي البريمو\" في نفس اليوم أيضا."},{"p":"الفيلم الذي ينتظره جمهور محمد هنيدي من أجل تقديم تجربة مختلفة عن أفلامه الأخيرة، التي اعترف محمد هنيدي مؤخرا بأنها لم تكن على قدر طموحات الجمهور."},{"p":"لكنه وعد جمهوره بأن يقدم في فيلم \"مرعي البريمو\" تجربة مختلفة للغاية، حيث يعود للتعاون مع سعيد حامد في هذه التجربة الجديدة من أجل إخراج الفيلم، كما تشاركه البطولة غادة عادل."},{"p":"هنيدي يقدم في أحداث العمل شخصية \"مرعي\" تاجر البطيخ المتزوج من غادة عادل وتعاونه في عمله، قبل أن يتعرضا إلى العديد من المغامرات الكوميدية."},{"p":"ومن أجل الدعاية للفيلم الجديد، قرر هنيدي عمل مسابقة كوميدية لجمهوره، ونشر الملصق الخاص بالفيلم، مطالبا متابعيه بالإجابة عن السؤال حول عدد البطيخ الموجود في الصورة، مع وعد بحضور الفائز لمشاهدة الفيلم معه، وتسليمه بطيخة هدية أمام وسائل الإعلام."},{"p":"أغسطس يشهد في نصفه الثاني، عرض فيلم \"5 جولات\" القائم على البطولة المشتركة بين عدد من الممثلين أبرزهم آدم شرقاوي وماجد المصري ونور النبوي وداليا شوقي."},{"p":"ذلك الفيلم الذي يمثل الظهور الأخير للفنان الراحل مصطفى درويش، الذي ظهر في البرومو الخاص بالفيلم، ورحل دون مشاهدته وقت عرضه."}]