[{"title":"كأس الملك سلمان للأندية: قمة خليجية بين الهلال والسد","publish":"نشر في: 29 يوليو ,2023: 03:30 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 03:59 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/577dfd8c-6de8-47cd-bb38-0d00b6bf1fba/577dfd8c-6de8-47cd-bb38-0d00b6bf1fba_16x9_1200x676.jpg?width=372&format=jpg","caption":"لقطة من مواجهة سابقة بين الفريقين","subTitle":""},{"p":"يبحث الهلال السعودي عن تعويض بدايته البطيئة عندما يواجه السد القطري، الأحد، في أبها في قمة خليجية، ضمن الجولة الثانية من المجموعة الثانية لبطولة الأندية العربية في كرة القدم المقامة في السعودية، فيما يسعى ممثلا تونس إلى تعويض بدايتهما المخيبة."},{"p":"على استاد مدينة الأمير سلطان بن عبدالعزيز الرياضية بالمحالة، سيكون الانتصار هاجساً مشتركاً للهلال والسد، من أجل تعبيد طريق العبور إلى ربع النهائي."},{"p":"وكان الهلال المدجّج بالنجوم بعد تعاقدات مدوية في المركاتو الصيفي آخرها البرازيلي مالكوم، قد خيّب الآمال بعد سقوطه في فخ التعادل السلبي مع أهلي طرابلس الليبي، ما يضعه أمام ضرورة الانتصار على السد، قبل الجولة الثالثة والأخيرة الصعبة بمواجهة الوداد وصيف بطل إفريقيا."},{"p":"في المقابل، لم يقوَ السد على استثمار نقص عددي في صفوف الوداد منذ الدقيقة 37، مكتفياً أيضاً بالتعادل السلبي."},{"p":"ويعود الى صفوف الهلال لاعب الوسط الصربي سيرغي ميلينكوفيتش سافيتش، مع ظهور ثان متوقع لقلب الدفاع السنغالي خاليدو كوليبالي ولاعب خط الوسط البرتغالي روبن نيفيز."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"من جهته، اعتمد السد على تشكيلة جلّها من لاعبين محليين باستثناء الجزائري بغداد بونجاح والكولومبي ماتيوس أوريبي، في حين غاب اللاعبون الجدد: المغربي رومان سايس، الإكوادوري غونسالو بلاتا، البرازيلي باولو أوتافيو والإيراني أمين حزباوي، في حين لم يشارك البرازيلي غييرمي توريس الذي جدّد عقده مع الفريق هذا الصيف."},{"p":"وفي المباراة الثانية، يبحث الوداد بقيادة مدربه الجديد عادل رمزي، القادم بدلاً من البلجيكي سفن فاندنبروك المنتقل لشباب بلوزداد الجزائري، عن تعويض تعادله الأول أمام السد الذي خاض معظم دقائقه بعشرة لاعبين اثر طرد يحيى جبران. واستنكر ما وصفه بـ\"المهزلة التحكيمية\" في مباراته الأولى أمام السد."},{"p":"وأشارت تقارير صحافية مغربية إلى ان الوافدين الشرقي البحري وحمزة الركراكي سيلتحقان ببعثة الفريق بمدينة أبها."},{"p":"وفي المجموعة الأولى، يواجه الاتحاد بطل السعودية خصماً تونسياً جديداً، عندما يلاقي الصفاقسي على ملعب مدينة الملك فهد في الطائف، بعد تغلبه على الترجي 2-1 بهدف فوز رائع من مهاجمه الفرنسي الجديد كريم بنزيمة أفضل لاعب في العالم الموسم قبل الماضي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وظهر الاتحاد بشكل جيد في مباراته الأولى أمام أحد المرشحين للمنافسة على اللقب، بقيادة هداف ريال مدريد الإسباني السابق الذي صنع الهدف الأول قبل أن يسجل الثاني."},{"p":"وإلى بنزيمة، تضمّ تشكيلة المدرب البرتغالي نونو إسبيريتو سانتو لاعب الوسط الفرنسي نغولو كانتي، البرازيلي رومارينيو والمهاجم المغربي عبد الرزاق حمدالله."},{"p":"في المقابل، لم يظهر الصفاقسي بالمستوى المنتظر وخسر أمام الشرطة العراقي بهدف، ما أدى إلى استقالة مدربه المصري حسام البدري."},{"p":"ورغم صعوبة المهمة للفريق التونسي، إلا أنه بقيادة مدربه المساعد أنيس الجربي يأمل في إحداث المفاجأة والمحافظة على حظوظه في التأهل إلى ربع النهائي."},{"p":"ويضم الصفاقسي لاعبين جيدين أمثال محمد نصراوي والعراقي حسين علي ويوسف بشه والغيني نابي كامارا ومواطنه موسى كونتيه."},{"p":"وفي المجموعة عينها، يأمل الشرطة في تجديد فوزه، بمواجهة الترجي المتطلع لتعويض تعثره افتتاحاً."},{"p":"وتلقى الشرطة ضربة مؤلمة بعد الاعلان عن غياب ابرز عناصره، السوري محمود المواس بسبب إصابة ابعدته عن البطولة، حسب النادي الذي اكد غياب مهاجمه لمدة لا تقل عن ثلاثة اسابيع."},{"p":"وذكر مدرّب الفريق أحمد صلاح عشية مواجهة الترجي: ما تحقّق في المباراة الأولى خطوة مهمة، علينا أن نتعامل بواقعية في مواجهة الترجي، يفترض ألا نغالي كثيراً بالفوز السابق وندرس منافسنا الجديد ونحلله جيداً، من اجل ضمان الانتقال إلى المرحلة الثانية من البطولة."}]