[{"title":"من هو الرئيس علي بونغو الذي انقلب عليه ضباط جيش الغابون؟","publish":"نشر في: 30 أغسطس ,2023: 09:50 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 10:24 ص GST","image":"https://vid.alarabiya.net/images/2023/08/30/7b0fd7ea-1cc6-4e29-a63b-2d3bc9d51fdd/7b0fd7ea-1cc6-4e29-a63b-2d3bc9d51fdd_16x9_1200x676.jpg?width=372&format=jpg","caption":"الرئيس الغابوني علي بونغو","subTitle":"يحكم منذ 2009 وأصيب في 2018 بجلطة دماغية بقي بعدها لمدة عشرة أشهر من دون ظهور علني.. ونجا من محاولة انقلاب سابقة في 2019"},{"p":"أعلنت مجموعة من كبار الضباط في القوات المسلحة الغابونية، اليوم الأربعاء، توليها السلطة وإلغاء النتائج المعلنة للتو للانتخابات الرئاسية والبرلمانية. نقلت وكالات الأنباء أن ممثلين عن الجيش أعلنوا عبر التلفزيون الوطني الانقلاب مباشرة بعد أن أعلن المركز الانتخابي لولاية غابون أن الرئيس الحالي للبلاد، علي بن بونغو أونديمبا، أعيد انتخابه لولاية ثالثة حسب نتائج الانتخابات، وحصل على 64.2% من الأصوات."},{"p":"وشارك 14 مرشحاً في الانتخابات الرئاسية، وكان المنافس الرئيسي لرئيس الدولة ألبيرونتو أوسا، الذي حصل على 30.7% من الأصوات."},{"p":"وكانت المعارضة في البلاد قد أعلنت رفضها لنتائج الانتخابات مشيرة إلى أن السلطات انتهكت القانون خلالها هذا وأعلن مجموعة من كبار الضباط في الجيش إغلاق حدود البلاد حتى إشعار آخر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/90b26417-37f5-4aef-aed4-2ddfa84b9d6e/90b26417-37f5-4aef-aed4-2ddfa84b9d6e.JPG?width=372&format=jpg"},{"minCaption":"الرئيس علي بونغو أثناء الإدلاء بصوته في الانتخابات - رويترز"},{"h3":"من هو الرئيس علي بونغو؟"},{"p":"علي بن بونغو اونديمبا ولد باسم آلان برنار بونغو يوم 9 فبراير 1959، وهو سياسي غابوني شغل منصب رئيس الغابون بعد فوزه في الانتخابات الرئاسية سنة 2009 . علي بونغو هو ابن عمر بونغو ، الذي كان رئيسا للغابون منذ عام 1967 حتى وفاته في عام 2009."},{"p":"وخلال فترة رئاسة والده، شغل منصب وزير الشؤون الخارجية 1989-1991 ونائب عن مدينة بونغوفيل في الجمعية الوطنية بين 1991-1999، ووزيرا للدفاع بين 1999-2009."},{"p":"وهو نائب رئيس الحزب الديمقراطي الغابوني (PDG)، وكان المرشح الرئيسي عن الـPDG في الانتخابات الرئاسية سنة 2009، بعد وفاة والده، حسب النتائج الرسمية فاز ب 42% من الأصوات."},{"p":"وفي أكتوبر 2018، أصيب بونغو بجلطة دماغية بقي بعدها لمدة عشرة أشهر من دون ظهور علني، وعلى الرغم من استمرار معاناته من صعوبات في الحركة، قام في الأشهر الأخيرة بجولات في كل أنحاء البلاد وبزيارات رسمية إلى الخارج."},{"p":"وقد نجا من محاولة انقلاب سابقة في 2019، حيث جرى اعتقال أو قتل كل مدبري محاولة الانقلاب بعد ساعات من استيلائهم على محطة الإذاعة الوطنية."},{"minImage":"https://vid.alarabiya.net/images/2019/01/07/0bca53ab-54f3-406a-8725-0dddc3e26f90/0bca53ab-54f3-406a-8725-0dddc3e26f90.jpg"}]