[{"title":"تداعيات أزمة الطاقة تنهك أكبر اقتصاد أوروبي.. ودعوات حكومية لتحسين الأداء","publish":"نشر في: 26 أغسطس ,2023: 10:51 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 11:29 ص GST","image":"https://vid.alarabiya.net/images/2022/05/03/69983b05-1e05-4fa9-ae3c-a6f83267beee/69983b05-1e05-4fa9-ae3c-a6f83267beee_16x9_1200x676.JPG?width=372&format=jpg","caption":"وزير الاقتصاد الألماني روبرت هابيك","subTitle":"الاقتصاد الألماني يتجه لإنهاء العام بنتيجة سلبية متذيلا مجموعة اليورو"},{"p":"دعا وزير الاقتصاد الألماني روبرت هابيك الجمعة إلى \"التحرك\" لتحسين الأداء الاقتصادي، بعد تسجيل نسبة نمو صفرية للناتج المحلي الإجمالي الوطني في الربع الثاني."},{"p":"وقال هابيك: \"نواصل رؤية صعوبات اقتصادية ناجمة عن تداعيات أزمة الطاقة وحرب (البنك المركزي الأوروبي) الضرورية ضد التضخم وضعف شركاء اقتصاديين مهمين على مستوى العالم\"."},{"p":"وكان نمو إجمالي الناتج المحلي في أكبر اقتصاد أوروبي، معدوما بين أبريل ويونيو بمعدل فصلي، بحسب البيانات النهائية التي تؤكد تقديرات أولية صدرت نهاية يوليو، وفق وكالة \"فرانس برس\"."},{"p":"وكان إجمالي الناتج المحلي تراجع تواليا 0,4% و0,1% في الربعين السابقين وفق البيانات المصححة للأسعار والتقلبات الموسمية."},{"p":"وتابع الوزير: \"تزيد بيئة معدل الفائدة المقيّدة وضعف الاقتصاد العالمي، خصوصا التطورات في الصين، الصعوبات بالنسبة إلينا كدولة مصدّرة\"."},{"p":"لكن هابيك شدّد على وجود \"بارقة أمل\" تتجلّى بالنسبة للاقتصاد المحلي، قائلا \"ارتفع صافي المداخيل بشكل ضئيل لجهة القيمة الحقيقية. استقر الاستهلاك الخاص ويواصل معدل التضخم تراجعه\"."},{"p":"لكن اقتصاد ألمانيا بات متخلفا عن شركائها الرئيسيين \"لذلك من الضروري التحرك\"، وفق وزير الاقتصاد."},{"p":"وأشار إلى الحاجة إلى \"إزالة الحواجز أمام الاستثمار\" وإزالة \"غابة البيروقراطية\"."},{"p":"يريد روبرت هابيك أيضا إنشاء \"صندوق للمناخ والانتقال\" تبلغ قيمته 211 مليار يورو، وأن يتبنى البرلمان سريعًا مشروع قانون بشأن هجرة الأيدي العاملة الماهرة يأمل أن يحل مشكلة نقص العمالة التي تؤثر على العديد من القطاعات."},{"p":"وأضاف أن من الحلول الأخرى اعتماد \"إجراءات ذكية لتوفير كهرباء منخفضة التكلفة للقطاع الصناعي\" المتضرر بشدة بسبب ارتفاع أسعار الطاقة منذ بدء الحرب الروسية في أوكرانيا."},{"p":"لكن تبني كل هذه العلاجات الضرورية قد يكون صعبا في ظل الانقسامات بين أحزاب الائتلاف الحاكم ذات وجهات النظر المتباينة."},{"p":"رغم تجاوز الناتج المحلي الإجمالي الألماني الركود الفني - أي ربعين متتاليين من الانكماش - فإن ذلك قد يكون موقتا، إذ سجل مؤشر المشتريات انخفاضين كبيرين في يوليو وأغسطس، ما يشير إلى أن مزيدا من الانخفاض في الناتج المحلي الإجمالي الألماني يلوح في الأفق في الربع الصيفي."},{"p":"ويمكن أن ينهي الاقتصاد الألماني العام بنتيجة سلبية متذيلا مجموعة دول منطقة اليورو."},{"p":"وخلال العام 2023، تتوقع المعاهد الاقتصادية الألمانية الرئيسية تراجعا يراوح بين 0,2% و0,4% في إجمالي الناتج المحلي في ألمانيا فيما يتوقع صندوق النقد الدولي تراجعا نسبته 0,3%."}]