[{"title":"مصر.. قرارات بشأن 75 منظمة متهمة بقضية التمويل الأجنبي","publish":"نشر في: 22 أغسطس ,2023: 10:59 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:00 م GST","image":"https://vid.alarabiya.net/images/2019/07/07/e7852ae9-fcb1-42ad-bfb1-43dc2d0e76e1/e7852ae9-fcb1-42ad-bfb1-43dc2d0e76e1_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"اتخذت مصر قرارات جديدة بشأن عدة منظمات متهمة في قضية التمويل الأجنبي. فقد قررت السلطات المصرية رفع كافة القرارات المتعلقة بالمنع من السفر أو الوضع على قوائم الانتظار أو التحفظ على الأموال بشأن 75 منظمة في قضية التمويل الأجنبي."},{"p":"وصرح قاضي التحقيق المنتدب من محكمة استئناف القاهرة في القضية الثلاثاء، بأن عدد المنظمات التي يشملها التحقيق 85 منظمة، تم الانتهاء من التحقيق لـ 75 منظمة منها، وصدرت لها أوامر بعدم وجود وجه لإقامة الدعوى الجنائية وبالنسبة للمنظمات الباقية فبعضها على وشك الانتهاء منها، والبعض الآخر جاري التحقيق بشأنها."},{"p":"وذكرت وزارة العدل في بيان لها أنه يترتب على صدور أوامر الحفظ إلغاء كافة قرارات المنع من السفر أو الوضع على قوائم ترقب الوصول أو التحفظ على الأموال الصادرة في هذه التحقيقات. وذكرت أنها تتابع عن كثب ما يصدر من قرارات عن قاضي التحقيق وتعمل على تنفيذ هذه القرارات وما يترتب عليها من آثار قانونية بكل دقة حرصًا على ترسيخ مبدأ سيادة القانون."},{"p":"وترجع قضية التمويل الأجنبي إلى عام 2011، حيث تم اتهام بعض منظمات المجتمع المدني والجمعيات الأهلية بالعمل دون ترخيص، والحصول على تمويل من الخارج دون الخضوع إلى الرقابة."},{"p":"وفي تطور لاحق صدر قرار رئيس الوزراء رقم 104 لسنة 2021، بإصدار اللائحة التنفيذية لقانون تنظيم ممارسة العمل الأهلي والذي تضمن مواد نظمت إجراءات توفيق أوضاع الجمعيات والمؤسسات الأهلية والاتحادات والمنظمات والكيانات الأجنبية غير الحكومية والكيانات المصرية خلال عام من تاريخ إصدار اللائحة التنفيذية."},{"p":"وكانت السلطات المصرية وفي فبراير من العام 2012 قد أحالت 43 متهما بينهم 19 أميركيا و5 صربيين وألمانيان و3 عرب، لمحكمة الجنايات بتهمة تلقي تمويل أجنبي بالمخالفة للقانون واستعمالها في أنشطة محظورة."},{"p":"وقضت محكمة جنايات القاهرة بمعاقبة 27 متهما بالسجن 5 سنوات وبمعاقبة 5 آخرين حضوريا بالحبس سنتين وبمعاقبة 11 آخرين بالحبس سنة مع إيقاف التنفيذ وتغريم كل متهم ألف جنيه، وغلق جميع مقرات وأفرع بعض هذه المنظمات ومصادرة أموالها."}]