[{"title":"30 عاماً من حكم سلامة.. لبنان يودع حاكم مصرفه","publish":"نشر في: 31 يوليو ,2023: 11:02 ص GST","updated":"آخر تحديث: 31 يوليو ,2023: 11:27 ص GST","image":"https://vid.alarabiya.net/images/2023/02/24/2514c9de-d0f4-4342-a01c-a4d9b9ffde7d/2514c9de-d0f4-4342-a01c-a4d9b9ffde7d_16x9_1200x676.JPG?width=372&format=jpg","caption":"حاكم مصرف لبنان رياض سلامة (رويترز)","subTitle":""},{"p":"من المقرر أن يطوي اليوم رياض سلامة مسيرة 30 عاما، كاسرا فيها رقما قياسيا كأطول ولاية لحاكم على مصرف لبنان ليتسلم مهامه نائبه الأول الدكتور وسيم منصوري الذي صرفَ النظر عن الاستقالة على الرغم من تحذير مرجعية ديني."},{"p":"في التفاصيل، يعقد مجلس الوزراء اللبناني اليوم الاثنين، بنصاب كامل جلسته لمتابعة البحث في مشروع قانون الموازنة العامة للعام 2023."},{"h3":"مرحلة جديدة"},{"p":"كما من المقرر أن يعقد الحاكم الجديد مؤتمراً صحافياً يشدد فيه على ضرورة تعاون الجميع مع مصرف لبنان، ووجوب انطلاق ورشة إصلاحية للعبور إلى مرحلة جديدة عبر اعتماد قوانين جديدة في موضوع تمويل الدولة."},{"p":"بالتزامن مع ذلك، ينعقد أيضا في مركز \"تحالف متحدون\"، وبدعوة منه لقاء مشتركاً بين ممثلي مجموعات من المودعين والمحامين للبحث في الإجراءات التي ينوي نواب حاكم مصرف لبنان الجديد اتخاذها في المرحلة المقبلة، وإطلاق مقاربة جديدة لاستعادة ودائع الناس."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/adab187c-4965-465a-ac71-79f665a6a2d8/adab187c-4965-465a-ac71-79f665a6a2d8.jpg"},{"p":"وتأتي المرحلة النقدية الجديدة في لبنان، في ظل غموض مستمر يكتنف التوجهات الجديدة لسياسات البنك المركزي، والتدابير الخاصة بإدارة السيولة وسعر الليرة وتحديد آليات إيفاء حقوق المودعين في البنوك وسواها من إجراءات سارية بحجة مواجهة الضغوط التي تتوالى بفعل تواصل الأزمات الداخلية والاقتصادية والمالية."},{"p":"في حين تعيش الأوساط المالية والمصرفية في وضع أكثر حذراً جراء الخلافات في إدارة السلطة النقدية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/25/3ddb5ccc-603e-4214-9f5e-7b4ee6a70544/3ddb5ccc-603e-4214-9f5e-7b4ee6a70544.jpg"},{"h3":"اتهامات اختلاس"},{"p":"يشار إلى أن حاكم مصرف لبنان رياض سلامة كان رأى الجمعة الماضي، أن البنك المركزي لا يزال بإمكانه احتواء الانهيار المالي في البلاد من خلال \"مبادرات نقدية\" حتى بعدما تنتهي ولايته في نهاية الشهر الجاري."},{"p":"وقال سلامة البالغ من العمر 73 عاما، إن الاقتصاد اللبناني قد ينمو بما يبلغ 4% هذا العام، لكنه لم يذكر مزيدا من التفاصيل، وفقا لـ\"رويترز\"."},{"p":"إلى ذلك، يواجه الحاكم الذي شغل المنصب لفترة طويلة، اتهامات في لبنان وفرنسا وألمانيا باختلاس مبالغ كبيرة من الأموال العامة في لبنان، في حين اعترض محاموه وقدموا اعتراضات قضائية في كلا البلدين."}]