[{"title":"بعد وفاة 20 مليون شخص.. الصحة العالمية: كورونا لم يعد حالة طوارئ صحية","publish":"نشر في: 05 مايو ,2023: 05:29 م GST","updated":"آخر تحديث: 05 مايو ,2023: 06:21 م GST","image":"https://vid.alarabiya.net/images/2022/02/10/a58ad4bb-7d48-46c1-9d29-ffb1e1d6d4a5/a58ad4bb-7d48-46c1-9d29-ffb1e1d6d4a5_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"\"على مدى أكثر من عام، اتخذت الجائحة منحنى نزوليا، حيث زادت مناعة السكان من التطعيم والعدوى، وتراجعت الوفيات\""},{"p":"قالت منظمة الصحة العالمية، الجمعة، إن جائحة كوفيد-19 التي أودت خلال أكثر من ثلاث سنوات بأرواح \"20 مليون شخص على الأقل\" وأثارت فوضى اقتصادية وعمّقت انعدام المساواة، لم تعد تشكّل حالة طوارئ صحية عالمية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تيدروس أدهانوم غيبريسوس"},{"p":"وقال المدير العام لمنظمة الصحة العالمية تيدروس أدهانوم غبريسوس للصحافيين: \"أعلن أن كوفيد-19 لم يعد يعتبر حالة طوارئ صحية عالمية\"، مقدرا أن الوباء قتل \"ما لا يقل عن 20 مليون شخص\"، وهي حصيلة أعلى ثلاث مرات من التقديرات الرسمية."},{"p":"وقال غبريسوس في إيجاز صحافي بثته المنظمة مباشرة عبر حسابها الرسمي على \"تويتر\": \"على مدى أكثر من عام، اتخذت الجائحة منحنى نزوليا، حيث زادت مناعة السكان من التطعيم والعدوى، وتراجعت الوفيات وقل الضغط على الأنظمة الصحية\"."},{"p":"وأضاف: \"على مدى العام الأخير، ظلت لجنة الطوارئ ومنظمة الصحة العالمية تحلل البيانات بعناية وتدرس متى سيكون الوقت الصحيح لخفض مستوى التحذير\"، مشيرا إلى أن لجنة الطوارئ اجتمعت أمس للمرة الخامسة عشرة وأوصت بإعلان انتهاء حالة الطوارئ الصحية الخاصة بجائحة كورونا."},{"p":"لكنه حذر من أن انتهاء حالة الطوارئ الصحية من جائحة كوفيد-19 \"لا يعني انتهاءها كتهديد صحي عالمي\"."},{"p":"وأعطت المنظمة كوفيد-19 أعلى مستوى من التأهب للطوارئ الصحية لأول مرة في 30 يناير 2020، وواصلت لجنة الخبراء تطبيق هذه الحالة منذ ذلك الحين في الاجتماعات التي تعقد كل ثلاثة أشهر."},{"p":"غير أن عددا من الدول، ومن بينها الولايات المتحدة، بدأت في الآونة الأخيرة رفع حالات الطوارئ المحلية. وعبر المدير العام لمنظمة الصحة العالمية عن أمله في إنهاء حالة الطوارئ الدولية هذا العام."}]