[{"title":"أكبر بنك خاص في مصر يطرح وعاء ادخارياً بالدولار.. هذه تفاصيله","publish":"نشر في: 03 أغسطس ,2023: 07:50 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:11 ص GST","image":"https://vid.alarabiya.net/images/2020/10/25/ec806ea4-4bbe-4b5b-ba88-6bd19cdb1644/ec806ea4-4bbe-4b5b-ba88-6bd19cdb1644_16x9_1200x676.jpg?width=372&format=jpg","caption":"البنك التجاري الدولي","subTitle":"10آلاف دولار الحد الأدني"},{"p":"طرح البنك التجاري الدولي المصري وديعة دولارية لأجل عام بعائد 6% يصرف شهريًا، ويبلغ الحد الأدنى لربط الوديعة 10 آلاف دولار."},{"p":"وقال البنك في بيان، إن هذه الوديعة تعد وعاء ادخاريا متوسط الأجل، وتتيح للعملاء ادخار أموالهم دون الحاجة إلى ربطها لمدة طويلة."},{"p":"أضاف أنه يمكن استرداد الوديعة في أي وقت، ولا يوجد مدة محددة لاستردادها مثل شهادات الادخار."},{"p":"أعلن أكبر بنكين حكوميين في مصر، يوم الثلاثاء 25 يوليو 2023، عن إصدار شهادتي ادخار جديدتين بالدولار الأميركي لمدة ثلاث سنوات، وسط أزمة شح الدولار."},{"p":"وأصدر البنك الأهلي المصري، شهادتي ادخار جديدتين بالدولار الأميركي لمدة ثلاث سنوات."},{"p":"وبحسب بيان للبنك، فإن الشهادة الدولارية الأولى \"الأهلي بلس\" مدتها 3 سنوات بسعر عائد سنوي 7%؜ ويصرف العائد بذات العملة ربع سنويا، كما يجوز الاقتراض بضمانها حتى 50% من قيمتها بالجنيه المصري لأغراض استثمارية وذلك بحد أقصى يصل إلى 10 ملايين جنيه وبسعر عائد قدره 2.25% أقل من سعر إقراض البنك المركزي."},{"p":"وتبلغ مدة الشهادة الدولارية الثانية \"الأهلي فورا\" 3 سنوات بسعر عائد سنوي 9% يصرف مقدما بالمعادل بالجنيه المصري عن الفترة كلها بواقع 27% من قيمة الشهادة عن إجمالي مدة الشهادة ولا يجوز الاقتراض بضمانها وتسترد الشهادة في تاريخ الاستحقاق بذات عملة الدولار الأميركي."},{"p":"وتبلغ فئات الشهادات 1000 دولار أميركي ومضاعفاتها، كما يحتسب العائد اعتبارا من يوم العمل التالي ليوم الشراء، ويمكن استرداد الشهادات بعد مرور 6 أشهر من تاريخ الشراء وفقا للقواعد المعمول بها وجدول الاسترداد المعلن عنه."},{"p":"وأعلن بنك مصر عن إطلاق شهادتي ادخار \"القمة\" و\"إيليت\" بالدولار الأميركي لمدة 3 سنوات ويبدأ العمل بهما في فروعه اعتباراً من يوم الأربعاء الموافق 26 يوليو 2023."},{"p":"وشهادة \"القمة\" ذات عائد 9% سنوياً، هي شهادة اسمية تصدر للمصريين والأجانب ويصرف العائد مقدماً للثلاث سنوات 27% تراكمي بالجنيه المصري؛ كما أن شهادة \"إيليت\" ذات عائد 7% سنوياً، هي شهادة اسمية تصدر للمصريين والأجانب ويتم صرف العائد ربع سنوي بالدولار الأميركي، ويمكن للمصريين والأجانب شراء الشهادتين وذلك بفئة 1000 دولار ومضاعفاتها."},{"p":"ويبدأ تاريخ إصدار الشهادة اعتباراً من يوم العمل التالي للإيداع ويعتبر أساس العائد والاسترداد، طبقاً للشروط والأحكام المنظمة لذلك، كما يمكن لحاملي شهادة إيليت الإقتراض بالجنيه المصري وحتى 50% من القيمة الاستردادية للشهادة وبحد أقصى 10 ملايين جنيه، ويتم استرداد الشهادات بالدولار الأميركي طبقاً للشروط والأحكام المنظمة لذلك."},{"h3":"صافي الأصول الأجنبية"},{"p":"اتسع عجز صافي الأصول الأجنبية المصرية خلال يونيو الماضي بنحو 2.57 مليار دولار ليصل إلى 837.3 مليار جنيه تعادل 26.2 مليار دولار مقابل نحو 755.1 مليار جنيه تعادل 23.64 مليار دولار في مايو."},{"p":"كما ارتفع العجز لدى البنوك التجارية بنحو 2.55 مليار دولار، ليسجل نحو 16.6 مليار دولار، بحسب بيانات البنك المركزى."},{"p":"وزاد العجز لدى البنوك التجارية مدفوعًا بارتفاع الالتزامات 0.9 مليار دولار فيما تراجعت الأصول بنحو 1.6 مليار."},{"p":"يمثل صافي الأصول الأجنبية أصول النظام المصرفي بالعملة الصعبة مخصوماً منها الالتزامات، ويتحوّل إلى السالب عندما تتخطى الالتزامات الأصول، وهو ما تعانيه البنوك المصرية منذ بداية الحرب الروسية الأوكرانية."},{"p":"فيما انخفض العجز لدى البنك المركزي بنحو 0.02 مليون دولار ليصل العجز إلى 9.65 مليار دولار."}]