[{"title":"الشيف بوراك يتصالح مع والده بوساطة رجل أعمال يمني.. والأب يعلق","publish":"نشر في: 17 أغسطس ,2023: 10:03 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 10:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/a8bb4ea0-77ac-451c-90d5-c3a46744c7e5/a8bb4ea0-77ac-451c-90d5-c3a46744c7e5_16x9_1200x676.jpg?width=372&format=jpg","caption":"الشيف بوراك مع والده - أرشيفية","subTitle":""},{"p":"بعد خلافاتهم التي شغلت الشارع التركي خلال الفترة الماضية، يبدو أن الشيف التركي بوراك ووالده قاب قوسين أو أدنى من الصلح بعد تدخل رجل أعمال يمني بينهما."},{"p":"وكانت مواقع التواصل والصحف المحلية تداولت أنباء عن الصلح بين الطاهي الشهير ووالده إسماعيل أوزدمير، إلا أن المياه لم تعد إلى مجاريها بشكل كامل لكنها اقتربت من ذلك، حيث قال والد بوراك \"لا يوجد أي شيء بيني مع بوراك، ولن يحصل سوى كل خير\"."},{"h3":"سوء تفاهم.. وتعود الأمور"},{"p":"كما أضاف: \"أول مقابلة مع بوراك لم يكتمل فيها الصلح، على أن يتم ذلك بشكل نهائي بعد عودته من دبي خلال أسبوعين\"، مضيفا \"إن شاء الله بيننا لا يحصل شيء ويمشي الحال\"، وفق ما نقله موقع \"إي تي بالعربي\"."},{"p":"ولفت الى أن \"بوراك ابننا ولا نريد له سوى الخير، وحصل سوء تفاهم بينه وبيني وإن شاء الله تعود الأمور إلى سابق عهدها، ويعود إلى المحلات ويصور كالعادة، فالناس تحبه وهو يحب الناس\"."},{"p":"وقبل يومين شارك رجل الأعمال اليمني حامد المقطري مقطع فيديو يوثق لحظات الصلح بين الشيف بوراك ووالده، بعد الخلاف الكبير الذي وقع بينهما مؤخراً بسبب بيع الأخير لمطاعم واسم ابنه دون علمه."},{"p":"وفي الفيديو الذي انتشر بشكل واسع على مواقع التواصل، ظهر راعي الصلح بصحبة الشيف بوراك ووالده بعد أن شارك فيديو عبر ستوري حسابه على إنستغرام يوثّق مصالحتهما ليقول فيه : \"حبيبي بوراك ووالده الغالي .. اليوم أصلحت بين بوراك وأبيه… أسأل الله لهما التوفيق والنجاح\"."},{"p":"ثم أضاف موجهاً حديثه للشيف التركي: \"بوراك حبيبي، أهم شيء أنت وبابا، في مثل يمني يقول الدم عمرو ما يصير ماء، وأنت وبابا أهم شيء حبيبي، ربي يحفظك\"."},{"h3":"سبب الخلاف"},{"p":"يذكر أن الخلاف بين بوراك ووالده يعود إلى يوليو الماضي، بعدما خرج الشيف العالمي في فيديو يوضح فيه لمتابعيه أنّه رفع دعوى قضائية ضد والده، بتهمة الاحتيال عليه وبيع بعض مطاعمه دون علمه، مؤكدا أن أباه باع حقوق استغلال اسمه لرجل أعمال قام بافتتاح مطعم لا يمت بصلة لسلسلة مطاعمه المعروفة."},{"p":"إلا أن والد الشيف التركي نفى التهم الموجّهة إليه بالاحتيال، إذ أكّد في تصريحات صحفية أنه من حقه القيام ببيع حقوق ملكية نجله. كما اتهم ابنه باستغلال زلزال السادس من شهر فبراير الماضي الذي ضرب جنوب البلاد والبحث عن الشهرة."}]