[{"title":"هيئة الموسيقى السعودية تطلق \"بيت العود\" وهذه تفاصيله","publish":"نشر في: 21 أغسطس ,2023: 02:40 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 03:27 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/83244e44-e803-4326-a4af-d29fe704ff9f/83244e44-e803-4326-a4af-d29fe704ff9f_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"يعد المعهد واحدا من سلسلة معاهد \"بيت العود\" المنتشرة في أكثر من دولة عربية لتقديم فرص تعليمية للطلاب الموهوبين"},{"p":"أعلنت هيئة الموسيقى في السعودية اليوم عن إطلاق معهد \"بيت العود.. الرياض\" معلنة عن فتح الباب أمام جميع المهتمين بتعلّم العزف على العود، أو تعلم صِناعة العود للتسجيل في المعهد، والبدء في تلقّي الدروس التعليمية في العزف على العود أو صناعته، وذلك خلال الفترة من 22 أغسطس إلى 21 سبتمبر."},{"p":"ويُعد المعهد واحداً من سلسلة معاهد \"بيت العود\" المنتشرة في أكثر من دولة عربية، وقد أنشأته هيئة الموسيقى بالتعاون مع بيت العود العربي بقيادة فنان اليونسكو للسلام نصير شمة، وذلك لتقديم فرص تعليمية للطلاب الموهوبين، والإسهام في بناء مجتمع عالمي لعازفي العود، وقد أدخل المعهد المزيد من الآلات الموسيقية في هذا المشروع العربي إلى جانب تركيزه على آلة العود، لِيمنح الطالب حرية الاختيار لأحد الآلات التقليدية مثل العود، والقانون، والبزق والساز، والكمان، والناي، والإيقاعات، أو الآلات المبتكرة من قبل بيت العود مثل العودلين (الكمان الشرقي)، والعودلا (الفيولا الشرقية)، والعودلو (التشيلو الشرقي)، والعودباص (الكونترباص الشرقي)، إضافة إلى الدروس الصوتية المتنوعة."},{"h3":"استكشاف الفن"},{"p":"ويتيح بيت العود استكشاف الفن والتعبير الإبداعي، ويعزز تطوير أساليب العزف الشخصية للطلاب، كما يعكس انتشار العود وتأثير بيت العود رسالة الثقافة العربية وموسيقاها التقليدية على مستوى عالمي، إلى جانب اهتمامه بموسيقى البلد المضيف وتراثه الثقافي، حيث يقوم بتقديم هذه الموسيقى بطرق دقيقة واحترافية لإظهار روعة هذه الثقافات وتنوعها وإبرازها بأفضل شكل ممكن."},{"p":"ويوفّر معهد \"بيت العود.. الرياض\" الدروس الفردية والجماعية، وورش العمل والمحاضرات، هادفاً بذلك إلى إثراء المعرفة الموسيقية، وتوسيع آفاق الطلاب في عالم العزف على العود، وتعتمد طُرق التعليم في المعهد على التقنيات التقليدية والابتكارات المعاصرة في العزف، ما يسمح للطلاب بتطوير أسلوبهم الشخصي وتعبيرهم الفني، ويقدم لهم فرصاً ثمينة للمشاركة في حفلات موسيقية وعروض علنية، ويمنحهم الثقة للتعبير عن مواهبهم أمام الجمهور."},{"h3":"نشر الوعي الموسيقي"},{"p":"ويهدف المعهد من خلال ذلك كلِّه إلى نشر الوعي الموسيقي في جميع أنحاء العالم -خصوصاً الموسيقى المتعلقة بالعود-، وإبراز أهمية هذه الآلة بوصفها جزءاً أساسياً من الموسيقى العربية الشرقية ومدارسها، وتعليم كل ما يرتبط بتأثير العود في الثقافات المختلفة، كما يسعى إلى إيجاد جيل جديد من الموسيقيين المحترفين، وتشكيل نواة لأوركسترا موسيقى عربية تمثّل الثقافة والموسيقى العربية في أحداث الموسيقى الاحترافية الدولية، والمحافل الموسيقية العالمية، وكذلك التدريب على التقنيات المختلفة للعزف على العود وتسهيل فهم مدارس العود المتنوعة، والإسهام في تخريج فنانين عالميين، وتعليم تقنيات صناعة الآلات الموسيقية بمختلف أحجامها، والعروض الموسيقية والمشاريع للآلات المدرجة في دورة بيت العود، وتخريج أساتذة مختصين في هذه المجالات."},{"p":"يشار إلى أن تأسيس معهد \"بيت العود.. الرياض\" يأتي ضمن جهود هيئة الموسيقى في استقطاب الكوادر الموسيقية الإقليمية والعالمية، وتأسيس مناهج تعليمية أكاديمية بمعايير عالمية، وذلك لتعزيز الصناعة الموسيقية بالمملكة، وتطوير قطاع الموسيقى وتأهيل وتمكين المواهب المحلية بمختلف اتجاهاتها وتخصصاتها الموسيقية."}]