[{"title":"ما لا تعرفه عن سلاح المدرعات بالخرطوم.. معقل الانقلابات","publish":"نشر في: 23 أغسطس ,2023: 11:42 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 12:30 م GST","image":"https://vid.alarabiya.net/images/2023/08/18/0ef6b001-8a92-4b7f-ac2c-36d2e535c5a8/0ef6b001-8a92-4b7f-ac2c-36d2e535c5a8_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من الجيش السوداني (أرشيفية - فرانس برس)","subTitle":""},{"p":"تصدر سلاح المُدرّعات بالخرطوم ولا يزال المشهد في السودان، حيث تدور بمحيطه \"أم المعارك\" أو معركة كسر العظم بين الجيش السوداني وقوات الدعم السريع."},{"p":"إذ يستميت كل طرف في سعيه لبسط سيطرته على أحد أكبر المعاقل العسكرية ذات القوة القتالية الضاربة."},{"p":"ويقع هذا المقر في حي الشجرة جنوب الخرطوم، وتقدر مساحته بعشرة كلم تقريباً، وتعتبر منطقة عسكرية تاريخية وتضم إلى جانب سلاح المُدرّعات، مصنع الذخيرة ومصنع اليرموك الذي قصفته إسرائيل في أكتوبر 2012م تحت مزاعم تصنيع أسلحة للتهريب إلى حماس وحزب الله، على الرغم من عدم وجود أدلة قاطعة على ذلك."},{"h3":"من محيط سلاح المدرعات"},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/a8d51ea9-2dd8-416d-9fa1-fe03d16981f4/a8d51ea9-2dd8-416d-9fa1-fe03d16981f4.jpg"},{"p":"وفي حي جبرة الكائن بالاتجاه الشرقي لسلاح المُدرّعات، كانت تقيم أسر قادة الدعم السريع في مبانٍ سكنية قبل الحرب والتي حاق بها دمارٌ شاملٌ، إثر القصف المدفعي والصاروخي والجوي العنيف في الحرب الحالية."},{"h3":"العمود الفقري للجيش"},{"p":"ويُعَـد سلاح المدرعات العمود الفقري للجيش السوداني وقوة الصد الأساسية بفصائل القوات المسلحة السودانية."},{"p":"إلا أن هذا المقر مر بمراحل كثيرة منذ استقلال السودان العام 1956، حتى أصبح وحدة عسكرية مستقلة تحت اسم سلاح المُدرّعات في 1965."},{"p":"وشكّلت الدبابات الروسية ومنظومة دول أوروبا الشرقية النواة الأساسية لسلاح المُدرّعات."},{"p":"كما ضم قطع سلاح أميركية الصنع إبان حكم الرئيس السوداني الأسبق جعفر نميري."},{"p":"وحالياً يمتلك هذا المعسكر مئات الدبابات والمدافع الضخمة، بعضها محلية الصنع من إنتاج التصنيع الحربي الذي اُستحدث إبان حكم الرئيس المخلوع عمر البشير."},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/0b0b0ecc-a8f7-4725-86b1-b2a55d1e5280/0b0b0ecc-a8f7-4725-86b1-b2a55d1e5280.jpg"},{"p":"كذلك يضم سبعة ألوية، هي: أربعة منها دبابات، واثنان مشاة، ولواء واحد مدرع خفيف."},{"p":"ويشتهر بأنه يضم مقاتلين شديدي المراس من ذوي البأس والكفاءة القتالية النادرة."},{"h3":"مُخاشنات مع حميدتي!"},{"p":"لكل تلك الأسباب يشكل الظفر بمعركة المدرعات بمثابة قيمة معنوية كُبرى لقوات الدعم السريع وقائدهم محمد حمدان دقلو \"حميدتي\"."},{"p":"وكان قائد سلاح المدرعات اللواء نصر الدين عبد الفتاح وبقية قادة سلاح المدرعات، أشهروا امتعاضهم الشديد سابقا من ازدياد نفوذ الدعم السريع وتطويقه لمقرات الجيش بالخرطوم، وقادت تلك الملاحظات لمُخاشنات مُباشرة مع \"حميدتي\" ، انتهت بإحالة \"اللواء نصر الدين\" للتقاعد قبل استدعائه للخدمة العسكرية."},{"p":"إذ عهد إليه بقيادة سلاح المدرعات مرة أخرى بعد نشوب الحرب بين الجيش والدعم السريع في 15 أبريل."},{"minImage":"https://vid.alarabiya.net/images/2023/04/24/0a15dff3-61bc-415d-b394-962b600bd209/0a15dff3-61bc-415d-b394-962b600bd209.jpg?width=372&format=jpg"},{"minCaption":"عبد الفتاح البرهان ومحمد حمدان دقلو حميدتي (فرانس برس)"},{"p":"وقد تواترت أنباءٌ غير مُؤكّدة منذ بدء المعارك هناك بأن \"حميدتي\" يقود قواته شخصياً في معركة سلاح المدرعات باعتبارها \"معركة معنويات\" له شخصياً ولقواته."},{"h3":"مُحاكمات الشجرة"},{"p":"إلا أن هذا المقر في منطقة الشجرة لعب دوراً محورياً في الانقلابات العسكرية بالسودان، وطالما شكّل عنصراً حاسماً لإنجاح أو إفشال أي تحرك عسكري مضاد للسلطة الحاكمة."},{"p":"وتبعاً لذلك شهد أحداثاً سياسية وعسكرية جِساماً لا تزال آثارها شاخصة إلى يومنا هذا."},{"p":"ففي 1971م، صفّى الرئيس السوداني الأسبق جعفر نميري (1969 - 1985) خلافاته مع قادة الحزب الشيوعي السوداني وضباطه بوحشية وقسوة فيما يُعرف بالبلاد بـ\"محاكمات الشجرة\" التي انتهت بإعدام زعيم الحزب عبد الخالق محجوب والقائد النقابي الشفيع أحمد الشيخ \" الحائز على وسام لينين\" والمحامي جوزيف قرنق والقادة العسكريين للانقلاب الرائد هاشم العطا والمقدم بابكر النور والرائد فاروق حمد الله وآخرين إثر فشل انقلاب 19 يوليو 1971م.وقد قيل يومها إن أحمد حمروش مبعوث الرئيس المصري الراحل أنور السادات الذي وصل الخرطوم بحجة \"معرفة الحقيقة والقلق على مصير نميري\"، جلب معه بطريقة سرية إبر الدبابات الروسية التي تحركت من معسكر الشجرة لإخماد الانقلاب العسكري وإعادة نميري إلى السلطة بعد ثلاثة أيام مضطربة."},{"h3":"شجرة محو بك"},{"p":"كما يعتبر حي الشجرة جنوب الخرطوم، الذي اشتهر سلاح المدرعات به، أحد أعرق أحياء العاصمة منذ العهد التركي بعد غزو محمد علي باشا للسودان في 1820م."},{"p":"وتعود تسمية الحي إلى حكمدار الخرطوم آنذاك التركي محو بك."}]