[{"title":"الخارجية السودانية تطالب المجتمع الدولي بتصنيف الدعم السريع \"منظمة إرهابية\"","publish":"نشر في: 05 مايو ,2023: 07:15 م GST","updated":"آخر تحديث: 05 مايو ,2023: 10:10 م GST","image":"https://vid.alarabiya.net/images/2014/09/15/55dbb7fc-feca-4e0a-8172-3d9818633021/55dbb7fc-feca-4e0a-8172-3d9818633021_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزارة الخارجية السودانية","subTitle":"اتهم بيان للخارجية السودانية قوات الدعم السريع بترويع المواطنين واتخاذهم دروعاً بشرية بل واستخدام المستشفيات ثكنات عسكرية"},{"p":"أصدرت وزارة الخارجية السودانية، اليوم الجمعة، بيانا أدانت فيه ما وصفته بسلوك قوات الدعم السريع ومنعها المواطنين من الوصول لصيدلية الإمدادات الطبية المركزية، وترويع المواطنين، واتخاذهم دروعا بشرية، وتدعو المجتمع الدولي ومنظمة الصحة العالمية لإدانة الميليشيا المتمردة وتصنيفها كمنظمة إرهابية، وتطبيق إجراءات المساءلة القانونية والعدلية، حسب بيان الخارجية."},{"h3":"وفيما يلي تورد سونا نص البيان:"},{"p":"قال البيان: \"لا زالت قوات الدعم السريع المتمردة مستمرة في تعدياتها وانتهاكاتها الإنسانية، وقد اختارت هذه المرة منع المواطنين من الوصول لصيدلية الإمدادات الطبية المركزية، يضاف هذا التصرف غير الإنساني لسجل قوات الدعم السريع الإجرامي الممعن في انتهاك المواثيق والأعراف الدولية، والذي استهدف جميع القطاعات الحيوية بالعاصمة الخرطوم لا سيما مؤسسات القطاع الصحي\"."},{"p":"وأضاف البيان \"إن استمرار قوات الدعم السريع المتمردة في ترويع المواطنين واتخاذهم كدروع بشرية بل واستخدام المستشفيات كثكنات عسكرية والمواصلة في النهب والإتلاف الموثّق للصيدليات المجتمعية، ومنع العاملين بصيدلية الإمدادات الطبية المركزية بالخرطوم من تقديم الخدمة، مع عدم تمكين المواطنين من الوصول إليها، ما أدى لإغلاقها التام، لهو جريمة في حق المواطنين الأبرياء، تستوجب الإدانة، ذلك أن استهداف الصيدلية المركزية بمثابة الإمعان في صنع كارثة صحية، لما تقدمه من خدمات توفير الأدوية المنقذة للحياة وأدوية الأمراض المزمنة والمستهلكات والأجهزة والمعدات الطبية الأخرى، في وضع يتسم بشح الإمداد وصعوبة الوصول إليه\"."},{"p":"وأشار البيان إلى \"تكرر وزارة الخارجية إدانتها لهذا السلوك الإرهابي، وتدعو المجتمع الدولي ومنظمة الصحة العالمية لإدانة الميليشيا المتمردة على الانتهاكات والجرائم المستمرة ضد مؤسسات الدولة والمواطنين الأبرياء والمرافق الصحية ومنافذ الخدمة الصيدلانية في البلاد، وتصنيفها كمنظمة إرهابية، وتطبيق إجراءات المساءلة القانونية والعدلية في الوقت المناسب\"."}]