[{"title":"ذوبان جليد الألب يفك شيفرة لغز عمره قرابة 4 عقود","publish":"نشر في: 29 يوليو ,2023: 07:44 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 08:21 ص GST","image":"https://vid.alarabiya.net/images/2023/07/29/c8f8970a-d875-48ee-bf01-4dfd509a8ad6/c8f8970a-d875-48ee-bf01-4dfd509a8ad6_16x9_1200x676.jpg?width=372&format=jpg","caption":"من رفات متسلق ألماني فُقد أثره منذ عام 1986","subTitle":"رفات متسلق ألماني فُقد أثره منذ عام 1986"},{"p":"يقول المثل الشعبي الشهير \"عندما يذوب الثلج يظهر المرج\"، وهو ما حدث في سويسرا حيث لم يظهر المرج فقط بل فك لغزا عمره 37 عاما، إذ عُثر في نهر ثيودول الجليدي القريب من قمة ماتارهورن الجبلية الشهيرة في سويسرا، على رفات متسلق ألماني فُقد أثره منذ عام 1986."},{"p":"ونقل هذا الرفات إلى قسم الطب الشرعي في مستشفى فاليه في مدينة سيون السويسرية لفحصها، حيث أظهر تحليل الحمض النووي أنها تعود لمتسلق ألماني كان قد اختفى قبل 37 عاما، بعد أن فشلت عملية بحث وإنقاذ ضخمة في العثور عليه آنذاك."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/2ccff2dd-9ba5-431a-9130-1d603ad7b040/2ccff2dd-9ba5-431a-9130-1d603ad7b040.jpg?width=372&format=jpg"},{"p":"ولم تكشف الشرطة عن اسم وهوية هذا المتسلق الذي كان يبلغ 38 عاماً يومها، حيث تم إدراجه في عداد المفقودين بعد عدم عودته من مغامرة التسلق."},{"p":"ويُضاف هذا إلى سلسلة طويلة من الأسرار التي يتم اكتشافها في أنهار جبال الألب الجليدية الآخذة في الذوبان بوتيرة سريعة جرّاء التغيّر المناخي، حيث يتم العثور على عدد من متسلقي الجبال الذين فُقد أثرهم منذ عقود."},{"p":"ففي وقت سابق من هذا الشهر، عثر متسلقو جبال على رفات بشرية وقطع من معدات التسلق على نهر ثيودول الواقع في قرية زيرمات الشهيرة برياضة التزلج، والتي تعدّ أعلى قمة في أوروبا جنوبي سويسرا على الحدود مع إيطاليا."},{"p":"وفي صيف العام الماضي، كشف الجليد الذائب عن حطام طائرة كانت قد سقطت عام 1968 في نهر أليتش الجليدي."},{"p":"وتتسم مناطق الجليد الواقعة في جبال الألب بحساسية خاصة للتغير المناخي العالمي."},{"p":"يشار إلى أنه قبل عام بالتمام، أعرب خبراء عن صدمتهم إزاء تراجع منسوب الثلوج بالأنهار الجليدية السويسرية بوتيرة تجاوزت التوقعات."},{"p":"وإذا سارت الأمور بهذا المعدّل، فإن كل أنهار الجليد بجبال الألب في طريقها إلى الزوال بنهاية القرن الراهن."},{"p":"جدير بالذكر أن سويسرا سجّلت هذا الصيف أعلى درجات حرارة تشهدها البلاد على الإطلاق."}]