[{"title":"لتعزيز العلاقات العسكرية.. وزير دفاع روسيا إلى كوريا الشمالية","publish":"نشر في: 25 يوليو ,2023: 12:19 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 01:08 م GST","image":"https://vid.alarabiya.net/images/2023/02/07/15c681dc-0266-4b66-ada1-ee71ab039cac/15c681dc-0266-4b66-ada1-ee71ab039cac_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الدفاع الروسي سيرغي شويغو (أرشيفية من فرانس برس)","subTitle":""},{"p":"أعلنت وزارة الدفاع الروسية، اليوم الثلاثاء، أن وفداً روسياً برئاسة وزير الدفاع الروسي، سيرغي شويغو، سيزور كوريا الشمالية في الفترة من 25 إلى 27 يوليو للمشاركة في الاحتفال بالذكرى الـ70 لانتصار الشعب الكوري في حرب 1950-1953."},{"h3":"ذكرى النصر"},{"p":"وقالت الوزارة: \"في الفترة من 25 إلى 27 يوليو، بدعوة من وزارة الدفاع في كوريا الشمالية، سيزور وفد روسي برئاسة وزير الدفاع الروسي، سيرغي شويغو، جمهورية كوريا الشعبية الديمقراطية بهدف المشاركة في فعاليات الذكرى الـ70 لانتصار الشعب الكوري في حرب التحرير الوطنية 1950-1953\"."},{"h3":"تعزيز العلاقات العسكرية"},{"p":"وأشارت الوزارة إلى أن الزيارة ستساهم في تعزيز العلاقات العسكرية وستصبح مرحلة مهمة في تنمية التعاون بين البلدين."},{"minImage":"https://vid.alarabiya.net/images/2023/01/30/82e3279d-317e-433d-af42-4ee3e3ba581d/82e3279d-317e-433d-af42-4ee3e3ba581d.jpg"},{"h3":"\"لحظة مهمة\""},{"p":"بدروها أكدت وكالة الأنباء المركزية الكورية الشمالية، اليوم الثلاثاء، أن \"زيارة الوفد العسكري الروسي إلى بلادنا ستكون بمثابة لحظة مهمة في رفع وتطوير العلاقات الودية الكورية-الروسية التقليدية تماشيا مع متطلبات العصر\"."},{"h3":"وفد صيني إلى بيونغ يانغ"},{"p":"بالتزامن، سيتوجه وفد صيني إلى بيونغ يانغ برئاسة مسؤول الحزب الشيوعي الصيني لي هونغ تشونغ، وهو ضمن لجنة صنع السياسة المركزية بالحزب، والذي يشغل منصبا قياديا في الهيئة العليا للبرلمان الصيني."},{"p":"ويُعتقد أن الوفد يضم أعلى ممثلين من بكين يقومون بزيارة بيونغ يانغ، منذ أن أغلقت الدولة المعزولة حدودها خلال وباء كوفيد -19."},{"p":"كما سيحضر الوفد الصيني احتفالات الذكرى السبعين لانتهاء الحرب الكورية، وفقا لبيان صادر عن هو تشاو مينج، المتحدث باسم إدارة الاتصال الدولي باللجنة المركزية. وجاء في البيان أن زيارة لي هونغ تأتي بعد دعوة من كوريا الشمالية."}]