[{"title":"أخطر اتهام ضد ترمب.. \"التآمر ضد الدولة الأميركية\"","publish":"نشر في: 02 أغسطس ,2023: 12:36 ص GST","updated":"آخر تحديث: 02 أغسطس ,2023: 09:43 ص GST","image":"https://vid.alarabiya.net/images/2023/07/02/be9c60e7-a85f-433c-aa47-414bca3a5db0/be9c60e7-a85f-433c-aa47-414bca3a5db0_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب","subTitle":"تقرر استدعاء ترمب للمثول أمام المحكمة الفيدرالية في واشنطن يوم 3 أغسطس"},{"p":"وُجّه الثلاثاء الاتهام إلى دونالد ترمب على خلفية جهوده لعكس نتيجة الانتخابات الرئاسية لعام 2020، وهو التهديد القضائي الأخطر حتى الآن بالنسبة إلى الرئيس السابق في خضم حملته الانتخابية التي يسعى من خلالها للعودة إلى البيت الأبيض."},{"p":"وعلى إثر تحقيق أشرف عليه المدعي الخاص جيك سميث، اتُّهم المرشح الأوفر حظا للفوز في الانتخابات التمهيدية للحزب الجمهوري بـ\"التآمر ضد الدولة الأميركية\"، وعرقلة إجراء رسمي، وانتهاك الحقوق الانتخابية."},{"p":"وجاءت الاتهامات في وقت يخوض فيه حملة للعودة إلى منصبه السابق خلال الانتخابات المقررة العام المقبل. ويتصدر ترمب السباق لنيل ترشيح الحزب الجمهوري لخوض الانتخابات."},{"p":"وقال سميث في مؤتمر صحافي، إن الهجوم على الكابيتول عام 2021 غذّته \"أكاذيب\" ترمب، مؤكدا أنه سيسعى إلى \"محاكمة سريعة\" للرئيس السابق."},{"p":"وشدد سميث على أن المدعى عليه ترمب، \"عرقل وظيفة أساسية في عملية قبول الحكومة الأميركية، والمتمثلة في جمع العد والتصديق على نتائج الانتخابات الرئاسية\"."},{"p":"وذكر أن لائحة الاتهام هي مجرد ادعاء، وأن \"المتهم بريء حتى تثبت إدانته، بما لا يدع مجالاً للشك، في محكمة قانونية\"."},{"p":"وتقرر استدعاء ترمب للمثول أمام المحكمة الفيدرالية في واشنطن يوم 3 أغسطس، وتكليف قاضية المحكمة الجزئية الأميركية تانيا شوتكان بالقضية."},{"p":"وشوتكان، المعينة من قبل الرئيس الأميركي السابق باراك أوباما، هي القاضية الفيدرالية الوحيدة في واشنطن العاصمة التي حكمت على المتهمين في حادث اقتحام الكابيتول في 6 يناير 2021 بأحكام أقسى مما طلبت الحكومة."},{"p":"وتم توجيه اتهامات إلى 6 أشخاص بتهمة التآمر مع ترمب في محاولة سرقة تغيير نتائج انتخابات عام 2020. وتقع لائحة الاتهام الموجهة ضد ترمب في 45 صفحة، وتتضمن 4 تهم مرتبطة بانتخابات 2020."},{"p":"وفي وقت سابق الثلاثاء، قال ترمب إنه يتوقّع أن يوجّه إليه المدّعي العام الفيدرالي سيمث قريبا اتّهاما جنائيا جديدا، وهو ما حدث بالفعل."},{"p":"وفي منشور على منصّته \"تروث سوشيال\" كتب ترمب: \"سمعت أن المختل جاك سميث، وبغية التدخل في الانتخابات الرئاسية للعام 2024، سيوجّه اتّهاما زائفا جديدا إلى رئيسكم المفضّل، أنا، عند الساعة 17,00 (21,00 بتوقيت غرينتش)\"."},{"p":"وسبق أن وجّه سميث اتّهامات لترمب بإساءة التعامل مع وثائق حكومية مصنّفة سرية، وهو يجري تحقيقا في جهود بذلها الرئيس السابق لعكس نتائج انتخابات تشرين الثاني/نوفمبر 2020."},{"minImage":"https://vid.alarabiya.net/images/2023/06/10/d2dfea7b-960d-46eb-9093-3a7e8dfc214e/d2dfea7b-960d-46eb-9093-3a7e8dfc214e.JPG?width=372&format=jpg"},{"minCaption":"المستشار الخاص لوزارة العدل الأميركية جاك سميث"},{"p":"وقبل أسبوعين ذكر ترمب أنه تلقى رسالة من مدّعين أشاروا فيها إلى أنه من المرجّح أن يوجّه إليه اتهام جنائي على خلفية اقتحام مناصرين له مقر الكونغرس في 6 يناير 2021."},{"p":"وتساءل ترمب الثلاثاء: \"لمَ لم يفعلوا ذلك قبل عامين ونصف العام؟ لمَ انتظروا كل هذه المدة؟\". وأضاف: \"لأنهم أرادوا أن يحصل الأمر في منتصف حملتي\"، مندّدا بـ\"سوء سلوك الادعاء\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/03/421a1b24-cb0e-4999-9714-3f2874d9f779/421a1b24-cb0e-4999-9714-3f2874d9f779.jpg?width=372&format=jpg"},{"minCaption":"زعيم الديمقراطيين في مجلس الشيوخ الأميركي تشاك شومر"},{"h3":"الديمقراطيون: الرئيس الأميركي تحت سلطة القانون"},{"p":"وتعقيبا على الاتهام الجديد، صدر بيان من زعيمي الديمقراطيين في مجلسي الشيوخ والنواب تشاك شومر وحكيم جفريز بعد إدانة ترمب:"},{"p":"\"كان التمرد في 6 يناير 2021 أحد أكثر الأيام حزنًا في التاريخ الأميركي، حيث قام شخصياً بتنسيقه دونالد ترمب وغذته كذبته الكبيرة الخبيثة في محاولة لتقويض انتخابات 2020. في محاولة مميتة لقلب إرادة الشعب الأميركي وعرقلة الانتقال السلمي للسلطة، تعرض مبنى الكابيتول - رمز الوطن والديمقراطية الأميركية - للهجوم على الآلاف من مثيري الشغب الأشرار والعنيفين."},{"p":"توضح لائحة الاتهام الثالثة لترمب بتفاصيل مروعة أن أعمال العنف في ذلك اليوم كانت تتويجًا لمؤامرة إجرامية استمرت شهورًا قادها الرئيس السابق لتحدي الديمقراطية وقلب إرادة الشعب الأميركي. لائحة الاتهام هذه هي الأخطر والأكثر أهمية حتى الآن، وستكون بمثابة تذكير صارخ لأجيال من الأميركيين بأنه لا أحد، بما في ذلك رئيس الولايات المتحدة، فوق القانون. يجب أن تستمر العملية القانونية في المضي قدمًا دون أي تدخل خارجي\"."}]