[{"title":"لأول مرة بتاريخها.. أميركا تشغل سفينة خارج أراضيها تواجه الصين","publish":"نشر في: 22 يوليو ,2023: 11:47 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 12:17 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/6a4bd7d3-8dd4-479b-8dcc-19b9ef57cc0f/6a4bd7d3-8dd4-479b-8dcc-19b9ef57cc0f_16x9_1200x676.JPG?width=372&format=jpg","caption":"لحظة وصول السفينة إلى الميناء الأسترالي (رويترز)","subTitle":""},{"p":"للمرة الأولى بتاريخها، شغلت البحرية الأميركية سفينة حربية في ميناء خارجي بسيدني لمواجهة الصين."},{"p":"في التفاصيل، قامت الولايات المتحدة بتشغيل سفينة حربية في سيدني بأستراليا، السبت."},{"h3":"صممتها شركة محلية"},{"p":"كما تعتبر هذه المرة الأولى التي تنضم فيها سفينة تابعة للبحرية الأميركية للخدمة في ميناء أجنبي، وذلك في إطار سعي البلدين إلى تعزيز علاقاتهما العسكرية، ردا على توسع الصين في المنطقة."},{"p":"وأفاد وزير الدفاع الأسترالي ريتشارد مارليس في بيان، بأن بإمكان الأستراليين أن يفخروا بأن هذه السفينة، التي صممتها شركة محلية في ولاية أستراليا الغربية وسميت تيمنا بالسفينة إتش.إم.إيه.إس كانبيرا، يجري تشغيلها هنا لأول مرة في تاريخ البحرية الأميركية."},{"p":"أيضاً رأى أن تشغيل السفينة الأميركية في المياه الأسترالية يعكس التزام بلاده والأميركيين المشترك بدعم النظام القائم على القواعد."},{"minImage":"https://vid.alarabiya.net/images/2023/06/04/f6464b23-8f73-4a2c-8c8a-3661dc1e9676/f6464b23-8f73-4a2c-8c8a-3661dc1e9676.jpg"},{"h3":"انضمت رسميا"},{"p":"يشار إلى أنه تم تشغيل السفينة القتالية الساحلية، التي سميت على اسم سفينة البحرية الملكية الأسترالية التي غرقت أثناء دعم عمليات الإنزال البحرية الأميركية في جوادال كانال عام 1942، في حفل أقيم في قاعدة بحرية أسترالية في ميناء سيدني، وانضمت رسميا إلى الأسطول النشط للبحرية الأميركية."},{"p":"ويأتي الاحتفال بينما تنظم تدريبات تاليسمان سابر العسكرية التي تُجرى كل سنتين بين الولايات المتحدة وأستراليا، والتي يُنظر إليها على أنها استعراض للقوة والوحدة إذ تعزز الصين بشكل متزايد قوتها في منطقة المحيطين الهندي والهادي. وتشمل التدريبات، التي تجري في مواقع مختلفة في عموم أستراليا على مدار أسبوعين، محاكاة لقتال بري وجوي، بالإضافة إلى عمليات إنزال برمائي."},{"p":"في حين تشارك قوات من كندا وفيجي وفرنسا وألمانيا وإندونيسيا واليابان ونيوزيلاندا وبابوا غينيا الجديدة وكوريا الجنوبية وتونغا وبريطانيا بالحدث، إضافة إلى أستراليا والولايات المتحدة."}]