[{"title":"بعد خطوة بولندا.. موسكو: سندافع عن بيلاروسيا بكل الطرق","publish":"نشر في: 22 يوليو ,2023: 07:15 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 07:21 م GST","image":"https://vid.alarabiya.net/images/2023/07/08/89a3e3b9-6ef1-4504-908f-dd27e37326a6/89a3e3b9-6ef1-4504-908f-dd27e37326a6_16x9_1200x676.JPG?width=372&format=jpg","caption":"من خارج المعسكر المخصص لفاغنر في بيلاروسيا - رويترز","subTitle":""},{"p":"بعد نشر بولندا قوات قرب حدود بيلاروسيا، أكد السفير الروسي لدى بيلاروسيا، بوريس غريزلوف، أنه يجب أن تفهم السلطات البولندية والغرب ككل أن موسكو ومينسك على استعداد لصد أي تهديد، بغض النظر عن طبيعته وحجمه."},{"h3":"\"سنتصدى لأي تهديد\""},{"p":"وقال غريزلوف في تصريحات صحفية، اليوم السبت: \"في وارسو، وكذلك في الغرب ككل، يجب أن يفهموا أن بلادنا مستعدة لصد أي تهديد، بغض النظر عن طبيعته وحجمه. لدينا كل الفرص لذلك\"."},{"p":"كما أضاف أنه لا يمكن تصنيف الخطوات الأخيرة التي اتخذتها السلطات البولندية على أنها تحضيرات لأعمال عدوانية واسعة النطاق: \"بولندا أعلنت عن خطط لتعزيز وجودها العسكري على الحدود مع بيلاروس وبناء هياكل دفاعية جديدة هناك\"."},{"h3":"\"ليست أعمال عدوانية\""},{"p":"وقال: \"من وجهة نظر العلوم العسكرية، لا يمكن تصنيف الخطوات والتصريحات الأخيرة للسلطات البولندية إلا على أنها استعدادات لاستفزازات أو أعمال عدوانية واسعة النطاق.. الحديث يدور عن ما لا يقل عن ألف جندي وما يقرب من 200 قطعة من المعدات من لواءين ميكانيكيين، بالإضافة إلى الوحدات الموجودة بالفعل على طول الحدود."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/ee9edccc-cb99-4bb2-9925-8645a9fb98d6/ee9edccc-cb99-4bb2-9925-8645a9fb98d6.jpg"},{"h3":"تدريب قرب الحدود"},{"p":"وكانت مينسك قد أعلنت أن مقاتلي مجموعة فاغنر الروسية سيتدربون مع القوات الخاصة البيلاروسية، على بعد أميال قليلة من الحدود مع بولندا."},{"p":"لذا أعلنت وارسو نشر قواتها على الحدود، مبينة أنها مستعدة \"لسيناريوهات مختلفة وفقا لتطور الوضع\"."},{"p":"وقال أمين اللجنة الأمنية في بولندا زبيغنيو هوفمان، الجمعة، إنه تقرر نقل تشكيلات عسكرية من غرب البلاد إلى شرقها بسبب التهديدات المحتملة المرتبطة بوجود مجموعة فاغنر في بيلاروسيا، وفق ما نقلته وكالة الأنباء المحلية."},{"h3":"نشر ألف جندي على الحدود"},{"p":"جاءت تصريحات وارسو بالتزامن مع نقل حوالي 1000 من جنودها نحو الحدود في وقت سابق من هذا الشهر، بحسب ما أوردته صحيفة \"إندبندنت\" البريطانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/a01b616f-0460-48b2-9b1c-754f1e2b19bc/a01b616f-0460-48b2-9b1c-754f1e2b19bc.jpg"},{"p":"وكانت وزارة الدفاع البيلاروسية أعلنت على تليغرام أنه \"خلال الأسبوع ستقوم وحدات في القوات الخاصة البيلاروسية وممثلون من مجموعة فاغنر بالتدرب على مهمات قتالية في موقع بريتسكي للتدريب\" قرب الحدود مع بولندا، وفق فرانس برس."},{"h3":"بريغوجين في بيلاروسيا"},{"p":"كما نشرت مينسك صورا لمدربين ملثمين من فاغنر وهم يقومون بتدريب الجنود البيلاروسيين على استخدام مركبات مدرعة وطائرات مسيرة."},{"p":"وكان رئيس مجموعة فاغنر، يفغيني بريغوجين، قد ظهر في مقطع مصور، يوم الأربعاء، وهو يرحب بمقاتليه في بيلاروسيا، ويخبرهم أنهم لن يشاركوا في حرب الكرملين على أوكرانيا في الوقت الحالي، موضحا أنه يجري تجميع قوتهم من أجل التركيز على إفريقيا، وذلك أثناء تدريب الجيش البيلاروسي."}]