[{"title":"النفط يتجه للتراجع للأسبوع الثاني بسبب تحسن العرض ومشكلات الصين","publish":"نشر في: 25 أغسطس ,2023: 09:03 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 10:10 ص GST","image":"https://vid.alarabiya.net/images/2022/03/03/734c3e6c-6e21-4232-a537-558836eef354/734c3e6c-6e21-4232-a537-558836eef354_16x9_1200x676.JPG?width=372&format=jpg","caption":"حقل نفط (رويترز)","subTitle":"العقود الآجلة لخام غرب تكساس الوسيط استقرت بالقرب من 79 دولارا للبرميل"},{"p":"يتجه النفط لتسجيل ثاني خسارة أسبوعية وسط مؤشرات على تحسن الإمدادات وتدهور الوضع الاقتصادي في الصين، أكبر مستورد."},{"p":"استقرت العقود الآجلة لخام غرب تكساس الوسيط بالقرب من 79 دولارا للبرميل يوم الجمعة، بانخفاض حوالي 2.5% خلال الأسبوع. أدت علامات التحسن في العلاقات الأميركية مع منتجي النفط الخاضعين للعقوبات (إيران وفنزويلا) إلى تقويض الإمدادات العالمية، في حين أدى النمو المتعثر في الصين إلى إضعاف توقعات الطلب."},{"p":"وتداول النفط الخام الآن عند مستوى أقل بقليل من مستواه الذي بدأ فيه العام، على الرغم من الجهود التي تبذلها المملكة العربية السعودية وروسيا، الدولتان الأساسيتان في \"أوبك+\"، لتعزيز الأسعار عن طريق كبح العرض. كما أن التوقعات بأن الاحتياطي الفيدرالي لم ينته بشكل كامل من حملته للتشديد النقدي قد زادت من الرياح المعاكسة، وفق بلومبرغ."},{"p":"في الولايات المتحدة، يتراجع المستثمرون عن تعرضهم للنفط، حيث أدى انخفاض حيازات عقود خام غرب تكساس الوسيط إلى دفع إجمالي الفائدة المفتوحة إلى أدنى مستوياتها منذ يناير. سجل صندوق النفط الأميركي المتداول، وهو أكبر صندوق متداول في بورصة النفط مدرج في الولايات المتحدة، أكبر تدفق خارجي له منذ عام 2020 يوم الأربعاء، حيث خسر أكثر من 180 مليون دولار."},{"p":"وقال وارن باترسون، رئيس استراتيجية السلع الأولية لدى \"آي إن جي غروب\": \"في حين أن هناك علامات على نمو محتمل في الإمدادات من اثنين من منتجي أوبك، فإن السوق يجب أن تستمر في سحب المخزونات لبقية العام\". وأضاف أن ذلك يشير إلى أنه لا يزال هناك المزيد من الارتفاع في الأسعار."},{"p":"وسيترقب المستثمرون المزيد من الأدلة حول مسار السياسة النقدية الأميركية عندما يتحدث رئيس بنك الاحتياطي الفيدرالي جيروم باول في تجمع لمحافظي البنوك المركزية العالمية في جاكسون هول بولاية وايومنغ في وقت لاحق يوم الجمعة."}]