[{"title":"صور جديدة تفجر غضباً.. \"لاعبة إسبانيا ترفع من قبّلها\"!","publish":"نشر في: 27 أغسطس ,2023: 08:02 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 08:57 ص GST","image":"https://vid.alarabiya.net/images/2023/08/27/de424cd1-f986-4be0-aa1b-dc4bc5354167/de424cd1-f986-4be0-aa1b-dc4bc5354167_16x9_1200x676.jpg?width=372&format=jpg","caption":"الصورة التي نشرها الاتحاد ثم حذفها (من ديلي ميل )","subTitle":""},{"p":"وسط الضجة والفضيحة التي أثارتها قبلة رئيس الاتحاد الإسباني لكرة القدم لويس روبياليس خلال نهائي كأس العالم للسيدات، للاعبة جيني هيرموسو، أقدم الاتحاد على ارتكاب \"خطأ لا يغتفر\"!"},{"p":"فبينما تواصل اللجنة التأديبية التابعة للفيفا تحقيقها في سلوك روبياليس وتقبيله لهيرموسو على شفتيها دون رضاها، نشر الاتحاد سلسلة جديدة من الصور، ملقياً باللوم على اللاعبة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/93b7472f-7cb2-4b03-8d60-9258019e76ef/93b7472f-7cb2-4b03-8d60-9258019e76ef.jpg"},{"p":"وزعم في بيان مساء أمس السبت أن تلك الصور تثبت أن هيرموسو هي من أقدمت أو أوحت لرئيس الاتحاد بتقبيله."},{"p":"كما هدد بمقاضاتها، واصفا \"ادعاءاتها بشأن روبياليس بالكاذبة، إلا أنه سرعان ما عاد وحذف بيانه هذا، وفق ما نقلت صحيفة \"ديلي ميل\" البريطانية."},{"h3":"\"قبلة صغيرة بعد أن رفعته\""},{"p":"وخلال مؤتمر صحفي يوم الجمعة، ادعى روبياليس أنه طلب من هيرموسو \"قبلة صغيرة\" بعد أن \"رفعته\"!."},{"p":"ما استدعى نفياً واضحا من اللاعبة التي أكدت أنها تعرضت لضغوط من الاتحاد من أجل تبني ادعاءات رئيسه!"},{"p":"كما شهد عالم كرة القدم في البلاد تمرداً غير عادي، إذ أعلنت 23 لاعبة من فريق إسبانيا للسيدات الفائز بكأس العالم، بالإضافة إلى 32 عضواً آخر من ضمن الفريق، أنهن لن يلعبن ضمن منتخب بلادهن مرة أخرى إذا ظل روبياليس في منصبه."},{"p":"كذلك استقال 11 عضوًا من طاقم العمل الخلفي بعد تعرضهم لضغوط من أجل دعم روبياليس."},{"p":"يذكر أن الاتحاد الدولي لكرة القدم (فيفا) كان أوقف رئيس الاتحاد الإسباني عن العمل، أمس السبت، بينما تواصل اللجنة التأديبية التابعة للفيفا تحقيقها في سلوكه."},{"p":"وأعلن الفيفا حرمان روبياليس من مهام كرة القدم لمدة 90 يوما \"في انتظار نتيجة الإجراءات التأديبية التي بدأت ضده يوم الخميس.\""},{"p":"وكان روبياليس رفض الاستقالة من رئاسة الاتحاد يوم الجمعة خلال اجتماع طارئ، حيث كان من المتوقع أن يغادر تحت ضغط مكثف من الحكومة الإسبانية واللاعبات بالإضافة إلى أندية كرة القدم والمسؤولين. فيما لم يحدد الفيفا جدولا زمنيا لقرار لجنته التأديبية."},{"p":"لكن يمكن للقضاة التأديبيين في الفيفا فرض عقوبات على الأفراد تتراوح بين التحذيرات والغرامات والإيقاف عن ممارسة الرياضة أو العمل في هذا المجال."},{"p":"جاءت خطوة الفيفا هذه بعد أن هدد الاتحاد الإسباني باتخاذ إجراء ضد اللاعبة جيني هيرموسو لرفضها قبول رواية روبياليس عن القبلة التي حدثت أثناء حفل توزيع الميداليات والكأس على أرض الملعب بعد فوز منتخب إسبانيا بنتيجة 1-0 على منتخب إنجلترا يوم الأحد الماضي في سيدني بأستراليا."}]