[{"title":"تحسن أداء القطاع الخاص غير النفطي في مصر خلال مايو","publish":"نشر في: 05 يونيو ,2023: 11:30 ص GST","updated":"آخر تحديث: 05 يونيو ,2023: 12:15 م GST","image":"https://vid.alarabiya.net/images/2021/12/19/7fb2b586-64af-404d-bcb6-da1725b237d9/7fb2b586-64af-404d-bcb6-da1725b237d9_16x9_1200x676.JPG?width=372&format=jpg","caption":"مصنع للسيارات في مصر (أرشيفية - رويترز)","subTitle":"وصل إلى 47.8 نقطة في مايو"},{"p":"أظهر مسح اليوم الاثنين أن نشاط القطاع الخاص غير النفطي في مصر انكمش للشهر الثلاثين على التوالي في مايو/أيار متأثرا باستمرار ارتفاع التضخم وضعف الطلب."},{"p":"وتحسن مؤشر مديري المشتريات الخاص بمصر والصادر عن \"ستاندرد آند بورز غلوبال\" إلى 47.8 نقطة في مايو أيار من 47.3 في أبريل/نيسان لكنه ظل أقل بكثير من عتبة 50 نقطة التي تشير إلى نمو النشاط."},{"p":"مصر تخفض رسوم التخليص الجمركي المسبق لـ1% بدلًا من 30%"},{"p":"وقالت \"ستاندرد اند بورز غلوبال\": \"استمرت مستويات النشاط التجاري في الانخفاض في فترة المسح الأخيرة مما يعكس الجهود المستمرة من قبل الشركات لخفض الإنتاج بما يتماشى مع أحجام المبيعات الضعيفة\"."},{"p":"وأضافت \"رغم قوته بشكل عام، فقد كان معدل التراجع هو الأقل خلال عام ونصف تقريبا، مدعوما بشبه الاستقرار في قطاعي التصنيع والخدمات\"."},{"p":"وكان معدل الانكماش في شهر مايو/أيار هو الأبطأ منذ فبراير/شباط 2022."},{"p":"وارتفع المؤشر الفرعي لمؤشر مديري المشتريات لأسعار المدخلات الإجمالية إلى 59.0 نقطة من 58.7 في أبريل/نيسان، وارتفع مؤشر أسعار الشراء إلى 60.1 نقطة من 59.9."},{"p":"وذكر الجهاز المركزي للتعبئة العامة والإحصاء الشهر الماضي أن التضخم السنوي لأسعار المستهلكين في المدن تباطأ إلى 30.6 % في أبريل نيسان من 32.7 % في مارس/آذار، بينما تراجع التضخم الأساسي إلى 38.6 %من 39.5 %."},{"p":"وقالت \"ستاندرد اند بورز غلوبال\": \"الخسائر الناجمة عن ارتفاع أسعار المدخلات وضعف الطلب تعني أن النشاط الشرائي في الشركات غير النفطية استمر في التراجع، مما أدى إلى مزيد من الانكماش في مخزونات مدخلات الشركات\"."},{"p":"وأضافت \"كانت وتيرة انخفاض مشتريات المدخلات هي الأبطأ منذ أكتوبر/تشرين الأول الماضي. القيود المستمرة على الاستيراد تعني أن المهل الزمنية على المدخلات تطول وإن كان ذلك بشكل طفيف\"."},{"p":"وتحسن المؤشر الفرعي للطلبات الجديدة إلى 46.4 نقطة من 45.2 في أبريل/نيسان، في حين ارتفع مؤشر الإنتاج من 45.4 نقطة إلى 46.3."},{"p":"وقالت \"ستاندرد اند بورز غلوبال\": \"بينما واصلت الشركات الإبلاغ عن انخفاض الطلب الذي يعزى إلى حد كبير إلى التضخم، بدأ بعض المشاركين في الاستطلاع يرون انتعاشا في طلبات العملاء. وتجدر الإشارة إلى أن مدخلات الشركات الجديدة في مجال اقتصاد الخدمات زادت للمرة الثانية في ثلاثة أشهر\"."},{"p":"وتعزز المؤشر الفرعي لتوقعات الإنتاج المستقبلية إلى 53.2 نقطة من أدنى مستوى له على الإطلاق عند 51.4 نقطة في أبريل/نيسان."},{"p":"وقالت \"ستاندرد آند بورز غلوبال\": \"على الرغم من التحسن، ظلت مستويات الثقة من بين أدنى المستويات المسجلة على الإطلاق وسط مخاوف مستمرة تتعلق بظروف الطلب والضغوط التضخمية والتحديات المتعلقة بالعرض\"."},{"p":"وأضافت \"6% فقط من الشركات كانت تأمل في أن تتوسع مستويات الإنتاج خلال العام المقبل\"."}]