[{"title":"الجيش يقصف مواقع للدعم السريع جنوب وشرق الخرطوم","publish":"نشر في: 01 أغسطس ,2023: 07:40 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 08:57 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/9096af23-02cd-4c72-92af-48a7da121681/9096af23-02cd-4c72-92af-48a7da121681_16x9_1200x676.JPG?width=372&format=jpg","caption":"سحب الدخان الأسود تتصاعد فوق مدينة بحري أو شمال الخرطوم (أرشيفية من رويترز)","subTitle":"الجيش تمكن قبل ذلك من إحباط هجوم جديد للدعم السريع على مقر شرطة الاحتياطي المركزي بأم درمان"},{"p":"فيما يتواصل القتال في السودان للشهر الثالث على التوالي، قامت قوات الجيش السوداني بقصف تمركزات للدعم السريع جنوب وشرق الخرطوم، حسب ما أفادت مصادر العربية/الحدث صباح اليوم الثلاثاء."},{"p":"وقبل ذلك، تمكن الجيش، أمس الاثنين، من إحباط هجوم جديد للدعم السريع على مقر شرطة الاحتياطي المركزي بأم درمان، حيث أفاد مراسل \"العربية/الحدث\"، بأن قذائف مدفعية متوسطة وبعيدة المدى وجهها الجيش نحو مناطق مختلفة من العاصمة."},{"p":"وأكد أن طيران الاستطلاع الحربي قد استمر بطلعاته الجوية في سماء الخرطوم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من القتال المستمر في الخرطوم - السودان - فرانس برس"},{"h3":"تمديد الإغلاق الجوي"},{"p":"أتى ذلك بعدما أعلن مطار الخرطوم الدولي في بيان صدر في ساعة متأخرة الأحد، أن سلطة الطيران المدني السودانية قررت تمديد إغلاق المجال الجوي أمام كافة حركة الطيران حتى 15 أغسطس/آب."},{"p":"واستثنى القرار رحلات المساعدات الإنسانية ورحلات الإجلاء بعد الحصول على تصريح من الجهات المختصة، وفق رويترز."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من أضرار الاشتباكات في العاصمة الخرطوم"},{"h3":"جهود لوقف القتال"},{"p":"وفي سياق متصل، قال السفير الأميركي لدى السودان جون غودفري، إنّه بحث مع الشركاء خلال زيارة لمصر الجهود المبذولة لوقف القتال في السودان."},{"p":"وأضاف أنه التقى أيضاً بالقاهرة عددا من موظّفي سفارة الخرطوم، معرباً عن امتنانه للجهود المصرية، بما في ذلك مساعدة السودانيين الفارّين من القتال في بلادهم."},{"p":"وجاءت زيارة السفير الأميركي للقاهرة ضمن جولة إقليمية شملت أيضاً السعودية والإمارات."},{"h3":"قتلى بالآلاف"},{"p":"يذكر أن الاشتباكات بين الجيش والدعم السريع بدأت في 15 أبريل/نيسان الماضي، وتوصل الطرفان لعدة اتفاقيات لوقف إطلاق النار بوساطة سعودية أميركية."},{"p":"غير أن المفاوضات التي جرت في جدة تم تعليقها الشهر الماضي بعد أن تبادل طرفا الصراع الاتهامات بانتهاك الهدنة."},{"p":"وأسفر النزاع حتى الآن عن مقتل 3 آلاف شخص على الأقل، وتشريد أكثر من 3 ملايين."}]