[{"title":"89 تهديداً بينها وباء قادم.. بريطانيا تستعد لأسوأ السيناريوهات","publish":"نشر في: 05 أغسطس ,2023: 11:40 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 12:13 م GST","image":"https://vid.alarabiya.net/images/2022/06/30/6c544395-fa77-4def-b486-7a48aeafd96d/6c544395-fa77-4def-b486-7a48aeafd96d_16x9_1200x676.JPG?width=372&format=jpg","caption":"العاصمة لندن","subTitle":""},{"p":"نشر مجلس الوزراء البريطاني سجل المخاطر التي تواجه المملكة المتحدة، واحتل وباء مستقبلي مكانة عالية في السجل كأبرز 3 تهديدات، مشيرا إلى أن التحذيرات قد تساعد على الاستعداد للسيناريوهات الأسوأ."},{"p":"فقد أفاد بيان حكومي بأن الذكاء الاصطناعي والوباء والطقس القاسي الناجم عن تغيّر المناخ من بين المخاطر الرئيسة التي تواجه المملكة المتحدة مستقبلاً."},{"h3":"تهديدات أكثر خطورة"},{"p":"وبحسب مسؤولين بريطانيين فقد جاء نشر السجل لمساعدة المملكة المتحدة في الاستعداد \"لأسوأ السيناريوهات\" لبعض التهديدات الأكثر خطورة."},{"p":"وقال مسؤولون إن القائمة التي نُشرت لأول مرة في عام 2008، تشارك بعض المعلومات التي كانت مصنفة مسبقًا وهي الأكثر شفافية على الإطلاق."},{"h3":"أسوأ السيناريوهات المعقولة"},{"p":"من جهته، قال نائب رئيس الوزراء البريطاني أوليفر دودن، الذي يرأس مكتب مجلس الوزراء \"ليس من المفترض أن يكون هذا مثيرًا للقلق، فهذا يتعلق بأسوأ السيناريوهات المعقولة، بحيث يمكن للشركات والمنظمات من الصليب الأحمر إلى الحكومة المحلية أن تخطط وفقًا لذلك\". وفق ما نقلت \"بي بي سي\"."},{"p":"وأضاف أنه جرى تقييم تأثير كل خطر وفقًا لعوامل مثل العدد المحتمل للأرواح المفقودة والتكلفة المالية، بينما تم تحديد احتمالية كل خطر باستخدام نمذجة البيانات الشاملة وتحليل الخبراء."},{"h3":"أحداث محتملة"},{"p":"ويقيس السجل الاحتمالية على مقياس من واحد إلى خمسة مع فرصة تزيد عن 25٪ لأعلى درجة، لكنه يقول إن هذا يرجع إلى أن \"جميع المخاطر\" التي تم اعتبارها \"أحداث احتمالية منخفضة نسبيًا\"."},{"p":"أما بالنسبة \"للمخاطر غير الكيدية\" مثل أحداث الطقس أو الحوادث، يتم تقييم الاحتمالية على مدى فترة خمس سنوات، بينما بالنسبة \"للمخاطر الكيدية\" مثل الهجمات الإرهابية، فإن الفترة الزمنية هي عامان."},{"minImage":"https://vid.alarabiya.net/images/2023/01/03/170e02d6-d181-421f-88d6-0a8916ba0393/170e02d6-d181-421f-88d6-0a8916ba0393.jpg"},{"p":"ويضع السجل، الذي نُشرت النسخة السابقة منه في كانون الأول/ديسمبر 2020، أثناء جائحة كورونا، فرصة حدوث جائحة في المستقبل بين 5٪ و25٪، ويخلص إلى أن هذا سيكون \"كارثيًا\"."},{"h3":"تغير المناخ"},{"p":"في حين، تتراوح تقييمات تأثير الأحداث الجوية مثل موجات الحرّ والعواصف من \"كبير\" إلى \"معتدل\" مع احتمالية تتراوح بين 1٪ و25٪."},{"p":"ويشير السجل إلى أن تغيّر المناخ قد غيّر بالفعل مخاطر أنواع معينة من الطقس المتطرف في المملكة المتحدة، مع وجود أدلة تشير إلى أن تواتر وشدة العواصف من المرجح أن تزداد."},{"p":"وفي أعقاب الغزو الروسي لأوكرانيا، تم أيضًا تضمين التهديد المحتمل بتعطيل إمدادات الطاقة العالمية كأحد المخاطر المدرجة حديثًا."},{"p":"مع ذلك، يُقال إن احتمالية حدوثه وتأثيره منخفضان نسبيًا، حيث تم تقييمهما بنسبة تتراوح بين 0.2٪ و1٪ و\"معتدلة\" على التوالي."},{"h3":"خطر المسيرات"},{"p":"كما يعد الاستخدام الضار للطائرات بدون طيار تهديدًا محتملاً آخر يتم الإعلان عنه في القائمة الأخيرة، على الرغم من أنه يحمل بالمثل معدلات احتمالية وتأثير منخفضة."},{"p":"كما أن المخاطر التي تتعرض لها كابلات الاتصالات السلكية واللاسلكية عبر المحيط الأطلسي المستخدمة للإنترنت والاتصالات هي أيضًا من بين 89 تهديدًا مدرجًا على أنها ذات تأثير كبير محتمل على أنظمة السلامة أو الأمن أو الأنظمة الحيوية في المملكة المتحدة."},{"minImage":"https://vid.alarabiya.net/images/2023/05/06/75e8d4d2-455b-4a5e-a401-de86f9d9c24e/75e8d4d2-455b-4a5e-a401-de86f9d9c24e.jpg?width=372&format=jpg"},{"minCaption":"الملك تشارلز وإلى جانبه رئيس الحكومة ريشي سوناك - فرانس برس"},{"h3":"فئات المخاطر"},{"p":"ويلاحظ أن سجل المخاطر الجديد مقسم إلى تسع فئات هي:\n- الإرهاب (مثل هجوم إرهابي دولي)\n- الإنترنت (بما في ذلك الهجمات الإلكترونية على البنية التحتية)\n- تهديدات الدولة (على سبيل المثال فقدان كابلات الاتصالات عبر المحيط الأطلسي)\n- جغرافيًا ودبلوماسيًا (بما في ذلك تعطيل طرق تجارة النفط العالمية)\n- الحوادث وأعطال النظام (من حوادث السكك الحديدية إلى تعطيل الخدمات الفضائية)\n- الأخطار الطبيعية والبيئية (من حرائق الغابات إلى الجفاف)\n- صحة الإنسان والحيوان والنبات (أوبئة مرض الحمى القلاعية)\nمجتمعية (مثل العمل الصناعي)\n- الصراع وعدم الاستقرار (بما في ذلك الهجوم على حليف للمملكة المتحدة)"},{"h3":"خطط للمواجهة"},{"p":"إلى ذلك، قال نائب رئيس الوزراء البريطاني: \"هذا هو التقييم الأكثر شمولاً للمخاطر الذي نشرناه حتى الآن، حتى تتمكن الحكومة وشركاؤنا من وضع خطط قوية والاستعداد لأي شيء\"."},{"p":"وأضاف: \"أحد هذه المخاطر المتزايدة هو أمن الطاقة. لقد قمنا بتركيب أول توربين في أكبر مزرعة رياح بحرية في العالم في المستقبل، والتي ستوفر طاقة آمنة ومنخفضة التكلفة ونظيفة للشعب البريطاني، مما يمكننا من الوقوف في وجه تهديدات الرئيس الروسي فلاديمير بوتين في شأن الطاقة\"."}]