[{"title":"تقدم بطيء ومكلف للهجوم المضاد.. أمام كييف خيار واحد","publish":"نشر في: 22 يوليو ,2023: 07:41 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 07:56 ص GST","image":"https://vid.alarabiya.net/images/2022/09/13/8ca5b460-8d2e-4024-b781-166fc45ad427/8ca5b460-8d2e-4024-b781-166fc45ad427_16x9_1200x676.JPG?width=372&format=jpg","caption":"مدرعة روسية استولى عليها الجيش الأوكراني خلال الهجوم المضاد في خاركيف - رويترز","subTitle":""},{"p":"على الرغم من كل الدعم الغربي الذي استمر أشهراً طوال عبر تدريب القوات الأوكرانية وإمدادها بالسلاح من أجل \"الهجوم المضاد\"، فإن تقارير جديدة عادت لتؤكد أنه أبطأ مما كان متوقعاً."},{"p":"فقد أفاد تقرير بريطاني جديد بأن الهجوم المضاد لم يحقق أهدافه حتى الآن، مشيراً إلى أن نقص الدعم الجوي كما بررت أوكرانيا ليس سبباً، وفقا لصحيفة \"تليغراف\"."},{"p":"وتساءل التقرير عن مدى فعالية ونجاح الهجوم المضاد بعد 6 أسابيع على انطلاقه، في إشارة منه إلى التقدّم البطيء والمكلف."},{"p":"كما لفت إلى وجود انتصارات فعلية على الأرض حققتها القوات الأوكرانية، لكنه اعتبرها خاطفة، وقصد بها تقدّم كييف في خاركوف وخيرسون في الخريف الماضي."},{"p":"وشدد على أن الجيش الأوكراني كان يتقدم في مناطق معينة وينسحب من أخرى لإعادة نشر القوات، ما يسمح للروس بتعزيز قواتهم من خلال التعبئة وحفر خطوط دفاع واسعة النطاق."},{"h3":"خيار واحد"},{"p":"إلى ذلك، رأى التقرير وفق الصحيفة، أن أمام أوكرانيا خيار واحد يكمن بشن هجمات أمامية ضد مواقع دفاعية روسية محصنة جيدا، على غرار الجبهة الغربية في الحرب العالمية الأولى، حيث امتدت خطوط الخنادق بشكل مستمر من سويسرا إلى البحر، ولم يحقق أي من الجانبين اختراقا حاسما لمدة 4 سنوات."},{"minImage":"https://vid.alarabiya.net/images/2023/07/08/6252c91c-7bfd-4820-b1f7-7eac3f376423/6252c91c-7bfd-4820-b1f7-7eac3f376423.jpg"},{"p":"رغم ذلك، أوضح أن مثل هذه النتيجة اليوم، ستجعل كييف عرضة للتحولات في الرأي الغربي، بالنظر إلى احتمال عودة الرئيس الأميركي السابق دونالد ترمب إلى سدة الحكم أو الإرهاق الأوروبي، في إشارة إلى أن الحرب قد تستمر شهوراً أخرى وربما سنوات خصوصا ألا بوادر لمفاوضات قريبة."},{"p":"وأكد أن على الغرب التركيز على توفير المعدات العملية الصحيحة، مثل معدات إزالة الألغام لتطهير المسارات من عقبات العدو والذخائر العنقودية وصواريخ ATACM طويلة المدى."},{"h3":"أبطأ من المتوقع"},{"p":"يشار إلى أن وزارة الدفاع البريطانية كانت وصفت التحصينات الروسية في ظل الهجوم المضاد بأنها بعض أنظمة الأعمال الدفاعية العسكرية الأكثر شمولا التي شوهدت في أي مكان في العالم."},{"minImage":"https://vid.alarabiya.net/images/2023/07/10/919ba38e-be1b-4888-a3f7-d398f1e523c8/919ba38e-be1b-4888-a3f7-d398f1e523c8.jpg"},{"p":"وعلى مدى الأشهر الماضية، أمدت الدول الغربية كييف بالأسلحة ودرّبت القوات الأوكرانية على تقنيات الأسلحة لمساعدتها خلال هجومها المضاد، إلا أن هذا الأخير الذي انطلق قبل أسابيع، واجه صعوبات كبيرة، حيث أكد البنتاغون الأسبوع الماضي، أن الهجوم الأوكراني المضاد على القوات الروسية يسير بوتيرة أبطأ من المتوقع."},{"p":"رغم ذلك، أعلنت واشنطن توفير ذخائر عنقودية تأمل وزارة الدفاع الأميركية أن تساعد في ضمان امتلاك أوكرانيا لقوة نيران كافية خلال الاشتباكات."}]