[{"mainTitle":"بعد معايدتها.. هكذا تعرف ولي العهد الأردني على خطيبته السعودية","mainImage":"https://vid.alarabiya.net/images/2022/08/19/1c78f139-ebab-491c-b156-7bd24a02f273/1c78f139-ebab-491c-b156-7bd24a02f273_16x9_1200x676.jpg?width=372&format=jpg","subTitle":""},{"p":"بعدما غدا حديث وسائل التواصل الاجتماعي إثر تهنئته خطيبته رجوة آل سيف بمناسبة ذكرى عيد ميلادها الذي صادف الجمعة الماضي، أطل ولي العهد الأردني بمفاجأة جديدة."},{"p":"فقد كشف الأمير الحسين بن عبدالله الثاني، أن موعد زفافه على خطيبته رجوة آل سيف اقترب، متحدثاً عن الطريقة التي تعرفا فيها على بعض."},{"p":"ورد ولي العهد الأردني الأمير الحسين على سؤال لأحد المشاركين في الجلسة الحوارية التي شارك فيها الأمير في منتدى \"تواصل\" الذي نظمته مؤسسة ولي العهد بالعاصمة الأردنية عمان، كيف تعرف على خطيبته رجوة خالد آل سيف، ليقول: \"تعرفت على خطيبتي رجوة عن طريق إحدى زميلاتي من المدرسة\"."},{"p":"وأضاف \"كان هناك حديث ولقاء، وبعد ذلك تواصلنا بشكل أكبر وقبل فترة تمت الخطبة\"."},{"p":"وأكد ولي العهد بحضور خطيبته الآنسة رجوة خالد آل سيف لجلسة المنتدى وبحضور رئيس الوزراء الدكتور بشر الخصاونة وعدد من الوزراء، أنه والآنسة رجوة يشعران بالراحة والانبساط."},{"h3":"تهنئة عيد الميلاد"},{"p":"وهنأ ولي العهد الأردني الأمير الحسين بن عبدالله الثاني، خطيبته رجوة آل سيف بمناسبة ذكرى عيد ميلادها الذي يصادف اليوم الجمعة."},{"p":"كما كتب على صورة نشرها لخطيبته السعودية وهي بجانب خيل لونها بالأبيض والأسود عبر حسابه في\"انستغرام\": \"غاليتي رجوة! كل عام ونحن على خطى المودة والرحمة…كلّي شوقٌ لحياة ملؤها الرضا والمحبة معك\"."},{"p":"يذكر أن الديوان الملكي الأردني أعلن موعد عقد قران ولي العهد الأردني على رجوة خالد السيف، في الأول من يونيو المقبل بعدما أعلن في أغسطس الماضي خطوبة الثنائي."},{"p":"وتمت خطوبة الأمير حسين على رجوة خالد بن مساعد آل سيف في السعودية، بحضور العاهل الأردني الملك عبد الله الثاني وعقيلته الملكة رانيا."},{"p":"كما جرت قراءة الفاتحة في منزل والد رجوة بالرياض، بحضور الأمير الحسن بن طلال، والأمير هاشم بن عبد الله الثاني، والأمير علي بن الحسين، والأمير هاشم بن الحسين، والأمير غازي بن محمد، والأمير راشد بن الحسن، وعدد من أفراد أسرة آل سيف، بحسب ما أعلنه حينها الديوان الملكي الأردني."},{"h3":"من هي رجوة آل سيف؟"},{"p":"ولدت رجوة بنت خالد بن مساعد بن سيف بن عبدالعزيز آل سيف بالرياض في 28 أبريل/نيسان 1994، لخالد بن مساعد بن سيف بن عبدالعزيز آل سيف وعزة بنت نايف عبدالعزيز أحمد السديري، وهي الشقيقة الصغرى لفيصل ونايف ودانا."},{"p":"تلقت دراستها الثانوية في المملكة العربية السعودية، وتعليمها العالي في كلية الهندسة المعمارية بجامعة \"سيراكيوز\" في نيويورك بالولايات المتحدة الأميركية."}]