[{"title":"وزير خارجية الأردن: سوريا ستعود مجددا لجامعة الدول العربية قريبا","publish":"نشر في: 05 مايو ,2023: 04:35 ص GST","updated":"آخر تحديث: 05 مايو ,2023: 08:41 ص GST","image":"https://vid.alarabiya.net/images/2022/11/01/d7666dea-5e32-43ab-af81-017729016741/d7666dea-5e32-43ab-af81-017729016741_16x9_1200x676.jpg?width=372&format=jpg","caption":"أيمن الصفدي وزير الخارجية الأردني","subTitle":"الصفدي: لسوريا ما يكفي من الأصوات بين أعضاء الجامعة البالغ عددهم 22 لاستعادة مقعدها"},{"p":"قال أيمن الصفدي وزير الخارجية الأردني اليوم الجمعة إن سوريا ستتمكن قريبا من العودة إلى جامعة الدول العربية، لكن هناك العديد من التحديات التي تنتظرها في حل الصراع المستمر منذ أكثر من عقد في البلاد."},{"p":"وعلقت جامعة الدول العربية عضوية سوريا منذ اندلاع الأحداث فيها في عام 2011."},{"p":"وقال الصفدي إن سوريا لديها ما يكفي من الأصوات بين أعضاء الجامعة البالغ عددهم 22 لاستعادة مقعدها. وأضاف في تصريحات لمحطة سي.إن.إن \"العودة إلى جامعة (الدول العربية) ستحدث. سيكون ذلك مهما من الناحية الرمزية ولكن... هذه مجرد بداية متواضعة جدا لعملية ستكون طويلة جدا وصعبة وتنطوي على تحديات نظرا لتعقيدات الأزمة بعد 12 عاما من الصراع\"."},{"p":"وصرح متحدث باسم جامعة الدول العربية أمس الخميس أن الوزراء العرب سيجتمعون في القاهرة يوم الأحد لبحث الوضع في سوريا وسط مسعى إقليمي لتطبيع العلاقات مع الأسد."},{"p":"واستأنفت العديد من الدول العربية، بما في ذلك المملكة العربية السعودية ومصر، في الآونة الأخيرة التواصل مع سوريا من خلال زيارات واجتماعات رفيعة المستوى، على الرغم من أن بعضها بما في ذلك قطر لا يزال يعارض التطبيع الكامل دون حل سياسي للصراع السوري."},{"p":"والتقى وزير الخارجية السوري فيصل المقداد في اجتماع عُقد في عمان يوم الاثنين للمرة الأولى بوزراء عرب في إطار مبادرة أردنية لحث دمشق على التفاوض بشأن خطة سلام."},{"p":"وتصوغ المبادرة خارطة طريق لإنهاء الصراع تشمل معالجة قضايا اللاجئين والمعتقلين المفقودين وتهريب المخدرات والجماعات الإيرانية المسلحة في سوريا."},{"p":"وقال الصفدي إن استعداد سوريا لإحراز تقدم حقيقي في حل الصراع سيساعدها في الفوز بالدعم العربي الحاسم للضغط من أجل إنهاء العقوبات الغربية في نهاية المطاف والتي تشكل عقبة رئيسية أمام بدء جهود إعادة إعمار كبيرة."}]