[{"title":"حزمة إعفاءات ضريبية بقيمة 7 مليارات يورو سنوياً لدعم أكبر اقتصاد أوروبي","publish":"نشر في: 30 أغسطس ,2023: 08:16 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:25 م GST","image":"https://vid.alarabiya.net/images/2022/11/24/5145767d-2c32-492d-8a40-8e9692f22754/5145767d-2c32-492d-8a40-8e9692f22754_16x9_1200x676.jpg","caption":"","subTitle":"تستمرّ حتى العام 2028"},{"p":"أعلنت ألمانيا الثلاثاء عن خطة واسعة النطاق لإنعاش اقتصادها تشمل خصوصاً حزمة مساعدات ضريبية تستمرّ حتى العام 2028 وتفوق قيمتها 7 مليارات يورو سنويًا."},{"p":"وقال المستشار أولاف شولتس في منتدى للحكومة الائتلافية في قصر ميسبرغ بالقرب من برلين إنّ حزمة الإعفاءات الضريبية تتناول خصوصاً الشركات الصغيرة والمتوسطة وتهدف إلى زيادة الاستهلاك وتحفيز الاستثمار."},{"p":"وتهيمن الخشية من حصول انكماش على أكبر اقتصاد في أوروبا وتشكّل ضغوطاً على حكومة شولتس."},{"p":"ومن المتوقع أن تكون ألمانيا الدولة الصناعية الكبرى الوحيدة التي تشهد ركوداً في العام 2023، وفقاً لصندوق النقد الدولي."},{"p":"وقال شولتس أمام صحافيين \"من المهم جدًا في ظلّ هذا الوضع أن تطلق الحكومة الفيدرالية هجوماً لتحفيز نمو بلدنا، لضمان أن تتّخذ الشركات قراراتها (...) بشأن الاستثمارات وفرص التنمية\"."},{"p":"وتبنّت حكومة شولتس الائتلافية التي تضمّ الاشتراكيين-الديموقراطيين والخضر والليبراليين برنامج تحفيز من عشر نقاط."},{"p":"ويهدف البرنامج من خلال التدابير الضريبية المعلنة إلى خفض تكاليف السكن إذ يشهد هذا القطاع ارتفاعاً في الأسعار بسبب نقص العرض."},{"p":"ومن المقرّر تسهيل دخول الشركات الناشئة إلى أسواق رأس المال، من خلال إجراءات تبلغ تكلفتها مليار يورو."},{"p":"وتعتزم الحكومة أيضاً دعم تحديث الاقتصاد من خلال التركيز على حماية البيئة في قطاعي البناء والنقل، بواسطة تمويل بقيمة 211 مليار يورو تمّ الإعلان عنه في وقت سابق."},{"p":"وتهدف خطة الحكومة أيضًا إلى تقليل العبء البيروقراطي في مجال منح تراخيص البناء من خلال استخدام الذكاء الاصطناعي."},{"p":"وتنتظر برلين أيضًا تبنّي مشروع قانون بشأن الهجرة والعمالة المتخصّصة على الفور، من المفترض أن يحلّ مشكلة نقص العمالة. ولم يتم التصويت على هذا المشروع في البرلمان بعد."},{"p":"وتضرّرت الصناعة الألمانية بشدة بسبب ارتفاع أسعار الطاقة في أعقاب الغزو الروسي لأوكرانيا."}]