[{"title":"بقدم واحدة وأخرى من فولاذ.. قصة شاب سعودي تحدى إعاقته","publish":"نشر في: 22 أغسطس ,2023: 02:00 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 04:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/22/32e51217-82c7-4329-8771-1928f1951e0c/32e51217-82c7-4329-8771-1928f1951e0c_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"بقدم واحدة وأخرى من فولاذ، استطاع سعودي أن يتحدى إعاقته ليتميز في مجال عمله، فأصبح اليوم ضمن طواقم المؤسسة العامة لتحلية المياه المالحة، مسطراً أروع الأمثلة في الإبداع."},{"p":"طارق الحميد خرج من قريته الصغيرة بعد أن أم المصلين في المسجد عام 1419هـ، وتعرض حينها لحادث مروري فقد إحدى قدميه. وكان منذ صغره مؤذناً وإماماً للمسجد في قريته، فعاد إليها وصلى بجماعة المسجد برجل واحدة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/04e484fb-86cd-470a-b4a7-652673bcfc77/04e484fb-86cd-470a-b4a7-652673bcfc77.jpg"},{"h3":"مساعدة والديه.. وحصوله على جائزة"},{"p":"وفي حديث لـ\"العربية.نت\"، قال إن من أهم الأشخاص الذين ساعدوه في تجاوز الإعاقة والده ووالدته، وأسرته التي كانت تؤمن أنه لم يتأثر ولا زال قوياً مثلما كان، فيما كان يؤثر عليه التعاطف السلبي من المجتمع، غير أنه مع ذلك كان مخلصاً في أي عمل يقوم به وينجزه بشكل حسن ويضع بصمته بكل مكان، حتى تمكن."},{"p":"كما أضاف: \"أنا أحب التقنية منذ طفولتي، ولي حكايات كثيرة بين الماس الكهربائي وسقوط أثناء محاولاتي صيانة بعض الأجهزة بالمنزل والمسجد، وكنت من عشاق تكسير الألعاب وإعادة تشكيلها بأفكار غريبة، وهو ما دفعني للدخول لمجال الإلكترونيات الدقيقة."},{"p":"كذلك أردف أنه أكمل دراسته وحصلت على شهادة لصيانة الحاسب الآلي، لافتاً إلى أن الحياة بالنسبة له كانت مختلفة. وقال: \"أنا أمام مدفع التعاطف المؤلم الذي جعلني شعلة لا تنطفئ لأواجه كلمة (ما أقدر)، ربما لم أختلف عن طفولتي قبل الإعاقة وبعدها، إلا من حيث الهدف والإصرار، حتى تمكنت من حصد جوائز وتقديم ابتكارات، فحصلت على جائزة أمير منطقة جازان في التميز\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/96607efd-c810-4551-b265-eb4b4ee3489d/96607efd-c810-4551-b265-eb4b4ee3489d.JPG?width=372&format=jpg"},{"minCaption":"قدم طارق الفلاذية"},{"h3":"تحتاج قوة جسدية"},{"p":"وتابع الحميد حديثه: \"طبيعة عملي الحالية\" أجهزة دقيقة وتحكم بالمؤسسة العامة لتحلية المياه المالحة منظومة إنتاج الشقيق. وخلال عملي تنقلت لعدة مجالات بين العقود والمشتريات ودراسات المشاريع والعمل بمشاريع عملاقة بالمؤسسة وفق تخصصي الفعلي وكسبت خبرات كبيرة بمجلات متنوعة\"."},{"p":"كما أشار إلى أن بيئة عمل التحلية تعتبر بيئة صناعية شاقة، خصوصاً ما يتعلق بالعمل الميداني فيها، مضيفاً أن \"تخصصي من التخصصات التي تحتاج قوة جسدية، والحمد لله كل من حولي لا يعرفون بإعاقتي لأنني أملك تلك القوة والثقة بالنفس، وقد عملت في أصعب بيئة عمل وسط خطوط نقل المياه عبر الجبال لكوني كنت أحد أعضاء إحدى المشاريع الخاصة بذلك\"."},{"h3":"اختلاف بشيء واحد"},{"p":"فيما كشف أن بيئة عمله الحالية تتطلب منه حركة مستمرة وتنقل وبأماكن ترتفع فيها درجة الحرارة، مشدداً على أنه جد مستمع بذلك مع تقيده بكافة إجراءات السلامة وفق الإجراءات المتبعة، مرجعاً ذلك لسببين: \"أولاً أنا أجد نفسي فيه، ورغبتي في ممارسة تخصصي الفعلي لتطوير نفسي، ثانياً لكسر تلك النظرة السلبية في التعاطف والتي تنظر لي كمعاق أنني لا أستطيع، وهي ما تسببت بحرماني من هذه هذه المتعة في فترة محددة من عملي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/932041b2-52ba-4f8a-995c-c11ab61adbce/932041b2-52ba-4f8a-995c-c11ab61adbce.JPG?width=372&format=jpg"},{"minCaption":"بقدم صناعية"},{"p":"وختم مؤكداً: \"أنا لا أختلف عن أي معاق لديه إعاقة حركية، إلا في شيء واحد، أنني قدمت طموحي على الألم واستطعت تجاوز ذلك للتعامل مع الطرف الاصطناعي كونها جزءا مني، لذلك أطلق علي لقب قدم من فولاذ كنية قوة تحملي\"، موضحاً أنه أمضى 15 عاماً تقريباً يعمل بالتحلية، وزملاؤه لا يعلمون أنه معاق حتى خرج أول تقرير عن إعاقته، ما شكل صدمة لهم."}]