[{"title":"\"ترقبوا خامس أضخم زلزال خلال 20 عاما\".. تحذير مرعب للعالم الهولندي!","publish":"نشر في: 29 أغسطس ,2023: 06:46 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 07:03 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/e1e15e3a-d88b-4128-b847-5dcad222301f/e1e15e3a-d88b-4128-b847-5dcad222301f_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الفيديو الذي حذر فيه العالم الهولندي من زلزال ضخم قريبا (يوتيوب)","subTitle":"هوغربيتس قال إن الهندسة القمرية مع المريخ ونبتون يمكن أن تؤدي إلى زلزال قوي قد يتخطى الـ8 درجات على مقياس رختر"},{"p":"بعد فترة من الهدوء، عاد عالم الزلازل الهولندي فرانك هوغربيتس لتحذيراته المرعبة، وهذه المرة حذر من زلزال قد تتخطى قوته الـ8 درجات على مقياس رختر، وذلك بسبب الاصطفاف بين الأرض وكل من كوكبي المريخ ونبتون، وكذلك الهندسة القمرية مع نفس الكوكبين."},{"p":"وحذر العالم المثير للجدل من أن الأرض تتحرك ببطء بين المريخ ونبتون، مؤكداً أنه كان قد أشار إلى هذه الهندسة منذ نوفمبر الماضي. وتوقع نشاطا زلزاليا ضخما وفرصة لحدوث هزة أرضية عنيفة قد تتخطى الـ8 درجات، بحسب مستويات الضغط التكتوني."},{"p":"وفي وقت مبكر من صباح اليوم الثلاثاء، قال المركز الأوروبي المتوسطي لرصد الزلازل إن زلزالا بلغت قوته 7 درجات وقع في عمق البحر شمال جزيرتي بالي ولومبوك في إندونيسيا، ما دفع السكان إلى الهروب من المباني. وقدرت الهيئة الأميركية للمسح الجيولوجي أن قوة الزلزال 7.1 درجة."},{"p":"وسارع هوغربيتس بالتعليق على زلزال إندونيسيا بالقول بأن \"الاستجابة الزلزالية لهندسة القمر مع المريخ ونبتون حتى الآن لا تزال معتدلة مقارنة بما يمكن أن تفعله هذه الهندسة وما فعلته في الماضي (8.5 درجات على مقياس رختر)\"، في تلميح إلى أنه يتوقع زلزالاً أقوى من ذلك قريباً."},{"p":"والأحد الماضي، وفي أحدث النشرات التي يقدمها العالم الهولندي بانتظام وينشرها على موقع الهيئة الجيولوجية التي يتبعها SSGEOS، قال إنه يمكن أن تؤدي الهندسة القمرية مع المريخ ونبتون إلى زلزال قوي في الأيام القليلة المقبلة. ومن المحتمل أن تؤدي الهندسة القمرية في حوالي 29 من الشهر الحالي (اليوم) إلى زيادة النشاط الزلزالي."},{"p":"إلى أنه \"في النظام الشمسي نرى هندسة الزاوية اليمنى المزدوجة مع المريخ ونبتون.. هناك احتمال كبير أنه في غضون 2-3 أيام، يمكن أن نتعرض لزلزال قوي.. لقد حدث ذلك في الماضي.. نحن نعلم أن هذا النوع من الهندسة يمكن أن يؤدي إلى هذا النوع من النشاط الزلزالي\"."},{"p":"وقال إنه \"من المحتمل جدًا أن نشهد زلزالًا قويًا خلال الـ 24 ساعة القادمة.. ويعتمد حدوث ذلك أم لا على حالة القشرة الأرضية\"، مؤكداً أن هذا له علاقة كبيرة بالمريخ ونبتون، وكذلك بكوكبي المشتري وأورانوس."},{"p":"العالم الهولندي المثير للجدل أشار إلى \"قمة قمرية عالية في اليوم التاسع والعشرين (اليوم الثلاثاء)، وذلك بسبب هندسة القمر مع المريخ ونبتون ومع المشتري وأورانوس.. يتجمع هذا إلى حد كبير حول الفترة من 29 إلى 30.. قمم القمر عالية في المقام الأول.. ما إذا كان سيحدث زلزال كبير أم لا، فهذه علامة استفهام كبيرة.. لكننا نعلم أن هندسة القمر تتسبب بمثل ذلك الحدث الزلزالي الكبير.. ومن الصعب تحديد المنطقة التي ستتعرض للنشاط الزلزالي\"."},{"p":"وأوصى العالم الهولندي متابعيه بأن يكونوا في \"حالة تأهب إضافي.. من الممكن أن نشهد زلزالًا كبيرًا خلال الـ24 ساعة القادمة\"، مضيفاً بالقول: \"إذا حدث ذلك خلال الـ24 ساعة القادمة أو الأسابيع القليلة المقبلة، فسيكون الخامس من حيث الحجم خلال 20 عامًا.. لذلك فهو ليس مجرد حدث زلزالي\"."},{"p":"وقد تسببت تحذيرات هوغربيتس المتكررة في حالة من الهلع حول العالم، خاصة بعد أن تنبأ عدة مرات بحدوث زلازل أو هزات قبل وقوعها بالفعل على مدار الأسابيع القليلة الماضية، وربط بين تنبؤاته وبين تحركات الكواكب واصطفافها، أهمها كان توقعه بالزلزال المدمر الذي ضرب الأراضي التركية في 6 فبراير الماضي والذي تسبب في سقوط أكثر من 50 ألف قتيل وعشرات الآلاف من الجرحى والمشردين. وقد توقع هوغربيتس وقوع ذلك الزلزال قبلها بثلاثة أيام."}]