[{"title":"خطاب مسرب يثير زوبعة في ليبيا.. وزير يطلب طرد منظمات دولية","publish":"نشر في: 14 أغسطس ,2023: 04:28 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 06:38 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/08051c4b-30d3-42bc-9d63-f73fed6e0337/08051c4b-30d3-42bc-9d63-f73fed6e0337_16x9_1200x676.jpg?width=372&format=jpg","caption":"عماد الطرابلسي","subTitle":""},{"p":"أثار خطاب مسرّب لوزير الداخلية بحكومة الوحدة الوطنية عماد الطرابلسي، طالب فيه رئيس مجلس الوزراء عبد الحميد الدبيبة، بإلغاء مفوضية المجتمع المدني، وعدم السماح للمنظمات الدولية بالعمل داخل الأراضي الليبية، استياء الحقوقيين."},{"p":"وطالب الطرابلسي بحلّ مفوضية المجتمع المدني وغيرها من الجمعيات الأهلية الأخرى لعدم تأسيسها وفقا لأحكام قانون ينظمها، كما دعا إلى عدم السماح للمنظمات غير الحكومية والجمعيات الأجنبية والعربية الدخول على الأراضي الليبية، خاصة التي حصلت على الإذن من قبل مفوضية المجتمع المدني، باستثناء المنظمات الدولية الممنوحة إذنا من طرف وزارة الخارجية."},{"p":"كما طلب الطرابلسي كذلك بطرد منظمات دولية عاملة في ليبيا، من بينها \"اللجنة الدولية للصليب الأحمر\"، ومنظمتا \"هيومن رايتس ووتش\"، و\"العفو الدولية\"، وإلزامها بمغادرة الأراضي الليبية في أقرب الآجال."},{"p":"وأثار هذا \"التصعيد\" ضد المنظمات انتقادات الحقوقيين، الذين اعتبروا أنّها محاولة لحجب أدوار وكتم أصوات المؤسسات الحقوقية ومنظمات المجتمع الدولي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/48175c62-7598-453e-91e5-7cf573578c02/48175c62-7598-453e-91e5-7cf573578c02.jpg?width=372&format=jpg"},{"minCaption":"خطاب وزير الداخلية"},{"h3":"إعلان حرب"},{"p":"في هذا السياق، اعتبر رئيس اللجنة الوطنية لحقوق الإنسان أحمد حمزة، في تصريح لـ\"العربية.نت\"، أن ما ورد في خطاب وزير الداخلية عماد الطرابلسي، هو بمثابة \"إعلان حرب وقمع واستهداف لمنظمات المجتمع المدني والمنظمات الدولية المعنية بحقوق الإنسان\"، مشيرا إلى أنها \"تعكس حجم انتقام الوزير من هذه المؤسسات القانونية والحقوقية التي ما انفكت ترصد وتوثق انتهاكات حقوق الإنسان وتحيلها إلى الجهات القضائية المختصة\"."},{"p":"وأوضح أنّ \"حلّ المفوضية يتعارض مع المواد القانونية التي وردت في الإعلان الدستو ري، والتي تكفل عمل المنظمات الحقوقية وتضمن حرية تشكيلها ونشاطها والانضمام إليها\"."},{"p":"كما أضاف أن التضييق على عمل المؤسسات الحقوقية والمدنية، \"سيكون أكبر انتكاسة في مسيرة حقوق الإنسان في ليبيا، وهو يتناقض شكلا ومضمونا مع دولة القانون والمؤسسات\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/84ac6d00-70eb-47a0-9e0a-61e3ac1eba36/84ac6d00-70eb-47a0-9e0a-61e3ac1eba36.jpg?width=372&format=jpg"},{"h3":"تكميم الأفواه"},{"p":"وانتقد حمزة، \"توظيف\" وزير الداخلية عماد الطرابلسي لموقعه من أجل \"ممارسة سياسة تكميم الأفواه ومصادرة الحقوق وقمعها وكتمها وحجب دورها في فضح الانتهاكات التي ترتكبها الأجهزة الأمنية التابعة لوزارة الداخلية،\" داعيا حكومة الوحدة الوطنية إلى عدم الالتزام بما ورد في الخطاب."},{"p":"ونشاط وعمل المجتمع المدني والمنظمات الدوليّة ووضعها القانوني، يثير سجالا كبيرا في ليبيا، حيث سبق وأن أصدرت إدارة القانون بالمجلس الأعلى للقضاء في شهر مارس الماضي، فتوى بعدم شرعية مؤسسات المجتمع المدني والجمعيات الأهلية بليبيا، لكن رئيس الحكومة عبد الحميد الدبيبة وجّه باستمرار عملها شرط تصحيح أوضاعها القانونية."}]