[{"title":"\"سبكيم\" للعربية: نتوقع ارتفاع أسعار المنتجات بعد وصولها للحد الأدنى","publish":"نشر في: 25 يوليو ,2023: 01:51 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 02:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/6f440ec3-a4c8-422d-b6f2-64cbe0e9931c/6f440ec3-a4c8-422d-b6f2-64cbe0e9931c_16x9_1200x676.jpg","caption":"","subTitle":"السعدون: نتوقع نمو الاقتصاد الصيني في الربع الثالث"},{"p":"قال الرئيس التنفيذي شركة الصحراء العالمية للبتروكيماويات \"سبكيم\"، عبدالله السعدون، إن نتائج \"سبكيم\" جاءت جيدة جدا في الربع الثاني من العام الجاري، بالنظر لوضع الأسواق العالمية وتوقف مصنعين يمثلون 25% من كميات الإنتاج، وكان الأثر على الأرباح من انخفاض المبيعات أكثر من تأثير تراجع أسعار المنتجات."},{"p":"وأضاف السعدون، في مقابلة مع \"العربية\"، اليوم الثلاثاء، أن هناك نواحي إيجابية بشأن أسعار المنتجات، التي بدأت تنخفض قليلاً بمتوسط 5% في الربع الثاني من 2023، مقارنة بالربع الأول من العام ذاته، فيما بدأت بعض المنتجات ترتفع لا سيما في شهري يونيو ويوليو من العام الجاري."},{"p":"وتوقع الرئيس التنفيذي، أن تكون أسعار المنتجات أفضل في الربعين الثالث والرابع من 2023، نظراً لتسجيل انخفاض قليل في الربع الثاني من 2023 مقارنة بالربع الأول من العام ذاته، وبعد وصولها إلى الحد الأدنى، وهي في حالة استقرار حالياً."},{"p":"وقال عبدالله السعدون، إننا نتوقع نمو الاقتصاد الصيني في الربع الثالث من العام الجاري، وهو ما ينتظره الجميع، مشيراً إلى أن الدعم الحكومي موجود لكن سرعة تطبيقه تؤثر على التباطؤ ويتوقع تغير الوضع في النصف الثاني من 2023."},{"p":"وأشار إلى أن مواد اللقيم انخفضت بين 18و19% وهو ما ساعد جدا في تقليل أثر الأسعار والكميات."},{"p":"وقال السعدون إن المخزون في أوروبا يؤثر على الطلب أكثر من آسيا والصين، وفي حال زيادة الطلب ستتحرك الأسعار فيما بدأت تشهد بوادر ارتفاع."},{"p":"تراجعت الأرباح الفصلية لشركة الصحراء العالمية للبتروكيماويات \"سبكيم\"، بنسبة 75.2% في الربع الثاني من 2023، إلى نحو 312.9 مليون ريال، بعد الزكاة والضريبة، مقابل نحو 1.263 مليار ريال في الربع الثاني من 2022."},{"p":"وعلى أساس ربع سنوي، تراجع صافي أرباح \"سبكيم\" بنسبة 33.5% في الربع الثاني من العام الجاري، مقابل أرباح بقيمة 470.3 مليون ريال في الربع الأول."}]