[{"title":"بعد حادث تصادم القاطرة.. مصر تعلن انتظام الملاحة في قناة السويس","publish":"نشر في: 06 أغسطس ,2023: 08:47 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 09:42 م GST","image":"https://vid.alarabiya.net/images/2022/11/03/82d7c5af-1a86-454f-b08c-d9b7996a5c61/82d7c5af-1a86-454f-b08c-d9b7996a5c61_16x9_1200x676.jpg?width=372&format=jpg","caption":"أرشيفية","subTitle":"وأوضح الفريق أسامة ربيع، رئيس هيئة قناة السويس، أن تنظيم حركة الملاحة في القناة يشهد ترتيب أولويات دخول السفن من الاتجاهين، بما يضمن إجراء أعمال الإنقاذ وبما لا يعيق الملاحة"},{"p":"أعلنت هيئة قناة السويس، اليوم الأحد انتظام حركة الملاحة بشكل كامل في المجرى الملاحي، وذلك عقب حادث غرق القاطرة \"فهد\" أمس السبت وتصادمها بإحدى السفن."},{"p":"وأوضح الفريق أسامة ربيع، رئيس هيئة قناة السويس، أن تنظيم حركة الملاحة في القناة يشهد ترتيب أولويات دخول السفن من الاتجاهين، بما يضمن إجراء أعمال الإنقاذ وبما لا يعيق الملاحة."},{"p":"وأضاف رئيس الهيئة، أن فريق الإنقاذ البحري مستمر في أعمال الغطس على عمق ٢٤ مترا من خلال مجموعات متتالية لاستكمال أعمال رباط القاطرة الغارقة \"فهد\" بواسطة أسلاك الرافعة \"إنقاذ\" وهى العملية التي تتطلب دقة عالية ووقتا كافيا، حيث يستغرق توصيل السلك الواحد ما يقرب من ساعة ونصف الساعة، لكل من الأسلاك الثمانية للرافعة."},{"p":"وأشار الفريق ربيع إلى أنه من المقرر الانتهاء من أعمال توصيل القاطرة الغارقة بأسلاك الرافعة \"إنقاذ\" في غضون الساعات المقبلة، لتبدأ بعدها مباشرة أعمال رفع وانتشال القاطرة الغارقة ونقلها إلى منطقة البلاح."},{"p":"وكشف ربيع أن الطول الكلي للرافعة \"إنقاذ\" يبلغ 60.9 متر، وعرضها 26.6 متر، بحمولة 500 طن، وتستخدم في أعمال رفع وإنزال الوحدات البحرية وتعويم وانتشال الوحدات البحرية الغارقة."},{"p":"وكانت هيئة قناة السويس قد أعلنت وفاة شخص وإصابة 6 من العاملين بالقاطرة التي غرقت في القناة بعد اصطدامها بإحدى الناقلات أمس السبت."},{"p":"وكشفت الهيئة أنه تم انتشال جثمان البحار⁩ المفقود والمتوفى إثر الحادث ويدعى السيد موسى من أبناء محافظة ⁧بورسعيد⁩."},{"p":"وأوضح رئيس الهيئة أن التصادم وقع خلال عبور الناقلة ضمن قافلة الجنوب في رحلتها قادمة من سنغافورة ومتجهة إلى الولايات المتحدة الأميركية وترفع علم هونج كونج، مع القاطرة \"فهد\" إحدى القاطرات التابعة للهيئة في نطاق منطقة البلاح ما أدى إلى حدوث فتحات في بدن القاطرة ودخول المياه ومن ثم غرقها."}]