[{"title":"مسيّرات أوكرانيا تستهدف روسيا براً وبحراً","publish":"نشر في: 01 أغسطس ,2023: 04:30 ص GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:38 ص GST","image":"https://vid.alarabiya.net/images/2023/03/18/ff2c1452-c15e-4573-b853-f9f77d368657/ff2c1452-c15e-4573-b853-f9f77d368657_16x9_1200x676.JPG?width=372&format=jpg","caption":"من البحر الأسود \"أرشيفية\"","subTitle":"في خضم توتر متنام بين كييف وموسكو منذ انسحاب روسيا من اتفاق تصدير الحبوب منتصف يوليو"},{"p":"أكدت روسيا، اليوم الثلاثاء، أنها صدت ليلا هجوما شنته ثلاث مسيّرات بحرية أوكرانية على سفن دورية تابعة لها في البحر الأسود، في خضم توتر متنام بين كييف وموسكو منذ انسحاب روسيا من اتفاق تصدير الحبوب منتصف يوليو."},{"p":"وقالت وزارة الدفاع الروسية في بيان \"دمرت مسيّرات العدو البحرية الثلاث\" بنيران أطلقتها الزوارق الروسية، موضحة أن سفن الدورية هوجمت على بعد 340 كيلومترا جنوب غرب مرفأ سيفاستوبول مقر أسطول البحر الأسود الروسي في شبه جزيرة القرم التي ضمتها موسكو."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الواجهة المتضررة لمبنى إداري في مدينة موسكو عقب هجوم بطائرة مسيرة الأحد (رويترز)"},{"p":"إلى ذلك أعلن رئيس بلدية العاصمة الروسية موسكو سيرغي سوبيانين، أن وحدات روسية مضادة للطائرات أسقطت عدداً من الطائرات المسيرة التي استهدفت العاصمة، لكن إحدى الطائرات ضربت مرة أخرى مبنى شاهقاً كان قد استهدف في وقت سابق هذا الأسبوع."},{"p":"وكتب سوبيانين على تطبيق تليغرام في ساعة مبكرة من صباح الثلاثاء: \"أسقطت عدة طائرات مسيرة كانت تحاول الطيران إلى موسكو بنيران مضادة للطائرات\"، وفق رويترز."},{"p":"كما أضاف: \"وصلت واحدة من هذه الطائرات إلى نفس البرج بمجمع موسكفا سيتي الذي أصيب في السابق. تضررت الواجهة في الطابق الحادي والعشرين. وتحطم الزجاج على مساحة تزيد عن 150 متراً مربعاً\"."},{"p":"فيما أردف أنه لم ترد أنباء عن وقوع إصابات."},{"h3":"إغلاق مطار فنوكوفو الدولي"},{"p":"وبعد وقت قصير على الهجوم، أفادت وكالة الأنباء الروسية الرسمية \"تاس\" بإغلاق مطار فنوكوفو الدولي في موسكو لفترة وجيزة في ساعة مبكرة من صباح الثلاثاء."},{"p":"كما نقلت \"تاس\" عن خدمات الطوارئ أنه \"تم إغلاق مطار فنوكوفو لفترة مؤقتة أمام المسافرين الوافدين والمغادرين، وتحويل الطائرات إلى مطارات أخرى\"، قبل أن تورد لاحقاً أن المطار استأنف عمله بشكل طبيعي."},{"h3":"إسقاط 3 مسيرات"},{"p":"وكانت وزارة الدفاع الروسية قد أعلنت قبل يومين إسقاط 3 طائرات مسيرة أوكرانية في الساعات الأولى من صباح الأحد كانت تحاول تنفيذ هجوم على موسكو، ما ألحق أضراراً بمبنى يضم مكاتب حكومية."},{"p":"كما أفاد رئيس بلدية موسكو بعدم وقوع إصابات لكن أضراراً طفيفة لحقت بواجهتي مبنيين إداريين في حي موسكفا-سيتي للأعمال."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مبنى إداري في مدينة موسكو تضرر عقب هجوم بمسيرة الأحد (رويترز)"},{"h3":"ستشهد مزيداً من الهجمات"},{"p":"يذكر أنه خلال الأشهر القليلة الماضية، وصلت طائرات مسيرة معادية إلى وسط موسكو. ولم تقع أي أضرار جسيمة أو خسائر في الأرواح خلال تلك الهجمات."},{"p":"إلا أن مسؤولاً أوكرانياً كبيراً كشف الأسبوع الماضي، أن الفترة القادمة ستشهد مزيداً من هذه الهجمات."}]