[{"title":"بمشاركة السودان وإثيوبيا.. جولة جديدة من مفاوضات سد النهضة بمصر","publish":"نشر في: 27 أغسطس ,2023: 01:53 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 03:07 م GST","image":"https://vid.alarabiya.net/images/2022/08/04/122e7788-ac34-430a-925c-4037667fac30/122e7788-ac34-430a-925c-4037667fac30_16x9_1200x676.jpg?width=372&format=jpg","caption":"سد النهضة (أرشيفية من فرانس برس)","subTitle":"تأكيد التوصل إلى اتفاق قانوني ملزم بشأن قواعد ملء وتشغيل السد يراعي مصالح وشواغل الدول"},{"p":"أعلنت مصر استئناف مفاوضات سد النهضة، وفق الاتفاق الذي جرى مؤخرا بين الرئيس المصري عبد الفتاح السيسي ورئيس الوزراء الإثيوبي أبي أحمد خلال مؤتمر دول جوار السودان."},{"p":"وقالت وزارة الموارد المائية المصرية في بيان رسمي اليوم إن مفاوضات سد النهضة انطلقت بالقاهرة صباح اليوم الأحد، بمشاركة وفود التفاوض من مصر والسودان وإثيوبيا، على ضوء البيان الصادر في 13 يوليو 2023 عن لقاء القيادتين المصرية والإثيوبية بالقاهرة على هامش قمة دول جوار السودان، والتنسيق مع السودان."},{"p":"كما أكد وزير الموارد المائية والري المصري، الدكتور هاني سويلم، أهمية التوصل إلى اتفاق قانوني ملزم بشأن قواعد ملء وتشغيل سد النهضة، يراعي مصالح وشواغل الدول الثلاث، مشدداً على أهمية التوقف عن أية خطوات أحادية في هذا الشأن."},{"p":"وبيّن الوزير المصري أن استمرار ملء وتشغيل السد في غياب اتفاق يعد انتهاكاً لاتفاق إعلان المبادئ الموقع عام 2015، مشددا على أن مصر تستمر في بذل أقصى الجهود لإنجاح العملية التفاوضية، ومؤكداً على إيمان مصر بوجود العديد من الحلول الفنية والقانونية التي تتيح تلبية مصالح الدول الثلاث، والتوصل للاتفاق المنشود."},{"h3":"صور حديثة تكشف"},{"p":"وكانت صور حديثة نشرتها مواقع إثيوبية والتقطت بالأقمار الصناعية، قد كشفت قرب انتهاء الملء الرابع لسد النهضة."},{"p":"وكشفت الصور أنه يتبقى 4 أمتار فقط للوصول لمنسوب الممر الأوسط في السد، حيث وصل المنسوب الحالي إلى 621 مترا، فيما يبلغ ارتفاع الممر إلى 625 مترا، فيما بلغ حجم الحصاد نحو 19 مليار متر مكعب من المياه."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة جوية حديثة لسد النهضة"},{"p":"وحسبما يقول الخبير المصري، عباس شراقي فإن هذه الصور تعني انتهاء الملء الرابع خلال أيام قليلة جدا، وعبور المياه بعد ذلك أعلى الممر الأوسط، موضحا أنه بهذا الوضع يصبح في بحيرة السد حوالي 19 مليار متر مكعب من المياه من الملء الرابع، بالإضافة إلى 17 مليار متر مكعب إجمالي التخزينات الثلاثة السابقة، ليصبح حجم المياه في البحيرة 36 مليار متر مكعب."},{"p":"ويثير السد أزمة بين مصر والسودان وإثيوبيا بسبب عدم الاتفاق على اتفاق قانوني ملزم لقواعد الملء والتشغيل ومخاوف مصر من تأثير السد على حصتها المائية في نهر النيل والمقدرة بنحو 55 مليار متر مكعب سنويا."},{"p":"لاسيما أن هاني سويلم، وزير الري المصري حذر قبل أيام من أن بلاده تقترب من \"خط الشح المائي\" بنصيب يقارب 500 متر مكعب للفرد سنويا."},{"minImage":"https://vid.alarabiya.net/images/2023/05/10/e632c84f-cd02-4760-9a18-5fcf56b1cfaf/e632c84f-cd02-4760-9a18-5fcf56b1cfaf.jpg"},{"p":"يشار إلى أن مصر وإثيوبيا كانتا قد اتفقتا مؤخرا على تجاوز الجمود في مفاوضات سد النهضة وبدء محادثات جديدة خلال 4 أشهر، توضح فيها أديس أبابا التزامها، أثناء الملء بعدم إلحاق ضرر ذي شأن بالقاهرة والخرطوم، بما يوفر الاحتياجات المائية لكلا البلدين."},{"p":"وتقدر موارد مصر المائية بحوالي 60 مليار متر مكعب سنويا من المياه منها 55 مليار متر مكعب تأتي من مياه نهر النيل، بالإضافة إلى كميات من مياه الأمطار، والمياه الجوفية العميقة غير المتجددة بالصحاري، وفي المقابل يصل إجمالي الاحتياجات المائية في مصر لحوالي 114 مليار متر مكعب سنويا من المياه، ويتم تعويض هذه الفجوة من خلال إعادة استخدام مياه الصرف الزراعي والمياه الجوفية السطحية بالوادي والدلتا، فضلا عن استيراد منتجات غذائية من الخارج تقابل 34 مليار متر مكعب سنويا من المياه."}]