[{"title":"انهيار صفقة هانتر بايدن للإقرار بالذنب في المحكمة","publish":"نشر في: 26 يوليو ,2023: 08:59 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:30 م GST","image":"https://vid.alarabiya.net/images/2023/07/26/697baec1-ba5c-4c3c-ab1e-6be7624d0b8e/697baec1-ba5c-4c3c-ab1e-6be7624d0b8e_16x9_1200x676.JPG?width=372&format=jpg","caption":"","subTitle":""},{"p":"انهار اتفاق الإقرار بالذنب من قبل نجل الرئيس الأميركي مع وزارة العدل بشكل غير متوقع خلال جلسة استماع أولية بشأن تهمتين ضريبتين، الأربعاء، بعد نظر قاضية فيدرالية في قضيته، وإعرابها عن قلقها بشأن اتفاق ذي صلة يخص تهمة أكثر خطورة وهي حيازة أسلحة."},{"p":"وقال محامي هانتر بايدن \"رفضنا الصفقة المعروضة علينا من الادعاء مقابل اعتراف نجل الرئيس\"."},{"p":"وحضر هانتر بايدن البالغ من العمر 53 عاماً، في أول ظهور له أمام المحكمة الفيدرالية في ويلمنغتون بولاية ديل، حيث كان من المقرر أن يقر بالذنب في جنحتين تتعلقان بالفشل في دفع ضرائب الدخل وقضية شراء سلاح غير مرخص."},{"p":"لكن القاضية الجزئية الأميركية ماريلين نوريكا التي تشرف على القضية، عبرت عن قلقها بشأن شروط الاتفاقية، بحسب وكالة أسوشيتد برس."},{"p":"وبحسب شبكة CNN، فإن محامي الجانبين استمروا في النقاش ما يقرب من ساعتين من بدء جلسة الاستماع."},{"p":"هذا وتترك هذه النتيجة التحقيق، الذي دام سنوات في تعاملات هانتر بايدن التجارية، مفتوحا، مؤقتا على الأقل."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/e32ffce3-e5a1-4261-a5b4-a911733f4e67/e32ffce3-e5a1-4261-a5b4-a911733f4e67.JPG?width=372&format=jpg"},{"minCaption":"هانتر بايدن في طريقه إلى المحكمة - رويترز"},{"p":"وكان نجل الرئيس الأميركي قد اتهم في جنحتين بارتكاب جريمتين ضريبتين تتمثلان في عدم دفع ضرائب بأكثر من 100 ألف دولار على دخل يزيد عن 1.5 مليون دولار في عامي 2017 و2018. كما توصل بايدن لصفقة مع المدعين العامين، الذين كانوا يخططون للتوصية بسنتين من المراقبة."},{"p":"واتهم هانتر بايدن الشهر الماضي بحيازة سلاح ناري من قبل شخص معروف بتعاطي المخدرات، وهي جناية."},{"p":"كما كان لديه مسدس من نوع \"كولت كوبرا 38 سبيشيال\" لمدة 11 يوما في أكتوبر/ تشرين الأول 2018. ووافق على الدخول في اتفاقية تحويل، ما يعني أنه لن يقر تقنيا بالذنب في الجريمة."},{"p":"وتبلغ عقوبة التهمة 10 سنوات كحد أقصى في السجن."}]