[{"title":"فضائح ومخدرات ونساء.. هل يجهض نجل بايدن حظوظ والده","publish":"نشر في: 13 أغسطس ,2023: 04:29 م GST","updated":"آخر تحديث: 13 أغسطس ,2023: 04:41 م GST","image":"https://vid.alarabiya.net/images/2020/12/10/4482f1f9-6fe0-4fbf-97f5-c7379a6acd0d/4482f1f9-6fe0-4fbf-97f5-c7379a6acd0d_16x9_1200x676.JPG?width=372&format=jpg","caption":"مؤيد لترمب يحمل صورة نجل بايدن (أرشيفية - رويترز)","subTitle":""},{"p":"لطالما شدد الرئيس الأميركي جو بايدن على ضرورة استقلال القضاء، في كل مرة كانت إدارته تواجه فيها انتقادات من قبل الجمهوريين، لاسيما الرئيس السابق دونالد ترمب، فكان له ما أراد."},{"p":"فقد عيّنت وزارة العدل الأميركية قبل يومين مستشارا خاصا، ديفيد فايس، للتحقيق مع نجله هانتر بايدن"},{"p":"جاء هذا الإعلان بعد أسابيع من انهيار صفقة الإقرار بالذنب بين هانتر الذي يخضع لتحقيق فيدرالي منذ 2019، وبين السلطات القضائية، على خلفية اتهامات ضده بالتهرب الضريبي وحيازة سلاح غير قانوني."},{"h3":"حادث مأساوي"},{"p":"ولد هانتر البالغ من العمر 53 عاما في ويلمنغتون في ولاية ديلاوير عام 1970، وهو الابن الثاني لبايدن من زوجته الأولى نيليا."},{"p":"لكن مأساة ضربت العائلة عام 1972، فقد أودى حادث سير بحياة أمه وأخته الرضيعة نعومي، وفق ما أشارت صحيفة \"نيويورك تايمز\"."},{"p":"فيما دخل هانتر وشقيقه الأكبر بو المستشفى للعلاج"},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/61726cb5-14b5-424e-9a6b-0d6146e10390/61726cb5-14b5-424e-9a6b-0d6146e10390.jpg?width=372&format=jpg"},{"minCaption":"نجل بايدن (فرانس برس)"},{"p":"وأدى والدهما الذي لم يكن في السيارة حين داهمتها شاحنة مسرعة، اليمين الدستورية إثر انتخابه عضوا في مجلس الشيوخ، من غرفتهما في المستشفى."},{"p":"واصلت العائلة حياتها إلى أن تخرج هانتر من جامعة جورج تاون عام 1992."},{"minImage":"https://vid.alarabiya.net/images/2020/10/17/7ae8c363-1fd0-48ca-9319-465cb2bd899e/7ae8c363-1fd0-48ca-9319-465cb2bd899e.JPG?width=372&format=jpg"},{"minCaption":"جو بايدن ونجله هانتر (أرشيفية- رويترز)"},{"h3":"مساء مدمر"},{"p":"ثم تزوج من كاثلين بول، بعد أن التقيا في العشرينات من العمر بينما كانا ضمن جمعية تطوعية في بورتلاند، بأوريغون."},{"p":"وفي العام 96 تخرج هانتر من كلية الحقوق في جامعة ييل."},{"p":"لكن في 2000 بدأت حياته تأخذ مساراً \"مدمراً\" . فقد بدأ منذ ذلك الحين يتناول الكحول بكثرة، جراء ضغط العمل في شركة Oldaker وBiden & Belair للمحاماة حيث أصبح شريكًا منذ 2001."},{"p":"علماً أنه أقر لاحقا بأنه بدأ الشرب وتعاطي الكحول منذ المراهقة وحين كان لا يزال طالباً."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/28e8a04b-46fd-416c-a0cc-856aede17e83/28e8a04b-46fd-416c-a0cc-856aede17e83.jpg?width=372&format=jpg"},{"minCaption":"هانتر مع ابنه بو (أرشيفية- فرانس برس)"},{"h3":"الفضيحة الأكبر"},{"p":"أما الفضيحة الأكبر فكانت سنة 2013، إذ بعد انضمامه لقوات الاحتياط في البحرية الأميركية، وتأديته اليمين الدستورية أمام والده، الذي كان آنذاك يشغل منصب نائب الرئيس، تبين لاحقا أنه يتعاطى الكوكايين، فتم تسريحه من الخدمة، في واقعة وصفها بنفسه لاحقا بالمحرجة!"},{"p":"فضائح نجل بايدن لم تتوقف هنا، فقد أدت علاقاته مع النساء وإدمانه إلى انهيار زواجه."},{"p":"فطلبت زوجته الطلاق عام 2017، واتهمته \"بالإنفاق بإسراف على ملذاته، من بينها المخدرات والنساء ونوادي التعري\"."},{"p":"وعلى الرغم من اعترافه لاحقا بخيانة زوجته، تورط مجدداً. إذ في 2019 أثبتت اختبارات الحمض النووي أنه الأب البيولوجي لطفل من راقصة تعرٍّ تدعى لوندن أليكسيس روبرتس."},{"h3":"الصين وأوكرانيا"},{"p":"إلى ذلك، كان لأعماله في الصين وأوكرانيا حصة الأسد أيضا في الجدل الذي ثار حوله وحول والده كذلك."},{"p":"فقد وجه الرئيس الأميركي السابق دونالد ترمب مراراً، أصابع الاتهام إلى بايدن ونجله حول هذا الموضوع، مؤكدا أن أعمال هانتر التجارية في الخارج مثيرة للشبهات."},{"p":"فسنة 2014، انضم هانتر إلى مجلس إدارة شركة الغاز الطبيعي الأوكرانية، بوريسما هولدينغ، حيث ورد أنه كان يحصل على ما يصل إلى 50 ألف دولار شهريا."},{"p":"جاء هذا الانضمام فيما كان بايدن يشارك في أعمال مكافحة الفساد في أوكرانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/54e6d48a-13e5-42fb-8062-c6dc22f3c001/54e6d48a-13e5-42fb-8062-c6dc22f3c001.jpg?width=372&format=jpg"},{"minCaption":"هانتر بايدن (فرانس برس)"},{"p":"وقد دفع نحو إقالة كبير المدعين العامين في البلاد، فيكتور شوكين الذي كان يتهم بعرقلة تحقيقات فساد تطال بوريسما، ولاحقا في عام 2016، أقال البرلمان الأوكراني شوكين."},{"p":"فزعم ترمب مباشرة أن السبب وراء الإطاحة بشوكين، التحقيق في فساد بوريسما، وراح يكيل التهم لبايدن ونجله!"},{"p":"لكن تلك الاتهامات جرت على عكس ما يشتهي ترمب، بل شكلت محور الحملة لعزل الرئيس الجمهوري عام 2019، بعدما ضغط الأخير على الرئيس الأوكراني فولوديمير زيلينسكي في مكالمة هاتفية للتحقيق في تعاملات هانتر مع بوريسما."},{"p":"أما اليوم فقد بات كل من جو بايدن وترمب الساعيين للترشح مجددا إلى انتخابات الرئاسة المقبلة في موقف مشابه، إذ أثرت الملاحقات القضائية التي يرزح تحتها الرئيس الجمهوري السابق على صورته، تماماً كما فعلت قضية هانتر مع والده."},{"p":"ويبقى السؤال الأهم: هل ستؤثر تلك الملاحقات على حظوظ الرجلين في الوصول ثانية إلى البيت الأبيض العام المقبل؟!"}]