[{"title":"الرياض تنضم إلى تورينو ومانشستر في أسرع أهداف \"الديربي\" لرونالدو","publish":"نشر في: 12 أغسطس ,2023: 09:46 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 10:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/48aa8ff1-9bdb-4f74-819f-aaa5dfab5a35/48aa8ff1-9bdb-4f74-819f-aaa5dfab5a35_16x9_1200x676.jpg?width=372&format=jpg","caption":"ثنائية رونالدو توجت النصر ببطولة كأس الملك سلمان","subTitle":""},{"p":"عاد الأسطورة البرتغالي كريستيانو رونالدو لوضع اسمه في قائمة مسجلي الأهداف في مواجهات الديربي بثنائيته في مرمى الهلال في نهائي كأس الملك سلمان للأندية يوم السبت."},{"p":"وتوج النصر يوم السبت بكأس الملك سلمان للأندية على حساب غريمه الهلال بعد أن تقدم الأخير عن طريق البرازيلي ميتشايل ليتكفل النجم البرتغالي بإعادة فريقه إلى المقدمة بهدفين متتاليين."},{"p":"في موسمه الوحيد في الفريق الأول مع سبورتنغ لشبونة، لعب رونالدو مباراة واحدة أمام بنفيكا في ديربي لشبونة وحينها حسر اللقاء ولم يسجل أي هدف."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"وعند انتقاله إلى مانشستر يونايتد الإنجليزي، سجل رونالدو أول أهدافه في ديربي مانشستر أمام سيتي بعد عدة أشهر مع الفريق، وجاء الهدف في الدور الخامس من كأس الاتحاد الإنجليزي ويعد لقائه الثاني أمام الطرف الآخر من المدينة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"وكانت أول أهداف رونالدو في ديربي مدريد في يناير 2011 في ذهاب ربع نهائي كأس إسبانيا أي مواجهته الثالثة أمام الغريم منذ انتقاله إلى الريال صيف 2009."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":""},{"p":"وفي ديربي تورينو بقميص \"السيدة العجوز\" احتاج رونالدو إلى مباراة واحدة فقط لوضع بصمته أمام \"إلتورو\" إذ سجل في لقائه الأول هدف المباراة الوحيد معلنا خطف النقاط الثلاث ليوفنتوس."},{"p":"وكان رونالدو لعب أمام الهلال مباراة واحدة فقط في إياب دوري روشن السعودي الموسم الماضي، وحينها انتهت المباراة بثنائية نظيفة للفريق الأزرق."}]