[{"title":"النصر ينهي صفقة أوتافيو.. والفحص في دبي","publish":"نشر في: 20 أغسطس ,2023: 04:10 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 04:52 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/de4e518c-a2ea-4309-ac40-20ebe4d8c7f0/de4e518c-a2ea-4309-ac40-20ebe4d8c7f0_16x9_1200x676.jpg?width=372&format=jpg","caption":"أوتافيو بقميص بورتو","subTitle":""},{"p":"أغلق نادي النصر، صباح يوم الأحد، اتفاقه مع بورتو البرتغالي، من أجل انتقال صانع الألعاب أوتافيو إلى الفريق السعودي بعقد يمتد لمدة ثلاثة مواسم، على أن يتم الإعلان الرسمي بعد إجراء الفحوصات الطبية في دبي الإماراتية."},{"p":"وبحسب مصادر \"العربية.نت\" تمكن النصر من الوصول إلى اتفاق مع الفريق البرتغالي بعد تكثيف المفاوضات في اليومين الماضيين، حيث أصر بورتو على دفع الشرط الجزائي للاعب البالغ من العمر \"28 عاما\" على جزئين والبالغ 60 مليون يورو."},{"p":"وارتفعت قيمة الشرط الجزائي الخاصة باللاعب بعد 15 يوليو الماضي من 40 إلى 60 مليون يورو، ولم تنجح مفاوضات النصر الأولى في تلك الفترة مع بورتو، الذي طلب دفع قيمة الشرط الجزائي دفعة واحدة حينها \"40 مليون يورو\"، وهو ما جعل الفريق السعودي يتجه إلى خيارات أخرى."},{"p":"وساهمت رغبة اللاعب الدولي البرتغالي ذي الأصول البرازيلية في تسهيل عملية انتقاله إلى الدوري السعودي، بعدما طالب إدارة ناديه بتسهيل عملية رحيله، قبل أن يتفق بورتو مع النصر، مساء السبت، على دفع الشرط الجزائي على ثلاث فترات، 20 مليون يورو لكل دفعة."},{"p":"وكان أوتافيو قد تلقى عدة عروض في الفترة الماضية، إلا أن قيمة الشرط الجزائي حالت دون إكمال انتقاله إلى الدوري الإيطالي، كما عمل البرتغالي كريستيانو رونالدو على إقناع اللاعب بفكرة الانتقال إلى النصر في يوليو الماضي، إضافة إلى المدرب لويس كاسترو الذي أشرف على تدريبه في موسم 2014-2015."},{"p":"ونجح النصر في تخفيض العرض الأول الذي تم تقديمه إلى أوتافيو من 18 مليون يورو كراتب سنوي في يوليو الماضي، إلى 13 مليون يورو كون أن النادي سيدفع قيمة الشرط الجزائي البالغة 60 مليون يورو بدلا من 40 كما كان في السابق."},{"p":"ومن المقرر أن يصل أوتافيو إلى دبي الإماراتية، يوم الاثنين، من أجل إجراء الفحوصات الطبية تمهيدا لتوقيع أوراق انتقاله إلى النصر، وسيتم إجراء الفحوصات في مركز \"فيفا\" بدبي، مثلما فعل النادي مع السنغالي ساديو ماني."},{"p":"وأصيب سيرجو كونسيساو، مدرب بورتو، بخيبة أمل كبيرة بعد اتفاق النادي مع النصر على انتقال أوتافيو، وذلك بسبب عدم تمكن الفريق من تعويض غياب لاعب الوسط الدولي، إضافة إلى أن الخيارات الأخرى ليست مرضية للمدير الفني."},{"p":"وخاض أوتافيو 44 مباراة مع بورتو الموسم المنصرم، سجل 7 أهداف ولعب 13 تمريرة حاسمة، وفاز بلقبين مع الفريق الملعب بـ \"التنانين\"، كما حصل على جائزة أفضل لاعب في الدوري البرتغالي موسم 2022-2023."},{"p":"ويملك في رصيده 14 مباراة دولية، وشارك مع منتخب البرتغال في كأس العالم 2022، علما بأنه بدأ مسيرته الدولية مع منتخبات المراحل السنية في البرازيل."}]