[{"title":"ستولتنبرغ: على الأوكرانيين تحديد شروط السلام","publish":"نشر في: 17 أغسطس ,2023: 02:28 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 04:01 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/15f51e8d-36e6-40ab-9b94-61522e6d3206/15f51e8d-36e6-40ab-9b94-61522e6d3206_16x9_1200x676.jpg?width=372&format=jpg","caption":"الأمين العام لحلف الأطلسي ينس ستولتنبرغ (أرشيفية من فرانس برس)","subTitle":""},{"p":"وسط استمرار نزاع موسكو وكييف منذ 24 فبراير 2022، أكد الأمين العام لحلف شمال الأطلسي ينس ستولتنبرغ، أنه على الأوكرانيين تحديد شروط السلام، مشدداً على أن دور \"الناتو\" هو دعمهم."},{"p":"وأوضح ستولتنبرغ في مؤتمر بالنرويج، الخميس، أن الأمر عائد إلى أوكرانيا لتقرير التوقيت الذي تكون فيه الظروف مناسبة للانضمام إلى أي مفاوضات عقب العملية العسكرية الروسية، وفق رويترز."},{"p":"كما قال: \"الأوكرانيون وحدهم من يمكنهم تقرير التوقيت الذي تكون فيه الظروف مناسبة للمفاوضات ومن يمكنهم تقرير الحلول المقبولة على طاولة المفاوضات\"."},{"h3":"يستهين بالناتو"},{"p":"كذلك أضاف أن الحلف سيدعم أوكرانيا حتى تنتصر في الحرب."},{"p":"فيما اعتبر أن الرئيس الروسي فلاديمير بوتين يستهين بالناتو."},{"h3":"وضع القوات النووية الروسية"},{"p":"إلى ذلك أردف أن الحلف لم يلحظ أي تغييرات في القوات النووية الروسية، وأنه لا يرى سبباً لإعادة النظر في تغيير قواته المماثلة."},{"p":"وقال: \"لم نلحظ أي تغييرات في قوات (روسيا) النووية تدفعنا إلى تغيير قواتنا وطريقة ترتيبها. وحتى الآن لم نرصد ما يتطلب ذلك من جانبنا\"."},{"h3":"تحرير كافة أراضيها"},{"p":"تأتي تلك التصريحات فيما جدد وزير الخارجية الأوكراني، ديميتري كوليبا، بوقت سابق الخميس، تأكيده بأن بلاده ماضية في تحرير كافة أراضيها مهما كلف الأمر."},{"p":"وصرح كوليبا في مقابلة مع فرانس برس، أن \"أوكرانيا تريد تحرير كافة أراضيها، واستعادتها بالكامل وفق حدود 1991، مهما استغرق الوقت\"، في إشارة إلى استعادة شبه جزيرة القرم التي سيطرت عليها روسيا وضمتها لأراضيها عام 2014."},{"h3":"الداخل الروسي"},{"p":"أما في ما يتعلق بالدعم العسكري الغربي، أوضح أن كييف أعطت ضمانات لداعميها بأنها لن تستعمل الأسلحة الغربية داخل الأراضي الروسية."},{"p":"كما لفت إلى أن بعض الحلفاء الغربيين طلبوا ضمانات بعم استخدام الأسلحة التي قدموها في الداخل الروسي، قائلاً: \"لقد وعدناهم بذلك، وسنحترم كلمتنا هذه\"."},{"p":"كذلك أكد أنه لا توجد أي ضغوطات على بلاده من أجل تسريع هجومها المضاد، وكل ما يسمع مجرد تعليقات لخبراء ومحللين، تتبخر عند أي نصر يحقق ميدانياً."},{"h3":"18 % من الأراضي الأوكرانية"},{"p":"يذكر أن موسكو تسيطر حالياً على نحو 18% من الأراضي الأوكرانية، إلا أن كييف كانت أطلقت مطلع الصيف الحالي هجوماً مضاداً لاستعادة تلك الأراضي لاسيما في الجنوب والشرق، غير أن قواتها تعثرت ولم يأت الهجوم بالنتائج التي كانت متوقعة منه، بحسب ما أكدت بعض التقديرات العسكرية الغربية."},{"p":"لكن هذا التعثر لم يحبط عزيمة دول الغرب وفي طليعتها الولايات المتحدة التي أكدت أنها مستمرة في دعم أوكرانيا وبناء قدراتها العسكرية على المدى المتوسط والبعيد أيضاً."}]