[{"title":"أمام مرفأ بيروت في ذكرى الانفجار.. جلسة تطالب بالعدالة","publish":"نشر في: 04 أغسطس ,2023: 10:10 ص GST","updated":"آخر تحديث: 04 أغسطس ,2023: 10:33 ص GST","image":"https://vid.alarabiya.net/images/2020/12/02/c7f7a9e5-fb1f-4e5e-b2e1-69470e4b2749/c7f7a9e5-fb1f-4e5e-b2e1-69470e4b2749_16x9_1200x676.jpg?width=372&format=jpg","caption":"من انفجار مرفأ بيروت يوم 4 أغسطس","subTitle":""},{"p":"بعض الأحداث يصعب على طاحونة الزمن طيها، وذلك لشدة فظاعتها، ولعل أبرزها كان انفجار مرفأ بيروت الذي روّع العالم بأسره يوم الرابع من آب/أغسطس من عام 2020."},{"h3":"جلسة أمام المرفأ"},{"p":"ورغم مرور تلك السنوات، لم تأت التحقيقات بأي جديد حول أكبر انفجار غير نووي شهده التاريخ، حيث لا تزال الجهود القضائية المرتبطة بهذا الملف بعيدة عن تحقيق العدالة، وفقا لذوي الضحايا."},{"p":"أمام هذا الوضع، يجهّز الأهالي أنفسهم لوضع مسارات جديدة في القضية، يأملون من خلالها تجاوز الشلل التام الذي أصاب الملف، والتغلب على التدخلات السياسية والضغوط التي تعرقل وصول القضاء اللبناني إلى تحديد المسؤوليات."},{"p":"ومن المقرر أن تتجه المسارات الجديدة للبحث عن حلول خارج لبنان، بعدما تراجع الأمل في تحقيق تقدم في المسار الداخلي، يبحثها أهالي الضحايا."},{"p":"كما ستناقش الجمعيات الحقوقية والقانونية المحلية والدولية العاملة على الملف في جلسة عامة ستقام أمام مرفأ بيروت اليوم، قبيل انطلاق التحركات الشعبية المصاحبة للذكرى السنوية."},{"minImage":"https://vid.alarabiya.net/images/2023/04/06/2b8089d8-d459-4b73-984e-b6d1d883c27f/2b8089d8-d459-4b73-984e-b6d1d883c27f.jpg"},{"p":"وسيتحدث خلال هذه الجلسة مختصون من بين أبرز المتابعين للقضية لاستعراض الخيارات المتاحة من أجل الوصول إلى حقيقة وعدالة في المرحلة المقبلة."},{"h3":"أكثر من 220 ضحية وآلاف الجرحى"},{"p":"يشار إلى أنه بعد 3 سنوات على الانفجار الذي يعد ثالث أكبر انفجار غير نووي في العالم، يتراجع الأمل في الوصول إلى الحقيقة جراء ضغوط سياسية وقضائية غير مسبوقة تعرقل التحقيق منذ انطلاقه."},{"p":"فالتحقيق في الانفجار الذي أودى بحياة أكثر من 220 ضحية وآلاف الجرحى، معلق نتيجة المماطلة وتقاذف كرة المسؤولية بين القوى السياسية."},{"p":"وفي يناير الماضي، حاول المحقق العدلي في الانفجار القاضي طارق البيطار استئناف تحقيقاته التي جُمّدت بسبب دعاوى رفعها تباعاً عدد من المدعى عليهم ضده، غير أن هؤلاء أنفسهم استطاعوا بالتعاون مع أركان في السلطة فك يده مجدداً، وبالتالي وقف التحقيقات."},{"p":"وقرر البيطار إخلاء سبيل 5 موقوفين منذ الانفجار، بينهم مسؤولان سابقان في المرفأ، إضافة إلى الادعاء على 8 أشخاص جدد بينهم مسؤولان أمنيان رفيعان، هما المدير العام للأمن العام عباس إبراهيم، والمدير العام لأمن الدولة طوني صليبا، لكنهم رفضوا المثول أمامه وطالبوا بتنحيته عن الملف."}]