[{"title":"بلا انتماءات سياسية.. معلومات جديدة عن المصري منفذ عملية الحدود","publish":"نشر في: 05 يونيو ,2023: 12:49 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 01:46 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/566a501a-b2f2-47f1-a25d-0fe3da18464a/566a501a-b2f2-47f1-a25d-0fe3da18464a_16x9_1200x676.jpg?width=372&format=jpg","caption":"منفذ عملية الحدود","subTitle":""},{"p":"بعد انتشار صورة الجندي المصري منفذ عملية الحدود بين مصر وإسرائيل، التي وقعت صباح السبت، وأسفرت عن مقتل 3 جنود إسرائيليين وإصابة اثنين آخرين تكشفت تفاصيل ومعلومات جديدة عنه."},{"p":"وتبين أن الجندي محمد صلاح إبراهيم يبلغ من العمر 23 عاما وفق حسابه الشخصي على موقع التواصل الاجتماعي \"فيسبوك\" وروايات أصدقائه الذين نعوه على صفحته، ليس لديه أي اهتمامات سياسية أو انتماءات دينية بل كانت هواياته السفر والترحال والتصوير والرسم."},{"p":"ووفق المعلومات يقيم الجندي مع أسرته المكونة من والدته وشقيقين في شقة بمنطقة عين شمس شرق القاهرة وكان يعمل فني \"ألوميتال\" ونجارا للإنفاق على أسرته بعد وفاة والده في حادث سير، فضلا عن أنه لم يكمل تعليمه واكتفى بالحصول على الشهادة الإعدادية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/3cc0c913-787f-4101-87ec-8b731d798f47/3cc0c913-787f-4101-87ec-8b731d798f47.jpg?width=372&format=jpg"},{"minCaption":"منفذ عملية الحدود"},{"h3":"\"الله مع فلسطين\""},{"p":"أما على صفحته على موقع التواصل الاجتماعي \"فيسبوك\" فقد عبر صلاح مرارا عن حبه لفلسطين ودوّن قائلاً \"الله مع فلسطين\" ردا على تدوينة لمايك بنس نائب الرئيس الأميركي السابق يعبر فيها عن مساندة بلاده لإسرائيل."},{"p":"وكان المتحدث العسكري المصري قد أعلن تفاصيل العملية التي جرت على الحدود مع إسرائيل، حيث قال إنه فجر يوم أول أمس السبت قام أحد عناصر الأمن المكلفة بتأمين خط الحدود الدولية بمطاردة عناصر تهريب المخدرات، وأثناء المطاردة قام فرد الأمن باختراق حاجز التأمين وتبادل إطلاق النيران، مما أدى إلى وفاة 3 من الجنود الإسرائيليين وإصابة ۲ آخرين بالإضافة إلى وفاة فرد التأمين المصري أثناء تبادل إطلاق النيران."},{"p":"وذكر المتحدث العسكري المصري أنه جار اتخاذ كافة إجراءات البحث والتفتيش والتأمين للمنطقة وكذا اتخاذ الإجراءات القانونية حيال الواقعة."},{"p":"يذكر أن مصر كانت أوّل دولة عربيّة وقّعت معاهدة سلام مع إسرائيل عام 1979، وغالبا ما تكون الحدود بين البلدين هادئة، لكنّها شهدت محاولات متكرّرة لتهريب مخدّرات، ما أدى إلى وقوع اشتباكات بالذخيرة الحيّة في السنوات الأخيرة بين المهربين والجنود الإسرائيليين المتمركزين على طول الحدود."}]