[{"title":"الشيف بوراك يفشل لأول مرة في قلب قدر ورق عنب.. ماذا حدث له؟","publish":"نشر في: 25 يوليو ,2023: 11:38 ص GST","updated":"آخر تحديث: 25 يوليو ,2023: 02:24 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/13d4d77a-3edd-4890-9568-9a33f8989020/13d4d77a-3edd-4890-9568-9a33f8989020_16x9_1200x676.jpg?width=372&format=jpg","caption":"بوراك فشل في قلب قدر ورق العنب","subTitle":""},{"p":"فيما ما زالت أزمته مع والده تتصدر الأخبار ومواقع التواصل، فشل الشيف التركي بوراك أوزدمير في قلب قدر لورق العنب للمرة الأولى، على عكس ما كان يتقن هذه الحركات رغم الأحجام الكبيرة لقدور الطبخ."},{"p":"وظهر الطاهي الشهير في مقطع فيديو نشره عبر حسابه في \"إنستغرام\"، وهو يحاول قلب قدر من ورق العنب إلا أنه لم يستطع ذلك، ليعبر عن خيبته بإنزال رأسه إلى الأسفل أمام عدد من الحضور."},{"p":"إلى ذلك، عزا متابعون هذا الفشل للظروف النفسية والصحية التي يمر بها بوراك بعد أزمته مع والده، الذي اتهمه ببيع حقوق ملكية اسمه إلى رجل أعمال أجنبي دون علمه."},{"p":"فيما ذكر متابعون آخرون أن حجم القِدر كبير جدا، ولم يسبق له أن حمل مثله أو بوزنه الثقيل لذلك لم يستطع قلبه، وليس بسبب حالته النفسية."},{"p":"وفي وقت سابق، أقدم بوراك أوزدمير، مالك سلسلة مطاعم CZN Burak، على رفع دعوى قضائية بحق والده بسبب بيع الأخير لحقوق ملكية اسم نجله إلى رجل أعمال أجنبي دون علمه."},{"p":"وظهر الشيف العالمي في فيديو يوضح فيه لمتابعيه أنّه رفع دعوى قضائية ضد والده، بتهمة الاحتيال عليه سرا فيما يخص مطاعمه الشهيرة، مؤكدا أنه سيواصل مسيرته المهنية في عالم الطهي بمفرده."},{"p":"وينفي والد الشيف التركي التهم الموجّهة إليه بالاحتيال، إذ أكّد في تصريحات صحفية أنه من حقه القيام ببيع حقوق ملكية نجله. كما اتهم ابنه باستغلال زلزال السادس من شهر فبراير الماضي الذي ضرب جنوب البلاد وأودى بحياة الآلاف وخلّف دماراً هائلاً في البنى التحتية."},{"p":"من جهتها، أوردت وسائل إعلام تركية محلية أن ملكية سلسلة المطاعم الشهيرة مسجّلة باسم والد الطاهي التركي منذ نحو 40 عاماً، ولهذا تمكّن من بيعها مقابل 41 مليون دولار أميركي لرجل أعمالٍ أجنبي."},{"p":"ومن المقرر أن تبدأ أولى جلسات المحاكمة في مدينة اسطنبول مطلع شهر سبتمبر/أيلول المقبل، وهو التوقيت الذي سيبدأ فيه الشيف التركي بافتتاح مطعمه الجديد في اسطنبول."}]