[{"title":"ابن \"السائق الخارق\" لحق رونالدو في البرتغال والنصر","publish":"نشر في: 22 أغسطس ,2023: 06:21 م GST","updated":"آخر تحديث: 22 أغسطس ,2023: 09:35 م GST","image":"https://vid.alarabiya.net/images/2023/08/22/d77b8761-983f-42b9-9d5a-766d1f300ee2/d77b8761-983f-42b9-9d5a-766d1f300ee2_16x9_1200x676.jpg?width=372&format=jpg","caption":"أوتافيو مع والده ووالدته في صورة سابقة","subTitle":""},{"p":"في التسعينات الميلادية كان \"السائق الخارق\" يقضي جل وقته على طريق \"BR 101\" إذ يقود حافلته من نوع \"فان\" من جواو بيسوا إلى ريسيفي ذهاباً ومجيئة لمسافة 119 كلم لإطعام عائلته المكونة من 4 أبناء وأصغرهم أوتافيو الذي انتقل إلى النصر السعودي يوم الثلاثاء لمدة 3 مواسم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/d5a4321a-2b79-44b5-b530-964953fffde1/d5a4321a-2b79-44b5-b530-964953fffde1.jpg?width=372&format=jpg"},{"p":"كان والد لاعب النصر الجديد سائقا لحافلة صغيرة ينقل فيها الأغراض والزبائن مقابل المال وكان يعول أسرته بما يكسبه، وبخلاف ذلك كان يقود حافلته 4 ساعات يومياً لنقل ابنه إلى التدريبات وإعادته إلى المنزل وهو ما جعل الأب في بعض الأحيان يتغيب عن عمله فقط تضحية من أجل مستقبل طفله الصغير."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/fc1434b8-4570-40b3-af95-b336d2c7e34b/fc1434b8-4570-40b3-af95-b336d2c7e34b.jpg?width=372&format=jpg"},{"p":"ولد أوتافيو في جواو بيسوا التابعة لولاية بارايبا البرازيلية لكن العائلة لاحقا قررت أن وقت الخطوة الكبرى قد حان ليتم تسجيل أوتافيو في أكاديمية نادي سانتا كروز التابع لريسيفي البعيدة جدا عن سكن العائلة، في رسالة من \"السائق الخارق\" بأنه لن يسمح لأي أمر ما بإعاقة تحقيق الطفل حلمه."},{"p":"أوتايفينيو – أي أوتافيو الصغير – لم يخذل والديه فبعد إحدى المباريات الرائعة بقميص سانتا كروز قرر إنترناسيونال، أحد ألمع أندية البرازيل، التعاقد مع أوتافينيو وهو ابن 15 عاما ولتميزه عن أقرانه، قرر كيليمنت مدرب الفريق الأول أن يبعده عن مواجهات الفرق السنية لاحقا ويصعده للفريق الأول."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/99c457c0-1708-4e73-8d4c-da3291f56877/99c457c0-1708-4e73-8d4c-da3291f56877.jpg?width=372&format=jpg"},{"p":"\nوبسبب انتقال أوتافينيو لإنترناسيونال البرازيلي قرر والداه وأبناؤهم الأربعة السكن في منطقة أقرب للاعب الشاب."},{"p":"في تلك الفترة قرر \"السائق الخارق\" أن يتوقف عن إيصال أوتافينيو إلى التدريبات، أراد أوتافيو مونتيرو أن يتعلم ابنه الاستقلالية كونه بدأ يخطو خطوات بسيطة تقربه من حلمه، وبالفعل قرر أوتافينيو السكن في بناية لا تبعد عن ملعب التدريبات سوى بضعة أمتار."},{"p":"انتقل أوتافيو إلى فريق بورتو الرديف قبل 11 عاما تخلل الفترة الطويلة إعارة وحيدة إلى فيتوريا غيمارايش في الأول التقى بلويس كاسترو، الذي سيكون مدربه في الرياض، وفي الفريق الثاني طوّره روي فيتوريا مدرب مصر الحالي، والرجل الذي قضى قرابة عامين في تدريب النصر."},{"p":"\nمثل أوتافيو منتخب بلاده البرازيل للفئات العمرية في 4 مباريات لكنه ارتأى فرصة متاحة له في اللعب في خط الوسط للمنتخب البرتغالي أكثر منها في البرازيلي ليقرر في مارس من عام 2020 أن يتقدم للحصول على الجنسية البرتغالية بعد أن أصبح مخولا للحصول عليها إذ تستوجب البرتغال المكوث 5 أعوام في البلد بالإضافة إلى السكن بشكل قانوني في البلد ولأكثر من 5 أعوام ليحصل على استدعائه الأول في سبتمبر 2021."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/4fbb9f58-13cc-445a-b543-eb76ed2ffa8c/4fbb9f58-13cc-445a-b543-eb76ed2ffa8c.jpg?width=372&format=jpg"},{"p":"\nوفي مباراته الأولى أمام قطر افتتح أوتافيو رصيده الدولي وفي لقائه الثالث وضع بصمة أكثر أهمية إذ كان \"البحارون\" يواجهون خطر عدم التأهل للمونديال لكن ابن جواو بيسوا وضع بصمتين متتاليتين في مواجهة تركيا ضمن بتسجيله وصناعته لهدف آخر الفوز 3-1 وحينها احتاج المنتخب الأوروبي هزيمة مقدونيا الشمالية في مباراة الملحق الأخيرة بعد إقصائها إيطاليا وحينها انتهت المواجهة بهدفي برونو فرنانديز."}]