[{"title":"\"أسنان التنين\".. تكتيك روسي \"قديم\" لصد الهجوم الأوكراني المضاد","publish":"نشر في: 29 يوليو ,2023: 06:09 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 06:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/49ec06b8-bec6-495c-90d0-ac612d85b146/49ec06b8-bec6-495c-90d0-ac612d85b146_16x9_1200x676.jpg?width=372&format=jpg","caption":"دفاعات رأس التنين الروسية","subTitle":"استخدم خط \"أسنان التنين\" الدفاعي بكثرة في الحرب العالمية الثانية كخط \"سيغفريد\" الذي أنشأته ألمانيا أو خط \"ماجينو\" الذي شيدته فرنسا"},{"p":"أظهرت مقاطع مصورة نشرتها وسائل التواصل الاجتماعي الروسية، وصول القوات الأوكرانية خلال هجومها المضاد الذي بدأ منذ أشهر لأحد الخطوط الدفاعية الروسية الطويلة جنوب البلاد."},{"p":"وتمكنت شبكة \"سي إن إن\" الأميركية من تحديد المقاطع المصورة التي التقطت في منطقة تقع شرق قريتي نوفي وخاركوف الصغيرتين في إقليم زابوريجيا بأوكرانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/972dd954-de52-4d00-a2e6-9beb68aecafb/972dd954-de52-4d00-a2e6-9beb68aecafb.jpg"},{"p":"وتظهر المقاطع المصورة مركبة عسكرية أوكرانية تتحرك في حقل، متجهة نحو خندق أمام صف كبير من القطع الخرسانية المثبتة على حواجز مضادة للدبابات في تكتيك يعرف باسم \"أسنان التنين\"، كما يظهر قيام سائق المركبة بالإسراع للتراجع إلى الخلف بسبب الدفاعات المحكمة، بعد الاصطدام بالخط الدفاعي."},{"p":"كما أظهرت صور الأقمار الصناعية على مدى أشهر، قيام الروس بتثبيت دفاعات \"أسنان التنين\"، في الأراضي التي يسيطرون عليها في أوكرانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/51d32b6b-428a-408e-9d1d-14f7f66af861/51d32b6b-428a-408e-9d1d-14f7f66af861.jpeg?width=372&format=jpg"},{"minCaption":"موقع انتشار دفاعات رأس التنين في جنوب أوكرانيا"},{"h3":"أسنان التنين"},{"p":"تتكون تلك \"الأنياب\" من كتل خرسانية هرمية مصممة لإبطاء تقدم المركبات العسكرية والهدف الأساسي منها، فإبطاء الدبابات أولاً، وتوجيهها إلى مناطق \"التصفية\" حيث يمكن استهدافها بسهولة عبر الأسلحة المضادة للدبابات."},{"p":"وتُبنى دفاعات أسنان التنين عبر ثلاثة خطوط تمتد لمئات الكيلومترات. وتتكون من خط عميق وعلى جانبيه تمتد دفاعات خطوط خرسانية، بالإضافة إلى خنادق ضخمة مضادة للدبابات."},{"minImage":"https://vid.alarabiya.net/images/2023/07/08/6252c91c-7bfd-4820-b1f7-7eac3f376423/6252c91c-7bfd-4820-b1f7-7eac3f376423.jpg"},{"h3":"انسحاب خيرسون"},{"p":"ويعتمد الروس تلك الوسيلة في ماريوبول ونيكولسك، إلى زابوريجيا وخيرسون، من أجل تعزيز دفاعاتهم بشكل عميق خلف خط المواجهة، التي من المرجح أن تمنع أي تقدم أوكراني سريع في حالة حدوث اختراقات."},{"p":"فيما أظهرت صور الأقمار الصناعية من 29 أكتوبر إلى 4 نوفمبر خطوطًا من أسنان التنين الدفاعية في كاخوفكا، على بعد 43 ميلاً (70 كلم) شرق خيرسون، وفي هولا بريستان على بعد 5 أميال جنوب غرب خيرسون، وكذلك في إيفانيفكا، 37 ميلاً جنوب غرب خيرسون، وكلها تقع على الضفة الشرقية لنهر دنيبر."},{"p":"تأتي تلك التحركات، وسط ترقب أوكراني للخطوة التالية التي ستتخذها موسكو في خيرسون، وسط تشكيك بعزمها على خداع الجيش الأوكراني بغية الانقضاض عليه."},{"minImage":"https://vid.alarabiya.net/images/2023/06/21/a44865b0-77df-4fcc-86ee-5bfc76b8aa23/a44865b0-77df-4fcc-86ee-5bfc76b8aa23.jpg"},{"p":"إلا أن عددا من الخبراء أكد أن الروس باتوا بمأزق، في الجنوب الأوكراني، مشككين بقدرة روسيا على الاحتفاظ بقواتها على الضفة الغربية لنهر دنيبرو في خيرسون، حيث واجهت ضغوطا بسبب الضربات الأوكرانية على طرق إعادة الإمداد."},{"p":"كما يشكل هذا الخط الدفاعي أيضًا عقبة كبيرة سيجبر أوكرانيا على البحث عن طرق جديدة للتغلب عليها في الأيام والأسابيع والشهور القادمة إذا ما أرادت استكمال هجومها المضاد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/79028a2d-0a83-474a-8ec7-c805a02b5789/79028a2d-0a83-474a-8ec7-c805a02b5789.jpeg?width=372&format=jpg"},{"minCaption":"دفاعات رأس التنين خلال معارك الحرب العالمية"},{"h3":"تكتيك من الحرب العالمية"},{"p":"استخدمت لأول مرة خلال الحرب العالمية الثانية من قبل العديد من الجيوش الأوروبية، لإعاقة حركة الدبابات والمشاة وذلك كخط \"سيغفريد\" الذي أنشأته ألمانيا أو خط \"ماجينو\" الذي شيدته فرنسا."},{"p":"كما استعملتها القوات البريطانية كذلك، بين 1940-1941 لصد أي تقدم محتمل للألمان. وغالبًا ما كانت الألغام الأرضية تُزرع بين الأسنان، فضلا عن الأسلاك الشائكة لعرقلة المشاة."}]