[{"title":"لطيفة: أفتخر بأنني أصبحت جزءاً من تاريخ زياد الرحباني","publish":"نشر في: 21 أغسطس ,2023: 02:46 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 02:55 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/af711eac-f844-4d6c-b625-641c3671d7e1/af711eac-f844-4d6c-b625-641c3671d7e1_16x9_1200x676.jpeg?width=372&format=jpg","caption":"الفنانة لطيفة التونسية","subTitle":"الفنانة التونسية التونسية أكدت لـ\"العربية.نت\" أنها استطاعت \"ترك بصمة عند الجمهور الخليجي\""},{"p":"تستعد الفنانة لطيفة التونسية لإطلاق أغنيتها الثالثة من ألبوم \"لطيفة 2024\" بعد أن أصدرت منه سابقاً أغنيتين هما \"طب أهو\" و\"مونامور\"، بالإضافة إلى تحضيرها لألبوم جديد تتعاون فيه مع الفنان والمؤلف الموسيقي زياد الرحباني، حسبما كشفته في حوار مع \"العربية.نت\"."},{"p":"يذكر أن لطيفة سبق وقدّمت أغنية \"بنص الجو\" التي كانت من كلمات وألحان زياد الرحباني الذي تعتبره \"مدرسة فنية\" وتفتخر بأنها أصبحت \"جزءاً ولو بسيطاً من تاريخه\"، بحسب تعبيرها. وأكدت أن الألبوم الذي ستتعاون فيه مع الرحباني سيبصر النور في فصل الشتاء القادم."},{"p":"واعتبرت لطيفة في حديثها أن الجرأة كانت موجودة في أعمالها الغنائية القديمة كأغنيات \"حبك هادي\" و\"أنا ما تنسيش\" و\"واضح\" وغيرها، مضيفةً أنه حينما تعمل مع زياد الرحباني \"طبعاً حينها ستكون جرعة الجرأة أكبر\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/b3bd95f0-0a10-40ac-bb55-d4e8bfea8229/b3bd95f0-0a10-40ac-bb55-d4e8bfea8229.jpg?width=372&format=jpg"},{"minCaption":"الفنانة لطيفة التونسية"},{"p":"يذكر أن الفنانة قدمت خلال مسيرتها الفنية عدة أغنيات بأكثر من لهجة، من اللبنانية (بنص الجو) إلى المصرية (يا غدار، وبحب فغرامك، وغيرها) فالتونسية (خليني) والخليجية (مملوح الدفا) ونجحت فيها جميعاً، كما تقول وهو ما ضمن لها قاعدة لجمهور واسع في الوطن العربي."},{"p":"وفي هذا السياق، أشارت إلى أن جمهورها في الخليج هو الذي شجعها على خوض تجربة الغناء باللهجة الخليجية، كما أنها من عشاق اللون الموسيقي الخليجي وتحب هذه اللهجة. وأكدت لطيفة أنها استطاعت ترك بصمة عند هذا الجمهور."},{"p":"كما قالت صاحبة أغنية \"بحب فغرامك\" إن تجربة غنائها في السعودية من خلال حفل \"تريو نايت\" كانت أكثر من رائعة واستمتعت بها، خاصةً بسبب وجودها وسط هذا العدد الضخم من نجوم الفن، مؤكدةً أن كان هناك \"كيمياء وروح جميلة عند الجميع، وهذا تجلى واضحاً بين جميع الفنانين على المسرح\" خصوصاً في وصلتها الغنائية التي قدمتها مع نانسي عجرم ونوال الزغبي وجورج وسوف حيث \"كان التناغم سيد الموقف\"، حسب تعبيرها."}]