[{"title":"موسكو: الناتو وأوكرانيا استخدما ممر الحبوب لأغراض عسكرية","publish":"نشر في: 25 يوليو ,2023: 02:20 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 02:34 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/56783650-581a-4b80-bf1b-2cda44845adc/56783650-581a-4b80-bf1b-2cda44845adc_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفينة تحمل قمحاً أوكرانياً تبحر في البحر الأسود (أرشيفية)","subTitle":""},{"p":"أشارت رئيسة مجلس الاتحاد الروسي، فالينتينا ماتفيينكو، إلى أن أوكرانيا والولايات المتحدة وحلف الناتو \"استخدموا ممر الحبوب في البحر الأسود لأغراض تخريبية، ولم يكونوا مهتمين بتقديم المساعدة الإنسانية للدول المحتاجة\"."},{"h3":"\"أهداف أخرى\""},{"p":"وقالت ماتفيينكو في مؤتمر صحفي، اليوم الثلاثاء: \"لم يكن أي من أوكرانيا وواشنطن والناتو مهتماً بموضوع تقديم المساعدة للدول التي تحتاج إلى الدعم الغذائي، وكانت لديهم أهداف أخرى، وكانت أهدافا تخريبية وعسكرية - لاستخدام ممر الحبوب في الأعمال التخريبية والهجمات الإرهابية\"."},{"h3":"\"الناتو لن ينجح في مخططه\""},{"p":"كما أضافت، تعليقاً على اجتماع مجلس \"أوكرانيا-الناتو\" المقرر عقده 26 يوليو، أن كييف لم تتوجه إلى الأمم المتحدة، بل توجهت إلى حلف شمال الأطلسي، موضحة: \"من الطبيعي أن الناتو مهتم باستخدام البحر الأسود، ومن الواضح لأي سبب، لكنه لن ينجح في ذلك، وبالطبع لن يسلم الناتو الغذاء إلى الدول الإفريقية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/d312d853-b43f-4974-808b-20c26252c471/d312d853-b43f-4974-808b-20c26252c471.jpg"},{"h3":"\"لن نسمح باستخدامه لإيصال الأسلحة\""},{"p":"وأكدت ماتفيينكو أن الجانب الروسي لن يسمح باستخدام البحر الأسود لإيصال الأسلحة إلى أوكرانيا و\"لاستخدامه لأغراض تخريبية وإرهابية\"."},{"p":"في المقابل، قالت المتحدثة باسم الناتو، أوانا لونغيسكو، يوم الأحد الماضي، إن اجتماعاً لمجلس \"أوكرانيا-الناتو\" سيعقد على مستوى السفراء يوم 26 يوليو في بروكسل، وسيكون انتهاء العمل بصفقة الحبوب وإمكانية مواصلة تصدير الحبوب من أوكرانيا عبر البحر الأسود من ضمن موضوعات الاجتماع الرئيسية."},{"h3":"مجلس أوكرانيا- الناتو"},{"p":"يشار إلى أنه تم إنشاء مجلس \"أوكرانيا-الناتو\" في قمة الناتو في فيلنيوس يوم 12 يوليو، ويمكن لأوكرانيا طلب عقد اجتماع للمجلس إذا لزم الأمر."},{"p":"وكان الناطق باسم الكرملين، دميتري بيسكوف، قد أعلن أن صفقة الحبوب لم تعد سارية المفعول، مشيراً إلى أنه حتى الآن لم يتم تنفيذ جزئها المتعلق بروسيا والخاص بإزالة العقبات أمام الصادرات الزراعية الروسية، مؤكداً أن موسكو ستعود إلى الصفقة بمجرد تنفيذ جزئها الخاص بروسيا."}]