[{"title":"5 مقرات عسكرية \"قاتلة\" في الخرطوم.. ما هي؟","publish":"نشر في: 23 أغسطس ,2023: 07:56 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 08:38 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/36ab9e70-0fd7-4817-8454-33595e246375/36ab9e70-0fd7-4817-8454-33595e246375_16x9_1200x676.JPG?width=372&format=jpg","caption":"من الخرطوم (رويترز)","subTitle":""},{"p":"فتحت المعارك الطاحنة التي تدور منذ أيام في محيط مقر سلاح المدرعات بمنطقة الشجرة جنوب الخرطوم بين الجيش وقوات الدعم السريع الأنظار على بقية المقار العسكرية التي تشكل \"هدفاً قاتلاً\" وشديد الأهمية بالنسبة للجانبين."},{"h3":"ما هي تلك المقار؟"},{"p":"فمنذ انطلاق الصراع منتصف أبريل الماضي بين القوتين الكبيرتين في البلاد، تصارع الطرفان على السيطرة على 5 مراكز عسكرية مهمة في العاصمة: ألا وهي مقر القيادة العامة للجيش وسط الخرطوم، وقيادة سلاح المهندسين وسط أم درمان، فضلاً عن قيادة منطقة وادي سيدنا التي تضم المطار الحربي وتقع شمال مدينة أم درمان، بالإضافة طبعا إلى معسكر سلاح المدرعات جنوب العاصمة، ومقر سلاح الإشارة وسط الخرطوم بحري."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/6f2b4eb5-bddd-497e-8f27-ca95771510b9/6f2b4eb5-bddd-497e-8f27-ca95771510b9.jpg"},{"p":"ويسيطر الجيش حتى الآن بشكل تام على قيادة سلاح الإشارة والذخائر وسلاح المهندسين أيضاً"},{"p":"فيما تشهد مقار القيادة العامة للجيش ومطار الخرطوم وسلاح المدرعات اشتباكات متقطعة بشكل دوري. إذ تسعى قوات الدعم السريع للسيطرة عليها بغية قلب موازين المعركة لصالحها."},{"p":"فمن يسيطر على سبيل المثال على سلاح المدرعات سيمتلك قوة نارية ضارية تستطيع دك كامل الخرطوم وصد أي قوات مهاجمة."},{"h3":"تعرف إلى سلاح المدرعات في الخرطوم"},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/0b0b0ecc-a8f7-4725-86b1-b2a55d1e5280/0b0b0ecc-a8f7-4725-86b1-b2a55d1e5280.jpg"},{"h3":"هيمنة على الأرض"},{"p":"وهيمنت تلك القوات التي يتزعمها محمد حمدان دقلو على الأرض في العديد من مناطق الخرطوم، منذ اندلاع الحرب في 15 أبريل الماضي، في حين حافظ الجيش، الذي يمتلك طائرات حربية ومدفعية ثقيلة، على سيطرته على قواعده الرئيسية في العاصمة، وفي الأجزاء الوسطى والشرقية من البلاد، وفق ما أفادت رويترز."},{"p":"فيما تدور اشتباكات عنيفة بين الجانبين للسيطرة على القواعد وطرق الإمداد غرب الخرطوم في منطقتي كردفان ودارفور."},{"p":"وشن الجيش بقيادة عبد الفتاح البرهان خلال الأيام الماضية ضربات جوية مكثفة، في حين واجه نيران المدفعية في أثناء محاولته قطع خط إمداد لقوات الدعم السريع بين أم درمان وبحري المجاورتين للخرطوم."},{"p":"أما خارج العاصمة، فتركزت المعارك خلال الفترة الماضية في نيالا، عاصمة ولاية جنوب دارفور وأحد أكبر محاور البلاد."},{"p":"وقُتل ما لا يقل عن 60 شخصا وفر 50 ألفا من منازلهم في الفترة من 11 إلى 17 أغسطس الجاري، وفقا لتقديرات الأمم المتحدة، مع احتدام القتال في الأحياء السكنية وانقطاع خدمات المياه والكهرباء."}]