[{"title":"انطلاقة ميسي تهدد عرش لاعب سوداني في أميركا","publish":"نشر في: 07 أغسطس ,2023: 10:03 م GST","updated":"آخر تحديث: 07 أغسطس ,2023: 10:47 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/f02e1d56-b082-499d-aa0e-06a09f65920e/f02e1d56-b082-499d-aa0e-06a09f65920e_16x9_1200x676.jpg?width=372&format=jpg","caption":"ميسي وهاني مختار","subTitle":""},{"p":"حقق النجم الأرجنتيني ليونيل ميسي بداية مذهلة عقب انتقاله إلى إنتر ميامي الأميركي قادما من باريس سان جيرمان الفرنسي، في صفقة خطفت الأنظار على نطاق واسع."},{"p":"وبات تألق الفائز بكأس العالم 2022 مع منتخب بلاده يشكل تهديدا حقيقيا للاعب السوداني – الألماني هاني مختار، صانع ألعاب ناشفيل الأميركي، الذي ظفر بجائزة هداف الدوري وأفضل لاعب الموسم الماضي، كما يتصدر قائمة ترتيب هدافي المسابقة الموسم الحالي بـ 13 هدفا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/e600d632-3c07-4a9f-aff8-a164f0a00bec/e600d632-3c07-4a9f-aff8-a164f0a00bec.jpg?width=372&format=jpg"},{"p":"ووصل ميسي إلى 7 أهداف خلال أول أربع مباريات له مع إنتر ميامي، وهو رقم قياسي جديد، إذ بلغ أسطورة برشلونة السابق الرقم بعدما سجل ثنائية متتالية في آخر 3 مباريات لفريقه."},{"p":"وخاض البالغ من العمر \"36 عاما\" المباريات الأربع مع فريقه في بطولة كأس الرابطتين الأميركية والمكسيكية، حيث قاد إنتر ميامي إلى ربع نهائي."},{"p":"ويتصدر ميسي ترتيب هدافي كأس الرابطتين الأمريكية والمكسيكية برصيد 7 أهداف، بينما يتصدر هاني مختار، نجم ناشفيل، ترتيب مسابقة الدوري بـ 13 هدفا."},{"p":"وعن إمكانية تجريد ميسي جائزة الهداف من اللاعب ذو الأصول السودانية، ذكرت مجلة \"فوربس\" الأميركية في تقرير لها عبر موقعها الإلكتروني: التاريخ يقول إن مختار لن يكرر إنجاز الموسم الماضي، لم يتمكن أي لاعب من قبل بالفوز بجائزة الهداف مرتين متتاليتين."},{"p":"وأضاف التقرير: حقق ميسي كل التوقعات في بداية ظهوره، كما أن القدرات التقنية التي جعلته في المنافسة لأطول فترة الإطلاق لم تتآكل بعد، وعلى الرغم من وضع ناديه في مسابقة الدوري، كونه يتذيل ترتيب المسابقة، إلا أن هناك إنجازا يلوح في الأفق للنجم الأرجنتيني، وهو الفوز بجائزة الحذاء الذهبي، لاسيما وأنه من الممكن أن يلعب 12 مباراة في الدوري."},{"p":"وواصلت \"فوربس\": إذا استمر ميسي في إحراز الأهداف بالمعدل الذي شاهدناه، فمن الممكن أن يكون لديه وقت لتجاوز هاني مختار صاحب الـ 13 هدفا، ودخول ميسي في صراع الهدافين أمر ليس ببعيد، فقبل بلوغه الرابعة والثلاثين، سجل ميسي 16 هدفا في 12 مباراة بالدوري الإسباني مع نادي برشلونة في آخر موسم له مع الفريق، كما سجل 19 هدفا في 12 مباراة متتالية خلال موسم الدوري 2014-2015، وعندما كان يبلغ من العمر 24 عاما أحرز 22 هدفا في 12 مباراة بالدوري 2011-2012."},{"p":"واختتمت المجلة تقريرها: بالتأكيد، هناك قيود فسيولوجية الآن لم تكن موجودة في ذلك الوقت، ومن الممكن ألا يلعب كل دقيقة في مباريات فريقه، وقد لا يظهر على الإطلاق في مباراتي إنتر ميامي ضد شارلوت وأتالانتا يونايتد بسبب الأرضية الصناعية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/abb1bc4c-46c8-4884-93fa-2e3a4ab9ee73/abb1bc4c-46c8-4884-93fa-2e3a4ab9ee73.jpg?width=372&format=jpg"},{"p":"في الوقت ذاته لا يعيش هداف الدوري الأميركي أفضل حالاته، إذ غاب عن هز الشباك في آخر 6 مباريات لفريقه واكتفى بالمساهمة في صناعة هدف واحد، وعلق هاني مختار على ذلك في تصريح نشره الموقع الرسمي للدوري الأميركي للمحترفين: أنا لا أشك في قدراتي أبدا، حتى لو لم أسجل في ثلاث أو أربع مباريات."},{"p":"وولد هاني في برلين لأم ألمانية وأب سوداني، ومثل جميع منتخبات ألمانيا في المراحل السنية من الناشئين إلى الأولمبي، وبدأ مسيرته في نادي هيرتا برلين ثم انضم إلى بنفيكا البرتغالي وسالزبورغ النمساوي وارتدى قميص بروندبي الدنماركي قبل رحيله إلى الدوري الأميركي في 2020، وكان قد أبدى رغبته في اللعب لمنتخب السودان الأول سابقا، كونه لم يمثل منتخب ألمانيا الأول."}]