[{"title":"التخزين الرابع وصل لـ 23 ملياراً.. مخاوف من انزلاقات وهبوط بسد النهضة","publish":"نشر في: 06 أغسطس ,2023: 07:55 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 09:35 م GST","image":"https://vid.alarabiya.net/images/2022/08/12/3c3046ff-3ef8-4047-a7d3-011b918f55ed/3c3046ff-3ef8-4047-a7d3-011b918f55ed_16x9_1200x676.jpg?width=372&format=jpg","caption":"سد النهضة","subTitle":"وكشف الخبير المصري الدكتور عباس شراقي أنه وبعد وصول التخزين الرابع في سد النهضة إلى المليار السادس فقد وصل منسوب بحيرة السد إلى منسوب 607 أمتار فوق سطح البحر"},{"p":"في تطور مهم ولافت حذر خبير مصري من حدوث انزلاقات وهبوط بسد النهضة، بعد وصول التخزين الرابع إلى المليار السادس، ووصول كميات المياه في بحيرة السد إلى 23 مليار متر مكعب."},{"p":"وكشف الخبير المصري الدكتور عباس شراقي أنه وبعد وصول التخزين الرابع في سد النهضة إلى المليار السادس فقد وصل منسوب بحيرة السد إلى منسوب 607 أمتار فوق سطح البحر، وبات إجمالى التخزين 23 مليار متر مكعب بعد زيادة معدل الأمطار إلى 500 مليون م3/يوم خلال أغسطس، مضيفا أنه من المتوقع أن يستمر التخزين الرابع حتى منتصف سبتمبر فى حالة أن منسوب الممر الأوسط 625م."},{"minImage":"https://vid.alarabiya.net/images/2023/05/10/e632c84f-cd02-4760-9a18-5fcf56b1cfaf/e632c84f-cd02-4760-9a18-5fcf56b1cfaf.jpg"},{"p":"وقال الخبير المصري لـ\"العربية نت\" إنه كلما ازدادت كميات التخزين من المياه بحيرة السد، يزداد الضغط على القشرة الأرضية فى منطقته، ما يمثل خطرا كبيرا، مؤكدا أنه بعد انتهاء الملء الرابع سوف يكون إجمالي التخزين حوالي 41 مليار م3، بالإضافة إلى زيادة مؤقتة حوالي 4 مليار م3 أخرى ليصبح وزن البحيرة حوالي 45 مليارا."},{"p":"وقال إن هذه الكميات الكبيرة تشكل ضغطا ووزنا هائلا وكبيرا يحدث لأول مرة على منطقة السد مما يعطي فرصة كبيرة لحدوث هبوط وانزلاقات، وبالتالي تزداد فرصة حدوث زلازل خاصة وأن هذه المنطقة بها العديد من الفوالق والتشققات."},{"p":"ويكشف الخبير المصري، أن دراسات علمية كثيرة حذرت من هبوط أرضي في موقع السد خاصة أن إثيوبيا من أكثر الدول معاناة من شدة انجراف التربة، فضلا عن أن مياه النيل الأزرق تنحدر بشدة من 1800 متر عند بحيرة تانا إلى 500 متر عند سد النهضة، مما يشكل فيضانات كبيرة، مشيرا إلى أن السد والبحيرة يتواجدان على فوالق من العصر الكمبري، بالإضافة إلى أن صخور منطقة السد \"جرانيتية\" وشديدة التحلل."},{"p":"وذكر أن المخاوف تزداد بسبب وقوع السد في منطقة معروفة بنشاطها الزلزالي المرتفع نتيجة كثرة التصدعات والشقوق وحركة القشرة الأرضية، مشيرا إلى أن دراسات علمية سابقة صنفت السد ضمن المشروعات الأكثر خطورة."},{"p":"وكانت مصر وإثيوبيا قد اتفقتا على الشروع في مفاوضات عاجلة للانتهاء من الاتفاق على ملء سد النهضة وقواعد تشغيله خلال أربعة أشهر."},{"p":"وخلال استقبال الرئيس المصري عبد الفتاح السيسي، لرئيس وزراء إثيوبيا آبي أحمد في القاهرة مؤخرا خلال محادثات دول جوار السودان، ‏ناقش الزعيمان سبل تجاوز الجمود الحالي في مفاوضات سد النهضة الإثيوبي، فيما تم الاتفاق أنه وخلال فترة المفاوضات، توضح إثيوبيا التزامها، أثناء ملء السد خلال العام الهيدرولوجي 2023-2024، بعدم إلحاق ضرر ذي شأن بمصر والسودان، بما يوفر الاحتياجات المائية لكلا البلدين."}]