[{"title":"مايك بنس ينتقد إدارة بايدن بسبب عدم ردها على السفن الصينية الروسية","publish":"نشر في: 07 أغسطس ,2023: 11:48 م GST","updated":"آخر تحديث: 08 أغسطس ,2023: 05:50 ص GST","image":"https://vid.alarabiya.net/images/2023/02/26/8257c10e-d766-4722-a6f1-19afcef5082a/8257c10e-d766-4722-a6f1-19afcef5082a_16x9_1200x676.JPG?width=372&format=jpg","caption":"مايك بنس (أرشيفية من رويترز)","subTitle":"مايك بنس: في عهد بايدن تهدد روسيا والصين بغزو جيرانهما"},{"p":"انتقد نائب الرئيس الأميركي السابق مايك بنس، الاثنين، الرئيس جو بايدن بعد تقرير كشف أن قوة بحرية روسية وصينية مشتركة قامت بدوريات على ساحل ألاسكا الأسبوع الماضي دون دخول المياه الإقليمية للولايات المتحدة."},{"p":"وذكرت صحيفة وول ستريت جورنال نقلاً عن مسؤولين أميركيين أن أسطول السفن يبدو أنه أكبر أسطول من هذا النوع يقترب من الشواطئ الأميركية."},{"p":"وكان الأسطول مكونًا من 11 سفينة روسية وصينية وبحسب ما ورد كانت تراقبه أربع مدمرات أميركية وطائرة P-8 Poseidon."},{"minImage":"https://vid.alarabiya.net/images/2021/04/16/c81325ae-f7f3-445f-86d6-8244828e6f20/c81325ae-f7f3-445f-86d6-8244828e6f20.jpg?width=372&format=jpg"},{"minCaption":"مايك بنس (فرانس برس)"},{"p":"وألقى بنس، الذي يرشح نفسه للرئاسة في عام 2024، باللوم في الحادث على ما وصفه بالقيادة الضعيفة لبايدن."},{"p":"وقال \"في عهد الرئيس بايدن، تهدد روسيا والصين بغزو جيرانهما ويعمل محورهما الجديد الآن معًا قبالة الساحل الأميركي. وتابع \"الصين وروسيا وشراكتهما \"بلا حدود\" يقومون بعمليات بحرية مشتركة في المياه قبالة الساحل الأميركي وشمال القطب الشمالي. \""},{"p":"وتابع \"أميركا بحاجة إلى قائد عام جديد يتفهم التهديد وسيقوم ببناء أسطول أكبر بكثير، وجيشًا ملائمًا لتهديدات القرن الحادي والعشرين الآخذة في الاتساع."},{"p":"وحذر بالقول \"أعداء الحرية لا يفهمون إلا القوة\"."},{"p":"ويأتي هذا التحرك وسط توترات متصاعدة بين الولايات المتحدة والصين وروسيا، خاصة فيما يتعلق بتايوان وأوكرانيا."},{"p":"ونقلت الصحيفة عن متحدث باسم القيادة الشمالية الأميركية الذي أكد التقرير لكنه لم يقدم تفاصيل عن عدد السفن أو الموقع الدقيق للسفن الصينية والروسية."},{"p":"وأضاف \"نفذت الأصول الجوية والبحرية تحت قيادتنا عمليات لضمان الدفاع عن الولايات المتحدة وكندا. وظلت السفن الروسية الصينية في المياه الدولية ولم تعتبر تهديدا\"."}]