[{"title":"ستنخفض مقاعده.. شعبية نتنياهو على المحك بسبب \"إصلاح القضاء\"","publish":"نشر في: 26 يوليو ,2023: 10:20 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 10:57 ص GST","image":"https://vid.alarabiya.net/images/2023/06/05/229d2299-a113-4190-a3e0-5bf420214a83/229d2299-a113-4190-a3e0-5bf420214a83_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس الوزراء الإسرائيلس بنيامين نتنياهو","subTitle":""},{"p":"فيما لا تزال أزمة إقرار التعديلات القضائية الجديدة تلقي بظلالها على المشهد في إسرائيل، كشفت استطلاعات للرأي اهتزاز شعبية رئيس الوزراء الإسرائيلي بنيامين نتنياهو."},{"p":"ففي وقت متأخر أمس الثلاثاء، أذيعت استطلاعات الرأي جديدة على إذاعتين رئيسيتين للأخبار الإسرائيلية، أظهرت جميعها أنه إذا تم إجراء انتخابات الآن، فإن عدد المقاعد التي سيشغلها ائتلاف نتنياهو الحاكم في 120 مقعدًا للكنيست ستسقط من 64 إلى 52 أو 53."},{"p":"وأوضحت أن المقاعد التي يشغلها حزب الليكود بزعامة نتنياهو ستنخفض من 32 مقعدًا إلى 28، وفقًا لـ \"N12 News\"، وما يصل إلى 25 مقعدًا في الاستطلاع إذاعة \"ريشيت 13\"."},{"h3":"إقرار رغم الاحتجاج"},{"p":"أتت هذه التطورات بعدما أعطى ائتلاف نتنياهو القومي الديني، والذي تشكل بعد الانتخابات في 1 نوفمبر من العام الماضي، الاثنين البرلمان الموافقة على التشريعات التي من شأنها أن تحد من بعض صلاحيات المحكمة العليا رغم احتجاجات الشارع الحاشدة."},{"p":"وحصل نتنياهو على تفاعل بلغ 38% من المستطلعين في \"N12\"، مع رغبة غالبية الإسرائيليين بإلغاء خطته القضائية بالكامل أو التفاوض مع المعارضة، فيما أبدى أقل من ربع المستجيبين دعمهم للتشريع الجديد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/d7ba9b05-ca5c-4eb1-8282-52cd89bf3310/d7ba9b05-ca5c-4eb1-8282-52cd89bf3310.jpg"},{"p":"في حين قال رئيس الحكومة الذي يحاكم بتهمة فساد ينفيها، إنه يريد متابعة الإجماع على أي تشريع آخر بحلول نوفمبر."},{"h3":"\"خطوة مؤسفة\""},{"p":"من جانبها، حثت الولايات المتحدة نتنياهو على التوصل إلى اتفاق بالإجماع بشأن التعديلات القضائية، ووصفت الخطوة بأنها \"مؤسفة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/c9fa6962-02b8-4c56-a28c-d4797e0074c3/c9fa6962-02b8-4c56-a28c-d4797e0074c3.jpg"},{"p":"إلا أن ائتلاف نتنياهو مازال مصمماً على عدم التراجع عن اتخاذ اللازم ضد ما يصفه بأنه تجاوز من قبل المحكمة العليا، ويقول إنه أصبح تدخلا سياسيا أكثر من اللازم."},{"p":"ويقول منتقدون إن إتمام التعديل بسرعة عبر البرلمان سيفتح الباب أمام إساءة استخدام السلطة بإزالة أحد الضوابط الفعالة النادرة على السلطة التنفيذية في بلد ليس له دستور رسمي مكتوب."},{"p":"يشار إلى أن التعديلات القضائية تتضمن فرض بعض القيود على قرارات المحكمة العليا ومنح الحكومة سلطات حاسمة في تعيين القضاة."}]