[{"title":"في توبيخ نادر.. أميركا تدين \"الإرهاب\" المرتكب من المستوطنين","publish":"نشر في: 06 أغسطس ,2023: 04:25 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 05:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/69eba6b8-534c-4bfb-895d-70bca47065b7/69eba6b8-534c-4bfb-895d-70bca47065b7_16x9_1200x676.JPG?width=372&format=jpg","caption":"من جنازة الشاب الذي قتله المستوطنون الجمعة في الضفة","subTitle":"أدانت وزارة الخارجية الأميركية مقتل فلسطيني على يد مستوطنين يوم الجمعة في الضفة الغربية"},{"p":"أدانت الولايات المتحدة مقتل فلسطيني على يد مستوطنين ووصفت الحادث بأنه إرهاب، في لهجة حادة تعكس فيما يبدو إحباط واشنطن من تصاعد العنف في الضفة الغربية في عهد الحكومة الإسرائيلية اليمينية."},{"p":"وألقت الشرطة الإسرائيلية القبض على المستوطنين لصلتهما بالحادث الذي وقع يوم الجمعة قرب قرية برقة شرق رام الله. وقال فلسطينيون إن الاثنين كانا ضمن مجموعة ألقت الحجارة وأضرمت النار في سيارات وعندما تصدى أهالي القرية للمجموعة، أطلقا النار ما أسفر عن مقتل شاب يبلغ من العمر 19 عاماً وإصابة آخرين."},{"p":"واتهم الادعاء الإسرائيلي المستوطنين في لائحة الاتهام، التي حصلت صحيفة هاآرتس على نسخة منها، بارتكاب \"جريمة قتل عمد أو بالإهمال المتعمد\" بدافع عنصري."},{"p":"وقالت وزارة الخارجية الأميركية في بيان أصدرته في ساعة متأخرة من مساء أمس السبت: \"نستنكر بشدة الهجوم الإرهابي الذي شنه مستوطنون إسرائيليون متطرفون أمس وأدى لمقتل فلسطيني يبلغ من العمر 19 عاماً\" ودعت إلى \"المحاسبة وتحقيق العدالة بشكل كامل\"."},{"p":"وهاجم مستوطنون مراراً قرى بالضفة الغربية، ما تسبب في أضرار جسيمة في الممتلكات. وكان من بين ضحاياهم فلسطينيون يحملون الجنسيتين الأميركية والفلسطينية."},{"p":"وجاء بيان وزارة الخارجية الأميركية بشأن الهجوم على قرية برقة مباشرة بعد بيان آخر استنكرت فيه هجوماً فلسطينياً أدى لمقتل شرطي في تل أبيب ووصفته أيضاً بأنه \"هجوم إرهابي\"."},{"p":"وتتحفظ حكومة رئيس الوزراء الإسرائيلي بنيامين نتنياهو ضد أي مقارنات بين عنف الإسرائيليين والهجمات التي يشنها فلسطينيون."},{"p":"هذا وذكرت إذاعة الجيش الإسرائيلي أن عدد الهجمات التي شنها مستوطنون أو مؤيدون لهم على الفلسطينيين في الضفة الغربية زاد للمثلين هذا العام مقارنة بالعام الماضي."},{"p":"وقال النائب المعارض بيني غانتس الذي كان يشغل في السابق منصب وزير الدفاع على منصة إكس، تويتر سابقاً، \"نواجه صعود إرهاب قومي يهودي خطير\"."},{"p":"وأضاف: \"أياً كان ما حدث في برقة، فإنه يضاف إلى عدد كبير من الوقائع التي أجبرت قواتنا الأمنية على ملاحقة إسرائيليين بدلاً من حمايتهم\"."}]