[{"title":"بزيارة نادرة.. 3 نواب أميركيين في الشمال السوري","publish":"نشر في: 27 أغسطس ,2023: 05:51 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 06:20 م GST","image":"https://vid.alarabiya.net/images/2023/08/27/77fe663d-2c01-4a4b-9100-903c97b6a571/77fe663d-2c01-4a4b-9100-903c97b6a571_16x9_1200x676.jpg?width=372&format=jpg","caption":"نواب أميركيون في الشمال السوري (فرانس برس)","subTitle":""},{"p":"بزيارة نادرة، وصل ثلاثة أعضاء في مجلس النواب الأميركي إلى منطقة في شمال سوريا تسيطر عليها فصائل معارضة موالية لتركيا."},{"p":"فقد زار جو ويلسون وفيكتوريا سبارتز ودين فيليبس أحد مستشفيات مدينة أعزاز (في محافظة حلب) آتين من تركيا عبر معبر باب السلامة الحدودي، حيث تم استقبالهم بلافتة كُتب عليها \"مرحبا بكم في سوريا الحرة\"، محاطة بأعلام الثورة السورية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/65872149-c89d-4c4d-bc97-e2de5e24bea7/65872149-c89d-4c4d-bc97-e2de5e24bea7.jpg?width=372&format=jpg"},{"minCaption":"نواب أميركيون في الشمال السوري (فرانس برس)"},{"p":"وقال مسؤول العلاقات العامة في الحكومة المؤقتة المدعومة من تركيا ياسر الحجي لوكالة فرانس برس إن \"الهدف من الزيارة هو الاطلاع على الواقع في المناطق المحررة\"."},{"p":"كما التقى النواب أيتاما بسبب الحرب التي أودت منذ عام 2011 بأكثر من نصف مليون شخص، قبل اختصار الزيارة لأسباب أمنية، على ما أفاد أحد مرافقيهم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/3169d084-8a0b-4409-b72a-f8a2eb51cd22/3169d084-8a0b-4409-b72a-f8a2eb51cd22.jpg?width=372&format=jpg"},{"minCaption":"نواب أميركيون في الشمال السوري (فرانس برس)"},{"h3":"تجنب إثارة جدل"},{"p":"فيما أوضح رامي عبد الرحمن، مدير المرصد السوري لحقوق الإنسان، أن \"النواب لم يتوجهوا إلى جنديرس، في المناطق التي تسيطر عليها هيئة تحرير الشام، لتجنب إثارة جدل في الولايات المتحدة\"."},{"p":"كما أضاف أن \"أعضاء الكونغرس أرادوا تقييم عمل الحكومة المؤقتة، من أجل دراسة إمكانية إرسال المساعدات الإنسانية عبر باب السلامة بدلاً من باب الهوى\" الذي تسيطر عليه هيئة تحرير الشام."},{"p":"وتسيطر هيئة تحرير الشام على نحو نصف مساحة محافظة إدلب (شمال غرب) وعلى مناطق متاخمة في محافظات حلب واللاذقية وحماة المجاورة."},{"p":"كما توجد أيضاً فصائل معارضة أخرى أقل نفوذاً، تدعمها تركيا بدرجات متفاوتة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/08d6099b-2850-49a0-9067-5528f5bf7306/08d6099b-2850-49a0-9067-5528f5bf7306.jpg?width=372&format=jpg"},{"minCaption":"نواب أميركيون في الشمال السوري (فرانس برس)"},{"p":"ورغم إعلان فكّ ارتباطها بالقاعدة، فلا تزال واشنطن تصنّف الهيئة على أنّها تنظيم \"إرهابي\"."},{"p":"يشار إلى أنه بموجب آلية الأمم المتحدة التي أنشئت عام 2014، يشكل باب الهوى البوابة الوحيدة لدخول المساعدات إلى شمال غربي سوريا من تركيا، من دون إذن الحكومة السوريّة."},{"p":"وفي 11 تموز/يوليو، لم تُمدد هذه الآلية التي ندّدت بها دمشق باعتبارها انتهاكا لسيادتها، قبل أن تعلن الأمم المتحدة مطلع آب/أغسطس عن اتفاق مع دمشق يتيح إيصال المساعدات لمدة ستة أشهر عبر معبر باب الهوى."}]