[{"title":"اكتشاف نوع غريب من الحيتان عاش في مصر قبل 41 مليون سنة","publish":"نشر في: 10 أغسطس ,2023: 08:18 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 08:46 م GST","image":"https://vid.alarabiya.net/images/2023/08/10/d86040b1-9de5-4281-93cd-929c1351cf58/d86040b1-9de5-4281-93cd-929c1351cf58_16x9_1200x676.JPG?width=372&format=jpg","caption":"بقايا الحوت المكتشف","subTitle":"فريق جامعة المنصورة وثق هذا الاكتشاف في ورقة بحثية نشرت اليوم في دورية Communications Biology، الصادرة عن مؤسسة Nature العالمية"},{"p":"أعلنت جامعة المنصورة في مصر اكتشاف نوع غريب من الحيتان عاش قبل 41 مليون سنة في البلاد."},{"p":"وذكرت الجامعة أن هذا الحوت يعد أحد أصغر وأقدم أسلاف الحيتان مائية المعيشة، والتي تطورت فيما بعد."},{"p":"وقال الدكتور شريف يوسف خاطر رئيس جامعة المنصورة إن فريقاً بحثياً بقيادة علماء مصريين بالجامعة تمكنوا من تسجيل اكتشاف جديد لجنس ونوع من أسلاف الحيتان المنقرضة التي جابت المياه المصرية قبل نحو 41 مليون سنة. وأضاف أن الفريق وثق هذا الاكتشاف في ورقة بحثية نشرت اليوم الخميس في دورية كوميونيكيشن بيولوجي Communications Biology، الصادرة عن مؤسسة نيتشر Nature العالمية، وهي إحدى أبرز الدوريات العلمية في العالم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بقايا الحوت المكتشف"},{"p":"من جانبه قال عالم الحفريات المصري هشام سلام، قائد الفريق البحثي، إن هذا الحوت الجديد ينتمي إلى عائلة حيتان الباسيلوصوريات Basilosauridae، وهي مجموعة من أسلاف الحيتان المنقرضة التي تمثل أول مراحل المعيشة الكاملة للحيتان في الماء، بعد انتقال أسلافها من اليابسة إلى الماء."},{"p":"وأضاف سلام قائلاً: \"رغم أن هذه المجموعة من أسلاف الحيتان كانت قد طورت خصائص تشبه الأسماك، مثل تحول الطرف الأمامي إلى زعانف واستطالة الفقرات ونمو زعنفة الذيل، إلا أنها كانت تمتلك أطرافاً خلفية يمكن رؤيتها بما يكفي لتسميتها \"أرجل\"، والتي لم تكن تستخدم في المشي إطلاقاً لضآلة حجمها\"."},{"p":"في غضون ذلك، قال الدكتور محمد سامح، المؤلف الرئيسي للدراسة وعضو مجلس إدارة مركز جامعة المنصورة للحفريات الفقارية، إنهم عثروا على حفريات الحوت الجديد والتي تتألف من جمجمة وفكين وأسنان والفقرة العنقية الأولى وأجزاء من العظم اللامي (وهو العظم الواقع عند قاعدة اللسان) في صخور عصر الإيوسين من متكون وادي الريان الجيولوجي في منخفض الفيوم، مشيراً إلى أن عمر الطبقات التي اكتشف منها هذا الحوت يقدر بنحو 41 مليون عام، \"مما يساعد في استكمال صورة تطور الحيتان الأولى في إفريقيا في هذا العمر\"."},{"p":"وأضاف أنه بعد دراسة أبعاد العظام المتحفرة وإجراء المعادلات الحسابية لاستنتاج طول الحوت ووزنه، اتضح أن الحوت الجديد كان يبلغ طوله نحو 2.5 متر، بينما يصل وزنه إلى قرابة 187 كلغ، وبذلك يعد الأصغر حجماً بين كل أفراد عائلته من شتي أنحاء العالم."},{"p":"وتابع أن الحوت كان قادراً على السباحة بكفاءة وربما الغوص لأعماق متفاوتة بما يشبه أحفاده من الدلافين اليوم، \"مما يقدم لنا فهماً غير مسبوق لتاريخ الحياة والتطور والجغرافيا القديمة للحيتان الأولى\"."},{"p":"وأوضح عبدالله جوهر، عضو الفريق العلمي أن هذا الحوت كان يعيش في المنطقة وقتما كان قطاع كبير من الأراضي المصرية مغطى ببحر شاسع يعرف بـ\"بحر تيثيس\"، حيث عاشت حيوانات بحرية قديمة من بينها أسلاف الحيتان التي تعيش اليوم."},{"p":"وأضاف أنه تبين من الدراسة التشريحية المفصلة لحفريات الحوت أنه يختلف تماماً عن كل أقرانه من الحيتان المعروفة من قبل، إذ إنه يمتلك نمطاً فريداً من الأسنان، مكّنه من اكتشاف موائل مختلفة."}]