[{"title":"خبر صاعق.. والد أطفال الأدغال اغتصب ابنة زوجته لسنوات","publish":"نشر في: 14 أغسطس ,2023: 02:45 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 03:19 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/524c7a40-1eb4-4382-8098-7e5fe6158df0/524c7a40-1eb4-4382-8098-7e5fe6158df0_16x9_1200x676.jpg?width=372&format=jpg","caption":"من موقع انقاذ الأطفال (أرشيفية - رويترز)","subTitle":""},{"p":"بعد أن شغلت قصتهم العالم بأسره، طفت إلى السطح تطورات صادمة في قضية الأطفال الأربعة الذين تاهوا لأكثر من شهر في أدغال الأمازون."},{"p":"فقد اتهم القضاء الكولومبي، رسمياً، اليوم الاثنين والد اثنين من الأطفال الأربعة، الذين تم إنقاذهم من غابة الأمازون بعدما تاهوا أربعين يوماً إثر تحطم طائرة كانوا يستقلونها، بالاعتداء الجنسي على الابنة الكبيرة لزوجته، وفق ما نقلت فرانس برس."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/4279b057-66c3-4071-9346-f79aa1933a0d/4279b057-66c3-4071-9346-f79aa1933a0d.jpg"},{"h3":"علاقات جسدية عنيفة"},{"p":"ووجه القضاء إلى الرجل اتهامات بارتكاب \"مخالفات مرتبطة بعلاقات جسدية عنيفة مع أسباب مشددة للعقوبة وممارسات جنسية تنطوي على انتهاكات مع قاصرة\"، وفق ما جاء في القرار القضائي الصادر عن محكمة في منطقة فلورنسيا جنوب غربي كولومبيا."},{"p":"إلى ذلك، أوضح مكتب المدعي العام أن الرجل متهم بـ\"استغلال ابنة زوجته\"، ليزلي، جنسياً منذ كانت في سن العاشرة. وأشار إلى أن المتهم مانويل رانوكي، وهو من شعب ويتوتو للسكان الأصليين ويبلغ 47 عاما، سيبقى قيد التوقيف."},{"p":"في المقابل، نفى الرجل الموقوف منذ يوم الجمعة الماضي الاتهامات الموجهة إليه."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المتهم بالتحرش باحدى أطفال الأدغال الأربعة (فرانس برس)"},{"h3":"أنقذت أشقاءها"},{"p":"يذكر أن ليزلي (13 عاماً) كانت اهتمت بأشقائها الأصغر سناً بعد حادث تحطم الطائرة الذي أودى بوالدتهم."},{"p":"في حزيران/يونيو، عند العثور على الأطفال الأربعة ليزلي (13 عاماً)، وسوليني (9 سنوات)، وتيان نورييل (5 سنوات) وكريستين (عام واحد)، في الغابة الكولومبية بعد 40 يوماً من تحطم الطائرة، قال وليام كاسترو، حاكم قرية السكان الأصليين التي تقطنها العائلة، لتلفزيون محلي إنه \"كانت هناك إشارات\" إلى أن رانوكي اغتصب الابنة الكبرى."},{"p":"بعدها اندلعت معركة بين جدّي الأطفال للأمّ ووالد الطفلين الأصغرين على الحق في حضانتهما."},{"p":"وبحسب شكوى الجد، فإن رانوكي كان يعنّف الأم التي توفيت في الحادث."}]