[{"title":"الرئاسة الأوكرانية: مشاورات جدة للسلام كانت مثمرة للغاية","publish":"نشر في: 06 أغسطس ,2023: 09:19 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 09:59 م GST","image":"https://vid.alarabiya.net/images/2022/10/15/6fa516f4-ce15-46cf-aa04-c312cb5d2e76/6fa516f4-ce15-46cf-aa04-c312cb5d2e76_16x9_1200x676.jpeg?width=372&format=jpg","caption":"ولي العهد السعودي محمد بن سلمان، والرئيس الأوكراني زيلينسكي","subTitle":"وفقاً لمصادر سعودية، فقد اختتم رؤساء الوفود المشاركة اجتماعاتهم الرئيسية مساء السبت، بينما تواصلت الأحد اجتماعات فنية لممثلي الدول بغرض التنسيق والتعاون المقبل"},{"p":"اختتم مستشارو الأمن القومي وممثلو وزارات الخارجية لأكثر من 40 دولة اجتماعاتهم في مدينة جدة (غرب السعودية)، بشأن الأزمة الأوكرانية، بعد أن أجروا خلالها مشاورات مثمرة ومفتوحة للغاية، وفق مشاركين في الاجتماع."},{"p":"ووفقاً لمصادر سعودية، فقد اختتم رؤساء الوفود المشاركة اجتماعاتهم الرئيسية مساء السبت، بينما تواصلت الأحد اجتماعات فنية لممثلي الدول بغرض التنسيق والتعاون المقبل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/f813d986-c72f-4033-9c5b-cc924bf43829/f813d986-c72f-4033-9c5b-cc924bf43829.jpg"},{"p":"وبدورها، أشادت وزيرة الخارجية الألمانية أنالينا بيربوك \"بإجراء مباحثات للتوصل لحل سلمي في أوكرانيا في المملكة العربية السعودية\". وقالت لصحيفة \"بيلد أم زونتاغ\" الألمانية الأحد إن \"أي مليمتر تقدم في اتجاه تحقيق سلام عادل ومنصف يجلب بعض الأمل للشعب في أوكرانيا\"، وفق وكالة الأنباء الألمانية."},{"p":"ومن جانبه، أكد أندريه يرماك مدير مكتب الرئيس الأوكراني الذي ترأس وفد بلاده في اجتماعات جدة، أن المشاركين أجروا مشاورات مثمرة للغاية بشأن المبادئ الأساسية التي ينبغي أن يُبنى عليها سلام عادل ودائم، تمكن خلالها ممثلو كل بلد من التعبير عن موقفهم ورأيهم."},{"p":"وتأتي استضافة السعودية للاجتماع استمراراً للمبادرات الإنسانية والجهود التي بذلها في هذا الإطار الأمير محمد بن سلمان بن عبد العزيز ولي العهد رئيس مجلس الوزراء السعودي، والاتصالات التي أجراها مع القيادتين الروسية والأوكرانية منذ الأيام الأولى للأزمة، وإبدائه استعداد بلاده للقيام بمساعيها الحميدة للإسهام في الوصول إلى حل يفضي لسلام دائم، ودعمها جميع الجهود والمبادرات الرامية للتخفيف من آثار الأزمة وتداعياتها الإنسانية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/06/368e3204-1eb8-43a6-a226-7534b97d72e8/368e3204-1eb8-43a6-a226-7534b97d72e8.jpg"},{"p":"وقال يرماك في تصريح نشره موقع الرئاسة الأوكرانية: \"عُقد الاجتماع الثاني لمستشاري الأمن القومي وممثلي وزارات خارجية الدول حول المبادئ الرئيسية لاستعادة السلام المستدام والعادل لأوكرانيا التي انطلقت في يونيو /حزيران الماضي في كوبنهاغن\"."},{"p":"ولفت مدير مكتب الرئيس الأوكراني إلى أن اجتماعات جدة شارك فيها \"أكثر من 40 دولة، وهو ما يمثل 3 أضعاف ما جرى تمثيله في مشاورات كوبنهاغن، وهذا يدل على اهتمام العالم غير العادي بإقامة سلام مستدام وعادل\"، على حد تعبيره."},{"p":"ووفقاً للمسؤول الأوكراني، فإن الدول التي شاركت بشكل مباشر أو عبر الإنترنت هي: المملكة العربية السعودية، الأرجنتين، البحرين، بلغاريا، البرازيل، المملكة المتحدة، الدنمارك، إستونيا، الاتحاد الأوروبي، مصر، الهند، إسبانيا، إيطاليا، الأردن، كندا، قطر، الصين، الكويت، لاتفيا، ليتوانيا، هولندا، ألمانيا، النرويج، الإمارات، جنوب أفريقيا، بولندا، كوريا الجنوبية، رومانيا، سلوفاكيا، جزر القمر، الولايات المتحدة، تركيا، فنلندا، فرنسا، التشيك، شيلي، السويد، اليابان، والأمم المتحدة."},{"p":"وتابع: \"لقد أجرينا مشاورات مثمرة للغاية بشأن المبادئ الأساسية التي ينبغي أن يُبنى عليها سلام عادل ودائم، وأجرينا محادثات صادقة ومفتوحة للغاية، تمكن خلالها ممثلو كل بلد من التعبير عن موقفهم ورأيهم، كانت هناك آراء مختلفة، لكن جميع المشاركين أكدوا على التزام دولهم بمبادئ ميثاق الأمم المتحدة والقانون الدولي واحترام سيادة الدول وحرمة سلامتها الإقليمية\"."},{"p":"وأشار إلى أن الاجتماع الذي عُقد في جدة كان \"خطوة نحو التنفيذ العملي لمبادرات السلام التي اقترحتها أوكرانيا، وأتيحت لكل دولة مشاركة في المشاورات الفرصة لإظهار القيادة في الجهود العالمية من أجل السلام، وقد حدد معظمهم بالفعل دورهم في تنفيذ نقاط معينة من الصيغة\"."},{"p":"كما بيّن أن \"الأطراف اتفقت على مواصلة العمل على مختلف المستويات التمثيلية لإحلال سلام عادل وشامل\". في موازاة ذلك عقد الوفد الأوكراني الأحد سلسلة من الاجتماعات الثنائية تناول فيها مع شركائه تفاصيل تنفيذ مبادرات السلام والتعاون في هذا المجال."},{"p":"إضافة إلى ذلك، عرضت التشيك المساعدة في خطة السلام في أوكرانيا، التي نوقشت في جدة السبت، لا سيما مجالات السلامة النووية والملاحقة القضائية في ما يتعلق بجرائم الحرب الروسية، طبقاً لما ذكره رئيس الوفد التشيكي في المحادثات، وفق ما صرح به نائب وزير الخارجية، جان ماريان للصحافيين."},{"p":"وأضاف ماريان أن المشاركة التشيكية في المشاورات تعكس دعم بلاده القوي والمستمر منذ فترة طويلة لأوكرانيا، وفقاً لوكالة الأنباء الألمانية."},{"p":"وجاءت اجتماعات جدة استكمالاً لنقاشات حول السلام، استضافتها العاصمة الدنماركية كوبنهاغن في يونيو الماضي، بمشاركة مسؤولين كبار من أوكرانيا ودول مجموعة السبع والاتحاد الأوروبي، ودول السعودية والبرازيل والهند وجنوب أفريقيا وتركيا؛ حيث اقترح خلالها الرئيس الأوكراني عقد \"قمة سلام\" من شأنها أن تقر مبادئ لدعم تسوية لإنهاء الحرب، من أبرزها الاستعادة الكاملة لوحدة أراضي أوكرانيا، وانسحاب القوات الروسية بشكل تام، وضمان أمن الغذاء والطاقة، والسلامة النووية، والإفراج عن جميع الأسرى."},{"p":"ونقلت وكالة \"تاس\" الروسية للأنباء عن نائب وزير الخارجية سيرغي ريابكوف وصفه المحادثات بأنها \"تعكس محاولة الغرب مواصلة جهوده الفاشلة التي لا طائل من ورائها لحشد المجتمع الدولي، وبصورة أدق دول جنوب العالم حتى إن لم يكن جميعها، لدعم ما تسمى بصيغة زيلينسكي، وهي صيغة مآلها الفشل، ولا يمكن قبولها من البداية\"."}]