[{"title":"أب القنبلة الذرية.. عارض القنبلة الهيدروجينية واتُهم بالخيانة","publish":"نشر في: 27 يوليو ,2023: 11:42 ص GST","updated":"آخر تحديث: 27 يوليو ,2023: 12:21 م GST","image":"https://vid.alarabiya.net/images/2023/07/27/28d1dff8-bfe1-4896-b3c1-f5e0c0bfd8fc/28d1dff8-bfe1-4896-b3c1-f5e0c0bfd8fc_16x9_1200x676.jpg?width=372&format=jpg","caption":"أوبنهايمر ببطاقة التعريف الخاصة به بمختبر لوس ألاموس...","subTitle":"روبرت أوبنهايمر أبدى اهتماماً شديداً باللغة السنسكريتية واتجه لقراءة النصوص الهندوسية القديمة التي اقتبس منها أشهر مقولاته"},{"p":"بالقرن الماضي، كسب عالم الفيزياء الأميركي، ذو الأصول الألمانية، جوليوس روبرت أوبنهايمر (Julius Robert Oppenheimer) شهرة كبيرة بفضل دوره الهام في إنتاج أولى القنابل الذرية التي استخدمت أواخر الحرب العالمية الثانية ضد اليابان. وبمسيرته، ترأس أوبنهايمر المخبر السري في لوس ألاموس (Los Alamos)، بولاية نيومكسيكو، الذي أشرف على مشروع مانهاتن. وقد أسفر مشروع مانهاتن حينها عن ابتكار قنبلتي الولد الصغير (Little Boy) والرجل البدين (Fat Man) اللتين ألقيتا ما بين يومي 6 و9 أغسطس 1945 على كل من هيروشيما وناغازاكي متسببتين في مقتل ما بين 100 و200 ألف شخص بلحظات."},{"h3":"مسيرة علمية حافلة"},{"p":"إلى ذلك، ولد روبرت أوبنهايمر يوم 22 أبريل 1904 بمدينة نيويورك الأميركية لعائلة من المهاجرين اليهود الألمان. وبفضل الظروف المادية الجيدة لعائلته، تمكن أب القنبلة الذرية من مواصلة دراسته بعدد من الجامعات البارزة. فعام 1925، حصل على بكالوريوس بمجال الكيمياء من جامعة هارفارد. وبعدها بعامين، نال أوبنهايمر درجة الدكتوراه بمجال الكيمياء بجامعة غوتينغن (Göttingen) الألمانية. وعقب جملة من البحوث التي أجراها بعدد من الجامعات الأخرى، التحق أوبنهايمر بجامعة كاليفورنيا ببركلي (University of California, Berkeley) حيث أصبح أستاذاً جامعياً أساسياً بحلول العام 1936."},{"p":"برفقة زملائه وطلابه، عمل روبرت أوبنهايمر بالعديد من المجالات كما أجرى أبحاثاً حول الموجات المادية ونظرية الإلكترون والبوزيترون وعملية أوبنهايمر-فيليبس (Oppenheimer–Phillips) حول الاندماج النووي إضافة لأول تنبؤ بالنفق الكمي. أيضاً، ساهم أوبنهايمر في إجراء العديد من الأبحاث حول النجوم النيوترونية والثقوب السوداء ونظرية الحقل الكمومي وتفاعلات الأشعة الكونية."},{"p":"وباعتباره واحداً من أبرز الفيزيائيين بالولايات المتحدة الأميركية، جنّد أوبرنهايمر بالحرب العالمية للإشراف على مشروع مانهاتن، بطلب من الجنرال ليسلي غروفس الابن (Leslie Groves Jr)، وعيّن مديراً لمختبر لوس ألاموس بنيومكسيكو. وبفضل مجهوداته، حصلت الولايات المتحدة الأميركية على القنبلتين الذرتين اللتين استخدمتهما ضد اليابان لإجبارها على الاستسلام والخروج من الحرب العالمية الثانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/67f7746f-ad14-47c5-aa17-ef1f158bcb4d/67f7746f-ad14-47c5-aa17-ef1f158bcb4d.jpg?width=372&format=jpg"},{"minCaption":"صورة تعبيرية لإنفجار نووي"},{"h3":"\"الآن أصبحت أنا الموت، ومحطم العوالم\""},{"p":"وعن حادثة قصف اليابان بالقنبلتين الذريتين، تمتلك البشرية تسجيلاً نادراً من وثائقي يعود للعام 1965 حول أوبنهايمر. وبهذا الوثائقي، تحدث أوبنهايمر عن القنبلة الذرية قائلاً \"الآن أصبحت أنا الموت، ومحطم العوالم\"."},{"p":"وقد اقتبس أوبنهايمر هذه الكلمات من كتاب البهاغافاد غيتا الهندوسي. فبحوار بهذا الكتاب، خاطب الإله الهندوسي فيشنو (Vishnu) الأمير محاولاً إقناعه بضرورة إنجاز مهامه. ولإبهاره، أخذ فيشنو شكله متعدد الأيادي قائلاً \"الآن أصبحت أنا الموت، ومحطم العوالم\"."},{"p":"إلى ذلك، اعتمد أوبنهايمر هذه الكلمات بسبب قراءته للعديد من النصوص الهندوسية وإعجابه بها. فمنذ فترة، أبدى أوبنهايمر إعجاباً باللغة السنسكريتية (sanskrit) التي مثلت لغة قديمة دوّنت بها النصوص الهندوسية. وأثناء فترة عمله بجامعة كاليفورنيا ببركلي، درس أوبنهايمر هذه اللغة القديمة وقرأ البهاغافاد غيتا. وبتصريحه بالوثائقي عام 1965، قدّم أوبنهايمر ترجمته الخاصة، بالإنكليزية، لما دار بين فيشنو والأمير."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/c577fc7a-e1ff-4ad6-904b-e4d8fac7d5f5/c577fc7a-e1ff-4ad6-904b-e4d8fac7d5f5.jpg?width=372&format=jpg"},{"minCaption":"أوبنهايمر رفقة أينشتاين عام 1950"},{"h3":"إعجابه بنيومكسيكو"},{"p":"من جهة ثانية، أبدى أوبنهايمر طيلة مسيرته إعجاباً شديداً بنيومكسيكو. وقد وقع الأخير في حب هذه المنطقة الأميركية أثناء فترة شبابه. فعقب معاناته من مرض الزحار الذي أثر على مسيرته العلمية بجامعة هارفارد، أرسل أوبنهايمر، من قبل والديه، نحو نيومكسيكو بفترة نقاهة. وأثناء إقامته هنالك، أعجب أب القنبلة الذرية بصحراء نيومكسيكو التي زارها مرات عديدة طيلة السنوات التالية."},{"p":"وسنة 1942، وقع اختيار أوبنهايمر على لوس ألاموس، بنيومكسيكو، لاحتضان مخبر مشروع مانهاتن السري. ولتبرير اختياره، أكد أوبنهايمر على الموقع الاستراتيجي للوس ألاموس الموجودة بمكان منعزل وقريب من خط السكك الحديدية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/10b21b49-ac47-453d-bce0-97e873c9084a/10b21b49-ac47-453d-bce0-97e873c9084a.jpg?width=372&format=jpg"},{"minCaption":"أونهايمر رفقة الجنرال ليسلي غروفس الإبن عام 1942"},{"h3":"ميول شيوعية وخيانة"},{"p":"أثناء فترة الكساد الكبير، أبدى أوبنهايمر اهتماماً بمجال حقوق العمال والشيوعية بالولايات المتحدة الأميركية. من جهة ثانية، قدّم الأخير العديد من الإعانات للجمهوريين، الممولين من قبل موسكو، بالحرب الأهلية الإسبانية. وعلى الرغم من عدم انخراطه بالحزب الشيوعي الأميركي، انضم العديد من المقربين لأوبنهايمر، كشقيقه فرانك وزوجته كاترين، لهذا الحزب. من جهة ثانية، احتقر الجنرال الأميركي ليسلي غروفس الابن التقارير التي تحدثت عن توجهات أوبنهايمر الشيوعية واعتبرها بلا قيمة أثناء اختياره لهذا الفيزيائي للإشراف على مخبر لوس ألاموس."},{"p":"عام 1946، شكلت الولايات المتحدة الأميركية هيئة الطاقة الذرية للإشراف على الأسلحة النووية بالبلاد. ومستغلاً منصبه، دعا أوبنهايمر لفرض رقابة صارمة على السلاح النووي وعارض بشدة إنتاج القنبلة الهيدروجينية التي جرّبتها الولايات المتحدة الأميركية بنجاح عام 1952. وبتصريحاته، تخوف أوبنهايمر من ويلات سباق التسلح النووي بالعالم والخراب الذي قد تحدثه حروب يتم خلالها استخدام القنابل الهيدروجينية."},{"p":"مع ترأسه لهيئة الطاقة الذرية عام 1953، عارض رجل الأعمال لويس شتراوس (Lewis Strauss) تصريحات أوبنهايمر حول القنبلة الهيدروجينية. وانطلاقاً من ذلك، اتجه شتراوس لعزل أوبنهايمر عن طريق تحذير المسؤولين الأميركيين من التوجهات الشيوعية المحتملة لأب القنبلة الذرية."},{"p":"وبأوج الماكارثية، اتجه مكتب التحقيقات الفيدرالية لمراقبة أوبنهايمر عن كثب بعلة تهديده للأمن القومي. وعام 1954، تمت مصادرة التصريح الأمني لأوبنهايمر الذي سرعان ما وضع على القائمة السوداء بالبلاد. وبسبب هذه الإجراءات التي اتخذت في حقه، منع أوبنهايمر من المشاركة بهيئة الطاقة الذرية ليكتفي طيلة السنوات التالية بالكتابة والحديث عن الفيزياء لحين وفاته عام 1967 عن عمر ناهز 62 عاماً."},{"minImage":"https://vid.alarabiya.net/images/2023/07/27/5889d95d-bf59-49bd-8931-4aafca03908f/5889d95d-bf59-49bd-8931-4aafca03908f.jpg?width=372&format=jpg"},{"minCaption":"أوبنهايمر عام 1944"}]