[{"title":"شاهد ما فعله سائق أجرة تركي بسائحة رفضت منحه مزيدا من المال","publish":"نشر في: 24 يوليو ,2023: 11:38 ص GST","updated":"آخر تحديث: 24 يوليو ,2023: 12:07 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/8bc7fb61-bc39-40ea-9f94-d93030ebb0a0/8bc7fb61-bc39-40ea-9f94-d93030ebb0a0_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"تمكّن المارة من إنقاذ الفتاة التي أصيب بجروح.. وبلدية إسطنبول سحبت رخصة القيادة الخاصة به"},{"p":"أحدث مقطع مصوّر في تركيا تمّ التقاطه في شوارع مدينة إسطنبول أزمة كبيرة في البلاد وهو ما أرغم السلطات على التحرّك لاسيما بعد تداول المقطع المصوّر على مواقع التواصل الاجتماعي وفي وسائل الإعلام المحلّية التي طالبت السلطات بمحاسبة سائق اعتدى على سائحة أجنبية تنحدر من بلدٍ عربي."},{"p":"وأظهر مقطع الفيديو الذي تمّ التقاطه بالهاتف المحمّول من قبل أحد المارة في إسطنبول، سائق مركبةٍ عمومية يعتدي بالضرب على سائحة أجنبية رفضت منحه المزيد من المال وهو ما كان سبباً في اعتداء السائق عليها والذي جمع النقود التي سقطت من حقيبتها ومن ثم لاذ بالفرار، بحسب ما بيّن الفيديو."},{"p":"وتمكّن أصحاب المتاجر والمارة في الشارع الذي وقع فيه الحادث، من إنقاذ السائحة التي أصيب بجروح بعدما ضربها السائق التركي."},{"p":"كما نجح المارّة في إبعاد السائق عن السائحة الأجنبية، وفق ما ظهر في الفيديو نفسه."},{"p":"وإثر تداول مقطع الفيديو على مواقع التواصل الاجتماعي ووسائل إعلامٍ محلّية، تحرّكت السلطات المحلّية وتمكّنت من التعرّف على هوية السائق الذي عاقبته السلطات على الفور بعد يومٍ واحدٍ من الحادثة التي وقعت يوم السبت الماضي."},{"p":"وأعلنت بلدية إسطنبول عن سحب رخصة القيادة التي كان بحوزة السائق على خلفية ضربه لسائحة أجنبية في منطقة بي أوغلو داخل إسطنبول."},{"p":"وبحسب البلدية، فقد سحبت السلطات رخصة القيادة الفردية والجماعية على حدّ سواء من السائق الذي سيواجه شكوى قانونية أيضاً قد تؤدي به إلى السجن."},{"p":"وذكر مساعدٌ لرئيس بلدية إسطنبول أكرم إمام أوغلو الذي ينتمي لحزب المعارضة الرئيسي في تركيا وهو \"الشعب الجمهوري\" أن البلدية ستواصل التصدي لمثل هذه الحوادث حتى تتمكن من القضاء عليها نهائياً."},{"p":"ويتعرّض السياح في تركيا إلى مواقف محرجة أحياناً، حيث يتمّ الاعتداء عليهم من قبل سائقي المركبات العمومية إثر خلافاتٍ تتعلق بالأجرة."},{"p":"وتحاول بلدية مدينة إسطنبول، منع مثل هذه الحوادث من خلال معاقبة السائقين المتورّطين في الاعتداء على السياح وسحب تراخيص القيادة منهم."},{"p":"وتعتبر إسطنبول، الوجهة السياحية الأولى في تركيا والتي يقصدها مئات الآلاف من حول العالم سنوياً."}]