[{"title":"شاهد.. طلب خاص من نانسي بيلوسي لراغب علامة بزفاف الأمير الحسين","publish":"نشر في: 03 يونيو ,2023: 04:24 م GST","updated":"آخر تحديث: 03 يونيو ,2023: 05:58 م GST","image":"https://vid.alarabiya.net/images/2023/06/03/198414fe-e21f-4708-9308-ca3616147fc2/198414fe-e21f-4708-9308-ca3616147fc2_16x9_1200x676.jpg?width=372&format=jpg","caption":"نانسي بيلوسي وراغب علامة","subTitle":"راغب علامة : كم هو جميل عندما تطلب منك هذه الإنسانة ذات الروح الجميلة والمحبة، أن تسمع أغنية نفرح بالحسين مباشرة"},{"p":"لا تزال تفاصيل ومجريات زفاف ولي العهد الأردني الأمير الحسين بن عبدالله الثاني على الأميرة رجوة آل سيف، تصنع الحدث وتحظى باهتمام عربي وعالمي، لاسيما أن الحفل أحياه ثلة من أشهر الفنانين العرب وحضرته شخصيات عالمية مهمة، ومن ضمنهم سياسيون."},{"p":"ومن كواليس حفل الزفاف الذي شارك في إحيائه الفنان اللبناني راغب علامة، \"طلب خاص\" جاءه من رئيسة مجلس النواب الأميركي، نانسي بيلوسي، التي حضرت بدورها الزفاف."},{"p":"وذكر علامة على حسابه بإنستغرام أن بيلوسي طلبت سماع أغنية \"نفرح بالحسين\"، التي أحيا بها المطرب اللبناني حفل الزفاف."},{"p":"وظهر علامة وهو يغني الأغنية لبيلوسي، بينما تفاعلت الأخيرة مع أدائه."},{"p":"وكتب راغب على الفيديو معلقا : \"كم هو جميل عندما تطلب منك هذه الإنسانة ذات الروح الجميلة والمحبة، أن تسمع أغنية نفرح بالحسين مباشرة\"."},{"p":"وتابع: \"أنت (بيلوسي) جوهرة ثمينة وكان لقاؤك شرفا عظيما\"."},{"p":"وشهد الأردن، الخميس، مراسم عقد قران ولي العهد الأردني والشابة السعودية رجوة آل سيف، بحضور قادة من الشرق الأوسط والعالم."},{"p":"وعقد القران في قصر زهران، الذي بني في عمان منتصف خمسينيات القرن الماضي، واحتضن حفلات زفاف ملكية سابقة، منها عقد قران الملك عبدالله الثاني، وقبله الملك الراحل الحسين بن طلال."},{"p":"ووقع الأمير (28 عاما) وعروسه (28 عاما)، عقد قرانهما بوجود إمام الحضرة الهاشمية الشيخ أحمد الخلايلة، وبحضور عائلتيهما، ونحو 140 ضيفا."},{"p":"وجرى استقبال الضيوف من قبل الملك عبدالله وعقيلته الملكة رانيا في قصر زهران، على نغمات معزوفات القوات المسلحة قبل وصول العروس برفقة شقيق العريس الأمير هاشم بن عبدالله الثاني في سيارة رولز رويس \"فانتو في\" سوداء صنعت عام 1968."},{"p":"شهدت مختلف ميادين وساحات العاصمة عمان والمحافظات المخصصة للاحتفالات، حضورا جماهيريا كبيرا، عبر خلالها المواطنون عن ابتهاجهم وفرحتهم الغامرة بهذه المناسبة السعيدة على قلوب الأردنيين جميعا."},{"p":"واشتملت الاحتفالات على دبكات شعبية وأهازيج وأغان وطنية ابتهاجا بهذه المناسبة، ورفع المواطنون الأعلام الأردنية وصور الملك عبدالله الثاني وولي العهد، ولافتات للتهنئة بالزفاف الملكي السعيد."}]