[{"title":"الأمم المتحدة: سوريا تمدد السماح بإدخال مساعدات عبر معبرين","publish":"نشر في: 08 أغسطس ,2023: 08:46 م GST","updated":"آخر تحديث: 08 أغسطس ,2023: 09:30 م GST","image":"https://vid.alarabiya.net/images/2023/02/17/801ade77-90fd-4579-940c-7e830a988261/801ade77-90fd-4579-940c-7e830a988261_16x9_1200x676.jpg?width=372&format=jpg","caption":"مساعدات في معبر باب السلامة (أرشيفية من فرانس برس)","subTitle":""},{"p":"مددت سوريا السماح للأمم المتحدة بإدخال مساعدات إنسانية من تركيا عبر معبرين حدوديين إلى مناطق خارجة عن سيطرتها في الشمال مدة 3 أشهر، وفق ما أفادت متحدثة باسم الأمم المتحدة، الثلاثاء."},{"p":"وقالت المتحدثة باسم مكتب تنسيق الشؤون الإنسانية التابع للأمم المتحدة إري كانيكو في نيويورك: \"نرحب بحرارة بتمديد حكومة سوريا الإذن باستخدام معبري باب السلامة والراعي الحدوديين حتى 13 نوفمبر\"."},{"p":"بدوره أوضح مندوب سوريا الدائم لدى الأمم المتحدة السفير بسام صباغ أن القرار \"يأتي انطلاقاً من حرص سوريا على تعزيز الاستقرار ومواصلة الجهود التي تبذلها لتيسير وصول المساعدات الإنسانية إلى محتاجيها في جميع المناطق السورية\"، حسب وكالة الأنباء السورية الرسمية \"سانا\"."},{"h3":"الزلزال المدمر"},{"p":"يذكر أنه بعد أسبوع من زلزال مدمر ضرب سوريا وتركيا المجاورة في السادس من فبراير، مودياً بأكثر من 55 ألفاً في البلدين، سمحت دمشق للأمم المتحدة باستخدام المعبرين لإدخال مساعدات إنسانية، حتى 13 مايو."},{"p":"جاء ذلك بعد انتقادات وجهها سكان ومنظمات إغاثية محلية إزاء بطء الأمم المتحدة في إيصال المساعدات عبر معبر باب الهوى الحدودي مع تركيا إلى المتضررين في المناطق الخارجة عن سيطرة دمشق، وفق فرانس برس."},{"p":"وجددت دمشق بعد ذلك السماح بإدخال المساعدات عبر المعبرين لمدة 3 أشهر، تنتهي في 13 من الشهر الحالي."},{"h3":"البوابة الوحيدة"},{"p":"يشار إلى أن المعبرين يشكلان في الوقت الحالي البوابة الوحيدة لدخول المساعدات إلى شمال وشمال غربي سوريا، بعد فشل مجلس الأمن الدولي الشهر الماضي في تجديد العمل بآلية إدخال المساعدات عبر معبر باب الهوى (إدلب) الذي يشكل الشريان الرئيسي لإمداد ملايين السكان في شمال غربي سوريا بمساعدات حيوية."},{"p":"واستخدمت موسكو أبرز داعمي دمشق، حق النقض (الفيتو) لمنع تمديد العمل بالتفويض لتسعة أشهر."},{"p":"لكنها قدمت خلال الجلسة ذاتها مقترحاً بديلاً لتمديدها 6 أشهر رفضه المجلس، مع إصرار الأمم المتحدة وعاملين في المجال الإنساني وغالبية أعضاء المجلس على ضرورة تمديد الآلية سنة واحدة على الأقل للسماح بتنظيم أفضل للمساعدات وضمان إيصالها إلى مستحقيها."},{"p":"وسمحت آلية أنشئت عام 2014 للأمم المتحدة بإيصال المساعدات الإنسانية إلى سكان المناطق الخارجة عن سيطرة الحكومة في شمال غربي سوريا من دون الحصول على موافقة دمشق التي تندد بالآلية وتعتبرها \"انتهاكاً\" لسيادتها."}]