[{"title":"شبح كورونا يطل من جديد.. والمتحورات ترعب العالم","publish":"نشر في: 20 أغسطس ,2023: 07:53 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 10:21 ص GST","image":"https://vid.alarabiya.net/images/2023/08/13/a37694ee-402e-4b79-b7ea-d55651d9c0af/a37694ee-402e-4b79-b7ea-d55651d9c0af_16x9_1200x676.jpg?width=372&format=jpg","caption":"شبح كورونا يطل من جديد (تعبيرية)","subTitle":"رغم أن العدد الإجمالي للإصابات لا يزال صغيراً، فإن خبراء الصحة ينصحون بعدم إهمال الأمر ومراقبة المتحوّرات، والاستعداد لارتفاعه في الخريف والشتاء"},{"p":"يبدو أنّ المحنة التي مر بها العالم على مدار عامين كاملين وكادت توقف مظاهر الحياة بالكامل، بدءا من ارتداء الكمامة وتعقيم اليدين وربما الحجْر المنزلي وفرض حظر التجول في بعض البلدان، خشية تفشي الوباء لم ينتهِ بعد."},{"p":"فلم تكد عجلة الحياة الطبيعية تدور في شتى بقاع الأرض، حتى أطلّ متحوّر جديد لفيروس كوفيد-19 ليشغل المختبرات ويرفع منسوب القلق لدى الشعوب والسلطات الصحية."},{"p":"وبهذا الصدد، تحدّثت \"وكالة الأمن الصحي البريطانية\" عن اكتشاف نوع جديد من فيروس كوفيد-19 في البلاد، لديه قدرة كبيرة على التحوّر، بينما أشارت وكالة الأنباء البريطانية (بي إيه ميديا)، أمس السبت إلى تحديد طفرة \"بي أيه 2.86\" في بريطانيا لدى شخص، ليس له سجل سفر حديث، لافتة إلى أن \"هذا يعني أنه ربما يكون هناك بالفعل انتقال كبير لحالات الإصابة المجتمعية\" بين البريطانيين."},{"minImage":"https://vid.alarabiya.net/images/2023/04/30/998e13d7-7104-431e-aae5-7da3574e16f1/998e13d7-7104-431e-aae5-7da3574e16f1.jpg?width=372&format=jpg"},{"minCaption":"iStock- كورونا - ماسك - حامل"},{"h3":"تراجع المناعة والطقس السيئ"},{"p":"وبدورها، نقلت صحيفة \"ذا غارديان\" The Guardian، أمس السبت، عن نائبة مدير \"وكالة الأمن الصحي البريطانية\"، الدكتورة ميرا تشاند: \"نحن على علم بحالة واحدة مؤكدة في بريطانيا.. وتُجري وكالة الأمن الصحي حالياً تقييماً تفصيلياً، وستقدّم مزيداً من المعلومات في الوقت المناسب\"، بينما أكدت العضو في المجموعة المستقلة للعلماء الاستشاريين بشأن الطوارئ، كريستينا باغيل، أنّ بريطانيا ستواجه موجة جديدة من الإصابات بكوفيد-19 من المتحوّرات المنبثقة من \"أوميكرون\" مثل \"إيري\" و\"إريكتوروس\"، بسبب تراجع المناعة والطقس السيئ."},{"p":"واكتُشفت السلالة للمرة الأولى في الدنمارك في 24 يوليو الماضي، وعُثر عليها أيضاً في هناك في 31 من الشهر نفسه، وهو اليوم عينه الذي اكتُشف فيه في إسرائيل، وفق ما أفادت به \"وكالة الأنباء الألمانية\"، فيما اكتُشفت حالة في الولايات المتحدة في وقت سابق هذا الشهر."},{"p":"وتردّد أن المتحوّر بعيد جداً عن سلفه المحتمل \"بي إيه2\" الذي يعرف باسم \"أوميكرون الشبح\"."},{"p":"وكانت منظمة الصحة العالمية والسلطات الصحية الأميركية أعلنتا الجمعة، أنهما تراقبان عن كثب متحوّرة جديدة من \"كوفيد-19\" رغم أن \"التأثير المحتمل لطفراتها المتعدّدة غير معروف بعد\". وقرّرت المنظمة تصنيف متحوّرة جديدة \"ضمن فئة المتحوّرات قيد المراقبة بسبب العدد الكبير (أكثر من 30) من البروتين الشوكي (سبايك)\" الموجود على سطحها، الذي يؤدّي دوراً أساسياً في دخول الفيروس خلايا الإنسان، وفق ما كتبت في نشرتها الوبائية المخصّصة لجائحة كوفيد-19، نُشرت الجمعة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/13/7f574a60-01f6-490e-9b74-5cc97b6a3990/7f574a60-01f6-490e-9b74-5cc97b6a3990.jpg"},{"h3":"السيناريو الأكثر منطقية"},{"p":"وقال أستاذ البيولوجيا في جامعة لندن فرنسوا بالو، إنّ الاهتمام الذي تثيره المتحوّرة الجديدة له مبرّرات، وأضاف: \"سلالة (بي إيه 2.86) هي أبرز سلالات (سارس-كوف-2) في العالم منذ ظهور (أوميكرون)\"، في إشارة إلى المتحوّرة التي أدت إلى ازدياد الإصابات عالمياً بشكل كبير في شتاء عام 2022. وقال، وفق ما نقلت \"ذا غارديان\": \"السيناريو الأكثر منطقية هو أن السلالة اكتسبت طفراتها خلال عدوى طويلة الأمد في شخص يعاني من نقص المناعة منذ أكثر من عام، ثم انتشرت مرة أخرى في المجتمع\"."},{"p":"وأضاف: سنرى خلال الأسابيع المقبلة، مدى تأثير (بي إيه 2.86) مقارنة بطفرات (أوميكرون) الأخرى، مشدداً على أنه حتى لو تسبّبت (بي إيه 2.86) في ارتفاع كبير بعدد الإصابات، \"فإننا لا نتوقع أن نشهد مستويات من المرض الشديد والوفاة مماثلة لما شهدناه سابقاً خلال فترة الوباء عندما انتشرت متحوّرات (ألفا) و(دلتا) و(أوميكرون)\"، وذلك وفق ما نقلت \"فرانس برس\"."},{"p":"وكانت \"رويترز\" قد نقلت عن \"المراكز الأميركية لمكافحة الأمراض والوقاية منها\" قولها إنها تتعقب سلالة جديدة من الفيروس المسبّب لكوفيد-19، مضيفة، في منشور على \"إكس\"، أن السلالة تُسمى \"بي إيه 2.86\" ورُصدت في الولايات المتحدة والدنمارك وإسرائيل."},{"p":"وتابعت: \"نصيحة مراكز مكافحة الأمراض لحماية أنفسكم من كوفيد-19 تظلّ كما هي، وذلك ريثما نجمع مزيداً من المعلومات حول (بي إيه 2.86)."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/dce6b577-ac2f-46d0-a00f-89b050608272/dce6b577-ac2f-46d0-a00f-89b050608272.jpg"},{"h3":"المتحور الجديد وأعراضه"},{"p":"وانتشر متحوّر جديد من الفيروس في بريطانيا، وتظهر الإحصاءات الأخيرة أنّ نحو 800 ألف شخص أُصيبوا به، سُمّي \"إيريس\" وينبثق من المتحور \"أوميكرون\"، ما يعني أن كثيراً من الأعراض متشابهة بينهما. وتسبب في الارتفاع الأخير في عدد الإصابات وأصبح يشكل واحداً من كل 7 مصابين جدد بالفيروس، وفق موقع \"إكزامينر لايف\" الإنجليزي."},{"p":"ورغم ذلك، فإن المصابين الذين دخلوا المستشفيات حالتهم خفيفة جداً وفقاً لوزارة الصحة البريطانية. وظهر المتحوّر الجديد في بريطانيا في مايو، في الوقت نفسه الذي أضافته منظمة الصحة إلى قائمة المتابعة، مع تعريفه باسم\"EG.5.1\" ولم تصنفه \"متحوّراً مهماً\"."},{"p":"أما رئيسة وحدة التحصين في وكالة الأمن الصحي البريطانية ماري رامزي، فقالت: نشهد ارتفاعاً في عدد الإصابات بكوفيد-19 في التقرير الأسبوعي، وكذلك نشهد ارتفاعاً صغيراً في عدد الحالات التي تدخل المستشفيات مصابة بهذا الفيروس في كل الفئات العمرية، خصوصاً كبار السن."},{"p":"وأضافت: \"مع ذلك يبقى عدد الحالات التي تصل إلى المستشفيات ضئيلاً، ولا نشهد أي ارتفاع مماثل في الحالات التي تتطلب دخول الرعاية المركزة\"."},{"p":"أما إن كنتم تعانون هذه الأعراض، فهي مؤشر على إصابتكم بمتحوّر \"إيريس\": التهاب الحلق، وسيلان الأنف وانسداده، والعطس، والكحة (جافة ورطبة)، والصداع، وتغيّر الصوت (صوت أجش)، وآلام في العضلات."},{"p":"ورغم أن العدد الإجمالي للإصابات لا يزال صغيراً، فإن عالِم الفيروسات في جامعة ورويك، لورانس يونغ، ينصح بعدم إهمال الأمر ومراقبة المتحوّرات، والاستعداد لارتفاعه في الخريف والشتاء، معزيا الارتفاع في عدد الإصابات إلى الطقس السيئ وارتفاع عدد مَن يرتادون السينما."}]