[{"title":"أرباح \"زين\" السعودية الفصلية تفوق التوقعات رغم تراجعها 8%","publish":"نشر في: 06 أغسطس ,2023: 08:55 ص GST","updated":"آخر تحديث: 06 أغسطس ,2023: 02:06 م GST","image":"https://vid.alarabiya.net/images/2022/05/29/4c8226ff-50b7-4774-9981-83a8ec3acf85/4c8226ff-50b7-4774-9981-83a8ec3acf85_16x9_1200x676.jpg","caption":"","subTitle":"الأرباح هبطت 78% على أساس فصلي"},{"p":"أظهرت البيانات الأولية لشركة الاتصالات المتنقلة السعودية (زين السعودية)، انخفاض أرباح الربع الثاني من العام 2023 بنسبة 7.46% إلى 124 مليون ريال، مقابل 134 مليون ريال في الربع المماثل من العام السابق."},{"p":"وعلى أساس ربع سنوي، انخفضت أرباح الشركة بنسبة 77.97% في الربع الثاني، مقابل أرباح 563 مليون ريال في الربع الأول من 2023."},{"p":"وجاءت النتائج أعلى من توقعات المحللين البالغة 120 مليون ريال."},{"p":"وقالت الشركة في بيان لها على \"تداول السعودية\"، اليوم الأحد، إن إجمالي الربح بلغ 233 مليون ريال مقارنة بالربع الثاني من العام 2022، ويعود ذلك وبشكل رئيسي إلى ارتفاع في صافي الإيرادات إلى 2.39 مليار ريال بزيادة نسبتها 8.43% عن إيرادات الربع الثاني من العام 2022، ويعود هذه الارتفاع الى النمو في إيرادات قطاع الأعمال، وخدمات الجيل الخامس، والخدمات الرقمية، بالإضافة إلى النمو في إيرادات شركة \"تمام للتمويل\"."},{"p":"وأشارت الشركة إلى انخفاض تكلفة الإيرادات بنسبة 4.81%، فضلا عن ارتفاع في المصاريف التشغيلية بمبلغ 190 مليون ريال سعودي، وأهمها التكلفة الإدارية بمبلغ 25 مليون ريال سعودي وتكاليف الصيانة بمبلغ 124 مليون ريال، الناتجة من إعادة هيكلة مصاريف الشركة جراء صفقة بيع و إعادة تأجير أبراج الاتصالات، كما ارتفعت مصاريف الخسائر الائتمانية المتوقعة بمبلغ 10 مليون ريال."},{"p":"كما ارتفعت تكلفة التمويل بمبلغ 36 مليون ريال، ويعود ذلك الى الارتفاع في السعر المرجعي لتكلفة التمويل بالريال السعودي (سيبور) والسعر المرجعي لتكلفة التمويل بالدولار الأميركي (ليبور)."},{"p":"وارتفع دخل التمويل بمبلغ 13 مليون ريال على المبالغ المودعة كودائع قصيرة الأجل لدى البنوك."},{"p":"وعلى مدار النصف الأول 2023، تضاعفت أرباح الشركة بنحو 3 مرات إلى 687 مليون ريال، بسبب دخول أرباح صفقة بيع واستئجار أبراج الاتصالات البالغة 532 مليون ريال في الربع الأول."}]