[{"title":"\"رويترز\": البنوك الحكومية الصينية تكثف بيع الدولار لدعم اليوان","publish":"نشر في: 25 يوليو ,2023: 03:23 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 03:40 م GST","image":"https://vid.alarabiya.net/images/2021/04/13/2db300c1-4b57-4dcb-831c-5382e7581010/2db300c1-4b57-4dcb-831c-5382e7581010_16x9_1200x676.JPG?width=372&format=jpg","caption":"اليوان والدولار","subTitle":"العملة الصينية تسجل أعلى مستوياتها خلال أسبوع"},{"p":"أفادت وكالة \"رويترز\"، أن البنوك الصينية الرئيسية المملوكة للدولة تبيع الدولار الأميركي لشراء اليوان في كل من الأسواق الفورية الداخلية والخارجية في التعاملات الآسيوية المبكرة اليوم الثلاثاء، حسب ما قال 3 أشخاص على دراية مباشرة بالأمر، في تحركات تهدف إلى دعم العملة الصينية."},{"p":"عادة ما تتداول بنوك الدولة الصينية نيابة عن البنك المركزي في سوق الصرف الأجنبي في البلاد، ولكن يمكنها أيضاً التداول عن نفسها."},{"p":"وتأتي مبيعات الدولار بعد أن تعهد كبار قادة الصين يوم الاثنين بتكثيف دعم السياسة للاقتصاد وسط تعافي متعرج بعد كوفيد-19، مع التركيز على تعزيز الطلب المحلي والإشارة إلى المزيد من خطوات التحفيز."},{"p":"كما قال صناع السياسة إن الصين ستحافظ على استقرار سعر صرف اليوان بشكل أساسي عند مستويات معقولة ومتوازنة، وتعهدوا بتنشيط سوق رأس المال واستعادة ثقة المستثمرين."},{"p":"وقال محللون في \"HSBC\" في مذكرة: \"من المثير للاهتمام أن يذكر المكتب السياسي استقرار سوق العملات في البيان، لأول مرة في السنوات الأخيرة\"."},{"p":"\"هذا يعني أن تخفيف ضغط خفض قيمة اليوان قد يصبح أولوية سياسية أكثر من الآن فصاعداً. وهذا يتماشى مع قيام بنك الشعب الصيني (PBOC) بتشديد سياسة العملات الأجنبية مؤخراً.\""},{"p":"وكثفت السلطات النقدية الصينية جهودها مؤخراً للدفاع عن ضعف العملة. في الأسبوع الماضي، خفف المنظمون القواعد للسماح للشركات باقتراض المزيد من الخارج بينما كان بنك الشعب الصيني يحدّد باستمرار معدل التوجيه اليومي لنقطة الوسط بشكل أكثر ثباتاً من توقعات السوق."},{"p":"ارتفع اليوان المحلي بأكثر من 0.6% إلى أعلى مستوى عند 7.1411 للدولار، فيما لا يزال منخفضاً بنسبة 3.5% مقابل الدولار حتى الآن هذا العام - إحدى العملات الآسيوية الأسوأ أداءً."},{"p":"اتبعت نظيرتها الخارجية الاتجاه القوي وارتفعت إلى أعلى مستوى أسبوعي عند 7.1475 قبل أن يتم تداولها في آخر مرة عند 7.1542 للدولار."}]