[{"title":"الملك سلمان يأمر باستضافة 1000حاج فلسطيني من ذوي الشهداء والأسرى","publish":"نشر في: 10 يونيو ,2023: 03:00 م GST","updated":"آخر تحديث: 10 يونيو ,2023: 04:51 م GST","image":"https://vid.alarabiya.net/images/2019/05/21/936c62d0-b56f-40d6-ad36-1ec565ece662/936c62d0-b56f-40d6-ad36-1ec565ece662_16x9_1200x676.png?width=372&format=jpg","caption":"خادم الحرمين الشريفين الملك سلمان بن عبد العزيز","subTitle":""},{"p":"أصدر خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، اليوم السبت، أمرا باستضافة 1000 حاج وحاجة من ذوي الشهداء والأسرى والجرحي الفلسطينيين، لأداء فريضة الحج لهذا العام 1444هـ، ضمن برنامج ضيوف خادم الحرمين الشريفين الذي تنفذه وتشرف عليه وزارة الشؤون الإسلامية والدعوة والإرشاد."},{"p":"وأفادت وكالة الأنباء السعودية (واس) \"بأن وزير الشؤون الإسلامية والدعوة والإرشاد المشرف العام على برنامج ضيوف خادم الحرمين الشريفين الشيخ الدكتور عبداللطيف بن عبدالعزيز آل الشيخ، رفع الشكر والتقدير لخادم الحرمين الشريفين، ولولي عهده على عنايتهما ودعمهما المتواصل تجاه أسر وذوي الشهداء والجرحى في دولة فلسطين الشقيقة للتيسير عليهم لأداء شعيرة الحج ضمن برنامج ضيوف خادم الحرمين الشريفين، الذي تتشرف وزارة الشؤون الإسلامية والدعوة والإرشاد بتنفيذه والإشراف المباشر عليه\"."},{"p":"وأكد أن الشعب الفلسطيني \"يحظى باهتمام خادم الحرمين الشريفين وولي عهده، وهو ما دأبت عليه هذه البلاد منذ تأسيسها على يد الملك عبدالعزيز آل سعود\"."},{"p":"وقال: \"إن استمرار هذه اللفتة الكريمة تجاه حجاج فلسطين الذين يؤدون كل عام الحج على نفقة خادم الحرمين الشريفين تأتي تأكيداً على نتائجها الإيجابية وعمق العلاقة التي يكنها خادم الحرمين الشريفين لإخوانه من الشعب الفلسطيني، واهتمامه البالغ بأسر الشهداء منهم، تقديراً لهم ولمكانتهم في نفسه ومؤكداً أن مثلها سيكون له أبلغ الأثر في نفوسهم، وتخفيفاً لجراحهم، ومواساةً لمعاناتهم لاسيما ذوي الشهداء والأسرى والجرحى\"."},{"p":"أما عن الخدمات التي تقدمها وزارة الشؤون الإسلامية للمستضافين فأوضح أن \"برنامج ضيوف خادم الحرمين الشريفين يشمل جميع مناحي تأدية الشعيرة المباركة، بما في ذلك زيارة المسجد النبوي والأماكن التاريخية وعقد اللقاءات الثقافية والعلمية وتنسيق لقاء أئمة الحرمين الشريفين بهم، إلى جانب توظيف التقنية الحديثة والذكاء الاصنطاعي وفق مستهدفات رؤية المملكة 2030 لتسهيل استضافتهم، إضافة للخدمات المصاحبة التي تصبُّ في سبيل راحة الحجاج وخدمتهم عبر منظومة من الخدمات منذ مغادرتهم بلادهم وحتى عودتهم بما تضمن لهم أداء المناسك بكل يسر وطمأنينة\"."},{"p":"وأشار إلى إعداد الخطط والدراسات، والتجهيزات الميدانية لإنجاح البرنامج، بالتعاون مع مختلف القطاعات الحكومية ذات العلاقة لخدمتهم، بدءًا من وصولهم وحتى مغادرتهم وعودتهم إلى بلدهم سالمين."}]