[{"title":"تحذير أخير.. خطة أوروبية لمعاقبة طرفي الصراع بالسودان","publish":"نشر في: 25 يوليو ,2023: 03:12 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 03:44 م GST","image":"https://vid.alarabiya.net/images/2023/07/20/9b8c06a7-5ef5-4d59-8711-87790405c6bf/9b8c06a7-5ef5-4d59-8711-87790405c6bf_16x9_1200x676.JPG?width=372&format=jpg","caption":"من شمال الخرطوم - رويترز","subTitle":""},{"p":"أفادت مصادر دبلوماسية مطلعة بأن الاتحاد الأوروبي يضع إطار عمل مخصصاً للعقوبات للسودان كي يستهدف في النهاية الأطراف الفاعلة الرئيسية في الحرب الدائرة هناك، وذلك بحظر سفر وتجميد أصول وحسابات مصرفية. وفق ما أوردت رويترز."},{"h3":"مقترح وثيقة"},{"p":"وقالت المصادر إن الدول الأعضاء تبادلت أواخر الأسبوع الماضي مقترح وثيقة وستناقش التفاصيل في الأسابيع المقبلة."},{"p":"وأضافت أن الهدف هو الانتهاء من إطار العمل بحلول سبتمبر أيلول، ويمكن استخدامه بعد ذلك في إعداد قائمة بالأفراد والشركات المحظورة."},{"h3":"عقوبات أميركية"},{"p":"وكان الرئيس الأميركي جو بايدن قد وقع على أمر تنفيذي في أوائل مايو أيار يضع أساس عمل عقوبات أميركية محتملة."},{"p":"ويفرض الاتحاد الأوروبي بالفعل عقوبات على كيانات وأفراد مرتبطين بمجموعة فاغنر العسكرية الروسية الخاصة بقيادة يفجيني\nبريغوجين بما يشمل عملياتها في السودان وشركتي ذهب."},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/84258441-e956-4c8c-b6ff-33b056d7709c/84258441-e956-4c8c-b6ff-33b056d7709c.jpg"},{"h3":"\"تحذير أخير\""},{"p":"فيما قال أحد المصادر \"وضع النظام يجب أن يكون بمثابة رادع لقادة الحرب في السودان. إنه تحذير أخير\"."},{"p":"ونوه الممثل الخاص للأمم المتحدة في السودان فولكر بيرتس في يوليو تموز إلى عدم ظهور أي بوادر على حل سريع للصراع الذي \"يهدد بالتحول إلى حرب أهلية عرقية\". وفشلت جهود الوساطة الدبلوماسية حتى الآن واستخدم الجانبان وقف إطلاق النار لإعادة تنظيم صفوفهما."},{"h3":"نزوح الملايين"},{"p":"وأشارت تقديرات المنظمة الدولية للهجرة في وقت سابق من الشهر الجاري إلى نزوح ثلاثة ملايين شخص بسبب القتال، وفرار أكثر من 700 ألف إلى دول مجاورة مثل مصر وتشاد. وتلوح أزمة إنسانية في الأفق مع عدم صرف المساعدات أو عدم وصولها إلى وجهاتها."},{"p":"واندلعت الحرب السودانية في أبريل نيسان بين الجيش بقيادة الفريق أول ركن عبد الفتاح البرهان، وقوات الدعم السريع بقيادة الفريق أول محمد حمدان دقلو المعروف باسم حميدتي."}]