[{"title":"المجد ينتظر صلاح أمام فريقه السابق","publish":"نشر في: 12 أغسطس ,2023: 03:17 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 03:28 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/2d47546d-aece-4373-9dec-cceeaa6972b1/2d47546d-aece-4373-9dec-cceeaa6972b1_16x9_1200x676.jpg?width=372&format=jpg","caption":"صلاح من استعدادات ما قبل بداية الموسم الجديد","subTitle":""},{"p":"يتطلع فريقا تشيلسي وليفربول لتحقيق انطلاقة جيدة في مسيرتهما بالنسخة الجديدة لبطولة الدوري الإنجليزي الممتاز لكرة القدم، وذلك حينما يلتقيان يوم الأحد على ملعب (ستامفورد بريدج) في المرحلة الافتتاحية لموسم (2023 - 2024)."},{"p":"وخلال المرحلة الأولى للبطولة، التي افتتحت بفوز مانشستر سيتي، حامل اللقب في المواسم الثلاثة الأخيرة، على مضيفه بيرنلي بثلاثية بيضاء الجمعة، ستكون الأضواء مسلطة بلا شك على مواجهة تشيلسي وضيفه ليفربول، التي تجرى على ملعب (ستامفورد بريدج) بالعاصمة البريطانية لندن، حيث تستحوذ على الاهتمام الأكبر بين متابعي المسابقة العريقة، كونها تجرى بين اثنين من أندية الصفوة في المسابقة."},{"p":"وسيكون النجم الدولي المصري محمد صلاح، جناح فريق ليفربول، على موعد مع صناعة التاريخ خلال اللقاء، الذي يخوضه ضد فريقه السابق، الذي دافع عن ألوانه خلال عامي 2014 و2015."},{"p":"ويأمل صلاح في أن يحرز هدفا على الأقل في المباراة، ليصبح أول لاعب في تاريخ الدوري الإنجليزي الممتاز يتمكن من هز الشباك خلال المباراة الافتتاحية لفريقه في 7 مواسم متتالية."},{"p":"ودأب محمد صلاح على التسجيل في اللقاءات الافتتاحية لليفربول في الدوري الإنجليزي منذ انضمامه للفريق الأحمر في يونيو 2017 قادما من روما الإيطالي، حيث حقق إنجازا غير مسبوق في النسخة الماضية للمسابقة بالتسجيل في 6 مواسم على التوالي، بداية من موسم 2017 - 2018 حتى موسم 2022 - 2023."},{"p":"ويرغب صلاح في أن ينفرد بصدارة قائمة أكثر اللاعبين تسجيلا للأهداف في المباريات الافتتاحية للبطولة، حيث سجل 8 أهداف حتى الآن، متساويا مع الثلاثي المعتزل آلان شيرر وواين روني وفرانك لامبارد."},{"p":"ويعد (الملك المصري)، كما تطلق عليه جماهير ليفربول، واحدا من بين 6 لاعبين سجلوا في المرحلة الأولى من الدوري الإنجليزي في أكثر من 6 مواسم مختلفة، حيث ضمت القائمة أيضا كل من لامبارد وشيرر وروني وسيرخيو أجويرو وتيدي شيرينغهام، لكنه كان الوحيد في القائمة الذي فعل ذلك في 6 مواسم متتالية."},{"p":"ويعتبر تشيلسي أكثر الفرق التي واجهها صلاح خلال مسيرته الاحترافية، حيث لعب ضد الفريق الأزرق في 21 مباراة وذلك مع جميع الأندية التي دافع عن ألوانها، وحقق خلالها 9 انتصارات و6 تعادلات، وتلقى 6 هزائم، علما بأنه أحرز 7 أهداف في شباك النادي اللندني، وقام بصناعة هدفين."}]