[{"title":"لماذا أخفت موسكو كنزاً تاريخياً هائلاً بالقرن الماضي؟","publish":"نشر في: 05 أغسطس ,2023: 10:54 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 11:23 ص GST","image":"https://vid.alarabiya.net/images/2023/08/05/762471d5-c0dc-4571-9e6a-8da947eec68f/762471d5-c0dc-4571-9e6a-8da947eec68f_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة لعدد من القطع الذهبية بكنز بريام","subTitle":"عالم الآثار الألماني هنريش شليمان أبدى هوسا منذ الطفولة بمدينة طروادة الأسطورية واتجه للبحث عنها بالمواقع الأثرية بالأناضول"},{"p":"خلال فترة الحرب العالمية الثانية، مثلت الآثار واللوحات الفنية التاريخية واحدة من أبرز غنائم الحرب التي لاحقها النازيون حيث اتجه أدولف هتلر، ومساعدوه، لنهب أكبر عدد ممكن منها، بالدول التي احتلوها، أملا في إنشاء أعظم وأفضل المتاحف الفنية والأثرية بألمانيا."},{"p":"ومن ضمن هذه الكنوز التاريخية، يذكر التاريخ الغنائم الفنية والأثرية التي استولى عليها قائد سلاح الجو الألماني، والرجل الثاني بالنظام النازي، هرمان غورينغ (Hermann Göring) معتبرا إياها جزءا من ممتلكاته الخاصة."},{"p":"ومع نهاية الحرب العالمية الثانية وسقوط برلين، لم يتردد السوفيت بدورهم في الاستيلاء على قسم هام من الكنوز والآثار التي عثروا عليها بألمانيا. ومن ضمن القطع التي استولت عليها موسكو، يصنف كنز بريام (Priam) ضمن أهم القطع الأثرية التي نقلت نحو الأراضي السوفيتية واختفت بشكل غامض."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لقناع أجاممنون معروض برواق مجموعة شليمان ببرلين"},{"h3":"كنز من مدينة طروادة الأسطورية"},{"p":"منذ طفولته، أبدى عالم الآثار الألماني هنريش شليمان (Heinrich Schliemann)، المولود عام 1822، هوسا كبيرا بمدينة طروادة (Troy) التاريخية التي قرأ الكثير عنها من خلال الملحمة الشعرية الإلياذة التي ألفها الشاعر الملحمي الإغريقي هوميروس (Homer)، المعروف أيضا بهومر، الذي عاش ما بين القرنين التاسع والثامن قبل الميلاد."},{"p":"وخلال أبحاث قام بها عند هضبة هيسرليك (Hisarlik)، بتركيا حاليا، أواخر أيار/مايو عام 1873، عثر شليمان على شيء يشبه الجرة وجد بداخلها كميات هامة من المجوهرات والقطع المصنوعة من الذهب. وانطلاقا من كتابات هوميروس، تحدث شليمان عن عثوره على كنز الملك بريام، أحد الملوك بحرب طروادة، مؤكدا في الآن ذاته أن الآثار التي عثر عليها بالمنطقة ليست سوى بقايا مدينة طروادة الأسطورية. إلى ذلك، نفى المؤرخون وعلماء الآثار بالعقود التالية ادعاءات شليمان. وعقب جملة من الأبحاث التي اعتمدت على طرق علمية حديثة، أكد الخبراء أن ما عثر عليه شليمان يعود لحضارة سبقت ظهور مدينة طروادة بالمنطقة."},{"p":"مع عودته لأوروبا، حاول شليمان بيع ما عثر عليه من كنوز لمؤسسة الآثار الروسية. ومع فشل المفاوضات، قدّم الأخير عام 1881 هذه الآثار القيمة كهدية لبرلين مقابل مبلغ مالي محترم. وبداية من العام 1922، لم تتردد ألمانيا في عرض ما وصف بكنز بريام بمتحف آثار ما قبل التاريخ، وقد ظلت هذه الآثار حينها معروضة بهذا المكان قبل أن يتجه أدولف هتلر لنقلها لمكان آمن شيده بالقرب من حديقة حيوانات برلين لحمايتها من عمليات القصف التي طالت العاصمة الألمانية أواخر الحرب العالمية الثانية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة للرجل الثاني بالنظام النازي هرمان غورينغ"},{"h3":"اختفاء الكنز لعقود"},{"p":"ومع سقوط برلين عام 1945، استولى الجيش الأحمر السوفيتي على كنز بريام المزعوم. وبأمر مباشر من المختصين السوفيت، نقل هذا الكنز على جناح السرعة نحو القسم الشرقي من برلين بسبب تواجد حديقة الحيوانات والمخبأ السابق للآثار بالقسم الغربي من العاصمة الألمانية الذي كان من المقرر أن يسلّم للأميركيين والبريطانيين."},{"p":"يوم 30 حزيران/يونيو 1945، نقل كنز بريام على جناح السرعة نحو مطار فينوكوفو (Vnoukovo) بموسكو حيث كان من المقرر حينها تحويل هذه القطع الأثرية نحو متحف بوشكين. وبحلول العام 1949، نقل كنز بريام نحو مكان سري بأوامر من المسؤولين السوفيت الذين طالبوا بعدم عرضه على عامة الناس."},{"p":"خلال الخمسينيات، وافق الاتحاد السوفيتي على إعادة قسم من هذا الكنز لألمانيا الشرقية. وفي المقابل، ظلت مئات القطع الأخرى، من المجوهرات والقطع الذهبية، محفوظة في مكان آمن بموسكو تزامنا مع ظهور أخبار عن ضياعها."},{"p":"وقد ظلت هذه القطع الأثرية مخفية لحين انهيار الاتحاد السوفيتي، فبحلول العام 1994، وافق المسؤولون الروس على عرض ما امتلكوه من هذا الكنز الأثري على الزوار وعلماء الآثار بمتحف بوشكين، كما دونوا فوق القطع الأثرية عبارات \"كنز طروادة الذي اكتشفه هنريش شليمان\"."}]