[{"title":"إتمام الإغلاق المالي لمشروعي الشعيبة للطاقة الشمسية في السعودية","publish":"نشر في: 20 أغسطس ,2023: 09:16 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 03:07 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/47cb869e-0d56-459a-9df5-9045916454d4/47cb869e-0d56-459a-9df5-9045916454d4_16x9_1200x676.jpg","caption":"","subTitle":"يتضمن التمويل الإجمالي 450 مليون دولار مقدمة من صندوق التنمية الوطني"},{"p":"أعلنت شركة \"أكوا باور\" السعودية، وشركة المياه والكهرباء القابضة \"بديل\"، إحدى الشركات المملوكة بالكامل لصندوق الاستثمارات العامة، وشركة أرامكو السعودية للطاقة \"أرامكو الطاقة\"، وهي شركة مملوكة بالكامل لأرامكو السعودية، عن تحقيق الإغلاق المالي لمشاريع \"الشعيبة 1\"، و\"الشعيبة 2\"، للطاقة الشمسية الكهروضوئية المستقلة، بقدرة إجمالية تبلغ أكثر من 2.6 غيغاواط."},{"p":"يمثل تحقيق الإغلاق المالي للمشاريع خطوةً جديدةً ضمن التزام الصندوق بتطوير 70% من قدرة توليد الطاقة المتجددة في السعودية بحلول عام 2030 تحت مظلة البرنامج الوطني للطاقة المتجددة الذي تشرف على تنفيذه وزارة الطاقة."},{"p":"ويتضمن التمويل الإجمالي مشروعي \"الشعيبة 1\" و\"الشعيبة 2\" تمويلاً طويل الأجل بقيمة 6.1 مليار ريال (1.6 مليار دولار )؛ وتشتمل على تمويل يبلغ 1.7 مليار ريال (450 مليون دولار) مقدم من صندوق التنمية الوطني، نيابة عن صندوق البنية التحتية الوطني (تحت التأسيس)، إضافةً لتمويل يبلغ (1.18 مليار دولار) مقدمة من تحالف تمويلي مكون من بنوك محلية وإقليمية ودولية (البنك السعودي الفرنسي، وبنك أبوظبي الأول، وبنك ميزوهو، وبنك الرياض، والبنك الأهلي السعودي، وبنك ستاندر تشارترد، والبنك السعودي للاستثمار)."},{"p":"وتُعتبر الشركة السعودية لشراء الطاقة \"المشتري الرئيس\"، المسؤولة عن طرح المشروعات وشراء الطاقة، فيما تعود ملكية مشروعي \"الشعيبة 1\" و\"الشعيبة 2\" لكل من شركة المياه والكهرباء القابضة \"بديل\" 34.99%، وشركة أرامكو السعودية للطاقة بملكية 30%، وشركة أكوا باور بملكية 35.01%."},{"p":"يعمل صندوق الاستثمارات العامة من خلال شركة المياه والكهرباء القابضة \"بديل\" وبالشراكة مع أكوا باور كمطور رئيسي حالياً على تنفيذ خمسة مشاريع، بطاقة إجمالية تبلغ 8 غيغاواط، وباستثمارات بلغت أكثر من 6 مليارات دولارمن الصندوق وشركائه، وهي: \"سدير\"، و\"الشعيبة 2\"، و\"الرس 2\"، و\"الكهفة\"، و\"سعد 2\"، وتهدف هذه المشاريع إلى تمكين القطاع الخاص المحلي ومساهمتها في زيادة حجم المحتوى المحلي، من خلال شراء المعدات، والتوريد، والخدمات، بالاعتماد على سلاسل التوريد المحلية."},{"p":"ويمثّل استثمار \"أرامكو\" في مشاريع الشعيبة من خلال (أرامكو الطاقة) مشاركتها الثانية في البرنامج الوطني للطاقة المتجددة. ويتماشى ذلك مع طموح الشركة في تحقيق الحياد الصفري في انبعاثات أعمالها التشغيلية ضمن النطاقين (1 و2) بحلول عام 2050."},{"p":"وتقع مشاريع الشعيبة \"الشعيبة 1\" و\"الشعيبة 2\"، في مركز الشعيبة التابع لمنطقة مكة المكرمة، وستبلغ طاقتهما الإنتاجية 600 ميغاواط، و2,031 ميغاواط على التوالي، ومن المتوقع أن تُسهم في تزويد نحو 450 ألف وحدة سكنية بالطاقة الكهربائية بتكلفة استثمار إجمالي مجموعها 8.3 مليار ريال (2.37 مليار دولار)، ومن المقرر أن تبدأ عمليات التشغيل التجاري في عام 2025."}]