[{"title":"سرقات وضرب وانتهاكات مروعة.. رحلة عذاب للفارين من السودان","publish":"نشر في: 09 أغسطس ,2023: 05:45 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 06:42 م GST","image":"https://vid.alarabiya.net/images/2023/06/21/1600c8ba-0a65-418b-bb57-33469e4a4b1f/1600c8ba-0a65-418b-bb57-33469e4a4b1f_16x9_1200x676.JPG?width=372&format=jpg","caption":"نازحون من السودان (أرشيفية - رويترز)","subTitle":""},{"p":"بينما يدخل الصراع الدامي في السودان شهره الرابع، لا تزال الانتهاكات مستمرة في حق النازحين والفارين من هول المعارك العسكرية بين الجيش وقوات الدعم السريع."},{"p":"إذ يتعرض النازحون لشتى أعمال الضرب والسرقات وحتى الاغتصابات في بعض الأحيان من قبل المسلحين المنتشرين في العديد من المناطق بالخرطوم، وغيرها من المدن، لاسيما في ولاية دارفور."},{"h3":"ممرات آمنة"},{"p":"ما حث الأمم المتحدة إلى إعادة التأكيد على ضورة فتح ممرات آمنة للفارين. وقالت منسقة الأمم المتحدة للشؤون الإنسانية في السودان كليمنتين نكويتا سلامي ببيان اليوم الأربعاء إن المدنيين الفارين من الحرب في البلاد بحاجة إلى \"ممر آمن\"، مؤكدة على ضرورة أن يضمن أطراف النزاع ذلك."},{"p":"كما أضافت أن المدنيين بمن فيهم اللاجئون لا يزالون يتعرضون \"لانتهاكات مروعة\"، موضحة أن أولئك الذين يمكنهم الهروب \"يواجهون مخاطر أخرى فهم معرضون لسوء المعاملة والسرقة والمضايقات أثناء رحلاتهم إلى مناطق أكثر أمانا\". وأشارت إلى أن مقتل 28 لاجئا خلال اشتباكات بالخرطوم في 25 يونيو كان بمثابة \"تذكير صارخ آخر بالأهوال التي تواجهها مجتمعات اللاجئين\"، لافتة إلى أن مفوضية الأمم المتحدة لشؤون اللاجئين تواصل مساعدة اللاجئين الذين تقطعت بهم السبل في العاصمة السودانية."},{"p":"إلى ذلك، قالت إنها تلقت تقارير من ولاية غرب دارفور تفيد بمنع بعض المدنيين الذين حاولوا الفرار من الاشتباكات العنيفة في مدينة سربا في 26 يوليو تموز الماضي من عبور الحدود إلى تشاد. وأضافت \"سجلت المفوضية أيضا عددا من الحالات التي واجه فيها اللاجئون الذين حاولوا الفرار من القتال في السودان، ولا سيما للعودة إلى وطنهم في جمهورية جنوب السودان، صعوبات على طول الطريق\". وأردفت القول \"يجب على أطراف النزاع ضمان المرور الآمن للمدنيين الفارين من العنف في الخرطوم ودارفور وغيرها من مناطق القتال النشط الأخرى\"."},{"p":"وانزلق السودان إلى الحرب بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو في منتصف أبريل الماضي عقب أسابيع من التوتر بين الجانبين."}]