[{"title":"قبيلة المساليت: ما يحدث في غرب دارفور ليس صراعاً قبلياً","publish":"نشر في: 17 أغسطس ,2023: 03:57 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 04:45 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/4699984c-1830-413c-bf52-4c9440dde69e/4699984c-1830-413c-bf52-4c9440dde69e_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الجنينة في دارفور.. جثث ملقاة في أحد الشوارع (أرشيفية- فرانس برس)","subTitle":""},{"p":"مع تواصل الاشتباكات بين الجيش وقوات الدعم السريع في السودان عامة لاسيما في الخرطوم، يعيش إقليم دارفور غرب البلاد، تبعات هذا الاقتتال، لاسيما في غرب دارفور."},{"p":"فيما أكد سلطان قبيلة المساليت سعد عبدالرحمن أن ما يحدث في مدينة الجنينة عاصمة ولاية غرب دارفور ليس صراعاً قبلياً بل صراع بين الدعم السريع ومكونات المدينة."},{"h3":"غنية باليورانيوم والذهب"},{"p":"كما اتهم قوات الدعم السريع التي يتزعمها محمد حمدان دقلو الملقب بـ \"حميدتي\" بنه يريد تطهير المساليت، والاستيلاء على الجنينة ليجعلها منطلقاً لعملياته ضد الجيش السوداني."},{"p":"إلى ذلك، اعتبر أن هدف حميدتي السيطرة على المدينة لأنها غنية باليورانيوم والذهب، فضلاً عن أنها مركز تلاقي السودان بإفريقيا الوسطي وتشاد وليبيا، وفق ما نقلت وسائل إعلام محلية."},{"h3":"شبح حرب عرقية وقبلية"},{"p":"وكانت الجنينة شهدت منذ أشهر عدة قتالاً عنيفاً وأعمال تصفية، دانتها الأمم المتحدة محذرة من شبح حرب عرقية وقبلية في هذا الإقليم المثخن بالجراح."},{"p":"وفي يونيو الماضي اغتيل والي غرب دارفور خميس عبدالله أبكر، وأحد رموز قيادات قبيلة \"المساليت\" ليزيد التوتر في تلك المدينة، لاسيما أن هذا الاغتيال أتى بعد أيام على مقتل طارق عبد الرحمن بحر الدين، شقيق سلطان قبيلة المساليت."},{"p":"يذكر أنه منذ اندلاع القتال بين القوتين العسكريتين الكبيرتين في البلاد منتصف أبريل الماضي تصاعدت المخاوف من انزلاق إقليم دارفور في أتون حرب أهلية وقبلية مريرة، لا سيما أن المنطقة تحفل بذكريات أليمة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من الجنينة في دارفور (أرشيفية- فرانس برس)"},{"p":"إذ يزخر هذا الإقليم الشاسع الذي تسكنه قبائل عدة عربية وإفريقية، والمشهور بالزراعة، وتعادل مساحته فرنسا تقريبا، بذكريات أليمة من الحرب الأهلية الطاحنة التي امتدت سنوات، مخلفة آلاف القتلى، فضلا عن مجازر كبرى بين القبائل، قبل عقدين من الزمن."},{"p":"فقد اندلع الصراع فيه عام 2003 حينما وقفت مجموعة من المتمردين في وجه القوات الحكومية المدعومة من ميليشيات الجنجويد التي اشتهرت في حينه بامتطاء الخيول، وأدت أعمال العنف إلى مقتل نحو 300 ألف شخص، وتشريد الملايين."},{"p":"ورغم اتفاقيات السلام العديدة، فلا يزال التوتر مستمراً منذ ذلك الوقت، كالجمر تحت الرماد، ينتظر شرارة لإيقاظه."},{"p":"وقد تصاعد العنف بالفعل خلال العامين المنصرمين بشكل متقطع قبل أن يهدأ نسبياً، ليعود إلى الاشتعال ثانية إثر النزاع الذي اندلع بين الجيش والدعم السريع!"}]