[{"title":"نجم \"ألتمت تيم\" سان ماكسيمان.. لا يهدي إلا ساعات ثمينة","publish":"نشر في: 30 يوليو ,2023: 06:27 م GST","updated":"آخر تحديث: 30 يوليو ,2023: 08:26 م GST","image":"https://vid.alarabiya.net/images/2023/07/30/cb6483dd-9792-43ba-be5c-1f0ad5242dc0/cb6483dd-9792-43ba-be5c-1f0ad5242dc0_16x9_1200x676.jpg?width=372&format=jpg","caption":"يعتبر جناح نيوكاسل السابق أحد أهم خيارات لاعبي \"فيفا 23\"","subTitle":""},{"p":"يعرفه مستخدمو لعبة \"فيفا 23\" أكثر من غيرهم، فالفرنسي آلان سان ماكسيمان أحد أكثر اللاعبين استخداماً في طور \"ألتمت تيم\" الشهير، لكنه بعيداً عن هذا طفل نشأ وسط أسرة ميسورة الحال ويعشق الألعاب إلى درجة أنه أطلق لعبة بعدما قضى عامين وهو يعمل على إطلاقها."},{"p":"وبات الفرنسي صاحب تقليعات الشعر الشهيرة رابع لاعب ينضم إلى أهلي جدة خلال فترة الانتقالات الحالية بعد إدوارد ميندي وروبرتو فيرمينو ورياض محرز."},{"p":"ويعتبر جناح نيوكاسل السابق أحد أهم خيارات لاعبي \"فيفا 23\" في طور \"ألتمت تيم\"، إذ يتميز بسرعته ومراوغاته على الجناح، بينما من لا يملكه في فريقه يراه كابوساً يسبب الكثير من الإزعاج والقلق في المباريات."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"لكنه بعيداً عن عالم الألعاب الإلكترونية، فهو ابن ضاحية شاتيلاي – مالابري التابعة للعاصمة الفرنسية باريس، إذ هو الابن الثالث والأخير لأليكس المولود في غوادالوبي، المستعمرة الفرنسية القديمة، وناديجي القادمة من غويانا الفرنسية، وبينهما عاش مع شقيق وشقيقة، واستفاد من وضع عائلته المعيشي فوالده يعمل موظفاً في إحدى جامعات باريس، بينما والدته هي مديرة كلية التمريض في جامعة أخرى."},{"p":"وضع العائلة المالي جعل آلان يركز على كرة القدم منذ صغره، إذ التحق بأكاديمية فيريسيس لو بويسون بعمر السادسة، ومنها انتقل إلى عدة أكاديميات وصولاً إلى كليرفونتين في 2010 وبعدها بعام انتقل إلى أكاديمية سانت إيتيان الشهيرة وهو بعمر 14 عاماً."},{"p":"ولأنه نشأ في أسرة ميسورة الحال، أبدى آلان اهتماماً بالأزياء وتحديداً عصابة الرأس، إذ تأثر بالكثير من الشخصيات الشهيرة، وعن ذلك يقول: أحببت عصابة الرأس لأنني كنت معجباً بفيلم \"كاراتيه كيد\" وعالم المانغا \"قصص مصورة يابانية\" بالإضافة إلى لاعبي التنس الذين يرتدونها مثل رافائيل نادال وروجيه فيدرر، ولأن المظهر لن يكون جميلاً إذا ارتديتها وأنا أصلع، فلذلك أقوم بقص شعري بطرق مختلفة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وتسبب شغف ماكسيمان بالأزياء له بالكثير من المتاعب، إذ اعتاد ارتداء عصب رأس من دور أزياء عالمية مثل \"لوي فيتون\" و\"غوتشي\" خلال تواجده في الدوري الفرنسي، لكن الإنجليز منعوه منها وفرضوا عليه غرامات مالية أكثر من مرة."},{"p":"وفي ديسمبر 2021 وبعد تحقيق نيوكاسل فوزه الأول في ذلك الموسم، قام سان ماكسيمان بإهداء مشجع ساعة يد قيمتها تتجاوز 2000 جنيه إسترليني، وفي أغسطس من العام الماضي أهدى مشجعاً آخر \"رولكس\" ثمينة."},{"p":"وقال المشجع ستيف دوتون عبر \"تويتر\": اعتقدت أنه قادم للتوقيع والتقاط الصور مع الأطفال، مازلت في حالة من الصدمة ولا أستطيع شكره بما فيه الكفاية."},{"p":"ولم تقتصر إبداعات سان ماكسيمان على المعشب الأخضر فقط، إذ أطلق لعبة لوحية أسماها \"هيليوس\" لشغفه بالتاريخ الإغريقي كما أنشأ نسخة إلكترونية منها."},{"p":"وفي لقاء معه بعد إطلاقها رسميا أكد أنه قضى عامين وهو يصنعها منذ العدم، وأن اللعبة طرأت بباله بعدما كان يقضي ساعات طوالا وهو يلعب ألعاب الطاولة رفقة أقربائه لتصبح \"هيليوس\" لعبة شائعة في عام 2022 بينه وبين زملائه السابقين في فريق نيوكاسل."}]