[{"title":"لماذا يرفض ميسي لعب بعض المباريات في الدوري الأميركي؟","publish":"نشر في: 21 يوليو ,2023: 06:38 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 07:44 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/6dcca7d5-9a58-4242-ac6f-ad938c1ebbe8/6dcca7d5-9a58-4242-ac6f-ad938c1ebbe8_16x9_1200x676.jpg?width=372&format=jpg","caption":"ميسي من تدريبات فريقه الجديد","subTitle":""},{"p":"بعد صيف ساخن وسباق طويل من أجل الحصول على خدماته والظفر به في النهاية، يواجه إنتر ميامي الأميركي أزمة بعدما رفض نجمه الجديد الأرجنتيني ليونيل ميسي لعب بعض مباريات المسابقة المحلية."},{"p":"وبعد سبعة أشهر من قيادة الأرجنتين للفوز بكأس العالم في قطر، قدم ميامي لاعبه الجديد في حفل رائع بملعب النادي يوم الاثنين الماضي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/17/41be76c5-1d63-47b2-8e8b-bc136ba5f6e8/41be76c5-1d63-47b2-8e8b-bc136ba5f6e8.jpg?width=372&format=jpg"},{"p":"وأكد المدرب الأرجنتيني للنادي خيراردو \"تاتا\" مارتينو يوم الأربعاء أنه ينوي الدفع بالوافدين الجديدين مواطنه ليونيل ميسي والإسباني سيرجيو بوسكيتس يوم الجمعة أمام فريق كروز أزول المكسيكي ضمن \"كأس الدوريين\"، خلال البطولة التي تجمع بين فرق أميركية ومكسيكية."},{"p":"ووفقًا لصحيفة \"دايلي ميرور\" فإن مسؤولي الفريق الأميركي على أعتاب أزمة تجارية جديدة، إذ لا يريد ميسي اللعب في ملاعب العشب الصناعي، وتوجد 6 فرق بالدوري حاليا تستخدم ملاعب ذي أسطح صناعية، ومن المؤكد أن يمثل غياب الأرجنتيني ضربة تجارية قوية لمسؤولي ناديه."},{"p":"وعانى النجوم السابقون في أميركا من الأمر ذاته، إذ صرح سابقا بيكهام الذي لعب في لوس أنجلوس غالاكسي بين عامي 2007 و2012: بصفتك رياضيًا محترفًا، لا يمكنك لعب لعبة مثل كرة القدم في هذا النوع من الملاعب. قد يتضرر جسدك لثلاثة أيام بعد المباراة بسببه."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/810dba7d-34b4-468d-abba-485b4fb51fa8/810dba7d-34b4-468d-abba-485b4fb51fa8.jpg?width=372&format=jpg"},{"p":"وكشف إبراهيوفيتش الذي ارتدى شعار الفريق ذاته بداية من موسم 2018-2019: اللعب على العشب الصناعي يساهم في زيادة احتمال إصابتك وإلحاق الضرر بقدميك."},{"minImage":"https://vid.alarabiya.net/images/2018/10/05/fe767771-9598-4f6e-8895-0b0027d2544b/fe767771-9598-4f6e-8895-0b0027d2544b.jpg?width=372&format=jpg"},{"p":"ويعاني إنتر ميامي منذ مواسم عدة في الدوري الأميركي حيث كانت نتائجه مخيبة للآمال."},{"p":"يبقى دون انتصار في 11 مباراة ومني السبت بخسارته الرابعة عشرة في 22 مباراة هذا الموسم."}]