[{"title":"جثث على الشاطئ.. غذاء يقتل مئات من أسود البحر بفاجعة هي الأسوأ!","publish":"نشر في: 25 يوليو ,2023: 02:38 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 03:08 م GST","image":"https://vid.alarabiya.net/images/2023/07/25/40009567-2e65-4496-916f-e40b2b3d7900/40009567-2e65-4496-916f-e40b2b3d7900_16x9_1200x676.png?width=372&format=jpg","caption":"من الفاجعة","subTitle":""},{"p":"بينما اعتادت دينيس كريست على رؤية ثدييات بحرية مصابة أو جانحة على طول ساحل كاليفورنيا، أثار قلقها العدد غير المسبوق لأسود البحر والدلافين التي عُثر عليها نافقة خلال الأسابيع الأخيرة جراء عدوى متفشية."},{"p":"فقد أفادت المنسقة المتخصصة في عمليات الجنوح في فينتورا جنوب كاليفورنيا والتي تعمل في أوقات فراغها مع معهد \"تشانل آيلندز مارين أند وايلدلايف، بأن أقل ما يُقال عما يجري أنها مسألة مفجعة\"."},{"h3":"أسوأ من أي شيء"},{"p":"بدوره، أشار المدير التنفيذي والمشارك في تأسيس المعهد سام دوفر، أن البلاد شهدت بؤرة وبائية حادة في العام الفائت، مشددا على أن ما يحصل هذا العام هو أسوأ من أي شيء شهدتهُ في هذا المجال منذ 35 عاماً، وفقا لوكالة \"فرانس برس\"."},{"p":"ولفت إلى أن الأعشاب البحرية تأتي عادة من المناطق التي تنتشر فيها مخلفات زراعية، مضيفاً أن كاليفورنيا شهدت هذا العام أمطاراً كثيرة، مما زاد من كمية النفايات الزراعية المتأتية من مختلف أنحاء الولاية ليس فقط من المناطق المحلية."},{"p":"كما لفت كين هيوز الذي يعمل في منطقة سانتا باربرا، أن ذهولاً انتابه من عدد الحيوانات النافقة التي رُصدت على الشاطئ والبالغ نحو 300 أسد بحر\"، مضيفاً \"إنه لأمر محزن جداً\"."},{"p":"وتابع أن تكاثر الطحالب يتزايد مع ارتفاع درجات الحرارة والتغير المناخي."},{"h3":"\"حمض الدومويك\""},{"p":"في حين يعود تسمم الحيوانات إلى حمض الدومويك الذي يعمل كسم يطال أعصاب الحيوانات، وهو موجود في الطحالب التي تتغذى عليها الأسماك التي تشكل بدورها غذاءً لأسود البحر والدلافين."},{"p":"وليست بؤر وباء من هذا النوع جديدة خلال الصيف، إلا أنّ أزمتين متتاليتين خلال أقل من سنة واحدة دفعتا فريق معهد \"تشانل آيلندز مارين أند وايلدلايف\" الذي يتخذ من غافيوتا مقراً على بعد حوالى 190 كيلومتراً شمال لوس أنجليس، لدق ناقوس الخطر."},{"h3":"\n\"واقع جديد\""},{"p":"ولا يقدّم العلماء توضيحات فعلية عن هذا الوباء الجديد، لكنّهم يطرحون نظريات عدة في شأنه."},{"p":"بل يتحدثون عن النظرية ذاتها، وهي أن أسود البحر حينما تتناول هذه الأعشاب البحرية، تُصاب بتلف عصبي ويصبح سلوكها غير طبيعي وعدوانياً."},{"p":"ويشير دوفر إلى أنّ تفشي عدوى حمض الدومويك بدأ في منتصف آب/أغسطس 2022."},{"p":"لكن هذا العام، بدأ المعهد يتلقى منذ أواخر أيار/مايو تقارير عن إصابة حيوانات."},{"p":"يذكر أن هذه العدوى تطال الدلافين أيضاً والتي غالباً ما يكون حمض الدومويك قاتلاً لها."},{"p":"وأحصى المعهد خلال الأسابيع الأخيرة ما لا يقل عن 110 دلافين نفقت متسممةً ضمن النطاق الذي يتولى الإشراف عليه."},{"p":"ونظراً لعدم وجود أي علاج لهذه العدوى، يشير المتخصصون إلى أنّ الطريقة الوحيدة لمعالجة الحيوانات تتمثل في إعطائها سوائل وأطعمة وأدوية لوقف النوبات التي تصيبها."},{"p":"إلى ذلك، يتمثل التحدي بالنسبة إلى متطوعي المركز بأمور لوجستية كدفع ثمن الأدوية وإطعام هذه الحيوانات ونقلها، فضلاً عن الأثر العاطفي الناجم عن النفوق الكبير للحيوانات."},{"p":"ويعتمد المعهد بشكل أساسي على المساعدات الحكومية والتبرعات والعمل التطوعي."}]