[{"title":"مسؤول جمهوري يعاني من اضطراب ما بعد الصدمة.. بسبب انتخابات 2020","publish":"نشر في: 29 يوليو ,2023: 03:34 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 03:56 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/b7397f6c-9d75-47a9-a5bc-e2d550e2814b/b7397f6c-9d75-47a9-a5bc-e2d550e2814b_16x9_1200x676.jpg?width=372&format=jpg","caption":"المسؤول الانتخابي الأميركي \"بيل غيتس\"","subTitle":"المسؤول الانتخابي في أريزونا بيل غيتس عمل مراقباً للاقتراع بحكم عضويته في مجلس المشرفين في مقاطعة ماريكوبا"},{"p":"في مكتبه المريح في أريزونا، ما زال المسؤول الانتخابي بيل غيتس يجد أحياناً صعوبة في تقبل إصابته باضطراب ما بعد الصدمة الذي يُشخص عادة لدى المحاربين القدامى في أفغانستان أو ضحايا الاغتصاب أكثر منه لدى شخص يشرف على الانتخابات الرئاسية."},{"p":"لكن انتخابات العام 2020 الاستثنائية قلبت حياة هذا الجمهوري المخلص رأساً على عقب، كما حدث مع عدد كبير من المسؤولين في جميع أنحاء الولايات المتحدة."},{"p":"منذ رفضه تأييد مزاعم دونالد ترمب بشأن حدوث تزوير في الانتخابات وتثبيت هزيمته في أكثر مقاطعات أريزونا اكتظاظاً بالسكان، واجه الرجل البالغ من العمر 51 عاماً سيلاً من التهديدات والمضايقات. في النهاية، استنفد الغضب قواه، فسعى إلى طلب العلاج."},{"p":"وقال غيتس: \"قالت لي المعالجة النفسية: إنك تعاني من اضطراب ما بعد الصدمة.. عانيتَ من صدمة كبيرة وجرى الأمر في المجال العام\"."},{"p":"وأضاف نقلاً عن المعالجة: \"نزاهتك مهمة جداً بالنسبة لك، وقد تمّ التشكيك بها بشكل يومي.. عائلتك تعرّضت للتهديد وتعرّضت أنت نفسك للتهديد\"."},{"p":"وهزم جو بايدن ترمب بأكثر من 10 آلاف صوت في ولاية أريزونا، في ما يعدّ فوزاً ديمقراطياً نادراً بالولاية الجنوبية الغربية، غير أنه أصبح محوراً لنظريات مؤامرة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/4e447c39-3b7d-470b-88cb-a8d15656428c/4e447c39-3b7d-470b-88cb-a8d15656428c.jpg?width=372&format=jpg"},{"minCaption":"من فرز الأصوات في أريزونا في 2020"},{"p":"ويتحمل مجلس المشرفين في مقاطعة ماريكوبا، الذي يشغل فيه غيتس مقعداً بعد أن ترأسه سابقاً، وطأة هجمات أقصى اليمين."},{"p":"وعلى الرغم من ضغوط ترمب ومناصريه المتكرّرة في الحزب الجمهوري، صدّق هذا المجلس على النتائج."},{"h3":"\"خيانة\""},{"p":"ووُصف غيتس بأنه \"خائن\" من قبل كثيرين في حزبه. وقال الأب لثلاثة أولاد: \"أصبحت التهديدات بالقتل نوعاً من الضوضاء الثابتة في الخلفية\"، سواء على هاتفه أو بريده الإلكتروني أو مواقع التواصل الاجتماعي."},{"p":"وأضاف: \"تلقّينا بعضاً من أبشع التهديدات التي يمكن تخيّلها. غرّد أحد الأشخاص قائلاً إنه يجب اغتصاب بناتنا\"."},{"p":"حتّى إن الأسرة اضطُرّت إلى مغادرة منزلها مؤقتاً عدة مرات حرصاً على سلامتها."},{"p":"في هذه الأثناء، خلصت عمليات إعادة الفرز والتدقيق والاستفسارات القضائية التي أُجريت في ولاية أريزونا منذ العام 2020، إلى أنه لم يكن هناك احتيال. غير أن ذلك لم يمنع غيتس، المحامي الذي تلقّى تعليمه في جامعة هارفارد، من الشعور بأنه \"تعرّض للخيانة\" من قبل أعضاء حزبه وراكم الشعور بالاستياء."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"احتجاجات انصار ترمب في أريزونا في 2020"},{"p":"في مايو الماضي، انهار غيتس بعد إلقاء خطاب التأبين في جنازة عضو زميل في الحزب الجمهوري. وبدأ وهو يتحدث لشخص مقرب منه بالصراخ والإشارة بغضب إلى أعضاء الحزب الجمهوري الآخرين الحاضرين الذين لم يهبوا لمساعدته خلال المحنة."},{"p":"في اليوم التالي، حثّته زوجته على الخضوع للعلاج بعد أن حُرم من النوم وفقَد شهيّته وروح الدعابة، وكان أحياناً يبكي خلال المقابلات مع الصحافة. عن ذلك قال: \"كنت أمتلئ غضباً.. شعرت وكأنني شخصية كرتونية حمراء تماماً من الداخل\"."},{"h3":"\"جبان\""},{"p":"لم يخضع غيتس للعلاج من قبل. وقد حصل من خلال العلاج حالياً على المساعدة التي كان يحتاج إليها. وعن تشخيص اضطراب ما بعد الصدمة لديه قال: \"حتى يومنا هذا، أجد صعوبة في تقبل هذا المصطلح واعتبار أنه ينطبق على ما مررت به\"."},{"p":"ولكنه وجد في العلاج مساعدة قيّمة لفهم وضعه على نحو أفضل. وقال: \"لقد تقبلت الأمر.. لا يمكنني تغيير ما يفكر به بعض زملائي الجمهوريين واعتقادهم بأنني خائن، أو أن آخرين كانوا جبناء ولم يدافعوا عنّي\"."},{"p":"كذلك، ساعده ذلك على الاستعداد لانتخابات أكثر اضطراباً في ولاية أريزونا. وفي نوفمبر الماضي، شهدت عملية الاقتراع خلال الانتخابات النصفية عرقلة بسبب مشاكل فنية في بعض آلات التصويت في مقاطعة ماريكوبا. وكان ذلك كافياً لتأجيج اتهامات التزوير من جانب المهزومين الذين صدتهم المحاكم."},{"p":"لكن غيتس أكد أن \"أحداً لم يُحرم من حقّه في التصويت\"، وذلك بعدما سعى إلى حل المشكلة بكل شفافية أمام وسائل الإعلام في العالم بأسره."},{"p":"وبينما ما زال في منصبه، يتعيّن عليه الإشراف على الانتخابات الرئاسية للعام 2024 والتي تتوقع استطلاعات الرأي حدوث مواجهة جديدة خلالها بين ترمب وبايدن."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"المسؤول الانتخابي الأميركي \"بيل غيتس\""},{"p":"ولكن قبل هذه الانتخابات، ما زال هذا الجمهوري \"قلقاً\" بشأن الأجواء المسمومة والمعلومات المضلّلة السائدة في الولايات المتحدة. وبعد كسر حاجز الصمت، يشجّع نظراءه على الاهتمام بصحّتهم النفسية."},{"p":"وعن هذا الموضوع قال: \"عانى العديد من العاملين خلال الانتخابات من المشكلة ذاتها التي مررت بها\"، معرباً عن قلقه بشأن التقاعد المبكر والاستقالات المتعددة."},{"p":"ووفق استطلاع نشرته مؤسسة \"صندوق الديمقراطية\" في نوفمبر، فقد تعرّض مسؤول انتخابي محلي من كل أربعة لتهديدات بأعمال عنف."},{"p":"وقال غيتس إنه لن يترشح لإعادة انتخابه عضواً في مجلس المشرفين في ماريكوبا بعد نهاية فترته في 2024."},{"p":"مناصب هؤلاء المسؤولين الانتخابيين الحاسمة لعمل الديمقراطية تُستهدف بشكل متزايد من قبل المرشّحين. وفي هذا الإطار، حذّر غيتس من أن هذه المشكلة لم تحل بعد، مضيفاً أن \"انتخابات العام 2024 مهمّة للغاية بالنسبة لمستقبل هذا البلد الديمقراطي\"."}]