[{"title":"لماذا أبدعت فنانة سعودية في تجسيد فن البورتريه؟","publish":"نشر في: 10 أغسطس ,2023: 11:00 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 11:27 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/3093e2dd-ce15-414f-9554-3ad4be36cfdb/3093e2dd-ce15-414f-9554-3ad4be36cfdb_16x9_1200x676.jpg?width=372&format=jpg","caption":"بورتريه الفنان خالد عبد الرحمن","subTitle":"عفاف السراي: \"من أهم لوحاتي الجندي السعودي الذي يقف في الميدان ومن خلفه شعب سعودي يفدي وطنه ومليكه تحت راية التوحيد\""},{"p":"جسدت فنانة سعودية حبها لفن البورترية من خلال تقديم نموذج تشكيلي مميز للشخصيات التي تقوم برسمها، وعبرت عن شغفها بهذا الفن بتجسيد التفاصيل الدقيقة جداً للكثير من الشخصيات المهمة."},{"p":"الفنانة التشكيلية والناشطة الاجتماعية عفاف السراي، التي ترأس لجنة الفنون التشكيلية في جمعية الثقافة والفنون بتبوك، تحدثت لـ\"العربية نت\": \"لدي العديد من المشاركات الفنية في معارض محلية ودولية ومحافل ومناسبات وطنية، حيث تعتمد لوحاتي على المدرسة الواقعية بشكل عميق، وأفضل دائماً أن تكون كل لوحة لها عمق وبُعد ورسالة، وأهتم جداً بالتفاصيل التي تبرز جماليات اللوحة، ومن أهم لوحاتي الجندي السعودي الذي يقف في الميدان ومن خلفه شعب سعودي يفدي وطنه ومليكه تحت راية التوحيد\"."},{"p":"وأضافت: \"الفن موهبتي منذ الصغر، وتطورت تدريجياً حتى استطعت احتراف رسومات البورترية والشخصيات العامة، وأحياناً تكون لوحاتي ذات طابع سريالي\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"رسمة للفنان الراحل طلال مداح"},{"h3":"التدريب في فنون التشكيل"},{"p":"وعن عملها في مجال التدريب، أشارت إلى أنها قدمت العديد من الدورات التدريبية في الفن والإشراف على الحرفيين والمنسوجات وورش العمل في ليوان تبوك، وذكرت أن معظم لوحاتها رسمتها بالألوان الزيتية والفحم، ومؤخراً توجهت لاستخدام ألوان الباستل، حيث وجدتها أكثر واقعية مع صعوبة إتقانها."},{"p":"وعن تدريب الأطفال على الرسم، أوضحت أن صقل مهارات الموهوبات والموهوبين الصغار ونشر ثقافة الفن التشكيلي لجميع الفئات العمرية، هو الهدف من البرامج التي تقدمها للأطفال، مشيرة إلى أن الأطفال يتعرفون من خلال هذه البرامج على أهمية مادة الأكريليك، وكيفية التعامل مع ألوان الأكريليك واستخدام الفرش، ومعرفة الأدوات المستخدمة في الرسم، واستخراج الألوان الفرعية من الألوان الأساسية، وطريقة المزج الصحيحة للألوان، وكذلك التدريب على تقنيات مختلفة وأساليب الرسم، مع محاولة دمج الألوان وصولاً لكيفية اقتباس لوحة من صورة فوتوغرافية، وكيفية استعمال الأكريليك في تصاميم هندسية، مع تأسيس لوحة باستخدام ألوان الأكريليك ومراعاة المنظور والأجزاء المهمة."},{"p":"وختمت حديثها: \"أتطلع لمستقبل أفضل للفنون التشكيلية ودعمها محلياً، وأن نستطيع تحقيق أحلامنا بمشاركات محلية قويه في الفعاليات الترفيهية والسياحية\"."}]