[{"title":"انزلاق مركبات كاد يتسبب بكارثة في أحد شوارع إسطنبول","publish":"نشر في: 24 أغسطس ,2023: 06:00 م GST","updated":"آخر تحديث: 24 أغسطس ,2023: 06:24 م GST","image":"https://vid.alarabiya.net/images/2023/08/24/c4290351-673a-4275-8ba4-f03a18973306/c4290351-673a-4275-8ba4-f03a18973306_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الفيديو","subTitle":"انزلقت الحافلات الخمس والدراجتان الناريتان على الطريق نظرا لوجود مادةٍ نفطية على الطريق"},{"p":"شهدت مدينة إسطنبول التركية، التي تعد ثاني أكبر مدن تركيا، حادث سير مروّعا ظهر اليوم الخميس في منطقة سلطانبيلي، الواقعة ضمن المدينة، وفق ما ورد في مقاطع فيديو التقطتها كاميرات المراقبة المثبّتة في أماكن قريبة من الطريق الذي شهد الحادث."},{"p":"وأظهر مقطع الفيديو الذي تمّ تداوله على نطاق واسع بمواقع التواصل الاجتماعي، انزلاق خمس حافلات ودراجتين ناريتين على طريقٍ سريع في منطقة سلطانبيلي في إسطنبول."},{"p":"وانزلقت الحافلات الخمس والدراجتان الناريتان على الطريق، نظرا لوجود مادةٍ نفطية على الطريق، لكن لحسن الحظ لم ينجم عن الحادث أي خسائر بشرية، بحسب ما أوردت وسائل إعلامٍ محلّية."},{"p":"وأدى الحادث لإصابة عدد من السائقين والركاب في حافلةٍ صغيرة بجروحٍ طفيفة."},{"p":"وساهم المارة في منع انزلاق المزيد من الحافلات، بعدما طالبوا المركبات القادمة بالتوقف على يمين الطريق قبل أن تتدخل الشرطة وفرق الإنقاذ المدني."},{"p":"ويعد هذا الحادث هو الأول من نوعه بعد الحادث المروّع الذي وقع في ولاية يوزغات الواقعة وسط تركيا، حيث قُتِل 12 شخصاً وأصيب 19 آخرين بجروح بعد خروج حافلة ركابٍ عن مسارها قبل ثلاثة أيام."},{"p":"ويتلقى الجرحى حتى الآن العلاج في مستشفيات قريبة من موقع الحادث."},{"p":"وكشف محمد علي أوزكان والي يوزغات الذي قام أيضاً بزيارة الجرحى في المستشفيات، عن استمرار السلطات في التحقيق بشأن الحادثة، مضيفاً أن سببه يعود على ما يبدو لإهمال السائق."},{"p":"وتعد هاتان الحادثتان، من بين مئات الحوادث التي تشهدها باستمرار عموم الطرقات التركية لاسيما في إسطنبول، ثاني أكبر مدن البلاد وأكثرها ازدحاماً."},{"p":"وعادة ما يتسبب سوء الأحوال الجوية والطقس، كتساقط الثلوج وهطول الأمطار في فصل الشتاء، بحوادث سير مميتة في البلاد."},{"p":"ومع وقوع كل حادثٍ مروّع في تركيا، يطالب مستخدمون على مواقع التواصل الاجتماعي في البلاد، السلطات بضرورة تشديد شروط الحصول على شهادات القيادة لقطع الطريق أمام السائقين الذين لا يتمتعون بخبرة في القيادة للعمل ضمن شركات النقل الداخلي."}]