[{"title":"خبراء يتوقعون تجاوز الذهب حاجز الـ2500 دولار قريباً","publish":"نشر في: 12 أغسطس ,2023: 03:52 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 04:37 م GST","image":"https://vid.alarabiya.net/images/2023/04/11/f55d380a-25ed-4721-9329-7317a7161caf/f55d380a-25ed-4721-9329-7317a7161caf_16x9_1200x676.jpg?width=372&format=jpg","caption":"ديفيد نيوهاوزر،","subTitle":"الذهب سيتحرك فوق 2100 دولار في أواخر عام 2023"},{"p":"يتوقع خبراء اقتصاديون أن تواصل أسعار الذهب التحليق خلال الفترة المقبلة على الرغم من المستويات الحالية المرتفعة التي يستقر عندها المعدن النفيس منذ شهور، ويشيرون إلى أنه قد يكسر حاجز الـ2500 دولار أميركي للأونصة خلال العام المقبل."},{"p":"وقال تقرير نشرته شبكة (CNBC) الأميركية، واطلعت عليه \"العربية نت\" أن \"أسعار الذهب في طريقها للارتفاع إلى أعلى مستوياتها على الإطلاق في عام 2024، وذلك بسبب التطورات المتعلقة بأسعار الفائدة، حيث يتوقع أن تعاود الانخفاض خلال العام المقبل، فضلاً عن مخاوف الركود التي تلوح في الأفق والتي ترفع من دور الذهب كملاذ آمن\"."},{"p":"وكانت أسعار الذهب قد سجلت أعلى مستوى قياسي لها يوم السابع من أغسطس الحالي عند 2072.5 دولار للأونصة، فيما يقول المحللون والخبراء إن \"من الممكن أن تتجاوز الأسعار هذا المستوى وتسجل رقماً قياسياً أعلى خلال الفترة المقبلة\"."},{"p":"وقال العضو المنتدب والرئيس العالمي لاستراتيجية السلع الأساسية في \"TD Securities\" بارت ميليك: \"أرى أن الذهب سيتحرك فوق 2100 دولار في أواخر عام 2023، وبداية عام 2024 كمستوى تداول\"، وعزا تفاؤله إلى توقف محتمل في دورة تشديد مجلس الاحتياطي الفيدرالي الأميركي."},{"p":"وأضاف: \"أنا متفائل بشأن الذهب لأنني أعتقد أن بنك الاحتياطي الفيدرالي سوف يُعدل السياسة بعيداً عن وضع التقييد الحالي. أعتقد أن هذا سيحدث قبل الوصول إلى هدف التضخم 2%\"."},{"p":"وبدأ بنك الاحتياطي الفيدرالي سياسة رفع أسعار الفائدة في مارس 2022، حيث ارتفع التضخم إلى أعلى مستوياته طوال 40 عاماً في الولايات المتحدة. وخلال أقل من عامين ارتفعت تكاليف الاقتراض إلى ما بين 5.25% إلى 5.5%."},{"p":"ويقول المحللون إن \"الذهب تفوق في الأداء على معظم فئات الأصول الرئيسية الأخرى في الأشهر الـ12 الماضية، وذلك بسبب قدرة المعدن الأصفر على مقاومة ارتفاع أسعار الفائدة وقيمته كرهان آمن ضد التضخم\"."},{"p":"وذكر بعض المحللين أنهم متفائلون بشكل خاص بشأن الذهب، حيث يتوقعون أن يتجاوز مستوى 2500 دولار للأونصة بحلول نهاية العام المقبل، أي أنه سيكون أعلى بنسبة 26% من المستويات الحالية."},{"p":"وقال مؤسس شركة \"ليفرمور بارتنرز\" ديفيد نيوهاوزر: \"أعتقد أنه سيصل 2500 دولار بحلول نهاية عام 2024، ويرجع الكثير من هذا إلى حقيقة أن قوى الركود قد تترسخ في وقت لاحق من هذا العام وتكتسب قوة في عام 2024\"."},{"p":"وأضاف: \"2024 هو الوقت الذي أرى فيه الذهب يتفجر ويصل إلى مستويات عالية جديدة وما بعدها\"."},{"p":"وتوقع نيوهاوزر، استمرار التضخم المصحوب بالركود في الاقتصاد العالمي خلال السنوات القليلة المقبلة حيث ينخفض التضخم إلى ما بين 3% الى 5%."}]