[{"title":"البرهان في بورتسودان.. وأنباء عن مغادرته في جولة خارجية","publish":"نشر في: 25 أغسطس ,2023: 10:18 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 11:25 ص GST","image":"https://vid.alarabiya.net/images/2023/06/06/90b78c64-2678-4940-882a-b315c1a4012f/90b78c64-2678-4940-882a-b315c1a4012f_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس مجلس السيادة السوداني والقائد العام للجيش عبدالفتاح البرهان","subTitle":"إعلام سوداني: جولة خارجية مرتقبة لقائد الجيش السوداني لمناقشة سبل إنهاء الحرب"},{"p":"وصل رئيس مجلس السيادة السوداني والقائد العام للجيش عبدالفتاح البرهان، الجمعة، إلى مدينة بورتسودان عاصمة ولاية البحر الأحمر شرقي السودان."},{"p":"ومن المتوقع أن يتفقد البرهان قوات الجيش ويلتقي مجموعة من الوزراء المتواجدين هناك لأول مرة منذ اندلاع الحرب، كما توقعت مصادر مطلعة تحدثت لـ\"سودان تربيون\" أن يغادر البرهان في جولة خارجية لبحث إنهاء الحرب في السودان."},{"p":"وكان البرهان وصل أمس إلى مدينة عطبرة بولاية نهر النيل حيث زار سلاح المدفعية، كما قدم واجب العزاء في قائد منطقة نيالا الذي اغتيل موخرا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/ffcc3b9c-b656-4041-b871-fa0933d75ad0/ffcc3b9c-b656-4041-b871-fa0933d75ad0.jpg"},{"p":"وبعد يوم واحد من إعلان الجيش السوداني سيطرته على مقر سلاح المدرعات بالعاصمة وصد هجوم عنيف لقوات الدعم السريع على المقر، ظهر البرهان وسط الجنود الذين احتفلوا به. ونشر الجيش السوداني عبر حساباته على وسائل التواصل مقاطع فيديو متنوعة للبرهان، وصورة يجلس فيها وسط مدنيين قال الجيش إنها في الحارة 100 إسكان الصحفيين بكرري وارتكاز الجيش فجر اليوم."},{"p":"هذا، واشتدّت الأربعاء في محيط \"سلاح المدرّعات\" في الخرطوم حدّة الاشتباكات الدائرة منذ الأحد بين الجيش وقوات الدعم السريع التي تحاول السيطرة على هذه القاعدة العسكرية الاستراتيجية."},{"p":"وتشنّ قوات الدعم السريع منذ الأحد هجوماً ضارياً من جبهات عدّة على القاعدة العسكرية الواقعة في منطقة الشجرة في جنوب العاصمة بغرض السيطرة عليها، لكنّها تواجه مقاومة شرسة من الجيش، وفق المصادر نفسها."},{"p":"وأكّد عدد من سكان منطقة الشجرة لفرانس برس وقوع \"خسائر كبيرة في الجانبين\" نتيجة الاشتباكات."},{"p":"ويؤكّد طرفا الصراع باستمرار عبر حساباتهما على منصّات التواصل الاجتماعي سيطرتهما على القاعدة العسكرية، وينشر كلّ منهما مقاطع فيديو تظهر قواته داخل القاعدة."},{"p":"وتدور حرب على السلطة في السودان منذ 15 أبريل بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو \"حميدتي\"، وقد أسفرت حتى الآن عن مقتل نحو 5 آلاف شخص وتشريد أكثر 4.6 ملايين سواء داخل البلاد أو خارجها."}]