[{"title":"14 مليون دولار تلاحق شاكيرا.. والفنانة \"تصرفت وفق القانون\"","publish":"نشر في: 21 يوليو ,2023: 07:52 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 08:15 ص GST","image":"https://vid.alarabiya.net/images/2022/08/23/45721893-4df8-4331-83f2-264899e2b6cf/45721893-4df8-4331-83f2-264899e2b6cf_16x9_1200x676.JPG?width=372&format=jpg","caption":"شاكيرا (أرشيفية- رويترز )","subTitle":""},{"p":"لم تعد الحياة الخاصة فقط للنجمة العالمية شاكيرا ما يشغل بال محبيها، فقضية تهربها من الضرائب لم تنته بعد."},{"p":"فمن المقرر أن تواجه صاحبة \"واكي ياكي\" محاكمة في موعد قريب بتهمة عدم دفع 14.5 مليون دولار كضرائب متراكمة، حيث يتفق القاضي مع المدعين العامين على النظر في قضيتين محتملتين تحت بند التهرب الضريبي، وفقا لصحيفة \"الغارديان\"."},{"h3":"\"اتهامات باطلة\""},{"p":"كما ستواجه نجمة البوب مزيدا من المتاعب من مكتب الضرائب الإسباني بعد أن قالت محكمة في برشلونة، الخميس، إنها وافقت على فتح تحقيق في قضية ثانية من الاحتيال الضريبي المزعوم من قبل المغنية الكولومبية."},{"p":"بالمقابل، شددت الفنانة في مقابلة مع مجلة Elle، على أن هذه \"اتهامات باطلة\"، مؤكدة أنها كانت تتصرف وفق القانون."},{"p":"وقضية التهرب الضريبي التي تتهم فيها النجمة العالمية تعود لعام 2018، وتعتبر الثانية."},{"minImage":"https://vid.alarabiya.net/images/2023/05/08/b5cbf3ff-8508-4440-841f-c75c709645d5/b5cbf3ff-8508-4440-841f-c75c709645d5.JPG?width=372&format=jpg"},{"minCaption":"شاكيرا - رويترز"},{"p":"بدورها، قالت المحكمة إنه ليس لديها معلومات عن مقدار الأموال محل التساؤل."},{"h3":"قضيتان في إسبانيا"},{"p":"في حين كانت القضية الأولى والتي من المقرر أن تحال إلى المحاكمة بسببها، تتوقف على المكان الذي عاشت فيه شاكيرا خلال عامي 2012 و2014، حيث يزعم ممثلو الادعاء في برشلونة أن الفائزة بجائزة \"غرامي\" أمضت أكثر من نصف تلك الفترة في إسبانيا وكان ينبغي أن تدفع ضرائب في البلاد، على الرغم من أن محل إقامتها الرسمي كان في جزر الباهاما."},{"p":"وقال فريق الدفاع إن شاكيرا التي تعيش الآن في ميامي لم تتلق بعد إخطارا بالتحقيق الثاني."},{"p":"يذكر أن شاكيرا كانت عاشت في إسبانيا منذ أن بدأت مواعدة لاعب كرة القدم المتقاعد الآن جيرارد بيكيه."},{"p":"وعاش الاثنان وأنجبا طفلين في برشلونة حتى العام الماضي، عندما أنهيا علاقتهما التي استمرت 11 عاما."}]