[{"title":"رغم النفي.. مفاوضات غير مباشرة بين واشنطن وطهران","publish":"نشر في: 10 يونيو ,2023: 03:19 م GST","updated":"آخر تحديث: 10 يونيو ,2023: 04:09 م GST","image":"https://vid.alarabiya.net/images/2022/05/31/b4bb4044-8217-4c91-8105-7cd4670604ca/b4bb4044-8217-4c91-8105-7cd4670604ca_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"فيما ألمح برلماني إيراني إلى إجراء مفاوضات سرية بين طهران وواشنطن في نيويورك، كشفت ثلاثة مصادر مطلعة أن مسؤولين أميركيين وإيرانيين أجروا محادثات غير مباشرة في عُمان الشهر الماضي."},{"p":"فقد أكد النائب في البرلمان الإيراني، مجتبى توانغر، في تغريدة، اليوم السبت، أن \"الولايات المتحدة تحاول الحصول على تنازلات نووية من إيران مقابل الإفراج عن الأموال المحجوبة\"."},{"p":"في الأثناء، قالت ثلاثة مصادر، إن وفداً إيرانياً وصل إلى عُمان في نفس وقت وصول وفد أميركي. وأوضح أحد المصادر أن كبير المفاوضين النوويين الإيرانيين، علي باقري، كان ضمن الوفد، بحسب ما أفاد موقع \"أكسيوس\"."},{"p":"وسافر منسق البيت الأبيض للشرق الأوسط بريت ماكغورك إلى عُمان سراً في 8 مايو/أيار الماضي، لإجراء محادثات مع المسؤولين العُمانيين حول التواصل الدبلوماسي المحتمل مع إيران فيما يتعلق ببرنامجها النووي."},{"p":"فيما لم يلتق ماكغورك مع المسؤولين الإيرانيين، بحسب المصادر. وكان الجانبان في موقعين منفصلين حيث كان المسؤولون العُمانيون يتنقلون بينهم ويمررون الرسائل، حيث ركزت إحدى الرسائل الرئيسية من الولايات المتحدة على الردع."},{"p":"وأشارت المصادر إلى أن الولايات المتحدة أوضحت أن إيران ستدفع ثمناً باهظاً إذا مضت قدماً في تخصيب اليورانيوم بنسبة 90%، وهو المستوى المطلوب لإنتاج سلاح نووي."},{"h3":"التوصل إلى تفاهم"},{"p":"إلى ذلك، قالت المصادر إن الهدف من التبادل غير المباشر للرسائل بين إدارة بايدن وإيران هو التوصل إلى \"تفاهم\" حول سبل تهدئة البرنامج النووي الإيراني وسلوك إيران في المنطقة وتورطها في الحرب في أوكرانيا."},{"p":"ويمكن استخدام هذا التفاهم وخفض التصعيد في المنطقة لاحقاً كأساس للمحادثات المستقبلية حول اتفاقية نووية جديدة بين الطرفين، لكن لا يزال من غير الواضح ما إذا كانت الأطراف على وشك التوصل إلى مثل هذا التفاهم، بحسب \"أكسيوس\"."},{"p":"وناقشت إدارة بايدن في أبريل/نيسان الماضي، مع شركائها الأوروبيين والإسرائيليين اقتراحاً محتملاً لاتفاق مؤقت مع إيران من شأنه أن يشمل بعض تخفيف العقوبات مقابل تجميد طهران لأجزاء من برنامجها النووي، كما ذكرت \"أكسيوس\" سابقاً."},{"p":"من جانبه، قال متحدث باسم مجلس الأمن القومي بالبيت الأبيض إن سياسة إدارة بايدن بشأن إيران لم تتغير."},{"minImage":"https://vid.alarabiya.net/images/2022/02/17/b57f2146-1865-43ec-84a0-7773561c1aed/b57f2146-1865-43ec-84a0-7773561c1aed.jpeg?width=372&format=jpg"},{"p":"وأضاف \"ما زلنا نركز على تقييد سلوك إيران المزعزع للاستقرار من خلال الضغط والتنسيق الوثيق مع حلفائنا وخفض التصعيد في المنطقة\"."},{"p":"وتابع \"هذا يشمل ضمان عدم امتلاك إيران سلاحا نوويا، لذلك نحن بالطبع نراقب عن كثب أنشطة التخصيب الإيرانية\"."},{"h3":"\"نفضل الدبلوماسية\""},{"p":"في موازاة ذلك، لفت المتحدث إلى أن الولايات المتحدة تفضل الدبلوماسية، لكنها مستعدة \"لاتخاذ إجراءات بالتنسيق الكامل مع شركائنا وحلفائنا لضمان عدم حصول إيران على سلاح نووي\"."},{"p":"يشار إلى أن هذه المفاوضات في حال صحت، تمثل أول مشاركة غير مباشرة معروفة بين الولايات المتحدة وإيران بهذه الطريقة منذ عدة أشهر، وسط مخاوف متزايدة في البيت الأبيض بشأن التقدم النووي الإيراني."},{"p":"وعلى الرغم من بعض التصريحات المتفائلة التي خرجت مؤخرا من قبل عدد من المسؤولين الإيرانيين حول الاتفاق النووي والمفاوضات مع الولايات المتحدة، نفت كل من واشنطن وطهران قرب التوصل لاتفاق مؤقت بينهما."},{"minImage":"https://vid.alarabiya.net/images/2022/12/19/83de69d4-bad7-4daa-aa3c-b4bf5caa1869/83de69d4-bad7-4daa-aa3c-b4bf5caa1869.jpg?width=372&format=jpg"},{"p":"ويبحث المسؤولون الأميركيون والأوروبيون منذ أشهر عن طرق لكبح جماح برنامج طهران النووي منذ انهيار أو توقف المحادثات الأميركية الإيرانية غير المباشرة حول إعادة إحياء الاتفاق النووي المبرم عام 2015 بين البلدين، التي جرت في فيينا على مدى أشهر طويلة العام الماضي، بمشاركة بريطانيا والصين، وفرنسا وألمانيا وروسيا."},{"p":"ثم توقفت في أغسطس الماضي، بعد أن تعثرت المحادثات الماراثونية التي أطلقت من أجل إحياء الاتفاق للحد من النشاطات النووية الإيرانية، مقابل رفع العقوبات الدولية."},{"p":"أتى هذا التعثر بعد أن رفضت طهران مقترحا أو مسودة شبه نهائية قدمها الوسيط الأوروبي، وسط تزايد التوترات بين إيران وأميركا."}]