[{"title":"نجت زوجته وقتل 3 زبائن.. فك لغز مقتل مطلق الرصاص في مطعم بكاليفورنيا","publish":"نشر في: 25 أغسطس ,2023: 01:42 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 02:04 م GST","image":"https://vid.alarabiya.net/images/2018/11/08/5b87e559-324b-4cf4-9805-2cf0f6062030/5b87e559-324b-4cf4-9805-2cf0f6062030_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"وأطلق الرجل النار على امرأة كانت تتناول العشاء مع زوجته وقتل أيضًا رجلين آخرين"},{"p":"كان مطلق النار في حانة في كاليفورنيا يحاول قتل زوجته التي تريد الانفصال عنه قبل أن يستهدف الزبائن ويقتل ثلاثة منهم ويصيب ستة آخرين بجروح مساء الأربعاء، وفق ما أكدت الشرطة."},{"p":"وقال شريف منطقة أورنج دون بارنز في مؤتمر صحافي الخميس إنّ جون سنولينغ البالغ 59 عاماً كان شرطيًا سابقًا وكان يقوم بإجراءات الطلاق من زوجته ماري."},{"minImage":"https://vid.alarabiya.net/images/2023/02/04/a9a72fb2-0d43-44ba-bca4-70b86cf59fca/a9a72fb2-0d43-44ba-bca4-70b86cf59fca.jpg"},{"p":"ووقعت عملية إطلاق النار في حانة كوكس كورنر التي يرتادها راكبو الدراجات النارية على مسافة حوالي 70 كيلومترا جنوب شرق لوس أنجلوس."},{"p":"وأوضح بارنز أنّه عندما دخل سنولينغ إلى الحانة \"توجّه مباشرة نحوها (زوجته)\"، مشيرًا إلى أنه لم \"يحصل بينهما أي نقاش أو حوار أو شجار بل أطلق فوراً النار عليها\"."},{"p":"ونجت زوجته وهي تخضع للعلاج حاليًا في المستشفى."},{"p":"وأطلق الرجل النار بعدها على امرأة كانت تتناول العشاء مع ماري وقتل أيضًا رجلين آخرين. بالإضافة إلى القتلى، أصيب ستة أشخاص آخرين بجروح، اثنان منهم بحالة حرجة. وأشار بارنز إلى أنّ سنولينغ قتل بالرصاص أثناء مواجهة مع قوات إنفاذ القانون في موقف للسيارت خلف الحانة."},{"p":"وتقاعد الشرطي السابق في مقاطعة فينتورا في شمال لوس أنجلوس في العام 2014 بعد نحو ثلاثين عامًا من الخدمة. وطلبت زوجته الطلاق في ديسمبر، بحسب السلطات."},{"p":"وقال والد الزوجة وليام موسبي لصحيفة \"أورنج كاونتي ريجستر\"، \"كان زوجًا مجنونًا، ولم يستطع تحمّل الطلاق\"."},{"p":"وتعاني الولايات المتحدة من مشكلة انتشار الأسلحة النارية على أراضيها وسهولة حصول المواطنين الأميركيين عليها."},{"p":"ويزيد عدد الأسلحة الفردية في البلاد عن عدد المواطنين، ويملك بالغ من كل ثلاثة بالغين سلاحا ناريا ويعيش 50 في المئة من البالغين تقريبا في منزل يتواجد فيه سلاح."},{"p":"وقضى ما لا يقل عن 12346 شخصا جراء أعمال عنف بالأسلحة النارية هذه السنة في الولايات المتحدة، بحسب المجموعة غير الحكومية \"غان فايولنس أركايف\" (أرشيف عنف السلاح)."},{"p":"ولا يشمل هذا العدد القتلى الذين أقدموا على الانتحار ولا يقل عددهم عن 15576."},{"p":"وشهد العام 2023، بحسب المجموعة، ما لا يقل عن 465 عملية إطلاق نار جماعية، سقط فيها قتلى وجرحى."}]