[{"title":"وفاة 4 سوريين بمخيم الزعتري بالأردن.. غرقاً واختناقاً","publish":"نشر في: 24 أغسطس ,2023: 11:43 ص GST","updated":"آخر تحديث: 24 أغسطس ,2023: 12:28 م GST","image":"https://vid.alarabiya.net/images/2023/08/24/39d8ab6a-20a6-46a0-a933-06a4a17268db/39d8ab6a-20a6-46a0-a933-06a4a17268db_16x9_1200x676.jpg?width=372&format=jpg","caption":"تجمهر الناس في مكان وقوع الحادثة","subTitle":"توفوا بعد أن علق بعضهم داخل محطة تنقية المياه وغرقوا فيها فيما هرع البعض الآخر في محاولة لإنقاذ من اختنقوا في الداخل ليلحقوا جميعاً ببعضهم البعض ويتوفوا غرقاً واختناقاً"},{"p":"بعد أن فروا من مرارة الحرب في سوريا واستقروا في مخيم الزعتري للاجئين بمحافظة المفرق شمالي الأردن، داهم الموت 4 شبان سوريين بينما كانوا يحاولون كسب لقمة العيش داخل هذا المخيم وتحديداً في محطة تقنية مياه التي قضوا فيها غرقاً واختناقاً."},{"p":"وفق المعلومات التي حصلت عليها \"العربية.نت\"، الشبان الأربعة هم محمد بسام الجراد ومحمد أسامة خنفيس (من قرية الغرية الغربية في درعا) وأيهم الشيخ العتيبة (من ريف دمشق) وأسامة الناصيف (من انخل في درعا)."},{"p":"وقد توفوا بعد أن علق بعضهم داخل محطة تنقية المياه وغرقوا فيها، فيما هرع البعض الآخر في محاولة لإنقاذ من اختنقوا في الداخل ليلحقوا جميعاً ببعضهم البعض ويتوفوا غرقاً واختناقاً."},{"p":"الناطق الإعلامي باسم مديرية الأمن العام الأردنية العقيد عامر السرطاوي قال لـ\"العربية.نت\" إن فرق الغطس المتخصصة في مديرية الدفاع المدني في المفرق \"تعاملت مع وفاة 4 أشخاص من جنسية عربية نتيجة سقوطهم داخل بركة تابعة لمحطة تنقية في مخيم الزعتري بمحافظة المفرق وذلك أثناء قيامهم بأعمال الصيانة للمحطة\"."},{"p":"وأكد العقيد السرطاوي أنه تم إخراج الضحايا من داخل البركة ونقلهم إلى مستشفى المفرق الحكومي، مضيفاً أنهم \"وصلوا إلى المستشفى الحكومي مفارقين الحياة\"."},{"h3":"ظروف صعبة"},{"p":"شابان من الضحايا عمرهما 29 عاماً، والآخران عمرهما 41 عاماً، وأغلبهم متزوجون ولديهم أطفال وينفقون على عائلاتهم وعائلات ذويهم، في ظل الظروف الصعبة داخل المخيم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"ايهم الشيخ"},{"p":"وذكّر الحادث المؤلم بالفاجعة التي حصلت قبل أقل من 3 أشهر، والتي راح ضحيتها ثمانية لاجئين سوريين ورجل أردني في حادث مروري وقع في محافظة المفرق أيضاً، بالإضافة لإصابة 12 شخصاً غالبيتهم من الجنسية السورية."},{"h3":"تعزية أممية"},{"p":"هذا وأعربت كل من المفوضية السامية للأمم المتحدة لشؤون اللاجئين واليونيسف عن حزنهما الشديد إزاء الوفاة المأساوية لأربعة لاجئين سوريين في محطة الضخ."},{"p":"وتقدمتا بأحر تعازيهما لأسر المتوفين في الحادث، وأكدتا أن كلتا الوكالتين ستعملان على ضمان تقديم الدعم اللازم لعائلات المتوفين، بما في ذلك الدعم النفسي والاجتماعي، بالإضافة لاستمرار تقديم الخدمات الحيوية في الموقع دون انقطاع."}]