[{"title":"احذر.. الذكاء الاصطناعي يمكنه سرقة بياناتك من صوت لوحة المفاتيح!","publish":"نشر في: 20 أغسطس ,2023: 02:58 م GST","updated":"آخر تحديث: 20 أغسطس ,2023: 03:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/992ac0e5-0fa4-4d1a-b16b-7c011ccc1e5f/992ac0e5-0fa4-4d1a-b16b-7c011ccc1e5f_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية - آيستوك","subTitle":"الباحثون استخدموا في دراستهم أكثر الأساليب تقدمًا، وهي نماذج الذكاء الاصطناعي وحققت أعلى دقة حتى الآن، كما أن هذه الهجمات والنماذج ستكون أكثر دقة بمرور الوقت"},{"p":"كشفت دراسة جديدة أجراها مجموعة من الباحثين البريطانيين أن نماذج الذكاء الاصطناعي يمكنها تحديد ما يكتبه المستخدمون في حواسيبهم – مثل كلمات المرور – بدقة عالية جدًا من خلال التنصت على أصوات الكتابة على لوحة المفاتيح وتحليلها."},{"p":"وحذرت الدراسة، التي نُشرت خلال ندوة (معهد مهندسي الكهرباء والإلكترونيات) IEEE الأوروبية حول الأمن والخصوصية، من أن هذه التقنية تُشكل تهديدًا كبيرًا لأمن المستخدمين، لأنها تستطيع سرقة البيانات من خلال الميكروفونات المدمجة في الأجهزة الإلكترونية التي نستخدمها على مدار اليوم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تعبيرية - آيستوك"},{"h3":"ولكن كيف تعمل هذه التقنية؟ وما مخاطرها المتوقعة؟ وكيف يمكن التقليل منها؟"},{"p":"أنشأ الباحثون نموذج ذكاء اصطناعي يمكنه التعرّف على أصوات الكتابة على لوحة مفاتيح حاسوب \"ماك بوك برو\" (MacBook Pro) من آبل، وبعد تدريب هذا النموذج على ضغطات المفاتيح المسجلة عن طريق هاتف قريب أصبح قادرًا على تحديد المفتاح الذي يُضغط عليه بدقة تصل إلى 95%، بناءً على صوت الضغط على المفتاح فقط."},{"p":"وأشار الباحثون إلى أنه عند استخدام الأصوات التي يجمعها الحاسوب خلال محادثات Zoom لتدريب خوارزمية تصنيف الصوت، انخفضت دقة التنبؤ إلى 93%، وهي نسبة مرتفعة ومثيرة للقلق، وتعتبر رقمًا قياسيًا لهذه الوسيلة."},{"p":"وقد جمع الباحثون البيانات التدريبية عن طريق الضغط على 36 مفتاحًا في لوحة مفاتيح حاسوب \"ماك بوك برو\" 25 مرة لكل مفتاح باستخدام أصابع مختلفة وبدرجات ضغط متفاوتة، ثم سجلوا الصوت الناتج عن كل ضغطة عبر هاتف ذكي موجود بالقرب من لوحة المفاتيح، أو عبر مكالمة Zoom تُجرى عبر الحاسوب."},{"p":"ثم أنتجوا موجات وصورا طيفية من التسجيلات التي تظهر الاختلافات المميزة لكل مفتاح وأجروا خطوات معالجة بيانات لزيادة الإشارات التي يمكن استخدامها لتحديد صوت المفاتيح."},{"p":"وبعد اختبار النموذج على هذه البيانات، وجدوا أنه تمكن من تحديد المفتاح الصحيح من تسجيلات الهاتف الذكي بنسبة 95%، ومن تسجيلات مكالمات Zoom بنسبة 93%، ومن تسجيلات مكالمات Skype بنسبة 91.7% وهي نسبة أقل ولكنها لا تزال نسبة عالية جدًا، ومثيرة للقلق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تعبيرية - آيستوك"},{"p":"ويقول الباحثون إنه مع تزايد استخدام أدوات مؤتمرات الفيديو مثل: Zoom، وانتشار الأجهزة المزودة بميكروفونات مدمجة في كل مكان، والتطور السريع في تقنيات الذكاء الاصطناعي، يمكن أن تجمع هذه الهجمات قدر كبير من بيانات المستخدمين، إذ يمكن من خلالها الوصول إلى كلمات المرور والمناقشات والرسائل وغيرها من المعلومات الحساسة بسهولة."},{"p":"وعلى عكس (هجمات القنوات الجانبية) Side Channel Attacks الأخرى التي تتطلب شروطًا خاصة وتخضع لمعدل البيانات وقيود المسافة، أصبحت الهجمات باستخدام الأصوات أبسط بكثير نظرًا لوفرة الأجهزة التي بها ميكروفونات وبإمكانها إجراء تسجيلات صوتية عالية الجودة، خاصة مع التطور السريع في مجال التعلم الآلي."},{"p":"وبالتأكيد هذه ليست الدراسة الأولى للهجمات الإلكترونية القائمة على الصوت، إذ إن هناك الكثير من الدراسات التي أظهرت كيف يمكن استغلال نقاط الضعف في ميكروفونات الأجهزة الذكية، والمساعدات الصوتية، مثل: أليكسا، وسيري، و(مساعد غوغل) Google Assistant، في هجمات إلكترونية، ولكن الخطر الحقيقي هنا هو مدى الدقة التي وصلت إليها نماذج الذكاء الاصطناعي."},{"p":"ويقول الباحثون إنهم استخدموا في دراستهم أكثر الأساليب تقدمًا، وهي نماذج الذكاء الاصطناعي وحققت أعلى دقة حتى الآن، كما أن هذه الهجمات والنماذج ستكون أكثر دقة بمرور الوقت."},{"p":"وقال الدكتور إحسان توريني، الذي شارك في هذه الدراسة في \"جامعة Surrey\": \"إن هذه الهجمات والنماذج ستكون أكثر دقة بمرور الوقت، ونظرًا إلى أن تزايد انتشار الأجهزة الذكية المزودة بالميكروفونات داخل المنازل، فقد أصبح هناك حاجة ملحة لإجراء مناقشات عامة حول كيفية تنظيم الذكاء الاصطناعي\"."},{"p":"ونصح الباحثون المستخدمين، الذين يشعرون بقلق من هذه الهجمات، بتغيير نمط كتابة كلمات المرور مثل: استخدام مفتاح shift لإنشاء مزيج من الأحرف الكبيرة والصغيرة مع الأرقام والرموز لتجنب معرفة كلمة المرور كلها."},{"p":"كما ينصحون باستخدام المصادقة البيومترية أو استخدام تطبيقات إدارة كلمات المرور حتى لا تكون هناك حاجة إلى إدخال المعلومات الحساسة يدويًا."},{"p":"وتشمل تدابير الدفاع المحتملة الأخرى استخدام برنامج لإعادة إنتاج أصوات ضغطات المفاتيح، أو الضوضاء البيضاء للتشويش على صوت الضغط على أزرار لوحة المفاتيح."},{"p":"بالإضافة إلى الآليات التي اقترحها الباحثون؛ أرسل متحدث من شركة Zoom تعليقًا على هذه الدراسة إلى موقع (BleepingComputer) ونصح المستخدمين بضبط ميزة عزل ضوضاء الخلفية في تطبيق Zoom يدويًا لتقليل شدتها، وكتم صوت الميكروفون افتراضيًا عند الانضمام إلى الاجتماع، وكتم صوت الميكروفون عند الكتابة أثناء الاجتماع للمساعدة في تأمين معلوماتهم وحمايتها من مثل هذه الهجمات."}]