[{"title":"نتنياهو عن احتمال التوصل لاتفاق بين واشنطن وطهران: غير ملزم لنا","publish":"نشر في: 11 يونيو ,2023: 11:15 ص GST","updated":"آخر تحديث: 11 يونيو ,2023: 03:26 م GST","image":"https://vid.alarabiya.net/images/2023/04/05/f88d0ff5-c71f-4dcd-884b-e6cf830e35a4/f88d0ff5-c71f-4dcd-884b-e6cf830e35a4_16x9_1200x676.JPG?width=372&format=jpg","caption":"رئيس الوزراء الإسرائيلي بنيامين نتنياهو (أرشيفية من رويترز)","subTitle":"يديعوت أحرونوت: الإدارة الأميركية أبلغت إسرائيل أن أي اتفاق مع إيران سيضمن وقف تخصيب اليورانيوم"},{"p":"قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو، اليوم الأحد، إنه أبلغ وزير الخارجية الأميركي أن إحياء الاتفاق النووي مع إيران ليس كفيلا بوقف البرنامج النووي الإيراني، وأن أي تسوية يتم التوصل إليها مع طهران لن تكون ملزمة لبلاده."},{"p":"وقال نتنياهو في تصريحات أدلى بها في مستهل جلسة الحكومة الإسرائيلية ونشرها موقع الحكومة على الإنترنت، إنه أبلغ الوزير أنتوني بلينكن أنه سواء مع الاتفاق النووي الإيراني أو بدونه فإن بلاده ستواصل القيام بكل ما يلزم في سبيل الدفاع عن نفسها."},{"p":"وكان موقع \"أكسيوس\" الإلكتروني الإخباري ذكر، يوم الجمعة، نقلا عن مصادر مطلعة، أن مسؤولين أميركيين وإيرانيين أجروا محادثات غير مباشرة في سلطنة عُمان الشهر الماضي."},{"p":"وأضاف \"أكسيوس\" أن المحادثات هي أول تواصل معلوم بين الولايات المتحدة وإيران منذ عدة أشهر وسط مخاوف متزايدة في البيت الأبيض بشأن التقدم النووي الإيراني."},{"p":"وفي وقت سابق اليوم، نقلت وكالة \"مهر\" للأنباء عن الزعيم الأعلى الإيراني علي خامنئي قوله، إن طهران ليست لديها مشكله في توقيع اتفاق مع الوكالة الدولية للطاقة الذرية، شريطة \"عدم المس\" بالبنية التحتية للصناعة النووية الإيرانية."},{"h3":"مباحثات إسرائيلية أميركية"},{"p":"ويتزايد احتمال التوصل إلى اتفاق بين الولايات المتحدة وإيران، بحسب ما نقلته صحيفة \"يديعوت أحرونوت\" الإسرائيلية عن كبار المسؤولين في إسرائيل. على خلفية هذا الأمر الذي يقلق المسؤولين الإسرائيليين، سيجتمع وزير الدفاع الإسرائيلي يوآف غالانت مع وزير الدفاع الأميركي لويد أوستن الخميس المقبل."},{"p":"وسيعقد الاجتماع في دولة أوروبية لم تحددها الصحيفة، لأن رئيس الوزراء الإسرائيلي بنيامين نتنياهو منع وزراءه من عقد اجتماعات مع كبار المسؤولين في الإدارة الأميركية في الولايات المتحدة، حتى يتلقى دعوة إلى البيت الأبيض، بحسب ما ذكرته \"يديعوت أحرونوت\"."},{"p":"ووفقاً لمسؤولين إسرائيليين، فإن أحد أسباب عدم دعوة نتنياهو إلى الولايات المتحدة هو أن هكذا زيارة قد تخرب التوصل إلى اتفاق مع إيران."},{"minImage":"https://vid.alarabiya.net/images/2023/02/01/b1e5711e-2fa5-4949-8671-29fd8b82ce60/b1e5711e-2fa5-4949-8671-29fd8b82ce60.jpg?width=372&format=jpg"},{"minCaption":"معدات نووية إيرانية (أرشيفية)"},{"p":"هذا، ويجري الأميركيون محادثات غير مباشرة مع إيران لا تتعلق بالملف النووي فحسب بل تمتد لقضايا أخرى مثل تبادل الأسرى ومحاولات التوصل إلى \"تفاهمات هادئة\" في جميع المجالات."},{"p":"ويريد الأميركيون اتفاقاً جديداً وأطول أمداً مع إيران، لكن التقدير في إسرائيل هو أن الإيرانيين لن يوافقوا على ذلك وسيطلبون العودة إلى الاتفاق النووي المبرم عام 2015."},{"p":"هذا ومن المحتمل أن يتم التوصل إلى اتفاقات بشأن إطلاق سراح السجناء وتحرير الأموال الإيرانية الذي تأخر بسبب العقوبات المفروضة على طهران. ومقابل ذلك، سيكون على إيران أن تفي بعدة شروط، منها الالتزام مع الوكالة الدولية للطاقة الذرية لعودة عمليات الرقابة على المنشآت النووية ووقف تخصيب اليورانيوم."},{"p":"وبحسب يديعوت أحرونوت، الأوروبيون هم من يتخذون خطاً أكثر حزماً تجاه طهران مقارنةً بالولايات المتحدة، خاصة بعد مساعدة إيران لروسيا التي تخوض حرباً في أوكرانيا."}]