[{"title":"نائب الدبيبة: أتوقع دمج الحكومتين للوصول لبر الانتخابات","publish":"نشر في: 04 أغسطس ,2023: 06:42 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 06:44 م GST","image":"https://vid.alarabiya.net/images/2023/08/04/a8245b00-bc2e-46fd-9220-6a5fd607cf8e/a8245b00-bc2e-46fd-9220-6a5fd607cf8e_16x9_1200x676.jpg?width=372&format=jpg","caption":"رمضان أبو جناح نائب رئيس حكومة الوحدة الوطنية في ليبيا","subTitle":""},{"p":"مع استمرار الأزمة السياسية في ليبيا أنحى نائب رئيس حكومة الوحدة الوطنية رمضان أبو جناح باللائمة على مجلسي النواب والأعلى للدولة وقال إنهما \"السبب الرئيسي وراء فشل إجراء الانتخابات في البلاد\"، متوقعا أن يعلن المبعوث الأممي عبد الله باتيلي في الفترة المقبلة عن دمج الحكومتين المتنافستين في إطار حكومة واحدة توصل الليبيين إلى مراكز الاقتراع."},{"h3":"\"6 أشهر فقط\""},{"p":"وردا على الاتهامات الموجهة لحكومة عبد الحميد الدبيبة بتعطيل المسار الانتخابي قال أبو جناح في مقابلة مع وكالة أنباء العالم العربي (AWP) إن \"حكومته تستطيع إيصال الليبيين إلى صناديق الاقتراع في غضون ستة أشهر، حال تم التوصل لحل ليبي داخلي مشترك\"."},{"p":"وكان من المقرر إجراء انتخابات رئاسية في ليبيا في 24 ديسمبر كانون الأول 2021، غير أنه تم تأجيلها بسبب غياب التوافق بين الأطراف السياسية المتناحرة بشأن الأسس القانونية للاقتراع وما وصفت ببعض الثغرات في البعثة الأممية السابقة التي انتهت باستقالة مبعوث الأمم المتحدة السابق إلى البلاد يان كوبيتش."},{"h3":"\"مصالح شخصية على حساب الوطن\""},{"p":"واتهم أبو جناح المجلس الأعلى للدولة والبرلمان بالسعي لتحقيق مصالح شخصية \"لا مصلحة ليبيا\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الدبيبة"},{"p":"كما قال إن المواطن الليبي هو الذي يدفع الثمن الأكبر للصراعات المستمرة في بلاده منذ عام 2011، مضيفا أنه على الرغم من تقديم حكومة الوحدة الوطنية الخدمات اللازمة لليبيين، فإن التنافس على السلطة في البلاد لا يزال يلقي بظلاله على المواطنين بشكل سلبي."},{"h3":"الحل للخروج من الأزمة"},{"p":"ويرى نائب الدبيبة أن الحل الوحيد للخروج من الأزمة التي مزقت بلاده على مدى أكثر من 12 عاما هو \"إجراء انتخابات حرة ونزيهة يختار فيها المواطن من يشاء بحرية\""},{"h3":"تغير المشهد السياسي"},{"p":"وحول تغير المشهد السياسي في ليبيا، أوضح أبو جناح \"أن فشل إجراء الانتخابات يرتبط بصورة مباشرة بالخلاف بين بعض الدول الأجنبية ومصالح هذه الدول“."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عقيلة صالح وخالد المشري"},{"p":"وأضاف “الرؤى المختلفة لكل من الولايات المتحدة وروسيا، على سبيل المثال، توثر بشكل واضح على ليبيا، بل وتحدث إرباكا ملحوظا على مجريات الأمور في الحلبة السياسية“."},{"p":"في حين يرى أنه من الصعب تحديد موعد للانتخابات في بلاده \"فعالم السياسة مثل الرمال المتحركة\" حسب تعبيره."},{"h3":"إشادة بالمبعوث الأممي"},{"p":"أما بالنسبة لجهود المبعوث الأممي إلى ليبيا عبد الله باتيلي، أثنى أبو جناح على الدور الذي يلعبه المسؤول الأممي السنغالي في الأزمة الليبية، قائلا \"إن العمل الذي يقوم به باتيلي لم يقم به أي مبعوث أممي سابق في تاريخ ليبيا، فهو يضع يده على الجرح ويعلم خفايا الأمور وما وراء الكواليس\" على حد تعبيره."},{"h3":"دمج حكومتين"},{"p":"وقال نائب رئيس حكومة الوحدة الوطنية \"أتوقع أن يعلن باتيلي في الفترة المقبلة عن دمج الحكومتين المتنافستين في إطار حكومة واحدة توصل الليبيين إلى مراكز الاقتراع\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مبعوث الأمم المتحدة إلى ليبيا عبدالله باتيلي (أرشيفية من فرانس برس)"},{"p":"كما توقع أيضا أن يعلن المبعوث الأممي بشكل مفاجئ عن إجراء انتخابات بعد تشكيل لجنة من القضاة الليبيين تشرف على عملية الاقتراع."},{"h3":"\"توحيد المؤسسة العسكرية\""},{"p":"وأضاف أن اللقاءات التي أجراها المبعوث الأممي في الفترة الأخيرة بين الكتائب الأمنية المتناحرة في شرق وغرب ليبيا، قد تمهد الطريق أمام توحيد المؤسسة العسكرية، مشيرا إلى أن \"الانقسام في المؤسسة الأمنية يؤثر بشكل مباشر على الساحة السياسية، فكل الأمور ستظل صعبة في ليبيا إلى أن تتوحد المؤسسة العسكرية\"."},{"p":"وأكد باتيلي أمس الخميس بعد لقائه رئيس المجلس الأعلى للدولة خالد المشري، إلتزام الأمم المتحدة بالتوسط من أجل التوصل إلى تسوية سياسية فيما يخص الانتخابات والقضايا الخلافية."},{"p":"ويشن أعضاء مجلسي النواب والأعلى للدولة الليبيين هجوما حادا على البعثة الأممية في ليبيا مؤخرا متهمين باتيلي بدعم حكومة الوحدة الوطنية."},{"h3":"لجنة (6+6) وانقسام مؤسسة القضاء"},{"p":"وردا على سؤال حول خريطة المسار التنفيذي المنبثقة عن لجنة (6+6) التي اعتمدها رئيس مجلس النواب الليبي عقيلة صالح \"بأغلبية مطلقة\" ورفضها باتيلي ووصفها بغير الكافية، قال أبو جناح إن \"جميع الليبيين يعرفون أن الهدف الرئيسي من لجنة 6+6 هو إطالة أمد البرلمان الليبي والمجلس الأعلى للدولة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/03/fcfd65e3-8178-41b9-8b6e-f944d73ccbc4/fcfd65e3-8178-41b9-8b6e-f944d73ccbc4.jpg"},{"p":"وأشار نائب الدبيبة إلى أن حل الأزمة في ليبيا لا يستلزم \"لجنة 6+6 أو لجنة 5+5 ، بل يحتاج الأمر إلى لقاء ليبي ليبي يجمع شمل مجلسي النواب والأعلى للدولة للوصول إلى حل بدلا من التغريد منفردين\"."},{"p":"وفيما يتعلق بالانقسام في المؤسسة القضائية في ليبيا، توقع أبو جناح أن يصل القضاة الليبيون في المجلس الأعلى للقضاء \"قريبا إلى حل بعيدا عن السياسيين\"."},{"h3":"تصدع المجلس الأعلى للقضاء"},{"p":"وتصدعت المؤسسة القضائية في ليبيا بعد أن صار المجلس الأعلى للقضاء في ليبيا يترأسه شخصان، وهما مفتاح القوي، المعين في 26 يوليو تموز الماضي من قبل مجلس النواب عقب تعديلات قانونية، والعبد الله أبو رزيزة الذي قضت المحكمة العليا بتثبيته وعدم دستورية التعديلات البرلمانية بعد الطعن فيها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/08/c34a1110-75f1-45f9-acdf-76a478437b56/c34a1110-75f1-45f9-acdf-76a478437b56.jpg"},{"p":"وتعقيبا على هذا الانقسام، قال أبو جناج إنه لديه ثقة كبيرة في القضاء الليبي مشيرا إلى أن حوارا يجرى في الوقت الحالي في أروقة المؤسسة القضائية بغية التوصل إلى حل سريع يعيد إلى القضاء الليبي، وحدته التي لا يمكن إجراء انتخابات بدونها."},{"h3":"\"اختراع مناورات لمراحل انتقالية جديدة\""},{"p":"واتهم الدبيبة أمس الخميس أطرافا لم يسمها بالسعي لإفشال حالة الاستقرار والانتخابات عن طريق \"اختراع مناورات لمراحل انتقالية جديدة\"."},{"p":"ودعا الدبيبة جميع الأطراف لتحمل المسؤولية وترك الفرصة للمبادرات التي تضمن وجود قوانين للانتخابات تكون \"عادلة ونزيهة وقابلة للتنفيذ وغير مفصلة لتمكين طرف على حساب آخر“."},{"p":"كان مجلس النواب الليبي أعلن اعتماد خارطة طريق بشأن المسار التنفيذي للقوانين الانتخابية والسعي لتشكيل حكومة جديدة موحدة."}]