[{"title":"18 دولة ناتجها المحلي يتخطى تريليون دولار.. بينها بلد عربي واحد!","publish":"نشر في: 05 يونيو ,2023: 06:04 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:37 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/fb1f00f2-f474-4990-9710-c2b1a989eeb2/fb1f00f2-f474-4990-9710-c2b1a989eeb2_16x9_1200x676.jpg?width=372&format=jpg","caption":"اقتصاد - صورة تعبيرية","subTitle":"الهند والصين مدفوعتان بقوة استهلاكية تعادل ثلث سكان العالم.. وهولندا الأصغر"},{"p":"عدد قليل من دول العالم التي تمتلك ميزانية تتخطى تريليون دولار سنوياً، وحتى مع مطلع الألفية الثالثة، كانت 7 اقتصادات فقط هي التي يتخطى ناتجها المحلي الإجمالي تريليون دولار."},{"p":"ولكن مع نمو الاقتصاد العالمي رغم الأزمات المتلاحقة ارتفع عدد الاقتصادات التي يبلغ ناتجها المحلي الإجمالي تريليون دولار إلى 18 دولة خلال العقدين الماضيين بزيادة 11 دولة، كانت تركيا أحدث أعضاء نادي التريليون دولار في العام الحالي، بعد انضمام السعودية للقائمة في عام 2022."},{"p":"كانت الولايات المتحدة أول اقتصاد في العالم يصل إلى هذه العلامة في العام 1969، والتي تجاوزها بأضعاف منذ ذلك الحين، وحتى تخطى 23 تريليون دولار في عام 2021."},{"p":"وجاءت اليابان كثاني الدول وصولاً إلى علامة التريليون دولار من حيث قيمة ناتجها المحلي الإجمالي بعد الولايات المتحدة بـ 9 سنوات، وتحديداً عام 1978، فيما احتاجت ألمانياً 8 سنوات بعد ذلك، لتصبح ثالث أكبر اقتصاد في العالم في عام 1986، وكلا الدولتين – اليابان وألمانيا – دُمرتا بعد الحرب العالمية الثانية بشكل شبه كامل."},{"p":"وبعد ذلك بأربع أعوام انضمت كل من فرنسا، والمملكة المتحدة وإيطالياً إلى نادي التريليون، فيما كانت الصين آخر الدول في القائمة بحلول عام 1998."},{"p":"فيما حصلت إسبانيا وكندا على بطاقة العضوية لهذا النادي في عام 2004، ثم كوريا الجنوبية والبرازيل بعدها بعامين، وقبل الأزمة المالية بعام واحد أصبحت الهند جنباً إلى روسيا والمكسيك أعضاء في القائمة، إلا أن الهند حافظت على معدل نمو مرتفع بصورة كبيرة ليتخطى ناتجها المحلي الإجمالي علامة 3 تريليونات دولار في عام 2019."},{"p":"وتضم القائمة واحدة من أصغر الدول مساحة حول العام مع تعداد سكاني يبلغ نحو 20 مليون نسمة فقط، بعد انضمام هولندا للركب في عام 2021، وسبقتها لذلك كل من إندونيسيا، وأستراليا."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/33cef204-d73f-47a9-9017-b832a6c8a635/33cef204-d73f-47a9-9017-b832a6c8a635.jpg?width=372&format=jpg"},{"minCaption":"أكبر اقتصادات العالم"}]