[{"title":"مجندة سعودية تتحدث الأردو.. تنقل تجربة عملها في الإجلاء من السودان","publish":"نشر في: 05 مايو ,2023: 12:05 م GST","updated":"آخر تحديث: 05 مايو ,2023: 01:09 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/7a2e180e-3ee5-47d7-90dd-b50d057750ee/7a2e180e-3ee5-47d7-90dd-b50d057750ee_16x9_1200x676.jpeg?width=372&format=jpg","caption":"روان خلال استقبال الأجانب من السودان","subTitle":"روان الدحمان قالت لـ\"العربية.نت\": مشاركتنا في عمليات الإجلاء مبعث فخر واعتزاز لنا وهي في الأساس مهمة وطنية غالية جاءت استجابةً لنداء الوطن"},{"p":"لفتت المجندات السعوديات الأنظار خلال عمليات الإجلاء من السودان إلى السعودية، من خلال المتابعة أو المساعدة لكبيرات السن أو استقبال الأطفال واحتضانهم، والذي يرافق أداء عملهن الميداني العسكري."},{"p":"وفي هذا السياق تحدثت المجندة روان الدحمان لـ\"العربية.نت\"، قائلةً: \"لا شك أن شرف الانضمام إلى وزارة الدفاع هو ثمرة التمكين والرؤية التي رسمتها لنا قيادتنا الرشيدة، وعلى رأسها خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، وولي عهده الأمين الأمير محمد بن سلمان، وبمتابعة وتوجيه الأمير خالد بن سلمان وزير الدفاع، وكل هذا إيمانا منهم بأهمية المرأة وثقة في قدرتها على المساهمة في تحقيق رؤية وأهداف الوزارة\"."},{"p":"وأضافت: \"فيما يتعلق بطبيعة عملنا، فهي تستهدف تحقيق الأمن والسلامة والتدريب والتأهيل والتطوير في القواعد الجوية في عدة مجالات ومن أهمها: مجال تقنية المعلومات، ومجال الشرطة الجوية والأمن والحماية، والمجال القانوني، والمجال الإداري، وغيرها\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/e2b0c583-270d-45b4-a8a8-1873fd83b94e/e2b0c583-270d-45b4-a8a8-1873fd83b94e.jpeg?width=372&format=jpg"},{"minCaption":"من عمليات الإجلاء"},{"h3":"تلبية لنداء الوطن"},{"p":"واستطردت الحديث حول وصفها لتجربة استقبال الرعايا الذين تم إجلاؤهم من السودان فقالت: \"كانت تجربة رائعة، وقمنا بها تلبيةً لنداء الوطن وإنفاذاً لتوجيهات القيادة الكريمة، حيث قمنا بسرعة بإجلاء المواطنين ورعايا الدول الشقيقة والصديقة من السودان إلى السعودية، وتقديم الرعاية اللازمة وكافة الخدمات لهم. وهذا موقف نابع من تعاليم ديننا الحنيف، وما تعلمناه في هذا البلد المعطاء من بذل للخير ونجدة وإغاثة المحتاج أياً كان، وهو نهج دأبت عليه قيادتنا على مدى الأزمان\"."},{"p":"وحول أهمية وجود المرأة في هذه المواقع، قالت روان: \"المرأة هي نصف المجتمع وشريك أساسي في بناء الأسرة والوطن، ومشاركتنا مع زملائنا ضباط وأفراد القوات الجوية وأفرع القوات المسلحة الأخرى يعكس هذه الأهمية والأدوار التي تقوم بها، كل ذلك من أجل الحفاظ على مقدرات ومكتسبات هذا الوطن الغالي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/0e6977e8-25e9-45b3-b380-0d47e7a00ffd/0e6977e8-25e9-45b3-b380-0d47e7a00ffd.jpeg?width=372&format=jpg"},{"minCaption":"خدمة كبار السن ممن تم إجلاؤهم من السودان"},{"h3":"تعلم لغة الأردو"},{"p":"وكشفت الشابة أنها تتقن لغة الأردو، وأضافت: \"شغفي لتعلم اللغات، وخاصة الأردو، دفعني لأنمي وأطوّر قدراتي في تعلّم هذه اللغة، وذلك عبر أخذ دورات خاصة تحصّلت بموجبها على شهادات في اللغة الأوردية، وأصبحت أتقنها تحدثاً وكتابة. واتضحت جلياً مكاسب هذه اللغة عند استقبالنا لرعايا الدول الناطقة بالأردو، فقد مكنني إتقاني لهذه اللغة من التواصل معهم وتقديم الرعاية اللازمة لهم\"."},{"p":"وعند سؤالها عن تصدر صور المجندات السعوديات وتعاملهن الإنساني مع الرعايا شاشات التلفزة ووكالات الأنباء العالمية، ردت: \"مشاركتنا مبعث فخر واعتزاز لنا، وهي في الأساس مهمة وطنية غالية، جاءت استجابةً لنداء الوطن، وتجسيداً لموقع المرأة ولما حظيت به من مكانة سواء في المجال العسكري أو الإنساني، فالمرأة هي الأم المربية، وهي الأخت الحانية، وهي الزوجة الفاضلة، وهذا ديدن المرأة السعودية المسلمة في كل زمان ومكان ولله الحمد\"."}]