[{"title":"أتقنت الإنجليزية لأجله.. هاني عادل يكشف كواليس عمله مع جاكي شان","publish":"نشر في: 25 أغسطس ,2023: 08:04 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 08:55 ص GST","image":"https://vid.alarabiya.net/images/2022/02/16/2ff8ee59-d51b-4c43-89c8-181d20caf319/2ff8ee59-d51b-4c43-89c8-181d20caf319_16x9_1200x676.JPG?width=372&format=jpg","caption":"هاني عادل","subTitle":"الفنان المصري أكد للعربية.نت أن دوره في فيلم \"Hidden Strike\" حقق له حلم الطفولة"},{"p":"حالة فنية استثنائية، عندما يعمل بمفرده، وحتى عندما يندمج مع فرقته التي يرفض تماما أن ينفصل عنها، بل ويرفض كل الشائعات التي تعلن عن ذلك، يبحث عن الجديد وغير المألوف ليقدمه لجمهوره، ولكنه في نفس الوقت مشغول بجولة حفلات غنائية بين مشروعه الموسيقي المنفرد \"الرجل الرمادي\"، إنه الفنان هاني عادل الذي أكد في حواره مع \"العربية.نت\" أن هذا العام مليء بالأحداث القوية بالنسبة له، منها وقوفه أمام النجم الصيني جاكي شان، وجون سينا، وحفلاته وغيرها من الأعمال الفنية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/29983707-ffde-4ca7-a9bf-bc4102802ef5/29983707-ffde-4ca7-a9bf-bc4102802ef5.PNG?width=372&format=jpg"},{"minCaption":"الرجل الرمادي"},{"p":"*منذ عدة أيام قدمت حفل بمكتبة الإسكندرية تحت اسم \"الرجل الرمادي\" فماهي الفكرة وراء هذه التسمية؟"},{"p":"لقب أطلقه علي أصدقائي بسبب شكلى ولوني الرمادي، والحقيقة أعجبت باللقب وانتهزت الفرصة بأن أقدم الأغاني التي أغنيها بمفردي أو أغاني الأفلام، فقدمت حفلات بتلك الأغاني وأطلقت عليها الرجل الرمادي."},{"p":"*وهل مشروع \"الرجل الرمادي\" سبب إنفصالك عن وسط البلد؟"},{"p":"ليس صحيحا، فهم عائلتي وأهلي وإخوتي، وهذا المشروع لن يكون سببا في انفصالي عن فريق وسط البلد، فلا أستطيع إكمال مشواري الفني بدونهم، ونحن نحضر حاليا لألبوم غنائي جديد خاصة بعد النجاح الكبير لفيديو كليب أغنية \"ع الوعد\"، الذي تعاونت خلاله الفرقة مع الفنانة اللبنانية دياموند عبود."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/5f2606b6-dc83-4c6e-8b0b-4972c49a65e6/5f2606b6-dc83-4c6e-8b0b-4972c49a65e6.PNG?width=372&format=jpg"},{"minCaption":"هاني عادل"},{"p":"*بدأت العمل في السينما منذ 2008، ولكن 2023 يشهد دخولك العالمية حدثنا عن هذا المشروع؟"},{"p":"هذا حقيقي، بالرغم من عملي خلال كل السنوات الماضية في السينما بأدوار مختلفة، ولكن مشروع فيلم Hidden Strike جاء بالصدفة، لأجد نفسي فجأة أقف أمام نجوم مثل جاكي شان وجون سينا، وهو ما لم أستوعبه نهائيا لفترة، لدرجة أني فكرت في الاعتذار عن الدور في البداية بسبب قلقي وخوفي لأنها مسؤولية كبيرة، خاصة بسبب موضوع اللغة لأني أول مرة أقدم دورا بلغة غير العربية، بالإضافة إلى التعامل فى لوكيشن جديد بأشخاص جدد وكنت أحاول إخفاء كل هذا القلق بحجة أنني مشغول، لكن المخرج الصيني سكوت وو كان متمسكا بي جدا بسبب شكلى، لأنه كان يبحث عن ملامح شاب عربي يجسد شخصية طيار."},{"p":"*وكيف تم اختيارك لدرجة أن يكون المخرج متمسك بك، بالرغم من حالة الخوف التي شعرت بها؟"},{"p":"كان فريق عمل الفيلم سيبحث عن ممثل عربي ليقوم بهذا الدور، ووقع الاختيار علي بعدما شاهدوا عدة مشاهد من أعمالي، بعدها تواصلوا مع مدير أعمالي الذي قام بدوره بإرسال عدد من الفيديوهات الأخرى لي، وبالصدفة في الوقت الذي عرض علي الفيلم كنت أفكر ما الذي أقدمه في تلك الفترة حتى أرسل الله لي هذا العمل الذي لم أتخيله لحظة، فالوقوف أمام هؤلاء النجوم وفريق عمل الفيلم كان بمثابة حلم لم يخطر ببالي أبدا، ولقد وافقت بعد ترددي عندما علمت أنه يوجد ثلاثة مشاهد أمام جاكي شان فهذا حلم الطفولة وتحقق."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/f806b3f9-1dc8-4d2d-899c-e933a00834a1/f806b3f9-1dc8-4d2d-899c-e933a00834a1.PNG?width=372&format=jpg"},{"minCaption":"هاني عادل"},{"p":"*حدثنا عن تفاصيل الفيلم وعن شخصيتك؟"},{"p":"أجسد خلال الفيلم شخصية طيار عراقي الجنسية، اسمه آزر، وهو المرشد الخاص بالفنان جاكي شان وفرقته خلال أحداث الفيلم، ويرافقه داخل العراق أثناء تنفيذ عملية إنقاذ شيء هام تملكه الصين. في رحلة مع جنود من القوات الخاصة السابقة، ولقد حضرت نفسي للشخصية كي أظهر بأفضل شكل ممكن، حيث أصبحت أتحدث اللغة الإنجليزية مثل الأجانب، كما درست كل أبعاد الشخصية لكي أقدمها بشكل جيد، ووقت التصوير لم أر أي صعوبات نهائيا."},{"p":"*وكيف وجدت العمل مع نجوم مثل جاكي شان وسينا؟"},{"p":"العمل كان ممتعا جدا، وفي التوقيت نفسه مخيفا فشكل جون سينا وجاكي شان وهما يتدربان، كان مُفزعا، وفي مستوى آخر بعيدا عن الأكشن الذي نراه في مصر، وشكلهما وهما يتدربان معًا يسبب شعورا بالآلام أثناء فقط المُشاهدة."},{"p":"والحقيقة لقد امتصا مني كل هذا الرعب، فعندما دخل كل منهما ساد صمت رهيب في اللوكيشن، حتى جاء جون سينا ليرحب بي وقال أهلا بك يا صديقي، وبالنسبة لجاكي شان فأنا كنت خائفا من هيبته ولكن لمست خفة ظله في التصوير، فلم أتمكن أن أطلب منه صورة إلا بعد ثالث يوم تصوير."},{"minImage":"https://vid.alarabiya.net/images/2021/07/26/b0818aae-c8cb-473a-9e36-af4a1dd2ee4a/b0818aae-c8cb-473a-9e36-af4a1dd2ee4a.jpg?width=372&format=jpg"},{"minCaption":"(أرشيفية) جاكي شان"},{"p":"*هل تتذكر المشهد الأول الذي قمت بتصويره؟"},{"p":"أول مشهد لي في موقع التصوير كله كان مع أطفال صغار، ولكن بعد ذلك معظم مشاهدي كانت مع جاكي شان، في الطائرة، ماعدا مشهدًا واحدًا في الفيلم كنت فيه وحيدًا، حتى مشهد الأكشن الوحيد الذي شاركت فيه، كنت فقط أمسك سلاحا وأرفعه على مجموعة من الشخصيات."},{"p":"*وما الذي تعلمته من خلال هذه التجربة؟"},{"p":"تعلمت الالتزام بشكل كبير، فالوقت مهم، وأثناء الراحة، كنت أرى النجوم الكبار يأكلون من نفس أكل العمال وعلى مائدة واحدة، عكس العمل في مصر نهائيا، وتعلمت من جاكي شان كيفية التعامل مع الأشخاص بشكل لطيف لإنجاز العمل، فالسينما في هوليود تسعى دائما لتقديم عمل فني متكامل بنسبة 100%."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/9aa1caa5-00de-48d4-b767-c6c1cbce7961/9aa1caa5-00de-48d4-b767-c6c1cbce7961.PNG?width=372&format=jpg"},{"minCaption":"فرقة وسط البلد"},{"p":"*وما الجديد لديك خلال الفترة القادمة؟"},{"p":"كما قلت أقوم بتحضير ألبوم جديد مع فرقة وسط البلد، وطرحت خلال الأيام الماضية أغنية على الوعد أولى أغاني الألبوم، وشاركت زوجتي الفنانة دياموند بوعبود في كلمات الأغنية، وتم تصوير الأغنية مع المخرج عبدالمنعم محمد علي، وهو من المخرجين الجداد الشاطرين وشركة جاما ساعدتنا في التسويق، فلقد كنا من الفرق الأوائل التيقدمت تجارب كثيرة خارج الصندوق، فكنا أول من يغني مع رابر، وغنينا أيضا باللغة الإنجليزية والفرنسية."},{"p":"*وما هي آخر اخبار الجزء الثانى من مسلسل \"البحث عن علا\"؟ وهل تتوقع نجاحه؟"},{"p":"نحن الآن في مرحلة تصوير الجزء الثاني، وأجسد نفس الشخصية ولكن بشكل مختلف تماما عن الجزء الأول، والعمل ستكون أحداثه سريعة جدا وأتمنى أن ينال إعجاب الجمهور."},{"p":"وأتوقع أن ينجح الجزء الثاني بشكل كبير، بسبب تواجد مخرج مثل هادي الباجوري والمؤلفة مها الوزير التي كتبت سيناريو رائعا، والعمل سيكون مليئا بالمفاجآت المشوقة التي يحبها الجمهور."}]