[{"title":"هاجموا فريقها بالخرطوم.. منظمة طبية دولية \"لن نكمل هكذا\"","publish":"نشر في: 22 يوليو ,2023: 08:44 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 08:57 ص GST","image":"https://vid.alarabiya.net/images/2023/07/20/448620aa-412d-468b-8185-2186de1ffb4d/448620aa-412d-468b-8185-2186de1ffb4d_16x9_1200x676.JPG?width=372&format=jpg","caption":"من الاشتباكات في الخرطوم - رويترز","subTitle":""},{"p":"بينما دخلت الحرب بين الجيش السوداني وقوات الدعم السريع شهرها الرابع دون أي حل يلوح بالأفق رغم الضغوط التي تمارسها أطراف دولية وإقليمية، يهدد العنف المتزايد ضد العاملين في القطاع الصحي بالعاصمة السودانية، الخرطوم، المستشفيات القليلة التي لا تزال مفتوحة."},{"p":"في التفاصيل، حذّرت منظمة \"أطباء بلا حدود\" بعد تعرض موظفيها للضرب والجلد على أيدي رجال مسلحين الخميس، من خطورة الموقف."},{"h3":"تحذير طارئ"},{"p":"وأوضحت أن فريقها تعرض للهجوم على بعد 700 متر من المستشفى التركي، وهو واحد من اثنين فقط يعملان في جنوب الخرطوم بعد أن أجبر آخرون على الإغلاق."},{"p":"وشددت على أنها قد لا تتمكن من الحفاظ على تواجدها في المستشفى، بعد أن واصلت دعمه من خلال إجراء العمليات الجراحية وعلاج الأمراض المزمنة، في وقت استقبلت فيه أيضا حوالي 15 شخصا أصيبوا جراء القتال كل يوم، مؤكدة: \"لن نكمل بهذه الطريقة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/04/19/e2679dae-9d26-4d06-9e11-f9ef5b5caffc/e2679dae-9d26-4d06-9e11-f9ef5b5caffc.jpg"},{"p":"بدوره، لفت مدير الطوارئ في منظمة أطباء بلا حدود في السودان كريستوف غارنييه، إلى ضرورة عدم تعريض الكوادر الطبية لأي أذى من أجل إنقاذ حياة الناس، قائلا: \"يجب عدم تعريض حياة موظفينا المتواجدين هناك للقيام بهذا العمل المنقذ للحياة للخطر. إذا وقع حادث كهذا مرة أخرى، وإذا استمرت إعاقة قدرتنا على نقل الإمدادات، فمن المؤسف أن تواجدنا في المستشفى التركي سيصبح قريبا غير ممكن\"."},{"p":"وقالت المنظمة إن فريقها تعرض لهجوم جسدي من قبل الرجال الذين شككوا في تواجد منظمة أطباء بلا حدود في المدينة."},{"h3":"وضع صعب"},{"p":"يشار إلى أن مجموعة من الرجال المسلحين كانوا أوقفوا 4 من موظفي منظمة أطباء بلا حدود، الخميس، أثناء نقلهم إمدادات طبية إلى المستشفى."},{"p":"في حين وقعت 9 هجمات على الأقل على العاملين في مجال الرعاية الصحية أو المستشفيات في السودان، بين 28 يونيو/حزيران و11 يوليو/تموز، وفقا لتقرير صادر عن \"Insecurity Insight\"، الذي يتتبع الهجمات على النظم الصحية في النزاعات."},{"h3":"الاشتباكات تهدد بكارثة"},{"minImage":"https://vid.alarabiya.net/images/2023/05/02/003bd13a-aa9a-45b0-a9c9-4387c2c5c05e/003bd13a-aa9a-45b0-a9c9-4387c2c5c05e.jpg"},{"p":"ووثق التقرير وفاة ما لا يقل عن ثمانية من العاملين في مجال الرعاية الصحية خلال هذه الفترة، فضلا عن نهب وحرق المرافق."},{"p":"يأتي هذا بينما دخلت الحرب بين الجيش وقوات الدعم السريع شهرها الرابع دون أي حل يلوح بالأفق رغم الضغوط التي تمارسها أطراف دولية وإقليمية."},{"p":"كما فشلت الهدن المعلن عنها بوقف العمليات الحربية المستمرة منذ أشهر."}]