[{"title":"واشنطن تصفع التنين الأصفر.. حزمة مساعدات عسكرية أميركية لتايوان","publish":"نشر في: 29 يوليو ,2023: 02:43 ص GST","updated":"آخر تحديث: 29 يوليو ,2023: 06:54 ص GST","image":"https://vid.alarabiya.net/images/2021/10/27/c5bbdeeb-0590-4418-9279-5feeffd2d9c1/c5bbdeeb-0590-4418-9279-5feeffd2d9c1_16x9_1200x676.jpg?width=372&format=jpg","caption":"من تدريبات جيش تايوان","subTitle":"أعلن البيت الأبيض في بيان عن حزمة من \"المواد والخدمات الدفاعية (...) والتعليم والتدريب العسكري، لتقديم المساعدة لتايوان\""},{"p":"كشفت الولايات المتحدة، الجمعة، النقاب عن حزمة مساعدات عسكرية بقيمة 345 مليون دولار لتايوان في خطوة من المؤكد أنها ستثير غضب الصين وفي وقت يسود التوتر العلاقات بين واشنطن وبكين."},{"p":"وأعلن البيت الأبيض في بيان عن حزمة من \"المواد والخدمات الدفاعية (...) والتعليم والتدريب العسكري، لتقديم المساعدة لتايوان\"."},{"p":"وفي 17 يوليو الحالي، عبرت الخارجية الصينية عن رفضها دعم الولايات المتحدة لقوات استقلال تايوان."},{"minImage":"https://vid.alarabiya.net/images/2023/06/13/6d7cd982-f44a-4100-a28f-ac04b7d19a6c/6d7cd982-f44a-4100-a28f-ac04b7d19a6c.jpg?width=372&format=jpg"},{"minCaption":"مناورات عسكرية صينية شمال تايوان"},{"p":"وقال الجنرال مارك ميلي، رئيس هيئة الأركان المشتركة للجيش الأميركي، للصحافيين خلال زيارة لطوكيو في يوليو: \"من الضروري أن تسرع الولايات المتحدة وحلفاؤها في تسليم الأسلحة إلى تايوان في السنوات المقبلة لمساعدة الجزيرة في الدفاع عن نفسها\"."},{"p":"وأضاف أن تايوان بحاجة إلى أسلحة مثل أنظمة الدفاع الجوي وأسلحة يمكنها استهداف السفن من البر. وقال \"أعتقد أنه من المهم تحسين جيش تايوان وقدراته الدفاعية\"."},{"p":"وأشار ميلي إلى أن العلاقات بين الولايات المتحدة والصين \"متراجعة بشدة\"، موضحاً أن الاجتماعات الدبلوماسية الأخيرة، بما في ذلك بين وزير الخارجية الأميركي أنتوني بلينكن وكبير الدبلوماسيين الصينيين وانغ يي، كانت مهمة لتقليل احتمالات التصعيد."},{"p":"والولايات المتحدة هي أهم مورد أسلحة لتايوان. وطالبت بكين مرارا بوقف بيع الأسلحة الأميركية إلى تايوان، واعتبرتها دعما غير مبرر للجزيرة المتمتعة بالحكم الديمقراطي التي تطالب بكين بالسيادة عليها."},{"p":"وتشكو تايوان منذ العام الماضي من تأخير في تسليم الأسلحة الأميركية، مثل صواريخ ستينغر المضادة للطائرات، إذ حولت شركات إنتاج الأسلحة الإمدادات إلى أوكرانيا في الوقت الذي تقاتل فيه القوات الروسية."},{"p":"وقالت تايوان إن إنفاقها الدفاعي هذا العام سيركز على تجهيز الأسلحة والمعدات \"لحصار شامل\" من قبل الصين، بما في ذلك قطع غيار لمقاتلات إف-16 وتجديد مخزون الأسلحة."},{"p":"وأجرت الصين مناورات حربية حول الجزيرة في أغسطس الماضي، وأطلقت صواريخ فوق تايبه، وأعلنت مناطق حظر طيران وإبحار في محاكاة لما يمكن أن تفعله إذا حاولت حصار تايوان خلال حرب."}]