[{"title":"قلق أميركي كبير.. من الصواريخ وميليشيات إيران","publish":"نشر في: 23 أغسطس ,2023: 01:26 م GST","updated":"آخر تحديث: 23 أغسطس ,2023: 03:16 م GST","image":"https://vid.alarabiya.net/images/2022/11/23/42934bad-23d8-47cb-b1b2-ec1a11408737/42934bad-23d8-47cb-b1b2-ec1a11408737_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تواجه الولايات المتحدة في منطقة الخليج العربي ومضيق هرمز مخاطر الاعتداءات على السفن واقتصادات الدول الصديقة، والآن تنظر بقلق إلى ما يجري عند الطريق السريع من بغداد لدمشق إلى بيروت، خصوصاً في جنوب لبنان."},{"p":"وتعكس الزيارة الأخيرة للجنرال، مارك ميللي، رئيس هيئة الأركان المشتركة إلى إسرائيل قلق الأميركيين من تحديات حقيقية تواجه الحليف الإقليمي."},{"p":"فقد ذكر مكتب ميللي في بيان أن المحادثات مع رئيس أركان الجيش الإسرائيلي تناولت \"مسائل الأمن الإقليمي ومجالات التعاون الثنائي والتنسيق في مواجهة التهديدات من قبل إيران في المنطقة\"."},{"h3":"تهديدات متعددة"},{"p":"لم يتحدّث مكتب ميللي كثيراً عن مضمون محادثاته، وجزء من زيارته يأتي قبل انتهاء عمله."},{"p":"لكنه من الملاحظ أن جميع البيانات التي صدرت عن الأميركيين خلال لقاء مسؤولي الإدارة الأميركية مع مسؤولين إسرائيليين، ذكرت \"التهديدات من قبل إيران\" وقد توجّهت الأنظار دائماً إلى خطر البرنامج النووي الإيراني."},{"p":"وتشدّد الولايات المتحدة دائماً على أنها لن تسمح لإيران بامتلاك السلاح النووي، وقد تمسكت لفترة طويلة، وحتى الآن، بموقف يقول إن طهران تمتلك كميات كبيرة من اليورانيوم المخصّب على مستوى 60 في المئة، لكن إيران لم تتخذ قراراً ببناء سلاح نووي، كما أن أكثرية المسؤولين الأميركيين يشيرون إلى أنها تحتاج إلى عام كامل لتتمكّن من الوصول إلى هدفها، وهذا يعطي الأميركيين الوقت الكافي للتفاوض مع طهران، واستعمال القوة العسكرية إذا دعت الضرورة لذلك."},{"minImage":"https://vid.alarabiya.net/images/2020/08/29/07b46ada-8853-4391-9310-619cacdb32d6/07b46ada-8853-4391-9310-619cacdb32d6.jpg?width=372&format=jpg"},{"minCaption":"صواريخ إيرانية- أرشيفية"},{"h3":"الخطر على الحدود"},{"p":"لكن خشية الأميركيين الحالية تتعلّق أكثر بكميات الأسلحة التي نشرتها إيران على يد الميليشيات التابعة لها من لبنان إلى سوريا فالعراق، ويعتبر التقييم العام لهذا الانتشار أن المسيرات والصواريخ والقذائف المدفعية والأفراد منظومة واحدة منتشرة في هذه المنطقة."},{"p":"ربما يكون هدف هذا النظام المترابط ردع إسرائيل أو الولايات المتحدة عن القيام بأي عمل عسكري،"},{"p":"وفي السياق، أوضح جوناثان لورد، مدير مركز أمن الشرق الأوسط في مؤسسة الأمن الأميركي الجديد، أن \"الهدف هو الأمران معاً\"، أي ضرب إسرائيل، وردع هجوم على إيران."},{"p":"كما أضاف \"أن الترسانة الضخمة التي زوّدت بها إيران حزب الله هدفها ردع إسرائيل عن أي عمل، ولكن لو بدأ الصراع بين إيران وإسرائيل أو بين إسرائيل وحزب الله فإن هذه الصواريخ ستتطاير\"."},{"minImage":"https://vid.alarabiya.net/images/2022/06/06/1c7ed727-00fb-42ba-b43b-806899d0f3cb/1c7ed727-00fb-42ba-b43b-806899d0f3cb.jpg?width=372&format=jpg"},{"minCaption":"من الحدود اللبنانية الإسرائيلية (أرشيفية- فرانس برس)"},{"h3":"جنوب لبنان"},{"p":"لذا يشعر الأميركيون والإسرائيليون معاً بقلق خاص تجاه ترسانة حزب الله، ويقول جنرال الاحتياط الإسرائيلي أمير أفيفي إن \"حيازة حزب الله 2000 مسيرة أمر مقلق للغاية، خصوصاً أن هذه المسيرات موجودة على حدود إسرائيل الشمالية وعلى مسافة قصيرة\"."},{"p":"ويشير إلى أن العراق بعيد جغرافياً، وليس هناك مخاطر كبيرة على إسرائيل من الصواريخ التي تمتلكها الميليشيات هناك، ومن السهل كشف الصواريخ أو المسيرات التي تنطلق من العراق نظراً لطول المسافة، مؤكدا مرة أخرى أن الخطر الأكبر يأتي من حزب الله، ولا يشير إلى خطر واضح من الأراضي السورية."},{"p":"ويناقش الأميركيون والإسرائيليون بشكل متواتر المخاطر المحدقة بأمن المنطقة، وخصوصاً إمكانية شنّ هجوم على إسرائيل، لكن الطرفين واثقان إلى حدّ كبير من أن تعدد منظومات الحماية لدى إسرائيل سيكون جاهزاً في حال شنّ هجوم. ولفت إلى \"أن إسرائيل لديها قدرات لا تقارن وهذا ما يثبته شراء ألمانيا لمنظومة السهم 3\"."},{"p":"كما أشار إلى أن القصف الصاروخي على إسرائيل سيعني أنها على الأرجح ستستعمل قواتها الجوية لضرب منصات الإطلاق ومشغليها\"."},{"minImage":"https://vid.alarabiya.net/images/2022/06/06/b7d89f8b-135a-439a-87ec-942d30627757/b7d89f8b-135a-439a-87ec-942d30627757.jpg?width=372&format=jpg"},{"minCaption":"عناصر من حزب الله في لبنان (فرانس برس)"},{"h3":"الهجوم البرّي"},{"p":"يعبّر الأميركيون والإسرائيليون عن ثقة بالإمكانيات التقنية، لكنهم باتوا أكثر من أي وقت مضى قلقين من وجه آخر للحرب وهو الحرب البرّية."},{"p":"وقد كرر الإسرائيليون خلال الأسابيع الماضية التعبير عن هذه المخاوف، خصوصا أثناء الحديث عن قوات مشاة درّبها حزب الله وجعلها تنتشر في مناطق جنوب لبنان على رغم انتشار القوات الدولية والجيش اللبناني في المنطقة."},{"p":"جنرال الاحتياط أمير أفيفي الذي يقود المركز الإسرائيلي للدفاع والأمن، وفيه عدد كبير من العسكريين والأمنيين الإسرائيليين، عبّر عن قلق خاص من أن هؤلاء المقاتلين التابعين لحزب الله هم قريبون من الحدود ويمكن أن يعبروها بفارق زمني قصير ويقوموا باحتلال قرى على الجانب الإسرائيلي."},{"p":"كذلك يتشابه التقييم الأميركي لهذا التقييم الإسرائيلي وقد عبّر عنه لورد قائلا إن \"قوة الرضوان\" مبنية للقيام بهجوم تقليدي عبر الحدود الشمالية."},{"p":"كما رأى أن معركة كهذه ستكون مكلفة، وتستهلك الكثير من القدرات لدى الإسرائيليين وللقضاء على هذه القوة المهاجمة."},{"h3":"تصاعد المخاطر"},{"p":"ومنذ سنوات تتوالى استعدادات الاطراف، أي الأميركيين والإسرائيليين وإيران والميليشيات التابعة لها وهي في حالة تصاعد، إلا أن الفارق الكبير خلال السنتين الماضيتين هو قدرة إيران على تدريب قوات برّية لدى حزب الله مسلّحة بالعقيدة، وبأسلحة أكثر تطوراً من أي وقت مضى، وعند اندلاع أية مواجهة ستكون صورة هذه المواجهة مختلفة إلى حدّ كبير عما شهدناه في العقود الماضية."}]