[{"title":"شمال شرقي سوريا يبحث عن المياه.. أنهار وحيوانات اختفت","publish":"نشر في: 23 أغسطس ,2023: 08:33 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 09:26 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/d6b67943-6b59-4b34-91cd-1a94cac948ca/d6b67943-6b59-4b34-91cd-1a94cac948ca_16x9_1200x676.jpg?width=372&format=jpg","caption":"مياه القامشلي","subTitle":""},{"p":"في وقت تعاني فيه مدينة الحسكة من العطش بعد قطع الدولة التركية مياه محطة علوك والتي كانت تمدُّ مليون مدني في مدينة الحسكة وريفها بمياه الشرب، بدأ شبح العطش يلاحق مدينة القامشلي التي بدأت هي الأخرى تعاني انقطاع المياه لعدة أيام عن أحيائها تزامناً مع التوسع في عمليات الحفر العشوائي للآبار الارتوازية الأمر الذي ينذر بإنهاك طبقات المياه الجوفية، وبالتالي تهجير آلاف السكان."},{"p":"وتعتمد مدينة القامشلي حالياً على الآبار الجوفية من أجل توفير مياه الشرب، بعد أن شيدت تركيا سداً على نهر جقجق الذي يمر بالقامشلي قادماً من مدينة نصيبين، حيث كان يمدُّ المدينة الزراعية بمياه الشرب ويسقي البساتين المنتشرة على أطراف النهر."},{"p":"كما كانت توفر ثروته السمكية في السابق مصادر رزق للسكان."},{"h3":"حفر الآبار"},{"p":"لذا بات أهالي القامشلي يضطرون إلى حفر الآبار الارتوازية بسبب انقطاع المياه لفترات طويلة وشراء مياه الشرب التي تكلّف العائلة الواحدة ما لا يقل عن 4 دولارات يومياً في ظل أزمة اقتصادية خانقة تضرب البلاد مع انهيار في الرواتب الحكومية التي لا تتعدى 15 دولاراً شهرياً، الأمر الذي دفع \"جوان سعيد\" إلى تقاسم تكاليف حفر بئر مع أربعة من جيرانه لمواجهة أزمة المياه."},{"p":"وقال للعربية.نت \"إنهم حفروا بئراً بعمق 150 متراً ودفعوا عن كل متر14 دولاراً\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/11b1e5b8-fa3a-41b2-8628-567a39b43f8b/11b1e5b8-fa3a-41b2-8628-567a39b43f8b.jpg?width=372&format=jpg"},{"p":"هذا وتعتمد مدينة القامشلي وفق ما بينه مسؤول نقابة المهندسين والاستشاري بالدراسات المائية والبيئية المهندس \"آلا بشار حبو\" في مياه الشرب على ثلاث محطات (خط جر مياه سد السفان ومحطة ضخ مياه الهلالية ومحطة العويجة)، وتعول مؤسسات الإشراف في أمر المياه على التقنين للتقليص من تداعيات الأزمة."},{"p":"كما أوضح الاستشاري بالدراسات المائية والبيئية للعربية.نت أن أسباب الأزمة الرئيسية تعود إلى عشرات السدود التي شيدتها الدولة الجارة تركيا على الأنهار التي تنبع من الأراضي التركية، وتكمل جريانها داخل شمال شرق سوريا لتنتهي مصباتها في نهري الفرات ودجلة،."},{"h3":"اختفاء الأنهار"},{"p":"ونوه في حديثه إلى \"انتشار آلاف الآبار البحرية على المناطق المتاخمة للشريط الحدودي التركي السوري لندرة الجرايانات السطحية واللجوء إلى استجرار المياه بحفر آبار بعمقٍ يتراوح بين 400 و500 متر لتأمين حاجة السكان من المياه، والذي صعّد بدوره من انخفاض منسوب المياه الجوفية واختفاء الينابيع والأنهار في الشمال السوري كأنهار البليخ – الخابور - جقجق – باب الحديد – الخنزير – تربه سبيه وغيرها، والتي كانت شريان الحياة للجزيرة السورية إضافة إلى زيادة الفاقد المائي سنوياً بمعدل ملياري متر مكعب من المياه بسبب انخفاض معدل هطولات الأمطار عن المعدل المطلوب\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/23/32d9878d-eb28-401a-b850-dd304ec2271d/32d9878d-eb28-401a-b850-dd304ec2271d.jpg?width=372&format=jpg"},{"minCaption":"مياه القامشلي"},{"p":"كما أشار إلى أن القطع المتعمّد لأنقرة والقوات السورية المعارضة الموالية لها المياه الجارية عبر حجزها بالسواتر والحواجز الترابية بهدف منع وصولها لمدينة الحسكة وتل تمر وأريافهما، زاد من جفاف حوض الخابور، إضافة إلى زحف التصحر باتجاه الشمال السوري بسبب موجة الجفاف وعدم وجود الغطاء النباتي، وتعرية الطبقة السطحية الخصبة للتربة بسبب الرياح وعوامل الحت التي ساهمت في عطش الحسكة ومن ثم القامشلي ومدن أخرى في المستقبل القريب\"."},{"h3":"انقراض الحياة البرية"},{"p":"فعلى ضفاف نهر جقجق حيث كانت تنتشر الغابات الكثيفة التي عاشت فيها أنواع عديدة من الطيور والحيوانات البرية، انقرضت الغزلان والثعالب والأرانب البرية والعديد من أنواع الطيور، بحسب ما أكد \"آلا\""},{"p":"وقال: \"كان نهر جقجق حياً وتجري فيه المياه بغزارة 30 مترا مكعبا في الثانية، حيث يغذي مدينة القامشلي بمياه الشرب اللازمة، إضافة إلى استخدام الكميات الزائدة في الزراعة على طول ضفافه وصولاً لنقطة مصبه في نهر الخابور ضمن مدينة الحسكة، حيث كان يشكل رافداً أساسياً لنهر الخابور، قبل أن تحوّل الدولة التركية مياه الصرف الصحي الخاص بمدينة نصيبين المتاخمة للحدود مع مدينة القامشلي إلى نهر جقجق، لتدخل مياهه القامشلي، محمّلةً بالأمراض المعدية كالكوليرا والسل وغيرها من الأوبئة التي تشكل تهديداً لصحة الأطفال بالدرجة الأولى\"."},{"minImage":"https://vid.alarabiya.net/images/2021/05/10/30857f2f-f8c5-4020-bbc5-85bcf13371eb/30857f2f-f8c5-4020-bbc5-85bcf13371eb.JPG?width=372&format=jpg"},{"minCaption":"نهر الفرات في سوريا (رويترز)"},{"p":"كما أوضح أنه مع قطع نهر جقجق اختفى الغطاء النباتي والغابات التي كانت تحوي كل صنوف الأشجار المثمرة والحمضيات وغيرها، ما أدى إلى انقراض الغزلان والثعالب والأرانب البرية وأنواع الطيور من الأوز والبط واللقلق وغيرها\"."},{"h3":"\"تركيا تتصرف كما يحلو لها\""},{"p":"وتمّ تحديد مبادئ عدم الضرر والعدالة في توزيع المياه ضمن اتفاقية الأمم المتحدة لعام 1997 بشأن الاستخدام غير الملاحي لمجاري المياه، كما تشير الاتفاقية بحسب ما أوضحت الأكاديمية والباحثة في الشؤون السياسية والقانونية والدولية \"دانيلا القرعان\". وشددت في حديث للعربية.نت على ضرورة مراعاة الاحتياجات المائية والاقتصادية والاجتماعية لجميع الدول المشاطئة المعنية، فضلاً عن احتياجات السكان الذين يعتمدون على المجرى المائي."},{"p":"وأكدت الأكاديمية الأردنية أن الاتفاقية تعزّز الموقف القانوني لسوريا والعراق في مواجهة تركيا، باعتبارهما دولتين تضمان أراضي واسعة على ضفاف نهري دجلة والفرات، وهذا ما دفع بسوريا لأن تكون من أولى الدول التي انضمت للاتفاقية وصادقت عليها فور الإعلان عنها."},{"p":"كما أشارت \"القرعان\" إلى أن تركيا لم تكن جزءاً من الاتفاقية، وترى فيها إضراراً بمصالحها وحقوقها المائية، وكانت قد صوتت ضد اعتمادها، ويوضح سلوك الحكومات التركية المتعاقبة، منذ بداية المفاوضات حول مياه الفرات في العام 1962 وحتى اليوم غياباً للرغبة بالاعتراف بحقوق جيرانها السوريين والعراقيين، وتجاهلاً للأضرار البالغة على معيشة ملايين الناس في هذين البلدين نتيجة تحكّمها بالمياه."},{"p":"من جانبه رأى الاستشاري الحقوقي في القانون الدولي \"خالد جبر\" أن الدولة التركية كانت قد قلّصت حصة سوريا من الإطلاقات المائية من 500 إلى 200 متر مكعب في الثانية منافيةً بذلك الاتفاقيات المبرمة عام 1987 وندد في تصريح للعربية.نت بموقف دمشق وبغداد الخجول معتبراً أنه أفسح المجال لأنقرة بالتصرف كما يحلو لها."}]