[{"title":"مصر ترد على قرار \"موديز\" استمرار وضع تصنيفها تحت \"المراجعة السلبية\"","publish":"نشر في: 11 أغسطس ,2023: 11:46 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 01:36 م GST","image":"https://vid.alarabiya.net/images/2021/11/24/0677bb51-2cb2-427a-a00a-f8f46886f59d/0677bb51-2cb2-427a-a00a-f8f46886f59d_16x9_1200x676.jpg?width=372&format=jpg","caption":"العاصمة المصرية القاهرة","subTitle":"وزير المالية: نعمل على تحقيق مزيد من الإجراءات الهيكلية خلال الأشهر المقبلة"},{"p":"أكد وزير المالية المصري الدكتور محمد معيط، أن قرار مؤسسة \"موديز\" باستمرار وضع التصنيف الائتماني السيادي لمصر بالعملتين المحلية والأجنبية والنظرة المستقبلية تحت \"المراجعة السلبية\" لمدة ثلاثة أشهر إضافية، يعكس نظرتها المتوازنة للخطوات والإجراءات الإصلاحية الأخيرة المتخذة خلال الأشهر الماضية، ويُبدي تفهمها لما يواجه الاقتصاد المصري من صعوبات وتحديات خارجية وداخلية، تؤثر سلبًا على المؤشرات الاقتصادية الكلية."},{"p":"وقال \"نعمل على تحقيق المزيد من الإصلاحات والإجراءات الهيكلية خلال الأشهر المقبلة للتعامل مع التحديات الراهنة، التي تواجه الاقتصاد المصري بصفة عامة وتلك التي أشار إليها تقرير وكالة موديز\"."},{"p":"التضخم السنوي في مصر يرتفع لمستوى قياسي جديد"},{"p":"أضاف معيط أن مؤسسة \"موديز\"، التي وضعت التصنيف الائتماني السيادي لمصر \"قيد المراجعة السلبية\" خلال شهر مايو 2023، استندت في قرارها الأخير باستمرار المراجعة لثلاثة أشهر إضافية، على ما استطاعت أن تتخذه الحكومة المصرية مؤخرًا من إصلاحات هيكلية مهمة ومحفزة للاستثمار وتمكين القطاع الخاص؛ إذ تم إقرار تعديلات قانونية تسمح بإلغاء الإعفاءات الضريبية والجمركية على الأنشطة الاقتصادية والاستثمارية للجهات والشركات المملوكة للدولة، إضافة إلى تنفيذ صفقات لتخارج الدولة بقيمة 1.9 مليار دولار ضمن برنامج الطروحات بما يساعد على زيادة تدفقات النقد الأجنبي."},{"p":"أشار معيط إلى أن \"موديز\" استندت أيضًا وأشارت بإيجابية إلى الأداء المالي القوى المحقق خلال العام المالي 2022/2023."},{"p":"وقد توقعت \"موديز\" استمرار تحقيق الانضباط المالي بمواصلة تنفيذ إجراءات ميكنة المنظومة الضريبية، إضافة إلى جهود الحكومة لترشيد النفقات خلال العام المالى 2023/204، بما يضمن تحقيق فائض أولى 2.5% من الناتج المحلي."},{"h3":"ماذا تضمن تقرير موديز؟"},{"p":"وأشارت إلى أن استمرار المراجعة يعكس مخاوفها بشأن استمرار نقص العملات الأجنبية، كما يتجلى في سوق العملات الموازية، وتجسيد شروط التبادل التجاري الجديدة في قطاعي الغذاء والطاقة."},{"p":"وقالت الوكالة إن هذه العوامل تزيد من احتمالية تجدد تخفيض قيمة الجنيه مما قد يدفع التضخم وتكاليف الاقتراض ونسبة الدين الحكومي العام إلى مستويات أكثر اتساقًا مع مستوى تصنيف أقل."},{"p":"ستركز فترة المراجعة الممتدة لخفض التصنيف الائتماني في مصر على المدى الذي تساعد فيه عائدات مبيعات الأصول التي تم الانتهاء منها مؤخرًا في استعادة احتياطيات السيولة بالعملة الأجنبية الواضحة في احتياطيات النقد الأجنبي، وصافي مركز الأصول الأجنبية للنظام النقدي، وتدفقات الاستثمار الأجنبي المباشر، وكذلك سعر الصرف."},{"p":"كما سيركز على قدرة الحكومة على تأمين المدفوعات بنجاح في إطار برنامج صندوق النقد الدولي على أساس الإصلاحات الهيكلية التي تم إجراؤها فيما يتعلق بإصلاحات بيئة الأعمال والمالية العامة، بالإضافة إلى مبيعات الأصول التي تم الانتهاء منها مؤخرًا."},{"p":"وفقًا لموديز ، فإن القدرة على منع أو على الأقل الحد من زيادة تحديات القدرة على تحمل الديون من شأنه أن يولد الثقة في قدرة مصر على التعامل مع مخاطر الانخفاض المستمرة."},{"p":"ومع ذلك ، فإن عدم القدرة على وقف المزيد من التراجع في سيولة العملات الأجنبية في النظام النقدي أو تحسين وضع احتياطي النقد الأجنبي الذي يمكن أن يؤدي إلى تفاقم ضغوط انخفاض قيمة العملة أو يعرض الدعم المالي لصندوق النقد الدولي للخطر على الرغم من التقدم المحرز في برنامج الخصخصة والتحسن في الحساب الجاري ، من المرجح يؤدي إلى خفض التصنيف."},{"p":"وقالت وكالة موديز إن التراجع المستمر في السيولة الخارجية في مصر يمكن أن يبطل عائدات مبيعات الأصول الأخيرة."}]