[{"title":"بعد ضربات روسيا العنيفة.. كييف ترد بقصف صاروخي لجسر تشونهار","publish":"نشر في: 06 أغسطس ,2023: 01:15 م GST","updated":"آخر تحديث: 06 أغسطس ,2023: 06:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/e388e3c3-5b9b-4ec7-88e7-afc301031541/e388e3c3-5b9b-4ec7-88e7-afc301031541_16x9_1200x676.JPG?width=372&format=jpg","caption":"من موقع إسقاط مسيرة في موسكو الأسبوع الماضي","subTitle":"القوات الجوية الأوكرانية تعلن أنها أسقطت 30 صاروخ كروز من أصل 40 أطلقتها موسكو، إضافةً إلى 27 طائرة مسيّرة، في تصدّيها لسلسلة هجمات ليلية نفذتها القوات الروسية"},{"p":"أكد حاكم القرم المعيّن من قبل موسكو سيرغي أكسيونوف اليوم الأحد، أن جسر تشونهار بشبه جزيرة القرم تضرر إثر ضربة صاروخية أوكرانية، حسب ما قالت وكالة الإعلام الروسية."},{"p":"ونقلت \"رويترز\" عن أكسيونوف قوله: \"تضرر جسر تشونجار نتيجة ضربة صاروخية\"."},{"p":"وكان جسر تشونهار، وهو طريق إمداد رئيسي للجيش الروسي، قد تعرض بالفعل للهجوم والضرر من قبل القوات الأوكرانية في يونيو/حزيران."},{"p":"وقبل ذلك، دمّرت الدفاعات الجوية الروسية، اليوم طائرة مسيّرة في أجواء العاصمة موسكو، في هجوم هو الأحدث ضمن سلسلة استهدافات أوكرانية متزايدة للعاصمة الروسية."},{"p":"وكتب رئيس بلدية موسكو سيرغي سوبيانين عبر تليغرام \"اليوم قرابة الساعة الحادية عشرة حاولت مسيّرة اختراق الأجواء في اتجاه موسكو. تمّ تدميرها من قبل قوات الدفاع الجوي أثناء اقترابها\"."},{"p":"وأوضحت وزارة الدفاع الروسية أن المسيّرة تم إسقاطها في أجواء مقاطعة بودولسكي في منطقة موسكو، مؤكدة \"عدم سقوط ضحايا أو وقوع أضرار\"."},{"p":"وأفادت وكالة \"ريا نوفوستي\" بتطبيق قيود مؤقتة في مطار فنوكوفو الدولي في العاصمة، قبل أن ترفع في وقت لاحق."},{"p":"واتهمت روسيا أوكرانيا بشن هجومين بطائرات مسيرة على العاصمة موسكو الأسبوع الماضي. وأكد الكرملين مطلع الأسبوع اتخاذ كل الإجراءات الممكنة من أجل \"الدفاع عن البنى التحتية المدنية\" في العاصمة من الهجمات الأوكرانية.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/08/01/6de2cb43-6ce2-450c-a1f1-fea5fda418d7/6de2cb43-6ce2-450c-a1f1-fea5fda418d7.JPG?width=372&format=jpg"},{"minCaption":"من موقع إسقاط مسيرة في موسكو الأسبوع الماضي"},{"p":"من جهتها، أعلنت القوات الجوية الأوكرانية، الأحد، أنها أسقطت 30 صاروخ كروز من أصل 40 أطلقتها موسكو، إضافةً إلى 27 طائرة مسيّرة، في تصدّيها لسلسلة هجمات ليلية نفذتها القوات الروسية."},{"p":"وأكدت القوات الجوية عبر تطبيق تليغرام \"تدمير 30 صاروخ كروز و27 مسيّرة هجومية\"، مشيرةً إلى أن روسيا أطلقت ثلاثة صواريخ \"كينجال\" الفرط صوتية، من دون أن تحدد ما إذا كانت تمكنت من إسقاطها أو أصابت أهدافها."},{"p":"وأوضحت أن \"العدو استخدم 70 سلاح هجوم جويا في موجات\" متعاقبة من القصف ليل السبت-الأحد."},{"p":"وكانت من بين الأهداف منطقة خملنيتسكي الواقعة على مئات الكيلومترات من الجبهة وتضمّ قاعدة جوية رئيسية."},{"p":"وقال رئيس الإدارة المحلية سيرغي تيورين إن حريقاً اندلع في مخزن لنفايات الذرة، امتد على مساحة 1400 متر مربع قبل أن يتم إخماده. وأشارت إلى أن أحد الموظفين أصيب بجروح."},{"p":"من جهتها، أعلنت روسيا استهداف قواعد جوية في منطقتي خملنيتسكي وريفني في غرب أوكرانيا ليل السبت-الأحد، مؤكدةً أنها نجحت في إصابة \"كل الأهداف\" المحددة."},{"p":"وقالت وزارة الدفاع إنه \"خلال الليل، شنّت القوات المسلحة الروسية ضربات على قواعد جوية للقوات المسلحة الأوكرانية قرب تجمعات ستاروكوستيانتينيف في منطقة خملنيتسكي ودوبنو في منطقة ريفني\"."}]