[{"title":"لا اختلاط في إدلب وسجون للسبايا.. النصرة تفرض \"دولتها\"","publish":"نشر في: 14 أغسطس ,2023: 08:38 ص GST","updated":"آخر تحديث: 14 أغسطس ,2023: 09:34 ص GST","image":"https://vid.alarabiya.net/images/2023/08/14/14bb315e-713b-453e-9ddc-2f88f6930000/14bb315e-713b-453e-9ddc-2f88f6930000_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من هيئة تحرير الشام في إدلب (فرانس برس","subTitle":""},{"p":"بعد ثمانية أعوام على القمع المتصاعد لحركة جبهة النصرة جناح القاعدة في سوريا والتي أعلنت قيام \"دولتها\" في مدينة إدلب عام 2015، لم تضعف عزيمة النساء وقدرتهن على الصمود بوجه الانتهاكات من قتل واعتقال وتعذيب واغتصاب، بل زدن تمسكاً بحقهن في الحياة والعمل والتعليم."},{"p":"وكان جهاز الأمن العام التابع لهيئة تحرير الشام (جبهة النصرة سابقاً) قد شن حملة اعتقالات يوم الخميس الماضي طالت ستة معلمين بينهم معلمة بتهمة إعطاء دروس مختلطة لطلبة الثالث الإعدادي في منازلهم."},{"p":"وبحسب مصادر إعلامية فإن المعلمين نقلوا إلى مقر 107 التابع لجهاز الأمن العام للتحقيق."},{"p":"جاء ذلك بعد أيام على قرار وزارة التربية والتعليم في ما يسمى \"حكومة الإنقاذ\" الجناح السياسي لهيئة تحرير الشام بفصل الذكور عن الإناث وفرض ارتداء اللباس الشرعي على المدارس الخاصة في إدلب."},{"p":"كما أكدت مصادر محلية من داخل إدلب للعربية.نت حصول انتهاكات للهيئة واعتقالها بشكل دوري مدنيين ومدرسين ومدرسات وطلبة من الجنسين، مضيفة أن الهيئة ارتكبت منذ بداية حكمها لإدلب أنماطاً مختلفة لانتهاكات حقوق الإنسان لاسيما في مراكز الاحتجاز السيئة الصيت الخاصة بها."},{"h3":"سجون مكتظة"},{"p":"بدأ \"محمد الجولاني\" متزعم جبهة النصرة حكمه في إدلب بسلسلة اعتقالات لم تسلم منها حتى الحوامل، وتعرضت الأماكن التي تعمل بها النساء كورش الخياطة والمشغولات اليدوية ومقرات الإذاعات المحلية والمؤسسات الخدمية الخاصة بالسيدات لاقتحامات مستمرة من قبل هيئة التحرير وفق ما كشفه \"لؤي عرمون\" الاسم المستعار لناشط إعلامي من إدلب."},{"p":"وقال للعربية.نت إن \"سجون الجولاني مكتظة بمئات المغيبين دون محاكمات كما أن قبضته الأمنية تطال النساء دون رحمة وغالبيتهن يتعرضن لصنوف التعذيب المختلفة، أما الرافضات لحكمه فيتهمن بممارسة الدعارة ويتعرضن للإعدام بالرصاص وسجلت عشرات حالات قتل النساء بتلك الوحشية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/dfe47e45-657d-4d98-8075-37d7a6bfb7b1/dfe47e45-657d-4d98-8075-37d7a6bfb7b1.jpg?width=372&format=jpg"},{"minCaption":"من إدلب (فرانس برس)"},{"h3":"بيع \"سبايا\" أيضاً"},{"p":"إلى ذلك، أشار \"لؤي\" إلى انتشار وارتفاع أعداد مراكز الاحتجاز التي غالبيتها تكون مخفية وسرية ومن يدخلها نادراً مايخرج منها على قيد الحياة، ومنها سجن \"عقاب الأثري\" في جبل الزاوية الذي يتوسط منطقتي كفر نبل والبارة\"."},{"p":"وأضاف أن \" العديد ممن تعتبرهم الجبهة مناهضين لحكمها يتعرضون لسطوة التعذيب دون رحمة وغالبية من يفرج عنهم يخرجون إما فاقدي الذاكرة أو مصابين بأمراض نفسية وجسدية خطيرة.\""},{"p":"كما أوضح أن بعض السجون تضم، بحسب ما أفصح سجناء خرجوا وهاجروا خارج البلاد، \"سبايا إيزيديات ومسيحيات عشرات النساء الكرديات خاصة من عفرين\" يتم بيعهن لاحقا."},{"p":"الأمر الذي أكدته الناجية الإيزيدية \"شريهان رشو\" للعربية.نت والتي بيعت في مدينة الرقة لتجار الرقيق من جبهة النصرة في مدينة إدلب."},{"minImage":"https://vid.alarabiya.net/images/2020/06/30/7f9f8955-dca7-4d52-aabe-eb490e574a7a/7f9f8955-dca7-4d52-aabe-eb490e574a7a.jpg?width=372&format=jpg"},{"minCaption":"من إدلب - ارشيفية"},{"h3":"\"باعوني لمقاتل\""},{"p":"وقالت: \"في 2017 وقبل تحرير الرقة بأشهر باعني مالكي لـ \"أبي عبد الله الداغستاني وأبي خالد العراقي\" وهما من تجار السبايا في إدلب قدما إلى الرقة واشترياني واقتاداني إلى إدلب حيث أودعت في سجن تحت الأرض قرابة شهر، واكتشفت أنه سوق تباع فيه النساء من الديانات الأخرى وكنت واحدة منهن تم بيعي لمقاتل في النصرة سوري الجنسية وينحدر من إدلب مقابل آلاف الدولارات وحين انتقلت لمنزله سمح لي بالبحث عن عائلتي عبر صفحات التواصل الاجتماعي بهدف ابتزازهم مادياً، وبالفعل عثرت على شقيقي الذي كلف أحد المهربين بتهريبي، وجاء بي إلى أقرب حاجز لمجلس منبج العسكري، وهم بدورهم سلموني لعائلتي في سنوني بشنكال\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/b85ac62a-e911-4bdd-a0e5-d46b347a4c3d/b85ac62a-e911-4bdd-a0e5-d46b347a4c3d.jpg?width=372&format=jpg"},{"minCaption":"عناصر من هيئة تحرير الشام (فرانس برس"},{"h3":"نساء يقدن الحراك"},{"p":"رغم كل تلك الانتهاكات لا تزال المظاهرات تخرج حتى اليوم في مناطق إدلب وريفها ضد ممارسات هذا الفصيل بحسب ما أكد \"أبوعمر الإدلبي\" قائد لواء الشمال الديمقراطي المنضوي تحت مظلة قوات سوريا الديمقراطية والذي ينحدر مقاتلوه من محافظة إدلب."},{"p":"وأكد أن النساء هن من يقدنَ الحراك ضد ممارسات جبهة النصرة، ونهجها المتطرف، رغم ازدياد حالات الاعتقال والقمع والتعذيب في سجونها"},{"p":"كما أشار \"الإدلبي\" للعربية نت إلى حملات اعتقال يشنها الجهاز العام للهيئة بحجج واهية، ومنها موضوع الاختلاط."},{"p":"إلى ذلك، اعتبر أن النصرة وداعش هما وجهان لعملة واحدة"},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/920b66f5-b57a-4679-9100-25b5a398bf56/920b66f5-b57a-4679-9100-25b5a398bf56.jpg?width=372&format=jpg"},{"minCaption":"أبو محمد الجولاني قاد النصرة (فرانس برس)"},{"h3":"على غرار طالبان"},{"p":"من جهته، أوضح الباحث في شؤون الجماعات الإرهابية \"أحمد سلطان\" للعربية.نت أن النصرة عبارة عن كيان براغماتي للغاية يعمل من أجل مصالحه ويضم مكوناً متطرفا كبيراً، وقد أقامت الهيئة حكومة أو نظاماً شبه جهادي في الشمال السوري، وهي ترسل رسائل لأنصارها وأتباعها أنها لن تتخلى عن المنهج في ظل وجود انتقادات سواء المستقلين أو المنشقين عنها"},{"p":"وفيما يتعلق بالمقاربة بين طالبان والنصرة أوضح الباحث المصري أن طالبان حركة جهادية ذات جذور قبلية عكس النصرة التي لا تمتلك جذوراً حقيقية حتى وإن نجحت في إقامة صلات مع بعض العشائر في الشمال السوري."},{"p":"وحول بعض أوجه التشابه بين الحركتين فيما يخص النساء أكد سلطان بأن التنظيمين يحاولان فرض قيود صارمة على النساء كاللباس الشرعي مثلاً والإعدامات\"، موضحاً أن طالبان والنصرة تتبنيان نهج الجهاد المحلي أو القطري الذي لا يهدف إلى التمدد خارج المناطق التي ينشط فيها عكس داعش والقاعدة، بل يركز على المناطق التي يتواجد فيها معتبراً غايته إقامة نظام أو حكم في داخل مناطق سيطرته\"."},{"p":"يذكر أن آخر تقرير للشبكة السورية لحقوق الإنسان أكد ارتكاب الهيئة التحرير انتهاكات واسعة للقانون الدولي لحقوق الإنسان، لاسيما مراكز الاحتجاز."},{"p":"كما وثقت مقتل ما لا يقل عن 500 مدني على يد هيئة التحرير بينهم 71 طفلاً و77 امرأة إلى جانب فقدان 28 محتجز لحياتهم تحت التعذيب."}]