[{"title":"مشهد يحبس الأنفاس.. هبوط اضطراري لطائرة في شارع مزدحم بالسيارات","publish":"نشر في: 11 أغسطس ,2023: 01:57 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 02:34 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/ab2cd72b-018c-4b0d-8c39-c10db3a12451/ab2cd72b-018c-4b0d-8c39-c10db3a12451_16x9_1200x676.jpg?width=372&format=jpg","caption":"لحظة هبوط الطائرة بوسط الشارع (من الفيديو)","subTitle":"عملية الهبوط تمت بسلام والحادث لم يؤد إلى وقوع أية إصابات ولا خسائر حسب تصريحات الشرطة"},{"p":"سجل أحد الشوارع الرئيسية الخارجية داخل بريطانيا ما يشبه المعجزة عندما اضطرت طائرة صغيرة إلى تنفيذ هبوط اضطراري على الشارع المزدحم بالسيارات، مساء أمس الخميس، وتمكن طاقمها من الإفلات من الموت بأعجوبة، فضلاً عن أن السيارات المارة على الشارع السريع أفلتت هي الأخرى من كارثة كان من الممكن أن تحصل."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/572ed2c1-612e-443f-a5ca-daab4cc15d29/572ed2c1-612e-443f-a5ca-daab4cc15d29.jpg?width=372&format=jpg"},{"minCaption":"هبوط اضطراري وسط السيارات"},{"p":"وفي التفاصيل التي استيقظ عليها البريطانيون صباح الجمعة، وجمعتها \"العربية نت\" من مصادر متعددة، فقد اضطرت طائرة خفيفة إلى الهبوط اضطرارياً على طريق مزدوج مزدحم عند الساعة السادسة من مساء الخميس، وسرعان ما هرعت إلى المكان طواقم الإسعاف والإنقاذ والشرطة من أجل السيطرة على الحادث."},{"p":"واضطرت الطائرة للهبوط على الشارع السريع في منطقة (Golden Valley) بمقاطعة \"غلوسيسترشاير\"، فيما قالت الشرطة إن عملية الهبوط تمت بسلام، وإن الحادث لم يؤد إلى وقوع أية إصابات ولا خسائر."},{"p":"وقال متحدث باسم الشرطة: \"تم استدعاؤنا قبل الساعة 6 مساءً بقليل بعد ورود بلاغ بأن طائرة خفيفة هبطت على شارع (A40 Golden Valley)، ولم يصب أحد بأذى كما لم تصطدم بها أي من السيارات المارة في الشارع."},{"minImage":"https://vid.alarabiya.net/images/2023/08/11/ea89b710-34b2-4039-8c47-419d12ac5d05/ea89b710-34b2-4039-8c47-419d12ac5d05.jpg"},{"h3":"\"الجميع على ما يرام\""},{"p":"وقال فيسبر جراي سميث (17 عاماً) إنه كان على متن حافلة من غلوستر إلى شلتنهام عندما رأى الطائرة في الطريق والتقط صوراً لها."},{"p":"وأضاف: \"رأيتُ بعض سيارات الإطفاء تمر عبر جسر بالقرب من الموقع للذهاب إلى مكان الحادث.. كانت هناك الشرطة تتحدث إلى الشهود والطيار. وعندما تجاوزتُ المشهد تم إغلاق الطريق ورائي\"."},{"p":"وتابع: \"لم أر الطائرة وهي تهبط، لكن من المحتمل أن تكون الصور قد التقطت بعد بضع دقائق من حدوثها. شعرت بالدهشة، لأنه ليس شيئاً يحدث كثيراً\"."},{"p":"وأضاف: \"أعتقد أن كل شخص آخر في الحافلة كان متفاجئاً أيضاً.. من أول الأشياء التي فكرتُ بها بشأن الحادث إذا كان الجميع على ما يرام، ولحسن الحظ كانوا كذلك\"."}]