[{"title":"أكبر أزمة غذاء في التاريخ مستمرة.. مئات الملايين معرضون لخطر الجوع","publish":"نشر في: 29 يوليو ,2023: 02:01 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 04:33 م GST","image":"https://vid.alarabiya.net/images/2022/03/30/55628666-d4ca-40e7-9e8e-94df987a6678/55628666-d4ca-40e7-9e8e-94df987a6678_16x9_1200x676.jpg?width=372&format=jpg","caption":"ارتفاع أسعار الغذاء (صورة تعبيرية)","subTitle":"لا يزال 345 مليون شخص يعانون من انعدام الأمن الغذائي الحاد"},{"p":"قال مسؤول بارز في الأمم المتحدة، إن المنظمة الدولية اضطرت إلى قطع الغذاء والمدفوعات النقدية والمساعدات لملايين الأشخاص في العديد من البلدان بسبب \"أزمة تمويل معوقة أدت إلى انخفاض تبرعاتها بنحو النصف مع ارتفاع معدلات الجوع الحاد إلى مستويات قياسية\"."},{"p":"وقال نائب المدير التنفيذي لبرنامج الغذاء العالمي كارل سكاو، إن 38 دولة على الأقل من بين 86 دولة يعمل فيها برنامج الأغذية العالمي شهدت بالفعل تخفيضات أو تخطط لقطع المساعدات قريبا، بما في ذلك أفغانستان وسوريا واليمن وغرب إفريقيا."},{"p":"وأضاف سكاو أن الاحتياجات التشغيلية لبرنامج الأغذية العالمي تبلغ 20 مليار دولار لإيصال المساعدات إلى جميع المحتاجين، لكنها تستهدف ما بين 10 و14 مليار دولار، وهو ما تلقته الوكالة في السنوات القليلة الماضية، وفق ما نقلته \"أسوشيتد برس\"."},{"p":"وتابع سكاو: \"ما زلنا نهدف إلى ذلك، لكننا حتى الآن فقط هذا العام حصلنا على حوالي نصف ذلك، حوالي 5 مليارات دولار\"."},{"p":"وقال إن الاحتياجات الإنسانية ارتفعت ارتفاعا كبيرا في عامي 2021 و2022 بسبب جائحة \"كوفيد-19\" والحرب في أوكرانيا وتداعياتها العالمية. و\"هذه الاحتياجات تستمر في النمو، وهذه العوامل لا تزال هناك، لكن التمويل آخذ في النضوب. لذلك نحن نتطلع إلى أن يكون عام 2024 أكثر خطورة\"."},{"p":"وأفاد سكاو: \"لا تزال أكبر أزمة غذاء وتغذية في التاريخ مستمرة. هذا العام، لا يزال 345 مليون شخص يعانون من انعدام الأمن الغذائي الحاد بينما يتعرض مئات الملايين من الناس لخطر تفاقم الجوع\"."},{"p":"وأضاف سكاو أن الصراع وانعدام الأمن لا يزالان المحركين الرئيسيين للجوع الحاد في جميع أنحاء العالم، إلى جانب تغير المناخ والكوارث المستمرة وتضخم أسعار المواد الغذائية المستمر وضغوط الديون المتزايدة - كل ذلك يحدث أثناء تباطؤ الاقتصاد العالمي."},{"p":"ويتطلع برنامج الأغذية العالمي إلى تنويع قاعدة تمويله، لكنه حث أيضا الجهات المانحة التقليدية للوكالة على \"تكثيف نشاطها ودعمنا خلال هذا الوقت الصعب للغاية\"."},{"p":"وعندما سئل عن سبب نضوب التمويل، قال سكاو إن هذا السؤال يجب أن يوجه للمانحين."},{"p":"وقال: \"لكن من الواضح أن ميزانيات المساعدات والميزانيات الإنسانية، في كل من أوروبا والولايات المتحدة، ليست كما كانت في 2021-2022\"."},{"p":"وأضاف سكاو أنه في مارس / آذار، اضطر برنامج الأغذية العالمي إلى خفض الحصص الغذائية من 75% إلى 50% للمجتمعات في أفغانستان التي تواجه مستويات طارئة من الجوع."},{"p":"وفي مايو / أيار اضطر إلى قطع الطعام عن 8 ملايين شخص – 66% من الأشخاص الذين كان يساعدهم، وقال إنه الآن يساعد فقط 5 ملايين شخص."},{"p":"وأوضح سكاو أن 5.5 مليون شخص يعتمدون على برنامج الأغذية العالمي في الغذاء في سوريا يحصلون بالفعل على حصص بنسبة 50%."},{"p":"وفي يوليو/تموز، قطعت الوكالة جميع الحصص الغذائية إلى 2.5 مليون منهم. وفي الأراضي الفلسطينية، خفض برنامج الأغذية العالمي مساعداته النقدية بنسبة 20% في مايو / أيار ويونيو / حزيران."},{"p":"وخفضت الوكالة عدد الأشخاص الذين يحصلون على المساعدة بنسبة 60% أو 200 ألف شخص."},{"p":"وقال سكاو إن فجوة التمويل الضخمة في اليمن ستجبر برنامج الأغذية العالمي على قطع المساعدات عن 7 ملايين شخص في أغسطس / آب."},{"p":"وأضاف أنه \"في غرب إفريقيا، حيث يتزايد الجوع الحاد، تواجه معظم البلدان تخفيضات كبيرة في الحصص التموينية، ولا سيما أكبر سبع عمليات يقوم بها برنامج الأغذية العالمي: بوركينا فاسو ومالي وتشاد وجمهورية إفريقيا الوسطى ونيجيريا والنيجر والكاميرون\"."},{"p":"وقال إن قطع المساعدات عن الأشخاص الذين هم فقط في مستوى الجوع أثناء الأزمة للمساعدة في إنقاذ أولئك الذين يتضورون جوعا أو في فئة الجوع الكارثي يعني أن أولئك الذين تم إسقاطهم سوف يدخلون بسرعة في فئتي الطوارئ والكوارث، و\"بالتالي سيكون لدينا المزيد الطوارئ الإنسانية أمامنا على الطريق.. من الواضح أن تخفيض الحصص الغذائية ليس هو السبيل للمضي قدما\"."},{"p":"وحث زعماء العالم على إعطاء الأولوية للتمويل الإنساني والاستثمار في حلول طويلة الأمد للصراعات والفقر والتنمية والأسباب الجذرية الأخرى للأزمة الحالية."}]