[{"title":"فيديو مثير.. لغز اختطاف فتاة في العاصمة الليبية طرابلس","publish":"نشر في: 11 يونيو ,2023: 04:31 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 06:49 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/7b160d3a-041f-41e5-8d8f-d6d8ac6a97df/7b160d3a-041f-41e5-8d8f-d6d8ac6a97df_16x9_1200x676.jpg","caption":"","subTitle":"الفتاة كانت تمشي بمفردها على شاطئ البحر، قبل أن تقف بجانبها سيارة ينزل منها ملثمان ويختطفانها بالقوة"},{"p":"أثارت مشاهد مصورة وثّقت لحظة اختطاف فتاة من طرف مجموعة مسلحة في العاصمة الليبية طرابلس، سجالا بين الليبيين، فيما لم يتم الكشف عن مصيرها إلى حد الآن."},{"p":"وانتشر خلال الساعات الأخيرة على مواقع التواصل الاجتماعي، مقطع فيديو يوضح قيام ملثمين يقودون سيارة رباعية الدفع، قال ناشطون إنهم ينتمون لإحدى المجموعات المسلحة بالعاصمة طرابلس، باختطاف فتاة من الطريق العام واقتيادهها بالقوة للسيارة."},{"p":"ويظهر في المقطع المصور الذي أعادت نشره بعض وسائل الإعلام المحلية، الفتاة وهي تمشي بمفردها على شاطئ البحر، قبل أن تقف بجانبها سيارة ينزل منها أحد الملثمين ويأمرها بركوب السيارة، لكنها ترفض وتحاول الهروب للتخلص منه، لكن صديقه يلتحق به ويقتادانها بالقوة لداخل السيارة، ثم يقوم أحدهم بالنزول لقيادة سيارتها التي كانت رابضة بالقرب منها، فيما كان العديد من المارة يتابعون المشهد."},{"p":"وقال ناشرو الفيديو إن الحادثة وقعت في طريق الشط بطرابلس، وهو أحد أهم الطرقات الرئيسية والاستراتيجية بالعاصمة وأكثره انتشارا وتواجدا للقوات الأمنية."},{"p":"وأثار المقطع المتداول جدلا بين الناشطين، بين من عبّر عن استيائه وقلقه بشأن الأوضاع الأمنية التي لا تزال الميليشيات المسلّحة تتحكم فيها بقوة السلاح، معتبرين أن هذا الفيديو يسلط الضوء على الانتهاكات المتفشية في العاصمة طرابلس، وآخرون رجحوا ارتكاب الفتاة مخالفة قانونية استدعت اعتقالها، فيما لم تعلن السلطات الرسمية عن أية تفاصيل عن الحادثة."},{"p":"وتعليقا على ذلك، كتب الناشط سليمان مختار \"هذا اعتقال وليس خطفا، أكيد أنها ارتكبت فعلا ما وأصبحت مطلوبة للأمن، وهو ما استوجب القبض عليها من الشارع العام\"."},{"p":"فيما استنكر المدون عبد الرحمن المصراتي طريقة التعامل مع الفتاة، قائلا: \"لو كانت مطلوبة للأمن يجب اعتقالها من منزل عائلتها وبعلم والديها وليس من الطريق العام\"، مضيفا \"لكن هذا هو حكم الميليشيات، وكأن ليبيا أصبحت غابة\"."}]