[{"title":"مسيرات أوكرانيا تؤرق روسيا وتقترب من موسكو.. وكييف: قصفنا قاعدة للجيش الروسي بالقرم","publish":"نشر في: 26 أغسطس ,2023: 10:36 ص GST","updated":"آخر تحديث: 26 أغسطس ,2023: 11:59 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/02524262-6edf-4b9f-8af7-08acdfd4d614/02524262-6edf-4b9f-8af7-08acdfd4d614_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"مشاهد من أوكرانيا - وكالات","subTitle":"الدفاع البريطانية: روسيا تهدف إلى التقدم غربا مع استمرار تحقيق أوكرانيا مكاسب بالجنوب.. وزيلينسكي يعرب عن سروره لرؤية الحرب \"تصل إلى روسيا\""},{"p":"تتواصل اليوم السبت، العمليات العسكرية على الجبهة الروسية الأوكرانية، حيث يحاول الجيش الروسي حصد المزيد من المكاسب على الأرض، فيما تواصل قوات كييف المقاومة مستعينة بالدعم العسكري الغربي. وتشتعل حرب المسيرات بين الجانبين، وسط تصريحات إعلامية متضاربة."},{"p":"وفي آخر التطورات، أعلنت وزارة الدفاع الروسية، أن كييف حاولت مرة أخرى مهاجمة المنشآت الروسية بطائرة مسيرة، وقامت أنظمة الدفاع الجوي بإسقاطها فوق مقاطعة بيلغورود الروسية. كما أعلن حاكم بيلغورود إصابة 4 أشخاص جراء إطلاق أوكرانيا ذخائر عنقودية على بلدة بالمقاطعة."},{"p":"وقبلها قالت روسيا إن موسكو تعرضت لهجوم جديد بطائرة مسيرة في الساعات الأولى من صباح السبت. وقال رئيس بلدية موسكو إن أنظمة الدفاع الجوي أسقطت طائرة بدون طيار فوق منطقة إسترا في موسكو، مضيفاُ أنه \"لا توجد إصابات أو أضرار. خدمات الطوارئ في الموقع\". وذكرت وكالة \"تاس\" للأنباء أن ثلاثة مطارات رئيسية في موسكو علقت رحلاتها."},{"p":"ونادرا ما استُهدفت العاصمة الروسية منذ بدء النزاع في أوكرانيا في فبراير 2022، لكنّ الهجمات بطائرات أوكرانية بلا طيار زادت في الأشهر الأخيرة."},{"h3":"بريطانيا: روسيا تحاول استعادة زمام الأمور"},{"p":"من جهتها، قالت وزارة الدفاع البريطانية اليوم السبت إن روسيا تهدف إلى التقدم غربا في أراضي أوكرانيا وإنشاء منطقة عازلة حول لوغانسك أوبلاست بزيادة هجماتها على محور كوبيانسك-ليمان في الشهرين المقبلين."},{"p":"وأضافت في بيان نشرته على \"إكس\" (تويتر سابقا) أن روسيا \"ستحاول استعادة زمام الأمور من خلال الهجوم على محور كوبيانسك-ليمان مع استمرار تحقيق أوكرانيا مكاسب في الجنوب\"."},{"p":"وأشار البيان إلى أن الهجوم الأوكراني المضاد وضع القوات الروسية تحت ضغط في باخموت وجنوب أوكرانيا. وعلى الرغم من ذلك، واصلت مجموعة القوات الغربية الروسية هجماتها على نطاق صغير في الشمال الشرقي، في قطاع كوبيانسك-ليمان، وحققت بعض التقدم المحلي المحدود."},{"p":"ومؤخرا استهدفت تلك الهجمات موسكو وأجزاء أخرى من روسيا، وكذلك شبه جزيرة القرم. والجمعة، قالت وزارة الدفاع الروسية إنها أسقطت 42 مسيّرة أوكرانية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/452a3c8c-8344-4158-8d7b-29f78fd7cbdd/452a3c8c-8344-4158-8d7b-29f78fd7cbdd.jpg"},{"h3":"حرب المسيرات تشتعل"},{"p":"وتعرضت موسكو ومناطق روسية أخرى في الأيام الأخيرة لسلسلة من الهجمات بالطائرات المسيرة الأوكرانية، بعد أن تعهدت كييف هذا الصيف \"بإعادة\" النزاع إلى داخل روسيا."},{"p":"وكان جهاز المخابرات العسكرية الأوكرانية قال أمس الجمعة إن كييف شنت هجوما بطائرات مسيرة على قاعدة للجيش الروسي في عمق شبه جزيرة القرم التي ضمتها روسيا من أوكرانيا، في حين أفاد سكان بسقوط ضحايا ووقوع انفجارات."},{"p":"وأعلنت روسيا في وقت سابق أمس عن وقوع واحدة من أكبر الغارات الجوية الأوكرانية المنسقة فوق الأراضي التي تسيطر عليها روسيا في أوكرانيا، لكنها قالت إن أنظمة الدفاع الجوي أسقطت جميع الطائرات المسيرة وعددها 42 قبل أن تضرب أهدافها في شبه جزيرة القرم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/70ae3837-6ddb-489f-a069-8323cfc87730/70ae3837-6ddb-489f-a069-8323cfc87730.jpg"},{"h3":"زيلينسكي: سعيد لرؤية الحرب تصل إلى روسيا"},{"p":"وقال مسؤولون بالمخابرات الأوكرانية إن الهجوم أصاب لواء الدفاع الساحلي الروسي 126 المتمركز في بيريفالنوي وهي بلدة تبعد أكثر من 200 كيلومتر عن الأراضي الخاضعة لسيطرة أوكرانيا."},{"p":"وقال أندري يوسوف المتحدث باسم جهاز المخابرات العسكرية الأوكرانية وفقا لموقع \"ليجا.نت\" الأوكراني: \"نؤكد وقوع ضربة\"."},{"p":"وقال سكان بيريفالنوي في منشوراتهم على تطبيق \"تليغرام\" إنهم سمعوا انفجارات من القاعدة العسكرية وأشاروا إلى سقوط قتلى."},{"p":"من جانبه، عبّر الرئيس الأوكراني فولوديمير زيلينسكي عن سروره لرؤية الحرب \"تصل إلى روسيا\"."},{"p":"والأربعاء، ذكرت سلطات منطقة بيلغورود، المتاخمة لأوكرانيا، أن ثلاثة مدنيين قتلوا على يد قوات كييف. وفي اليوم نفسه، اصطدمت طائرة بدون طيار بناطحة سحاب في حي للأعمال في موسكو، ما أدى إلى تدمير نافذة دون التسبب في وقوع إصابات، وفقا للسلطات."}]