[{"title":"روسيا تتحرك.. صواريخ مضادة للسفن تضرب أهدافاً في البحر","publish":"نشر في: 21 يوليو ,2023: 09:03 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 12:25 م GST","image":"https://vid.alarabiya.net/images/2021/04/21/3aa138d6-822b-4e46-afd0-9c628499fbe7/3aa138d6-822b-4e46-afd0-9c628499fbe7_16x9_1200x676.jpg?width=372&format=jpg","caption":"سفن البحرية الروسية خلال مناورات بحرية في البحر الأسود (أرشيفية - أسوشيتد برس)","subTitle":""},{"p":"على وقع التطورات الأخيرة، أعلنت موسكو، صباح الجمعة، أن القوات الروسية أجرت تدريبا في شمال غرب البحر الأسود، أطلقت خلاله صواريخ مضادة للسفن لضرب هدف في البحر."},{"p":"وقالت وزارة الدفاع في بيان، إن سفنا تابعة لأسطول البحر الأسود الروسي أطلقت صواريخ كروز مضادة للسفن على زورق حدد هدفا في منطقة التدريب القتالي في الجزء الشمالي الغربي من البحر الأسود."},{"p":"وتابعت أن أسطولها في البحر الأسود تدرب على إطلاق النار صواريخ على \"أهداف عائمة\" بعد يومين من تحذيرها يمكن النظر في السفن المتجهة إلى موانئ أوكرانيا على البحر الأسودأهداف عسكرية."},{"p":"كما لفتت أن الأسطول خضع أيضا للتمرن إغلاق المناطق التي تم استبعادها مؤقتًا من قيود الشحن ومارس \"القبض على سفينة مخالفة\"."},{"h3":"\"زوارق عسكرية محتملة\""},{"p":"وأضافت أن تلك المنطقة هي ذاتها التي اعتبرت موسكو، منذ الخميس، السفن المتوجهة منها \"زوارق عسكرية محتملة\"."},{"p":"جاء ذلك بعد أيام من إعلان أوكرانيا أيضاً، أنها ستعتبر أيّ سفينة في البحر الأسود متّجهة إلى موانئ روسية أو إلى أراضٍ أوكرانية تحتلّها روسيا، \"سفناً عسكرية\" محتملة، بدءاً من يوم الجمعة."},{"p":"أتى هذا غداة قرار مماثل اتخذته موسكو تجاه السفن المتجهة إلى الموانئ الأوكرانية."},{"p":"وقالت وزارة الدفاع الأوكرانية، في بيان أوردته وكالة الصحافة الفرنسية، إن جميع السفن المبحرة في مياه البحر الأسود في اتجاه الموانئ البحرية الروسية والموانئ البحرية الأوكرانية، الواقعة على الأراضي التي تحتلّها روسيا مؤقتاً، قد تُعتبر أنّها تحمل بضائع عسكرية، مع جميع المخاطر المرتبطة بذلك."},{"h3":"تهديد باستخدام القوة"},{"p":"يشار إلى أن التوتر في البحر الأسود كان تجدد هذا الأسبوع، منذ انسحاب موسكو من اتفاق تصدير الحبوب الأوكرانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/2a26bf38-b234-4e96-9ef0-cee995ff2ca6/2a26bf38-b234-4e96-9ef0-cee995ff2ca6.jpg"},{"p":"وندَّدت كييف، أمس الخميس، بالتحذيرات التي أطلقتها موسكو، معتبرة السفن المُبحرة للموانئ الأوكرانية على البحر الأسود ناقلات محتملة لشحنات عسكرية."},{"p":"وقالت وزارة الخارجية الأوكرانية، إنها تستنكر أي تهديد لاستخدام القوة ضد السفن المدنية، بغض النظر عن العَلم الذي ترفعه."},{"p":"يذكر أن الأسطول الأوكراني كان تعرّض لتدمير شبه كامل جراء العملية العسكرية الروسية، لكن كييف هاجمت مراراً سفناً روسية في البحر الأسود باستخدام مسيَّرات بحرية."},{"p":"وأعلن الجيش الأوكراني أيضاً أنه أغرق، في 2022، الطرّاد الروسي موفسكا بواسطة صواريخ مضادة للسفن."},{"p":"إلى ذلك، أتاح الاتفاق الذي جرى التفاوض في شأنه برعاية تركيا و\"الأمم المتحدة\"، للسفن المحملة بالحبوب الإبحار من الموانئ الأوكرانية عبر ممرات بحرية آمنة."}]