[{"title":"كييف: وعدنا حلفاءنا ولن نستخدم أسلحة الغرب داخل روسيا","publish":"نشر في: 17 أغسطس ,2023: 11:46 ص GST","updated":"آخر تحديث: 17 أغسطس ,2023: 12:24 م GST","image":"https://vid.alarabiya.net/images/2023/05/25/b394b6bf-c29f-48b0-8dc4-64b23c530ae4/b394b6bf-c29f-48b0-8dc4-64b23c530ae4_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الخارجية الأوكراني (أرشيفية - رويترز)","subTitle":""},{"p":"سنة ونصف مرت تقريباً على الحرب الروسية الأوكرانية، ولا تزال كييف متمسكة بموقفها الصارم بتحرير كافة أراضيها."},{"p":"فقد جدد وزير الخارجية الأوكراني، ديميتري كوليبا، تأكيده بأن بلاده ماضية في تحرير كافة أراضيها مهما كلف الأمر. وقال في مقابلة مع فرانس برس، اليوم الخميس، إن \"أوكرانيا تريد تحرير كافة أراضيها، واستعادتها بالكامل وفق حدود 1991، مهما استغرق الوقت\"، في إشارة إلى استعادة شبه جزيرة القرم التي سيطرت عليها روسيا وضمتها لأراضيها عام 2014."},{"h3":"داخل روسيا"},{"p":"وفي ما يتعلق بالدعم العسكري الغربي، أوضح كوليبا أن كييف أعطت ضمانات لداعميها بأنها لن تستعمل الأسلحة الغربية داخل الأراضي الروسية."},{"p":"ولفت إلى أن بعض الحلفاء الغربيين طلبوا ضمانات بعم استخدام الأسلحة التي قدموها في الداخل الروسي، قائلا \"لقد وعدناهم بذلك، وسنحترم كلمتنا هذه\"."},{"p":"كما أكد أنه لا توجد أي ضغوطات على بلاده من أجل تسريع هجومها المضاد، وكل ما يسمع مجرد تعليقات لخبراء ومحللين، تتبخر عند أو نصر يحقق ميدانياً."},{"minImage":"https://vid.alarabiya.net/images/2023/07/03/9f5dcf55-dbe9-42f0-8c19-d0a257514c13/9f5dcf55-dbe9-42f0-8c19-d0a257514c13.jpg?width=372&format=jpg"},{"minCaption":"قوات أوكرانية في دونيتسك (أ ف ب)"},{"h3":"هجوم دبلوماسي"},{"p":"أما عن العلاقات مع إفريقيا، فشدد على أن بلاده تعتزم بذل جهود سياسية لتعزيز علاقاتها مع الدول الإفريقية بهدف مواجهة النفوذ المتزايد لموسكو في القارة."},{"p":"وقال كوليبا \"إنّنا نبدأ من الصفر في إفريقيا.. فهذه القارة تحتاج إلى عمل منهجي وبعيد المدى، لا يحصل ذلك بين ليلة وضحاها\"."},{"p":"كما اعتبر أن الجهود الأوكرانية بمثابة \"هجوم مضاد\" دبلوماسي في مواجهة المساعي الروسية لتوطيد العلاقات مع القادة الأفارقة."},{"p":"يشار إلى أن موسكو تسيطر حاليًا على نحو 18% من الأراضي الأوكرانية، إلا أن كييف كانت أطلقت مطلع الصيف الحالي هجوماً مضاداً لاستعادة تلك الأراضي لاسيما في الجنوب والشرق، إلا أن قواتها تعثرت ولم يأت الهجوم بالنتائج التيكانت متوقعة منه، بحسب ما أكدت بعض التقديرات العسكرية الغربية."},{"p":"إلا أن هذا التعثر لم يحبط عزيمة دول الغرب وفي طليعتها الولايات المتحدة التي أكدت أنها مستمرة في دعم أوكرانيا وبناء قدراتها العسكرية على المدى المتوسط والبعيد أيضا."}]