[{"title":"مكتبة المؤسس تفتح آفاقاً جديدة لتلقي جماليات الثقافة العامة","publish":"نشر في: 31 يوليو ,2023: 10:31 م GST","updated":"آخر تحديث: 01 أغسطس ,2023: 10:32 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/dde35304-5f35-4353-9b7c-c533951dc576/dde35304-5f35-4353-9b7c-c533951dc576_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"قدمت المكتبة مجموعة من الفعاليات التي تعددت فيها عناصر الثقافة العامة"},{"p":"فتحت مكتبة الملك عبدالعزيز العامة من خلال توجهاتها الثقافية النوعية التي تتناسب وتحولات العصر الراهن، آفاقًا جديدةً لتلقي جماليات الثقافة العامة التي يهتم بها جمهور القراء والباحثين في مختلف عناصر الثقافة."},{"p":"وناقشت المكتبة في ندواتها المنتظمة عبر برنامجها الثقافي على الحرف اليدوية وصناعة السدو، أو الأزياء وصناعة المجوهرات، والأحجار الكريمة أو تلك التي ترتبط بالعادات والتقاليد والتراث الشعبي، فإنها تكمل بهذا عناصر المشهد الثقافي التقليدية مثل دراسات الأدب والنقد الأدبي والقراءات التراثية والتاريخية عبر مجموعة من الورش والندوات لأبرز الكتاب والكاتبات، لتعطي صورة مكتملة لمختلف عناصر الثقافة اليوم."},{"p":"من هنا انتهجت المكتبة مؤخراً عقد جلسات النقاش المفتوح، والعروض الفنية والتشكيلية والمسرحية والموسيقية وغيرها من الفنون التي تراعي التنوع والتعدد الثقافي، وتفرد المكتبة في هذا الخصوص صالات مجهزة بأحدث التقنيات المخصصة لعرض الأعمال المعرفية والثقافية والفنية والتشكيلية، وتسهم البرامج التي تقدمها المكتبة على مدار العام في فضاءات الثقافة والتاريخ والفن والمسرح والسينما ما يجعلها مركزا معرفيا وثقافيا ملهما ونابضا بالحياة لجميع الزوار والمرتادين من الجنسين."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/281466de-585e-4728-bcc5-30456e3cc7e7/281466de-585e-4728-bcc5-30456e3cc7e7.jpg?width=372&format=jpg"},{"minCaption":"فعاليات متنوعة"},{"h3":"السدو والأزياء"},{"p":"ونظمت مكتبة الملك عبدالعزيز العامة عبر صالونها الثقافي النسائي، والذي يهدف إلى إبراز الأسماء النسائية المتخصصة داخل السعودية وخارجها، مجموعة من الفعاليات التي تظهر التنوع الثقافي للسعودية، حيث قدمت ورشة عمل بعنوان: \"صناعة السدو بين الماضي والحاضر قدمتها فاطمة المطيري، المتخصصة في فن (السدو) وهو أحد أنواع النسيج المطرز التقليدي الذي ينتشر في تراث السعودية، وقد تم تسجيله في العام 2020 ضمن القائمة التمثيلية للتراث الثقافي غير المادي لدى اليونسكو."},{"p":"وقد أقيمت الورشة في إطار لقاءات صالون أفق الثقافي التابع للمكتبة في فرع الخدمات وقاعات الاطلاع بطريق خريص بالرياض، وشهدت حضورا مميزا من المهتمين بهذه الصناعة اليدوية الشعبية."},{"p":"واستعرضت أستاذة الأزياء والمنسوجات التقليدية بجامعة الأميرة نورة بنت عبدالرحمن الدكتورة ليلى البسام، مجموعات من الأزياء التقليدية السعودية، من خلال عرض تصاميمها، وطرق زخرفتها وتطريزها في مختلف مناطق المملكة،"},{"p":"وأوضحت أن هذه الطرق تتميز تبعا لتراث القبائل التي تسكن كل منطقة، وتبعا للأجواء وحالات الطقس، وأيضا لنوعية المواد الخام الموجودة بكل منطقة، وأن هناك أزياء تقليدية اختفت، وأخرى ما تزال موجودة تؤكد على عمق التواصل بين الأجيال في مجال الأزياء. وذلك من خلال الندوة التي أقامتها المكتبة ضمن موسمها الثقافي للعام 2023 بعنوان:\" حكايات تسردها الأزياء التراثية السعودية\"."},{"p":"كما عقدت المكتبة جلسة ثقافية بعنوان:\" قصة نجاح في عالم الأزياء\" للمصممة العالمية أروى العماري التي اختارتها قناة BBC كأكثر العقول إبداعًا في العالم، وتتميز تصاميمها باللمسات التراثية التي تستوحي الكثير من الفنون، وتعمل على عكس ثقافة المجتمع في الأزياء وتصاميمها."},{"p":"وقدمت المكتبة في هذا الإطار من التعدد الثقافي ورشة: \"معلومات مغلوطة في عالم المجوهرات والأحجار الكريمة\"، قدمتها حنين القنيبط، وتطرقت فيها إلى فن صياغة وتصميم المجوهرات والأحجار الكريمة والألماس، باعتبارها متخصصة في هذا المجال، وركزت على بيان أنواع الأحجار الكريمة، ومصادرها وتصميماتها المتنوعة، وبينت الفوارق بين التصميم والتنفيذ، وضرورة التأمين على المجوهرات."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/50e09b20-b249-4e81-a0d2-1d99048db164/50e09b20-b249-4e81-a0d2-1d99048db164.jpg?width=372&format=jpg"},{"minCaption":"فعاليات ثقافية"},{"h3":"ثقافات متنوعة"},{"p":"تعددت الأنشطة الجديدة في المكتبة التي تقارب عناصر الثقافة العامة، من خلال الندوات التي تقيمها دوريا أو عبر المناسبات الوطنية، حيث أطلقت المكتبة السينما الوثائقية والسينمائية في المكتبات العامة الفيلم الوثائقي: \" آخر البدو\" الذي يحكي تفاصيل الحياة البدوية ونمطها الاجتماعي، وقد حظي بإقبال كثيف من قبل الجمهور التواق لمعرفة تفاصيل الثقافة البدوية الشعبية."},{"p":"كما عرضت الفيلم الوثائقي (أليس) الذي يتناول رحلة الأميرة أليس، كونتيسة أثلون (حفيدة الملكة فيكتوريا) التى زارت المملكة العربية السعودية في شتاء عام 1938، وهي أول زيارة خاصة تقوم بها شخصية من الأسرة المالكة البريطانية إلى المملكة العربية السعودية في ذلك الوقت."},{"p":"من جانب آخر تواصل المكتبة عنايتها بثقافة الطفل، حيث أطلقت صيف هذا العام برامج مكتبات الأطفال واليافعين بمجموعة متنوعة من الورش الإبداعية والمسرحيات والسينما، كما أقامت المكتبة معسكر الأطفال الرقمي للعام 2023 من أجل التعرف على أهم مهارات المواطنة الرقمية وكيفية الاستخدام الآمن للتقنية لدى الأطفال والنشء."},{"p":"وقدمت المكتبة مجموعة من الفعاليات التي تعددت فيها عناصر الثقافة العامة التي تهم مختلف شرائح المجتمع، بكل مستوياتها الثقافية، ومنها: ورشة عمل بعنوان \" صناعة المحتوى المعلوماتي\" قدمها محمد ناصر الهلال، وورشة \"ثقافة لغة الإشارة\" قدمتها منى السحالي، ومعرض خيال الأطفال، واستديو الفنون للأطفال، وورشة: السعادة الوظيفية في بيئة العمل قدمها د. فواز كاسب العنزي، وورشة مدخل إلى الكتابة الصحفية قدمتها د. نور باجويبر، وورشة: الاستخدام الآمن لشبكات التواصل الاجتماعي من تقديم د. نوف الحزامي، وغيرها من الفعاليات الثقافية التي تواكب تحولات الثقافة وتجدد مفاهيمها وعناصرها."}]