[{"title":"ذخائر وعتاد مضاد للطائرات.. مساعدات أميركية جديدة إلى أوكرانيا","publish":"نشر في: 14 أغسطس ,2023: 11:15 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 06:44 ص GST","image":"https://vid.alarabiya.net/images/2023/07/16/81561c67-6e8c-4ff2-aaa1-2f816a3939d0/81561c67-6e8c-4ff2-aaa1-2f816a3939d0_16x9_1200x676.JPG?width=372&format=jpg","caption":"جنود أوكرانيون قرب باخموت (رويترز)","subTitle":""},{"p":"أعلنت الولايات المتحدة، اليوم الاثنين، أنها سترسل مساعدات أمنية جديدة إلى أوكرانيا بقيمة 200 مليون دولار."},{"p":"وقال وزير الخارجية الأميركي أنتوني بلينكن في بيان، إن المساعدات تتضمن ذخائر للدفاع الجوي والمدفعية وعتادا مضادا للمدرعات وأجهزة إضافية لدعم جهود إزالة الألغام."},{"p":"كما قال مسؤولان أميركيان لرويترز، الاثنين الماضي، إن واشنطن ستبدأ صرف 6.2 مليار دولار من أرصدة اكتُشفت بعد خطأ محاسبي في وزارة الدفاع الأميركية (البنتاغون)، أدى إلى تضخيم قيمة المساعدات الخاصة بأوكرانيا المقدرة بمليارات الدولارات."},{"p":"وقال البنتاغون في مايو إنه خصص عن طريق الخطأ قيمة أعلى من المسموح له بإرسالها من الأسلحة الأميركية إلى كييف حين استخدم الموظفون \"قيمة الإحلال\" بدلا من \"قيمة الاستهلاك\" لجدولة ذخيرة وصواريخ ومعدات أخرى أرسلت إلى أوكرانيا بمليارات الدولارات."},{"p":"وتحتاج أوكرانيا أسلحة يمكن شحنها من المخزون الأميركي في غضون أيام أو أسابيع حتى تتمكن من الاستمرار في صد الغزو الروسي. ويصب الخطأ المحاسبي في مصلحة كييف لأنه يتيح إرسال عتاد أكثر لها."},{"minImage":"https://vid.alarabiya.net/images/2022/04/15/54acfc38-13a3-4e2f-b9f7-fb19e0453357/54acfc38-13a3-4e2f-b9f7-fb19e0453357.JPG?width=372&format=jpg"},{"minCaption":"أوكرانيا تتلقى شحنة من المساعدات العسكرية الأميركية في مطار خارج كييف 10 فبراير 2022 - رويترز"},{"h3":"ميزانية تكميلية لمواصلة مساعدة كييف"},{"p":"من جانبه، قال الرئيس الأوكراني فولوديمير زيلينسكي في خطابه المسائي اليوم الاثنين \"أريد أن أشكر الولايات المتحدة اليوم على الحزمة الجديدة. ذخائر لأنظمة باتريوت وهيمارس وللمدفعية وجافلن وأكثر\"."},{"p":"وأضاف \"سيكون هناك المزيد من العمل في القريب العاجل مع شركائنا من أجل تقوية دفاعاتنا\"."},{"p":"وقال المسؤولان إن البدء في استخدام هذه الأموال المكتشفة مهم، لأنها تمثل آخر دفعة من مبلغ أجازه الكونغرس سابقا لسلطة السحب الرئاسي بقيمة 25.5 مليار دولار يمكن للإدارة استخدامه لإرسال أسلحة من المخزونات الأميركية في حالة الطوارئ."},{"p":"وأضاف المسؤولان أن واشنطن تعمل حاليا على طلب ميزانية تكميلية لمواصلة مساعدة كييف."},{"p":"وذكرا أن إعلان اليوم الاثنين عن 200 مليون دولار سيكون الشريحة الأولى من سلطة سحب رئاسي أُجيزت سابقا بقيمة 6.2 مليار دولار."}]