[{"title":"وفد من إكواس في النيجر.. ونيامي تحشد المتطوعين","publish":"نشر في: 19 أغسطس ,2023: 02:49 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 04:44 م GST","image":"https://vid.alarabiya.net/images/2023/08/19/84aa9226-ec37-421e-abd7-d6ff3a42d7df/84aa9226-ec37-421e-abd7-d6ff3a42d7df_16x9_1200x676.jpg?width=372&format=jpg","caption":"من التجمع في نيامي","subTitle":""},{"p":"في مساع أخيرة قبل التدخل العسكري، وصل وفد من المجموعة الاقتصادية لدول غرب إفريقيا (إكواس) إلى النجير اليوم السبت."},{"p":"وأفادت مصادر العربية/الحدث بأن الوفد يرأسه رئيس وزراء سابق من نيجيريا، من أجل إجراء محادثات مع المجلس العسكري الذي أعلن الانقلاب أواخر الشهر الماضي، تشكل الفرصة الأخيرة قبل التدخل العسكري."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/84aa9226-ec37-421e-abd7-d6ff3a42d7df/84aa9226-ec37-421e-abd7-d6ff3a42d7df.jpg"},{"p":"لكنّ السؤال يبقى ما إذا كانت هذه البعثة أو الوفد سيجد الأبواب مفتوحة أمامه، بعد أن فشلت وفود سابقة أرسلتها إكواس في مقابلة الرجل القوي الجديد، عبد الرحمن تياني (رئيس المجلس العسكري)، كما مُنعت أيضاً من مقابلة الرئيس المعزول محمد بازوم، والمحتجز منذ أطاح به العسكر في 26 يوليو."},{"p":"وبحسب مصدر مقرّب من إكواس، فإنّ هذه البعثة تريد أن تنقل \"رسالة حازمة\" للانقلابيين وأن تلتقي بـ\" بازوم\"، وفق ما نقلت فرانس برس."},{"h3":"تجمع للمتطوعين"},{"p":"بالتزامن، شهدت نيامي اليوم تجمعا حاشدًا بالقرب من ملعب سيني كونتشي في نيامي تأييداً للمجلس العسكري."},{"p":"إذ احتشد آلاف الشبان وسط العاصمة تلبية لدعوة جمعيات مؤيدة للعسكر، أعلنت أنها ستبدأ في تسجيل المتطوعين من أجل الذهاب إلى جبهات القتال دفاعا عن سيادة البلاد."},{"p":"إلا أن حالة من الفوضى سادت المكان، حيث قام بعض الشبان الغاضبين جراء انتظارهم في طوابير منذ ساعات الصباح الأولى، بتكسير السيارات وعرقلة حركة المرور واستهداف الناس في الشوارع."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/94a62b42-757e-4b93-af87-583f87374d2f/94a62b42-757e-4b93-af87-583f87374d2f.jpg"},{"p":"تأتي تلك التطورات بعدما أكدت أكواس أمس الجمعة أنها \"مستعدة للتدخل\" في النيجر، وأنها حدّدت موعد العملية العسكرية. وقال مفوض الشؤون السياسية والسلم والأمن في المنظمة عبد الفتاح موسى \"نحن مستعدون للتدخل بمجرد تلقي أمر بذلك. كما تم تحديد يوم التدخل\"."},{"p":"جاء تصريح المسؤول في ختام اجتماع لرؤساء أركان جيوش الدول الأعضاء في المجموعة الافريقية بدأ الخميس في أكرا، بعد أكثر من ثلاثة أسابيع من الانقلاب الذي أطاح بـ \"بازوم.\""},{"p":"وكانت إكواس قررت في 10 آب/أغسطس، خلال قمة في أبوجا تفعيل \"قوتها الاحتياطية\" لإعادة النظام الدستوري في النيجر، دون الكشف عن جدول زمني للتدخل المحتمل."},{"p":"إلا أنها واصلت في الوقت عينه التشديد على أنها تفضّل سلك مسار الحوار مع النظام العسكري."},{"p":"لكن المجلس العسكري الجديد في نيامي لم يظهر أي مرونة حتى الآن، وحذّر من أن التدخل المسلح في بلدهم سيكون \"عدوانًا غير قانوني\"."}]