[{"title":"بعد اشتباكات أمس.. الجيش اللبناني يؤكد أن شاحنة حزب الله تحمل ذخائر","publish":"نشر في: 09 أغسطس ,2023: 10:21 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 11:35 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/052923a8-0ae1-4fe7-8da8-b34821aec09e/052923a8-0ae1-4fe7-8da8-b34821aec09e_16x9_1200x676.JPG?width=372&format=jpg","caption":"من موقع الاشتباكات","subTitle":"الجيش أكد أن الاشتباكات التي وقعت بين حراس الشاحنة وسكان بلدة الكحالة أدت لوقوع قتيل من كل طرف"},{"p":"قال الجيش اللبناني، اليوم الخميس، إن الشاحنة التي انقلبت على طريق الكحالة بمحافظة جبل لبنان أمس، والتي اعترف حزب الله بأنها تابعة له، كانت تحمل \"ذخائر\"."},{"p":"وكان حزب الله اللبناني قال أمس، إن الشاحنة التابعة له كانت في طريقها من البقاع إلى بيروت."},{"p":"وأضاف الجيش في بيان نشره على موقعه الإلكتروني: \"حصل إشكال بين مرافقي الشاحنة والأهالي ما أدى إلى سقوط قتيلين. وقد حضرت قوة من الجيش إلى المكان، وعملت على تطويق الإشكال، وتم نقل حمولة الشاحنة إلى أحد المراكز العسكرية، وبوشر التحقيق بإشراف القضاء المختص\"."},{"p":"وذكر البيان أن القوة قامت برفع الشاحنة وفتح الطريق في الاتجاهين، فيما يواصل الجيش متابعة الوضع واتخاذ التدابير الأمنية المناسبة."},{"p":"وكان شخصان قد قتلا، مساء الأربعاء، في اشتباكات بين عناصر الحزب اللبناني وسكان بلدة الكحالة، اندلعت بعد أن حاصر السكان شاحنة تابعة للحزب انقلبت وهي محملة بالأسلحة."},{"p":"والشاحنة مملوكة لحزب الله، كما أن أحد القتلى عضو في حزب الله، والثاني من سكان البلدة."},{"p":"من جانبها، ذكرت الوكالة اللبنانية للإعلام، أن الشاحنة انقلبت \"بسبب الحمولة الزائدة\"، مشيرة إلى حدوث حالة من التوتر بعدما تجمع الأهالي في المكان حول الشاحنة."},{"p":"إلى ذلك، أفاد مراسل \"العربية/الحدث\"، أن الشاحنة كانت محملة بعتاد من الذخيرة والأسلحة والعتاد العسكري."},{"p":"من جانبه، قال مصدر إن الجيش اللبناني طوق الشاحنة التي لم يعرف محتواها."},{"h3":"بيان حزب الله"},{"p":"في المقابل، أصدر حزب الله اللبناني بياناً أوضح فيه ما جرى، وقال إنه أثناء قدوم شاحنة لحزب الله من البقاع إلى بيروت انقبلت في منطقة الكحالة."},{"p":"وتابع \"بعد انقلابها تجمع عدد من المسلحين من ‏الميليشيات الموجودة في المنطقة، وقاموا بالاعتداء على أفراد الشاحنة في محاولة ‏للسيطرة عليها، حيث قاموا برمي الحجارة ثم بإطلاق النار، ما أسفر عن ‏إصابة أحد الأشخاص المسؤول عن حماية الشاحنة، وتم نقله إلى المستشفى ‏حيث توفي لاحقا\"."},{"p":"كما أوضح البيان أنه حصل تبادل لإطلاق النار مع المسلحين، ما أدى إلى تدخل قوة من الجيش اللبناني لمنعهم من الاقتراب ‏من الشاحنة أو السيطرة عليها."}]