[{"mainTitle":"تن هاغ: مانشستر يونايتد بحاجة إلى لاعبين مثل برونو","mainImage":"https://vid.alarabiya.net/images/2023/05/01/1eb8eb13-79f4-4e31-8b64-0871dcf347c7/1eb8eb13-79f4-4e31-8b64-0871dcf347c7_16x9_1200x676.jpg?width=372&format=jpg","subTitle":""},{"p":"في غضون ثمانية أيام، وصل مانشستر يونايتد إلى نهائي كأس الاتحاد الإنجليزي، وعزز موقعه في المربع الذهبي بالدوري الإنجليزي الممتاز بعد الفوز 1-صفر على أستون فيلا يوم الأحد، ما دعا المدرب إريك تن هاغ لوصف هذه الفترة \"بالأسبوع المذهل\"."},{"p":"لكن المدرب الهولندي، الذي قاد يونايتد لحصد لقب كأس الرابطة هذا الموسم، رفض الرد على أسئلة بخصوص تقييم نفسه في موسمه الأول كمدرب للعملاق الإنجليزي، قائلا: \"هذا أسبوع مذهل لفريقه لكن لا يزال أمامه الكثير من العمل هذا الموسم\"."},{"p":"وقال تن هاغ: هذا السؤال أعتقد أنه يجب الصبر عليه حتى تنتهي الأمور. يجب علينا مواصلة المضي قدما، ومن مباراة إلى أخرى، لكن أعتقد أن هذا أسبوع مذهل بالنسبة لنا."},{"p":"وتفوق يونايتد 7-6 على برايتون آند هوف ألبيون بركلات الترجيح في قبل نهائي كأس الرابطة يوم الأحد الماضي، ثم تعادل 2-2 مع توتنهام هوتسبير في الدوري الممتاز، لكن تن هاج انتقد فريقه على التفريط في تقدمه بفارق هدفين أمام منافسه اللندني."},{"p":"وأبدى تن هاغ سعادته برد فعل لاعبيه أمام فيلا."},{"p":"وأردف المدرب الهولندي: عندما نلعب في الدور قبل النهائي مباراة صعبة أمام منافس قوي. فنحن قدمنا مباراة جيدة جدا لبلوغ النهائي. بعد ذلك مباراة توتنهام لعبنا بشكل رائع في الشوط الأول، واليوم لعبنا الشوطين بقوة، وأعتقد أننا أدينا مباراة رائعة، لذا يجب أن نوجه إشادة كبيرة للفريق."},{"p":"وسجل برونو فرنانديز هدف المباراة الوحيد، ليصل إلى 100 هدف في الدوري خلال مسيرته، رغم أنه تعرض لإصابة في الكاحل أمام برايتون، ما جعله مهددا بالغياب عن مواجهة توتنهام."},{"p":"وأشاد تن هاغ بقدرة فرنانديز على التحمل وقال عن لاعبه البالغ عمره \"28 عاما\": منذ أسابيع قليلة شكك البعض في ارتدائه لشارة القيادة. هذا جنون لأنه قائد كبير ويعتبر مثلا يحتذى."},{"p":"وأضاف: إنه يمنح طاقة كبيرة للفريق إلى جانب ذكائه وكذلك إصراره وحماسه. أعتقد أننا كفريق سعداء جدا. نحتاج إلى مثل هؤلاء اللاعبين إذا أردنا الفوز بالمباريات وإحراز الألقاب."}]