[{"title":"هرباً من المحاكمة.. انتحر أبرز مؤسسي الاتحاد السوفيتي","publish":"نشر في: 10 أغسطس ,2023: 10:47 ص GST","updated":"آخر تحديث: 10 أغسطس ,2023: 11:31 ص GST","image":"https://vid.alarabiya.net/images/2023/08/10/f8c1221a-c105-4796-aea3-bf846228e02e/f8c1221a-c105-4796-aea3-bf846228e02e_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة لتومسكي","subTitle":"جوزيف ستالين اتجه عقب اغتيال سيرغي كيروف لملاحقة رفاقه القدامى عن طريق تلفيق التهم لهم وإعدامهم"},{"p":"مطلع شهر ديسمبر 1934، اهتز الاتحاد السوفيتي على وقع حادثة اغتيال السياسي المقرب من ستالين سيرغي كيروف (Sergei Kirov). وعلى إثر هذه الحادثة، أطلق ستالين العنان لحملة أمنية واسعة طالت العديد من المسؤولين السياسيين والأمنيين والعسكريين بالبلاد. وقد بلغت الملاحقات الأمنية أوجها ما بين عامي 1936 و1938 ضمن ما عرف بالتطهير الكبير الذي أسفر حينها عن مقتل نحو 700 ألف شخص."},{"p":"وضمن حملة التطهير الكبير، اتجه ستالين لملاحقة العديد من رفاقه القدامى أيام الثورة البلشفية. وإضافة لنيقولاي بوخارين (Nikolai Bukharin)، لم يتردد ستالين في التخلص من رفيقه السابق ميخائيل تومسكي (Mikhail Tomsky) الذي شغل بوقت ما منصب رئيس نقابات العمال بالاتحاد السوفيتي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/51fede43-4b47-4fff-9d3f-244a9f859a60/51fede43-4b47-4fff-9d3f-244a9f859a60.jpg?width=372&format=jpg"},{"minCaption":"تومسكي بوسط الصورة رفقة عدد من رفاقه بالحزب"},{"p":"تماماً كأغلب رفاقه البلشفيين، امتلك تومسكي، المولود عام 1880 في سانت بطرسبرغ، سجلاً أمنياً حافلاً أيام الإمبراطورية الروسية. فعلى الرغم من تواجده في إستونيا، كان تومسكي عنصراً فاعلاً بثورة العام 1905. وبسبب ذلك، اعتُقل وأرسِل نحو سيبيريا حيث قضى أشهراً قبل أن يتمكن من الهرب والعودة لسانت بطرسبرغ."},{"p":"وعام 1908، اعتُقل تومسكي مجدداً ونفيَ نحو فرنسا. وبالعام التالي، فضّل الأخير التسلل للإمبراطورية الروسية لمواصلة أنشطته برفقة زملائه البلشفيين. ومرة أخرى، اعتُقل تومسكي بسبب أنشطته السياسية التي وصفت بالإرهابية وأرسل نحو أحد معسكرات العمل بسيبيريا لمدة خمس سنوات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/4d0494c7-6661-4d9e-8c47-189d014ba09b/4d0494c7-6661-4d9e-8c47-189d014ba09b.jpg?width=372&format=jpg"},{"minCaption":"صورة فوتوغرافية لتومسكي عام 1930"},{"p":"عقب ثورة فبراير 1917، أطلقت الحكومة المؤقتة سراح تومسكي الذي عاد مجدداً لسانت بطرسبرغ وانتقل لموسكو ليشارك بالثورة البلشفية التي أدت لرحيل الحكومة المؤقتة واستيلاء البلشفيين على السلطة."},{"p":"سنة 1919، انتخب تومسكي باللجنة المركزية للحزب البلشفي قبل أن ينتخب عام 1922 عضواً بالمكتب السياسي. وبرفقة كل من نيقولاي بوخارين وألكسي ريكوف (Alexey Rykov)، ساهم تومسكي في إزاحة مؤيدي تروتسكي ممهداً بذلك الطريق لحصول جوزيف ستالين على الحكم عقب وفاة فلاديمير لينين عام 1924."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/f75332e4-c7c9-4437-b255-e56ac4e58890/f75332e4-c7c9-4437-b255-e56ac4e58890.jpg?width=372&format=jpg"},{"minCaption":"صورة لألكسي ريكوف"},{"p":"بداية من العام 1928، اتجه جوزيف ستالين للتخلص من رفاقه القدامى عن طريق إبعادهم عن مركز اتخاذ القرار. وعقب اجتماع اللجنة المركزية خلال شهر أبريل 1929، أجبر تومسكي على التخلي عن منصبه كرئيس لنقابات العمال قبل أن يعين لفترة وجيزة كمسؤول عن الصناعة الكيمياوية بالاتحاد السوفيتي."},{"minImage":"https://vid.alarabiya.net/images/2023/08/10/cd15268b-8892-47aa-8f9f-daa3e1737c2c/cd15268b-8892-47aa-8f9f-daa3e1737c2c.jpg?width=372&format=jpg"},{"minCaption":"صورة من الاجتماع السابع عشر للحزب الشيوعي السوفيتي"},{"p":"بحلول شهر يوليو 1930، أقصي تومسكي من المكتب السياسي للحزب بعد رفض رفاقه السابقين، وحلفاء ستالين، إعادة انتخابه. وبعدها بأربع سنوات، جُرد الأخير سنة 1934 من منصبه في صلب اللجنة المركزية."},{"p":"مع فقدانه لموقعه السياسي بالبلاد، اتُهم تومسكي خلال شهر أغسطس 1936، أثناء محاكمات موسكو الأولى، بالخيانة وقيادة مجموعات إرهابية. وبدلاً من مواجهة القضاء الستاليني الذي لفّق له هذه التهم، أقدم تومسكي على وضع حد لحياته بمنزله بموسكو يوم 22 أغسطس 1936 عن طريق إطلاق النار على نفسه."},{"p":"عقب وفاته، ثبّت القضاء السوفيتي عام 1938 التهم الموجهة لتومسكي. وبعد نحو خمسين عاما، برّأت الحكومة السوفيتية عام 1988 الأخير من جميع التهم التي وجهت له ووصفتها بالتهم الملفقة من قبل ستالين."}]