[{"title":"فرانسوا \"صديق القطط\".. مفاجأة مدوية تفك لغز المشرد الفرنسي في شوارع مصر","publish":"نشر في: 12 أغسطس ,2023: 02:59 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 06:30 ص GST","image":"https://vid.alarabiya.net/images/2023/08/12/86f2b3a2-a3f0-4b7a-bb09-1e404b6bab07/86f2b3a2-a3f0-4b7a-bb09-1e404b6bab07_16x9_1200x676.png?width=372&format=jpg","caption":"فرانسوا","subTitle":"عاش مشرداً في شوارع عدة محافظات مصرية، دون معرفة أي تفاصيل عنه سوى أنه يتحدث اللغة العربية بصعوبة"},{"p":"طيلة الأيام الماضية، ضجت مواقع التواصل في مصر، بقصة شاب فرنسي عاش مشردا في شوارع عدة محافظات مصرية، دون معرفة أي تفاصيل عنه سوى أنه يتحدث اللغة العربية بصعوبة."},{"p":"وبدأت القصة بتدوينة نشرتها صفحة\" أطفال مفقودة\" وهي صفحة على الفيسبوك تهتم وتتخصص في نشر صور الأطفال المفقودين والتواصل مع الجهات المعنية حتى إعادتهم لذويهم ."},{"p":"وقالت التدوينة إن الشاب الذي عاش وسط المصريين في عدة محافظات كمشرد يبحث عن مأوى، لم يكن أحد يعلم اسمه واختاروا له وعرفوه اسم\" حسن\" وعاش في محافظة بني سويف جنوب مصر كمشرد، يقيم بجوار سور مدرسة في المدينة حتى اعتنت به سيدة تدعى \"أم رضوان\" تعمل بائعة خضار، وكانت تمنحه 3 جنيهات يوميا كمصروف له، وعقب وفاتها انتقلت مهمة العناية به لسيدة أخرى تدعى أم عمر وكانت تقدم له وجبة يوميا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/8fa2c754-7b73-43af-bfea-d680604fd2ce/8fa2c754-7b73-43af-bfea-d680604fd2ce.png?width=372&format=jpg"},{"minCaption":"فرانسوا"},{"h3":"صديق القطط"},{"p":"وفق التدوينة فقد كان الشاب المشرد يتقاسم طعامه مع مجموعة من القطط كانت تشاركه فراشه في الشارع وظل على هذا الحال حتى انتقل للقاهرة."},{"p":"في القاهرة عاش\" حسن\" في منطقة مساكن شيراتون شرق العاصمة لمدة عام، وهناك ارتبط بصداقة مع شاب يعمل مصففا للشعر وفد للقاهرة قادما من محافظة الشرقية، وكان يتقاسم معه وجباته، لكنه في نهاية اليوم يأوي لفراشه في الشارع ."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/91423949-01bd-4996-9f4c-99a2681e5efb/91423949-01bd-4996-9f4c-99a2681e5efb.png?width=372&format=jpg"},{"minCaption":"فرانسوا"},{"p":"وتضيف الصفحة أن سكان المنطقة تعاطفوا مع الشاب واعتبروه وفق تعبيرهم \"بركة\" على المنطقة، وأحبوه وتأكدوا أنه فاقد للذاكرة ولايعرف شيئا عن أسرته أو حياته."},{"p":"رويدا رويدا بدأت المعلومات تتكشف حول الشاب وتبين أنه فرنسي الجنسية من أصول مصريه يدعى فرانسوا وسافرت أسرته إلى فرنسا منذ سنوات طويلة."},{"h3":"فقد الذاكرة"},{"p":"عمل فرانسوا في أكثر من دولة غير فرنسا مثل سويسرا وإسبانيا لكنه كان يحب مصر التي كان يسمع عنها من أسرته، وخلال زيارة له للمغرب قبل 4 أعوام اتصل بوالده يخبره برغبته في زيارة مصر والسفر إليها لقضاء عطلته، لكن والده طلب منه ضرورة التأكد من وجود دواء خاص يحصل عليه للعلاج من مرض نفسي يصيبه، فيما كشفت المعلومات أنه وفي حالة عدم تعاطي الشاب لهذا الدواء تتغير حياته ويتحول لشخص آخر بل ويفقد الذاكرة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"فرانسوا مع رجال الشرطة"},{"p":"لم يستجب فرانسوا لنصيحة والده، وسافر لبورسعيد مسقط رأس أسرته وتوقف عن تناول الدواء حتى نسي كل شيء عن نفسه وأسرته، واختفى ولم يعثر له على أثر، إلى أن وصلت قصته للصفحة ونشروا صوره، وبعدها توصلت أسرته له وروى أبناء عمومته قصته كاملة، كما تدخلت القنصلية الفرنسية وتوصلت للشاب والتقت به وجعلته يتحدث هاتفيا مع والدته في فرنسا."},{"p":"من جانبها أعلنت وزارة الداخلية المصرية أنها رصدت تداول منشور على إحدى الصفحات بموقع التواصل الإجتماعى \"فيس بوك\" يتضمن البحث عن أحد الأشخاص \"من أصل مصري ويحمل جنسية إحدى الدول\" مشرداً فى شوارع مدينة بورسعيد."},{"h3":"مرض نفسي"},{"p":"وذكرت أنه تبين أن الشاب حضر إلى البلاد منذ فترة لزيارة أهل والده بمدينة بورسعيد، ولم يستدل على مكانه عقب ذلك، مضيفة أن الأجهزة الأمنية تمكنت من تحديد مكان تواجده بدائرة قسم شرطة النزهة بالقاهرة، واكتشفت أنه يعانى من \"مرض نفسي\" يعالج منه منذ عدة سنوات."},{"p":"وتابعت الداخلية المصرية أنه تم التنسيق مع الصفحة الخاصة التي نشرت حالته وأهل الشاب للحضور وإستلامه، وتم تسليمه لهم وأخذ التعهد اللازم بحسن رعايته، فيما تجري السفارة الفرنسية إجراءاتها حاليا لإعادة الشاب إلى أحضان أسرته بفرنسا ."}]