[{"title":"تخلّصك من المرض الأخطر.. لن تصدق ما تفعله دقيقتا رياضة يومياً!","publish":"نشر في: 30 يوليو ,2023: 09:59 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 10:20 ص GST","image":"https://vid.alarabiya.net/images/2023/02/22/37e1a375-57a2-4af5-8f19-04eba0225754/37e1a375-57a2-4af5-8f19-04eba0225754_16x9_1200x676.jpg?width=372&format=jpg","caption":"تمارين رياضية - شترستوك","subTitle":""},{"p":"لطالما تحدّثت دراسات كثيرة عن أهمية الرياضة وفوائدها في حياتنا اليومية، إلا أن تغير أنماط المعيشة خصوصا بعد فيروس كورونا المستجد قد سلط الضوء أكثر على هذه الناحية."},{"p":"فقد خلصت دراسة جديدة إلى أن أقل من دقيقة أو دقيقتين من التمارين القوية يوميا يمكن أن تقلل من خطر الإصابة بالسرطان، وفق لمجلة \"JAMA Oncology\"."},{"h3":"إصابة أقل بأكثر من 30% بالسرطان"},{"p":"وأفاد التقرير بأن الدراسة اعتمدت على بيانات أكثر من 22 ألف شخص في البنك الحيوي في المملكة المتحدة، وهي قاعدة بيانات طبية حيوية كبيرة ومورد بحثي يتابع السكان على المدى الطويل."},{"p":"وأوضحت أن التمارين المقصودة تشمل نشاط المشي السريع أو تسلق السلالم أو القيام بالأعمال المنزلية الشاقة أو اللعب مع الأطفال."},{"minImage":"https://vid.alarabiya.net/images/2023/06/27/64588374-e673-4e1b-bad6-2abf3db9b994/64588374-e673-4e1b-bad6-2abf3db9b994.jpg"},{"p":"حتى تبين وفقا للنتائج، أن البالغين الذين أدمجوا حوالي 4 دقائق ونصف من النشاط القوي في أنشطة يومية مدتها دقيقة أو دقيقتان لديهم معدلات إصابة أقل بأكثر من 30% بالسرطان."},{"p":"بدوره، شرح المؤلف الرئيسي للدراسة الدكتور إيمانويل ستاماتاكيس، أن الغالبية العظمى من البالغين في منتصف العمر وكبار السن، لا يمارسون التمارين الرياضية بانتظام في أوقات الفراغ، أو ببساطة لا يقومون بأي تمرين أبدا، مشددا على أن هذا خطأ يجب تداركه عبر دمج دقائق قليلة من التمارين الرياضية للروتين اليومي\"، وفق قوله."},{"h3":"أهمية كبيرة"},{"p":"يشار إلى أن \"السرطان\" هو مرض ناجم عن حدوث تشوهات في الخلايا في مكان ما في مختلف أعضاء الجسم، مع وجود نمو غير طبيعي لبعض الأنسجة، ما يؤدي إلى تكوّن أورام خبيثة."},{"p":"ثم تنتشر تلك الخلايا إلى الأعضاء المجاورة أو إلى أجزاء أخرى من الجسم من خلال العقد اللمفاوية."},{"p":"كما أن دراسات كثيرة سابقة كانت ربطت أهمية الرياضة بعلاج أمراض كثيرة، حتى لو كانت لبضع دقائق يومية."}]