[{"title":"الاشتباكات تتجدد بالخرطوم.. وقصف للجيش على محيط المطار","publish":"نشر في: 27 أغسطس ,2023: 11:46 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 12:30 م GST","image":"https://vid.alarabiya.net/images/2023/04/24/42f11e4e-41ae-4893-a2c1-4b45215eccd6/42f11e4e-41ae-4893-a2c1-4b45215eccd6_16x9_1200x676.JPG?width=372&format=jpg","caption":"دخان يتصاعد من محيط مطار الخرطوم (أرشيفية -رويترز)","subTitle":""},{"p":"فيما تتعالى الدعوات الدولية لوقف الصراع الدامي الذي اندلع منذ 5 أشهر، تجددت الاشتباكات المتقطعة في العاصمة الخرطوم بين الجيش وقوات الدعم السريع."},{"p":"وأفاد مراسل العربية/الحدث اليوم الأحد بأن الجيش شن هجوماً على مواقع الدعم السريع في مطار الخرطوم الدولي وتخومه."},{"h3":"الجيش يشن هجوما على الدعم السريع بمحيط المطار"},{"minImage":"https://vid.alarabiya.net/images/2023/08/27/cf363f1c-5e3b-4e43-b510-25adb5e66347/cf363f1c-5e3b-4e43-b510-25adb5e66347.jpg"},{"p":"كما أشار إلى اندلاع اشتباكات في محيط سلاح المدرعات بالخرطوم وسلاح المهندسين في أم درمان، مصحوبة بقصف مكثف في عدة اتجاهات سواء بالخرطوم وأم درمان وبحري."},{"h3":"سابع هجوم على المدرعات"},{"p":"وكانت قوات الدعم شنت أمس السبت هجوماً جديدا على معسكر المدرعات جنوب العاصمة، هو السابع من نوعه خلال الأيام الماضية، إلا أن القوات المسلحة تمكنت من صده."},{"p":"فيما نفذ الجيش قصفا جويا ومدفعيا مكثفا على أجزاء واسعة في مدن العاصمة الثلاث استهدف تمركزات الدعم السريع."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من الخرطوم (رويترز)"},{"p":"وطال القصف الذي وصف بالأعنف من قبل شهود عيان، نواحي المدينة الرياضية وأرض المعسكرات التابعة لقوات الدعم السريع جنوب الخرطوم."},{"p":"إلى ذلك، اندلع حريق ضخم في مستودع للوقود بمطار الخرطوم الدولي، يجاور مخزن أسلحة للدعم السريع."},{"p":"فيما اتهم إبراهيم مخير، مستشار قائد قوات الدعم السريع، الجيش بقصف مخزن لأنابيب الغاز بالمطار، قائلا إن \"القصف العشوائي\" أصاب المخزن، ما أدى إلى اشتعال الحريق الضخم."},{"h3":"هيمنة على الأرض"},{"p":"يشار إلى أنه منذ اندلاع الحرب بين القوتين العسكريتين الكبيرتين في 15 أبريل الماضي، هيمنت قوات الدعم السريع على الأرض في العديد من مناطق الخرطوم، في حين حافظ الجيش، الذي يمتلك طائرات حربية ومدفعية ثقيلة، على سيطرته على قواعده الرئيسية في العاصمة، وفي الأجزاء الوسطى والشرقية من البلاد، وفق ما أفادت رويترز."},{"p":"فيما دارت اشتباكات عنيفة بين الجانبين للسيطرة على القواعد وطرق الإمداد غرب الخرطوم في منطقتي كردفان ودارفور."},{"p":"وتتواصل المعارك بين الجانبين منذ 5 أشهر، في العديد من المناطق، بلا هوادة، وقد أسفرت حتى الآن عن مقتل نحو خمسة آلاف شخص بحسب منظمة أكليد، ونزوح أكثر من أربعة ملايين سواء داخل السودان أو إلى بلدان مجاورة."}]