[{"title":"تفاصيل الحفل الموسيقي الأضخم \"أزمُث\" بين جبال العلا","publish":"نشر في: 21 يوليو ,2023: 02:19 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 03:17 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/2e2505f8-3fd5-4141-ad73-06cf2d2c1f75/2e2505f8-3fd5-4141-ad73-06cf2d2c1f75_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"الفعالية ستشهد على مدى يومين مزيجاً ساحراً من أنواع الموسيقى"},{"p":"تستعدّ محافظة العُلا لاستقبال الحدث الموسيقي المرتقب \"أزِمُث\" بالتعاون مع مدل بيست، والذي يستضيف نخبة من النجوم مثل دِش داش، وبالوو وكيان وغيرهم، خلال الفترة من 21 - 22 سبتمبر المقبل، في فعالية تجمع بين الفن والأنغام والموسيقى خلال عطلة اليوم الوطني السعودي."},{"p":"وقال رئيس قطاع السياحة في الهيئة الملكية لمحافظة العُلا فيليب جونز، \"إنّ أزِمُث ليس مجرد حدث موسيقيّ، وإنّما منصّة لتمكين المشهد الإبداعي النابض بالحياة في المملكة والمنطقة، مشيراً إلى أن الهيئة وضعت معايير مرتفعة هذا العام تماشياً مع نجاح فعالية العام الماضي، حيث تميز مكان الحدث بأجواء من الخصوصية خاصة مع وجود الفعالية بين الجبال الطبيعية المذهلة للعلا والتي يظهر جمالها مع شروق الشمس؛ مما جعل رواد حدث العام الماض يتحدثون عن هذه اللحظات حتى الآن."},{"p":"وذكر أن الفعالية ستشهد على مدى يومين مزيجاً ساحراً من أنواع الموسيقى، مثل التقنيات النابضة والألحان الشبابية والإيقاعات الهادئة وموسيقى الهاوس، وذلك على خلفية التصميم المرئي والإضاءة المثيرة، التي يقدّمها نخبة من الفنانين، من بينهم نجوم يُتوقّع أن تتصدّر أسماؤهم الأخبار العالمية قريباً، كما تشمل العروض عدداً من الفنانين الصاعدين والبارزين على الساحة الفنية محلياً وإقليمياً؛ الأمر الذي يحتفي بالتنوع الثقافي الغنيّ الذي اشتهرت به محافظة العُلا على مر تاريخها."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/f52ae6f4-f46d-4817-8ba1-3fa2a73c4066/f52ae6f4-f46d-4817-8ba1-3fa2a73c4066.jpg?width=372&format=jpg"},{"minCaption":"الحدث الموسيقي أزِمُث"},{"h3":"الأسماء المشاركة"},{"p":"ولفت إلى أن الأسماء التي تم تأكيد مشاركتها هذا العام في أزِمُث هي: Vinyl Mode وDish Dash وCosmicat وKayan إلى جانب Baloo وZone وAnmarz وNOMAD وBluePaper وكذلك Sokkary وNarkbeat وDJB10 وDorar، مؤكداً أنه من خلال هذه الفعالية الموسيقية الفنية، نتطلع لإحياء روح الإبداع والموسيقى في العلا، وخلق تجربة لا تُنسى للزوار من جميع أنحاء العالم، حيث تتلاقى الثقافة والتراث والإبداع، مع تقديم تجارب متطورة ومغامرة في الوجهة السياحية."},{"p":"يمكن للراغبين بحضور الفعالية الحصول على التذاكر مع الاستفادة بعروض الحجز المبكر ابتداءً من21 يوليو، حيث تبدأ أسعار الحجز المبكر من 665 ريالاً سعودياً لتذاكر الدخول العام اليومية. أمّا التذاكر المميزة فهي متوفرة في عروض الحجز المبكّر مقابل أسعار تبدأ من 1400 ريال سعودي، وتصل حتى 2450 ريالاً لتجربة نهاية الأسبوع الكاملة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/87ac011c-e331-432e-8336-985a5db5c73f/87ac011c-e331-432e-8336-985a5db5c73f.jpg?width=372&format=jpg"},{"minCaption":"أزِمُث"}]