[{"title":"شبح الإنفلونزا يعود.. آلاف \"الكتاكيت\" تنفق وسط حسرة قلب حراسهم","publish":"نشر في: 22 يوليو ,2023: 08:42 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 10:10 ص GST","image":"https://vid.alarabiya.net/images/2021/01/10/01b2f835-b366-4897-9bae-1d2321435c0b/01b2f835-b366-4897-9bae-1d2321435c0b_16x9_1200x676.jpg?width=372&format=jpg","caption":"البط (تعبيرية - إنفلونزا الطيور)","subTitle":""},{"p":"\"هل سيعود العالم لمواجهة خطر إنفلونزا الطيور ثانية؟\"، لعل هذا كان السؤال الأبرز عبر المنصات خلال الساعات الماضية."},{"p":"فقد عاد شبح الإنفلونزا إلى الواجهة، بعد أن قال باحثون إن ملايين الطيور البرية ربما ماتت على مستوى العالم في أحدث انتشار للمرض الفيروسي، الذي اجتاح أميركا الجنوبية، مع تسجيل 200 ألف حالة وفاة في بيرو وحدها."},{"h3":"\"حسرة قلوبهم\""},{"p":"وأضافوا أنه على الرغم من أن مستعمرات تكاثر الطيور البحرية في المملكة المتحدة لم تتضرر بشدة مثل العام الماضي، إلا أن المرض تفشى في الأسابيع الأخيرة."},{"p":"ووصف الحراس \"حسرة قلوبهم\" في اكتشاف أكثر من 600 كتكوت نافق في أكبر مستعمرة لطيور الخرشنة القطبية الشمالية في بريطانيا في لونغ ناني على ساحل نورثمبرلاند."},{"p":"في حين سجلت زيادة في الحالات في شمال ويلز، مع تقارير عن نفوق طيور الخرشنة وطيور الرنجة والبفن، كما ألقت المياه بمئات الطيور على الساحل الشرقي لاسكتلندا، وفقا لصحيفة \"الغارديان\"."},{"p":"أتى هذا بعد عام من مقتل ما لا يقل عن 50000 من الطيور البرية بسبب H5N1."},{"minImage":"https://vid.alarabiya.net/images/2023/06/04/e01fcfe3-d707-49a4-ad6e-379dd52c5538/e01fcfe3-d707-49a4-ad6e-379dd52c5538.jpg"},{"h3":"انتشار عالمي كبير"},{"p":"وتسبب النوع شديد العدوى من فيروس H5N1، والذي اكتسب زخمًا في شتاء عام 2021، في أسوأ انتشار لإنفلونزا الطيور في أوروبا قبل أن ينتشر على مستوى العالم."},{"p":"كما وصل المرض إلى أميركا الجنوبية في نوفمبر 2022، وتم الإبلاغ عنه في كل قارة باستثناء أوقيانوسيا والقارة القطبية الجنوبية، ويصعب معرفة عدد الطيور البرية التي ماتت لأن العديد من الجثث لم يتم العثور عليها أو عدها."},{"p":"وشاركت ميشيل ويلي، من جامعة سيدني، في إعداد بحث يُعتقد أنه أول محاولة لتقييم الأرقام على نطاق عالمي، وهي توثق الوفيات منذ أكتوبر 2021، ووفق ما نقلته صحيفة \"الغارديان\" البريطانية يقدر حجم الوفيات بين الطيور البرية بالملايين وليس بعشرات الآلاف."},{"h3":"مخاوف من الانقراض"},{"p":"وأضافت أن تفشي المرض بين الطيور البرية يتسبب في مخاوف كبيرة من الوصول لانقراض بعض أنواع الطيور، لافتة إلى وفاة أكثر من 40% من جميع طيور البجع في بيرو في غضون أسابيع قليلة في أوائل عام 2023، بالإضافة إلى أكثر من 100 ألف من طائر البوبي البحري و85 ألف من طائر الغاق المائي، وفقًا لبيانات حكومة بيرو."},{"p":"أيضا أشارت ويلي أيضاً إلى أن \"أميركا الجنوبية تضررت بشدة والأعداد مذهلة... ففاشيات المرض لها تأثيرات حقيقية على الأنواع والتعداد السكاني، لذا هناك مخاوف من أن بعض المجموعات قد لا تتعافى أبدًا.. الوضع مؤلم للغاية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/04/12/70876664-f317-49ca-9c77-6a65544e730e/70876664-f317-49ca-9c77-6a65544e730e.jpg?width=372&format=jpg"},{"minCaption":"اتش 3 ان 8 - انفلونزا الطيور - آيستوك"},{"p":"وقالت: \"نحن قلقون للغاية لما سيحدث في الربيع [في نصف الكرة الجنوبي]، حيث تم اكتشاف الفيروس في تييرا ديل فويغو، مما يعني زيادة خطر ظهور الفيروس في القارة القطبية الجنوبية\"."},{"p":"من جانبه قال إيان براون ، مدير الخدمات العلمية في وكالة صحة الحيوان والنبات في بريطانيا (Apha)، إن بيرو سجلت أرقاما كبيرة في الوفيات الناجمة عن إنفلونزا الطيور، لكن الدول الأخرى كانت أقل فعلى سبيل المثال، كانت البرازيل، أكبر مصدر لحوم الدجاج في العالم، واحدة من آخر الدول التي أكدت وجود حالات إصابة بالطيور البرية، بعد ستة أشهر من التقارير الواردة من بيرو."},{"p":"وقال براون إن هناك أيضًا مشكلة مع الدول التي لا تمتلك موارد كافية للإبلاغ عن تأثير إنفلونزا الطيور، لافتا إلى أن \"ما حدث هو أن هذا الفيروس وجد طريقه إلى أميركا الجنوبية، وأوروبا، وإلى حد ما في أميركا الشمالية، كانت لدينا حالات من هذا القبيل في السنوات القليلة الماضية... لذلك سوف يبنون بعض المناعة."},{"minImage":"https://vid.alarabiya.net/images/2023/04/29/b7d3a455-67a4-4d44-bd1a-74fceeee8cb4/b7d3a455-67a4-4d44-bd1a-74fceeee8cb4.jpeg?width=372&format=jpg"},{"minCaption":"طيور الفلامنغو"},{"p":"يشار إلى أن هناك تأثيرات سكانية كبيرة في جميع أنحاء العالم تشمل وفاة 40% من طيور البجع الدلماسية في جنوب شرقي أوروبا في عام 2021، و62% من طيور الخرشنة في بحر قزوين في بحيرة ميشيغان في عام 2022."},{"p":"وتُظهر البيانات أن المرض تم اكتشافه أيضًا في إندونيسيا، مع وجود مخاوف من أن تكون محطته التالية هي أستراليا.. \"هذه هي المرة الأولى في تاريخ هذا الفيروس، أو مجموعة الفيروسات، التي رأينا فيها انتشارًا عالميًا بهذا الحجم، على حد قول براون."},{"p":"وتدخل أوروبا موسم التكاثر الثاني لفيروس H5N1. لم يتغير الفيروس، لكنه أصاب طيورا مختلفة في أوروبا هذا العام."},{"p":"إلى ذلك، لا يزال الباحثون لا يعرفون النسبة التي يمكنهم التعافي من إنفلونزا الطيور، ومدة استمرار هذه المناعة ومقدار الحماية التي توفرها."}]