[{"title":"الاستخبارات الأميركية: بوتين سينتقم من قائد فاغنر","publish":"نشر في: 22 يوليو ,2023: 02:36 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 02:25 م GST","image":"https://vid.alarabiya.net/images/2023/06/24/c2153098-8b93-4baa-99a9-724fa380a293/c2153098-8b93-4baa-99a9-724fa380a293_16x9_1200x676.jpeg?width=372&format=jpg","caption":"بريغوجين وبوتين","subTitle":""},{"p":"أكد مدير وكالة الاستخبارات المركزية (سي آي أيه)، وليام بيرنز، أن تمرد فاغنر أضر بصورة الرئيس الروسي فلاديمير بوتين، مرجحاً أن يسعى إلى الانتقام من قائد المجموعة يفغيني بريغوجين."},{"h3":"\"نقاط ضعف\""},{"p":"وأضاف خلال حديثه في منتدى آسبن للأمن في كولورادو أن تمرد فاغنر في 23 يونيو (حزيران) الماضي كشف عن نقاط ضعف كبيرة في النظام الذي بناه بوتين، مضيفاً أن الأجهزة الأمنية والعسكرية وصناع القرار في البلاد يبدو أنهم كانوا على غير هدى لمدة 36 ساعة."},{"p":"كما أضاف أن التمرد هدّد الصورة التي سعى بوتين إلى تقديمها في روسيا، مضيفا أنه بالنسبة إلى الروس الذين اعتادوا رؤية بوتين في السلطة، كان السؤال: \"هل الإمبراطور ليس لديه ملابس؟ أو على الأقل: لماذا يريد وقتاً طويلاً حتى يرتدي ملابسه؟\"."},{"h3":"\"انفصال عن الأحداث\""},{"p":"وقال بيرنز الذي كان دبلوماسيا محترفا وسفيرا سابقا لدى روسيا، إن التمرد أحيا أسئلة عند النخبة الروسية منذ غزو أوكرانيا حول حكم بوتين وانفصاله النسبي عن الأحداث وتردده في اتخاذ القرار."},{"minImage":"https://vid.alarabiya.net/images/2021/08/24/b2fa5c01-9efa-448d-800e-595c258a71f0/b2fa5c01-9efa-448d-800e-595c258a71f0.JPG?width=372&format=jpg"},{"minCaption":"وليام بيرنز (رويترز)"},{"p":"ولفت إلى أن بوتين أُجبر على توقيع صفقة مع طباخ الكرملين السابق واصفا التمرد بأنه \"الهجوم الأكثر مباشرة على الدولة الروسية خلال 23 عاماً من حكم فلاديمير بوتين\"."},{"h3":"ينتظر الوقت المناسب"},{"p":"في حين رأى أن بوتين ينتظر \"محاولاً كسب الوقت وهو يفكر في ما يجب القيام به مع (فاغنر)، وماذا يفعل مع بريغوجين نفسه\"."},{"p":"ورجّح أن يسعى بوتين إلى \"تهميش بريغوجين تدريجاً مع الإبقاء على جماعة (فاغنر)\"؛ إذ يرى أن المجموعات شبه العسكرية أداة مفيدة، بما في ذلك في إفريقيا والشرق الأوسط\"."},{"p":"وكان قائد مجموعة فاغنر، يفغيني بريغوجين، قد ظهر في مقطع مصور، يوم الأربعاء، وهو يرحب بمقاتليه في بيلاروسيا، ويخبرهم أنهم لن يشاركوا في حرب الكرملين على أوكرانيا في الوقت الحالي، موضحا أنه يجري تجميع قوتهم من أجل التركيز على إفريقيا، وذلك أثناء تدريب الجيش البيلاروسي."}]