[{"title":"الصين ترد على مزاعم أميركا بأنها \"غير صالحة للاستثمار\"","publish":"نشر في: 30 أغسطس ,2023: 09:16 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 10:58 ص GST","image":"https://vid.alarabiya.net/images/2019/08/25/dde8aaa8-9040-4f41-b1e4-0fabe473d4f0/dde8aaa8-9040-4f41-b1e4-0fabe473d4f0_16x9_1200x676.jpg?width=372&format=jpg","caption":"الحرب التجارية (تعبيرية)","subTitle":"قالت إنها تسهل وصول الشركات الأجنبية إلى الأسواق"},{"p":"دافعت الصين عن ممارسات الأعمال لديها بعد أن قالت وزيرة التجارة الأميركية جينا ريموندو إن شركات بلادها أخبرتها بأن ثاني أكبر اقتصاد في العالم أصبح \"غير صالح للاستثمار\"."},{"p":"وردا على التعليقات التي أدلت بها ريموندو في الصين، قال المتحدث باسم السفارة الصينية في واشنطن ليو بين جيو، إن معظم الشركات الأميركية التي تعمل في الصين وعددها 70 ألفا تريد البقاء هناك. وأضاف أن ما يقرب من 90% من هذه الشركات تحقق ربحية، وأن بكين تعمل على زيادة تسهيل وصول الشركات الأجنبية إلى الأسواق."},{"p":"وأردف \"الصين تعمل بنشاط على تعزيز انفتاحها وتبذل جهودا لتوفير بيئة أعمال عالمية المستوى تركز على احتياجات السوق ويحكمها إطار قانوني سليم.. بل إن الصين تفتح أبوابها على مصراعيها أمام العالم الخارجي\".ورفضت وزارة التجارة التعليق."},{"p":"وكانت ريموندو قالت أمس الثلاثاء إن الشركات الأميركية شكت لها من أن الصين أصبحت \"غير صالحة للاستثمار\"، مشيرة إلى الغرامات والمداهمات وغيرها من الإجراءات التي جعلت ممارسة الأعمال محفوفة بالمخاطر."},{"p":"وجاءت هذه التعليقات للصحفيين على متن قطار فائق السرعة كان ينقلها وهي ووفدها من بكين إلى شنغهاي. وقدمت تعليقاتها صورة قاتمة لكيفية رؤية الشركات الأميركية للصين."},{"p":"وقالت الوزيرة \"أسمع على نحو متزايد من الشركات الأميركية أن الصين غير صالحة للاستثمار، لأنها باتت محفوفة بمخاطر شديدة\"."},{"p":"وأضافت أن الشركات الأميركية تواجه تحديات جديدة، منها \"الغرامات الباهظة دون أي تفسير، ومراجعات قانون مكافحة التجسس غير الواضحة ومداهمة الشركات، وجميعها تحديات جديدة نريد (من الصين) التصدي لها\"."},{"p":"وستعقد ريموندو اجتماعات في شنغهاي قبل العودة إلى الولايات المتحدة. وستزور ديزني لاند شنغهاي، وهو مشروع مشترك بين والت ديزني ومجموعة \"شندي\" المملوكة للدولة الصينية، وستلقي كلمة أمام مجموعة أعمال نسائية قبل أن تعقد مؤتمراً صحفياً في منشأة لبوينغ."}]