[{"title":"مقرب من الانقلابيين: المنطقة بحاجة لقبول النظام الجديد بالنيجر","publish":"نشر في: 12 أغسطس ,2023: 02:29 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 02:45 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/c5d5ed28-2f01-4c76-8431-5610e4624aba/c5d5ed28-2f01-4c76-8431-5610e4624aba_16x9_1200x676.JPG?width=372&format=jpg","caption":"العسكريون المنقلبون في النيجر","subTitle":"الناشط إنسا غاربا سيدو: انتهى الأمر بالنسبة لبازوم.. محاولة إعادته للسلطة مضيعة للوقت"},{"p":"الطريقة الوحيدة لتجنب الصراع بين الجنود المتمردين الذين أطاحوا بالرئيس في النيجر ودول المنطقة التي تهدد بالغزو لإعادته إلى منصبه هي الاعتراف بالنظام الجديد، حسبما رأى أحد المدافعين عن حقوق الإنسان المرتبطين بالمجلس العسكري في حديث مع وكالة \"أسوشيتد برس\"."},{"p":"وفي أول مقابلة له مع وسائل الإعلام الغربية الجمعة، أكد إنسا غاربا سيدو، الناشط المحلي الذي يدعم حكام النيجر العسكريين الجدد ويقول إنه على اتصال مباشر بهم، أنه لن يكون هناك حوار مع دول المنطقة حتى يعترفوا بالرئيس الجديد."},{"p":"وقبل ما يقرب من ثلاثة أسابيع، أطاح الجنود المتمردون بقيادة رئيس الحرس الرئاسي، الجنرال عبد الرحمن تشياني، بالرئيس المنتخب للبلد الواقع في غرب إفريقيا، زاعمين أنهم يستطيعون القيام بعمل أفضل لتأمين الأمة من العنف المتطرف المتزايد المرتبط بتنظيم القاعدة وتنظيم داعش. وقد تم إعلان تشياني مسؤولاً عن البلاد."},{"p":"من جهتها، هددت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) باستخدام القوة العسكرية إذا لم يتم إطلاق سراح الرئيس محمد بازوم، الذي تولى منصبه قبل عامين، وإعادته إلى منصبه. ومع ذلك، رفض المجلس العسكري تحذيراتها ورفض معظم محاولات الحوار."},{"p":"قال سيدو: \"هناك خيار واحد فقط، هو قبول النظام أو الحرب.. انتهى الأمر بالنسبة لبازوم، يجب أن تنساه.. انتهى الأمر.. إن محاولة إعادته للسلطة مضيعة للوقت\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"إنسا غاربا سيدو"},{"p":"وقالت إكواس يوم الخميس إنها أمرت \"قوة احتياطية\" باستعادة النظام الدستوري في النيجر بعد انتهاء مهلة الأحد المحددة لإعادة الرئيس المخلوع محمد بازوم."},{"p":"ومن غير الواضح متى أو أين سيتم نشر القوة، لكن محللين يقولون إنها قد تضم ما يصل إلى 5000 جندي من دول من بينها نيجيريا وبنين وساحل العاج والسنغال."},{"p":"وبينما تقول إكواس إنها تريد أن تكون الأولوية للوساطة، فإن المحاولات المتعددة التي قامت بها هي وغيرها لم تسفر عن الكثير من التطور."},{"p":"والأسبوع الماضي، تم رفض زيارات مقترحة من قبل إكواس، والأمم المتحدة، والاتحاد الأفريقي، \"لدواع أمنية في جو التهديد هذا\" ضد النيجر."},{"p":"وفي اليوم السابق، التقت وكيلة وزارة الخارجية الأميركية للشؤون السياسية، فيكتوريا نولاند، بعض أعضاء المجلس العسكري لكنها لم تتمكن من التحدث مع تشياني أو رؤية بازوم."},{"p":"وأخبرها ممثلو المجلس العسكري خلال الزيارة بأن بازوم سيُقتل إذا غزت إكواس النيجر، وفقاً لمسؤولين عسكريين غربيين تحدثا إلى \"أسوشيتد برس\" بشرط عدم الكشف عن هويتهما بسبب حساسية الموقف."},{"p":"وتعتبر العديد من الدول الغربية النيجر واحدة من آخر الدول ديمقراطية في منطقة الساحل، وهي المنطقة الشاسعة الواقعة جنوب الصحراء الكبرى، ويمكنها أن تتعاون معها للقضاء على التهديد الارهابي المتزايد."},{"p":"وقد تم ضخ مئات الملايين من الدولارات لتوفير المعدات والتدريب لجيش النيجر من قبل القوات الفرنسية والأميركية المتخصصة، والتي يمكن الآن أن يستخدمها المجلس العسكري لإحكام قبضته على السلطة."},{"p":"ويقوم النظام العسكري بالفعل بترسيخ نفسه، وتعيين حكومة جديدة وإذكاء المشاعر المعادية للفرنسيين لتعزيز دعمه."},{"p":"وقد تظاهر المئات الجمعة خارج القاعدة العسكرية الفرنسية في العاصمة نيامي، مرددين هتافات \"تسقط فرنسا\" ولوحوا بالأعلام الروسية."}]