[{"title":"العبار للعربية: \"إعمار\" و\"إيجل هيلز\" تقدمتا لتطوير المباني الحكومية في القاهرة","publish":"نشر في: 21 أغسطس ,2023: 11:31 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 05:15 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/7a301fb7-605f-4435-bf40-22fb1f9c8436/7a301fb7-605f-4435-bf40-22fb1f9c8436_16x9_1200x676.JPG","caption":"","subTitle":"أكد أن معدلات النمو في الساحل الشمالي بمصر فاقت نظرتنا المتفائلة"},{"p":"قال مؤسس \"إعمار العقارية\"، محمد العبار في مقابلة مع \"العربية\"، إن الشركة تستهدف الوصول إلى 3 آلاف غرفة فندقية بمصر في وقت ارتفعت فيه نسبة السياحة الخليجية للساحل الشمالي إلى 55% من الإجمالي هذا العام."},{"p":"وأشار العبار إلى اهتمام \"إعمار\" بالاستثمار في المباني الحكومية الشاغرة في مصر، مؤكدا التقدم بطلب رسمي لإعادة هيكلة المباني الحكومية في القاهرة."},{"p":"وتابع :\"لدينا رغبة للاستثمار في تطوير المباني الحكومية بوسط القاهرة سواء من خلال \"إعمار\" أو \"إيجل هيلز\"، وقد تقدمنا رسميا للحكومة المصرية بطلب للعمل سواء لإعادة الترميم أو البناء\"."},{"p":"\"الساحل الشمالي في مصر حقق معدلات نمو في السنوات الماضية فاقت نظرتنا المتفائلة، وهناك حاجة لدعم البنية التحتية لقطاع الترفيه والفنادق والمطاعم مع زيادة عدد الزوار والوافدين\"، بحسب العبار."},{"p":"وتابع :\"مصر لديها نحو 200 ألف غرفة فندقية مثل الإمارات، بينما تمتلك تركيا نحو 1.5 مليون غرفة، لذلك يجب أن تمتلك مصر نحو 2 مليون غرفة فندقية والحكومة لديها توجه لذلك بدعم من زيادة الوافدين\"."},{"p":"وفيما يتعلق بالأوضاع الاقتصادية في مصر قال العبار، إن الوقت الحالي يعد الأفضل للاستثمار في مصر، قائلا :\"الظروف الاقتصادية الحالية ستنتهي\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/21/8731b989-bcb4-409c-8b76-851de5b9694a/8731b989-bcb4-409c-8b76-851de5b9694a.jpg"},{"p":"وأكد العبار، أن الشركة لديها خططا لزيادة الاستثمارات العقارية في السعودية خلال الفترة المقبلة."},{"p":"ولفت إلى النمو الكبير في المملكة يدعم الاقتصاد في المنطقة العربية بالكامل، موضحا: \"أعمال إعمار تتأثر إيجابيا بخطط التحفيز والزخم الاقتصادي الكبير في السعودية\"."},{"p":"وقال العبار إن أعمال \"إعمار\" في السعودية تمثل نحو 10% من أعمال المجموعة."},{"p":"وأوضح أن أغلب استثمارات المجموعة ترتكز في دبي وهناك كذلك المملكة العربية السعودية والهند وتركيا ومصر."}]