[{"title":"ماسك: ستصبح X العلامة التجارية الأكثر قيمة على وجه الأرض","publish":"نشر في: 26 يوليو ,2023: 03:26 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 03:47 م GST","image":"https://vid.alarabiya.net/images/2023/07/24/e398a8d2-8880-4dec-8eb4-db4bb6cfb437/e398a8d2-8880-4dec-8eb4-db4bb6cfb437_16x9_1200x676.png?width=372&format=jpg","caption":"إيلون ماسك وشعار تويتر الجديد","subTitle":""},{"p":"بعدما أعاد الملياردير الأميركي إيلون ماسك تسمية منصة \"تويتر\" إلى X كجزء من خطط لبناء \"تطبيق إلكتروني لكل شيء\" أو \"تطبيق إلكتروني خارق\"، يتوقع أن يشمل المدفوعات والعمليات المصرفية أيضاً، أكد الرجل المثير للجدل أن العلامة التجارية الجديدة لموقع العصفور الأزرق يمكن أن تصبح العلامة التجارية الأكثر أهمية على هذا الكوكب."},{"p":"وقال الملياردير الأميركي، أمس الثلاثاء، عبر صفحته على منصة تويتر سابقا أن \"العلامة التجارية X ستصبح الأكثر قيمة على وجه الأرض، وفق ما نقلته مجلة \"فوربس\"."},{"p":"جاء التعليق الجريء لماسك ردا على تقرير نشره موقع \"بلومبيرغ نيوز\" تضمن آراء وكالات العلامات التجارية والمحللين، الذين يقدرون أن التخلص من علامة \"تويتر\" التجارية من المرجح أن يمحو ما بين 4 مليارات دولار و20 مليار دولار من قيمة الشركة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/68353765-15a5-4aa5-839c-5fe94cb26fdc/68353765-15a5-4aa5-839c-5fe94cb26fdc.JPG?width=372&format=jpg"},{"minCaption":"شعار X في تويتر - رويترز"},{"h3":"هوس قديم"},{"p":"بينما يشير بعض المحللين إلى أن ماسك كان مهووسًا منذ فترة طويلة باسم العلامة التجارية X حتى إنه كان يحاول تغيير اسم خدمة PayPal إلى X قبل خروجه من الشركة."},{"p":"وأعلن ماسك عن التغيير يوم الأحد من خلال مطالبة مستخدمي تويتر بإرسال تصاميم مقترحة لشعار X، وهي طريقة غير تقليدية إلى حد ما لإجراء إعادة تسمية كاملة للموقع بشكل مفاجئ."},{"p":"وبحلول ليلة الأحد، تم تغيير شعار تويتر إلى X، ولكن بعد مرور عدة أيام، لا تزال هناك عناصر كبيرة من الموقع تحتوي على العصفور الأزرق شعار العلامة التجارية السابقة."},{"h3":"تخبط جلي"},{"p":"على سبيل المثال، لا يزال الركن الأيمن العلوي الذي يراه المستخدمون عند استخدام الموقع على جهاز كمبيوتر يحمل كلمات \"بحث في تويتر\" بدلاً من \"بحث في إكس\"."},{"p":"كما لا تزال هناك كلمات مثل tweet بارزة على الموقع على الرغم من أنه ليس من الواضح ما إذا كان لدى ماسك خطط لتغيير المصطلحات المستخدمة في منشورات موقع التواصل الاجتماعي واسع الانتشار عالميًا."},{"h3":"إجابة عن تساؤل مهم"},{"p":"وفي ختام تقرير مجلة \"فوربس\"، تم طرح تساؤل عما إذا كانت X ستصبح أكبر علامة تجارية على هذا الكوكب؟ وجاءت محاولة الإجابة بأنه: \"لا أحد يستطيع أن يُجزم بذلك على وجه اليقين\"، ولكن نظرًا لنزوح إعلانات العلامات التجارية الكبرى من المنصة، جنبًا إلى جنب مع الشعبية المتزايدة لمنصات الوسائط الاجتماعية البديلة مثل \"بلو سكاي\"، فإنه من الصعب تصديق أن العديد من الأشخاص مستعدون لإعطاء ماسك معلوماتهم المصرفية."}]