[{"title":"تواصل الاشتباكات العنيفة في نيالا بالسودان.. والمجاعة تحاصر الولاية ومحلياتها","publish":"نشر في: 21 أغسطس ,2023: 04:03 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 04:32 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/cc67aea2-9eef-459d-b06a-b4f81e38577f/cc67aea2-9eef-459d-b06a-b4f81e38577f_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"مشاهد من السودان - وكالات","subTitle":"تجدد المعارك في الخرطوم.. والجيش السوداني يتصدى لهجوم \"الدعم\" بمنطقة الشجرة ويحذر \"الدعم السريع\" من انضمام القصّر للقتال"},{"p":"بعد مرور أكثر من 126 يوما على اندلاع القتال، تتواصل العمليات العسكرية بين الجيش السوداني وقوات الدعم السريع، الاثنين، موقعة المزيد من المدنيين، في العديد من المناطق بالسودان."},{"p":"شهدت مدينة نيالا غربي السودان اشتباكات عنيفة ومتواصلة بين الجيش والدعم السريع في محيط الحامية العسكرية والأحياء الواقعة جنوب وشمال المدينة."},{"p":"وأكدت غرفة طوارئ نيالا على أن الحرب خلفت أوضاعاً كارثية، تمثلت آثارها في الوضع الصحي والفراغ الأمني وانعدام الاحتياجات الأساسية، مشيرة إلى أن المجاعة تحاصر الولاية ومحلياتها في كل مكان."},{"p":"وقبلها، أفاد مراسل \"العربية\" و\"الحدث\" بتجدد المعارك في سلاح المدرعات في الخرطوم بكل أنواع الأسلحة بما فيها المدفعية، وتحليق للطائرات الحربية وسماع دوى الانفجارات في المنطقة."},{"p":"وقبلها، أعلن الجيش السوداني عن تمكنه من التصدي لهجمات قوات الدعم السريع بمنطقة الشجرة العسكرية. وأكد الجيش السوداني أنه نجح في إلحاق خسائر فادحة بقوات الدعم السريع، بإسقاط مئات القتلى والجرحى وتدمير عدد كبير من مركباته العسكرية."},{"p":"هذا وأفاد الجيش السوداني أنه لاحظ توظيف قوات الدعم عددا كبيرا من القصّر وصغار السن."},{"p":"واتهم الجيش أيضا قوات الدعم بإطلاق قذائف هاون أدت إلى مقتل ستة مواطنين، وخلفت عددا من الجرحى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/92a0c15d-8f17-4d27-975e-d07bfd765129/92a0c15d-8f17-4d27-975e-d07bfd765129.jpg"},{"p":"وكان مسؤول كبير في الهيئة الحكومية للتنمية \"الإيغاد\" حذر، أمس الأحد، من تحول السودان إلى ملاذ \"للإرهابيين\"، وحث الدول الأعضاء على العمل معا للتوصل إلى حلول لمواجهة أخطار الإرهاب والصراعات في المنطقة."},{"p":"وقال أبيبي مولونيه، قائد برنامج القطاع الأمني في \"الإيغاد\"، خلال مقابلة مع وكالة الأنباء الإثيوبية، إن منطقة القرن الإفريقي غنية بالموارد الطبيعية لكن عدم الاستقرار وخطر الإرهاب والتغير المناخي تمثل تحديات كبرى."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/fe6b1f14-ba57-45a9-905b-29d0f1aaeef7/fe6b1f14-ba57-45a9-905b-29d0f1aaeef7.jpg"},{"p":"وأضاف: \"يجب اتخاذ إجراءات جماعية لردع التهديد الإرهابي من خلال تطوير حل مستدام للصراع في المنطقة\"."},{"p":"وتابع قائلا: \"الجماعات الإرهابية في سوريا تبحث عن فراغ (لاستغلاله) بعد هزيمتها. هذا الفراغ متوفر الآن في منطقة شرق إفريقيا\"."},{"p":"وأوضح قائلا: \"على سبيل المثال هناك خطر في السودان. إذا لم يتم التوصل لحل للمشكلة في السودان، فمن المعتقد أن الجماعات الإرهابية سوف تستغل هذا الفراغ\"."},{"p":"وقال أيضا: \"تنشط حركة الشباب (الصومالية) وتنظيم داعش في المنطقة.. وأحد الأسباب لذلك هو ضعف الحكومة في الصومال الذي أصبح ملاذا آمنا للجماعات. كما تزداد الهجرة من اليمن إلى منطقتنا\"."},{"p":"وأضاف أن \"الموقف في اليمن وسوريا وليبيا يتشابه كثيرا، فتلك البلدان كانت هادئة وينعم مواطنوها بالاستقرار والسلام، لكن حدث تدخل أجنبي كبير في شؤونها\"."},{"p":"وقال إن \"كل هذا يوضح حقيقة أن الحرب تحرمك من الحياة الهانئة وتلقيك في النار والجحيم، لذا يجب أن يعمل الجميع على تجنب الحرب\"."}]