[{"title":"روسيا تحبط محاولات أوكرانية لاستهداف جسر القرم وتتوعد بالرد","publish":"نشر في: 12 أغسطس ,2023: 03:09 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 05:56 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/355d5b34-9087-42ef-9e7e-03601a87a08c/355d5b34-9087-42ef-9e7e-03601a87a08c_16x9_1200x676.jpg?width=372&format=jpg","caption":"استهداف سابق لجسر القرم (أرشيفية)","subTitle":"حاكم القرم أكد أن روسيا أسقطت الصاروخين فوق مضيق كيرتش دون وقوع أضرار"},{"p":"قال حاكم شبه جزيرة القرم، اليوم السبت، إن القوات الروسية أسقطت صاروخا آخر فوق مضيق كيرتش، وذلك في أعقاب هجوم سابق قالت وزارة الدفاع الروسية إنه تم بصاروخين من طراز سو-200."},{"p":"وقال سيرغي أكسيونوف: \"سقط صاروخ آخر للعدو فوق مضيق كيرتش.. شكراً لقوات دفاعنا الجوي على المستوى العالي من الاحترافية واليقظة\"."},{"p":"وفي وقت سابق من اليوم، أسقطت الدفاعات الجوية الروسية صاروخين أوكرانيين فوق جسر القرم الذي يشكل بنية تحتية مهمة مدنياً وعسكرياً تربط روسيا بشبه الجزيرة التي ضمتها."},{"p":"وذكرت وزارة الدفاع الروسية أن الجسر تعرض لهجوم باستخدام صاروخ من طراز إس -200 المضاد للطائرات تم تحويله لشن ضربات برية."},{"p":"وأضافت عبر تليغرام \"تم رصد الصاروخ الأوكراني في الوقت المناسب واعتراضه في الجو من قبل أنظمة الدفاع الجوي الروسية. ولم تقع إصابات أو أضرار\"."},{"p":"كما قال حاكم القرم سيرغي أكسيونوف عبر تليغرام: \"تم إسقاط صاروخين للعدو من جانب قوات الدفاع الجوي قرب مضيق كيرتش. لم يصب جسر القرم بأضرار\"."},{"p":"هذا وأورد اوليغ كريوتشوف، مستشار الحاكم، أن القوات الخاصة أطلقت حاجباً من الدخان كوسيلة دفاع إضافية، لافتاً إلى أن حركة السير على الجسر \"ستستأنف قريباً\"."},{"p":"هذا ونددت وزارة الخارجية الروسية بما وصفته بأنه \"هجوم إرهابي\" أوكراني على جسر القرم، قائلة إنه عرض حياة المدنيين الأبرياء للخطر، وتعهدت بالرد عليه."},{"p":"وقالت المتحدثة باسم الوزارة ماريا زاخاروفا في بيان على تليغرام \"لا يمكن أن يكون هناك أي مبرر لمثل هذه الأعمال الهمجية ولن تمر دون رد\"."},{"p":"وجسر القرم، الذي أمر الرئيس الروسي فلاديمير بوتين بتشييده بعد ضم شبه الجزيرة في 2014، استُهدف مراراً بهجمات أوكرانية. وتسبب آخر هجوم في يوليو الماضي بأضرار كبيرة في الجزء الذي تسلكه السيارات، علماً أنه يستخدم أيضاً في نقل المعدات العسكرية إلى الجيش الروسي الذي يقاتل في أوكرانيا. وأمر بوتين بتعزيز أمن الجسر بعد الهجوم الأخير."},{"p":"وتُستهدف أيضاً أراضي القرم بضربات أوكرانية. وأعلنت روسيا اليوم أنها أسقطت ليلاً 20 طائرة مسيرة فوق شبه الجزيرة."},{"h3":"قتيلان في خاركيف وزابوريجيا"},{"p":"في سياق آخر، قال مسؤولون أوكرانيون إن عجوزاً وشرطياً لقيا حتفهما صباح اليوم السبت بسبب قصف القوات الروسية لحي سكني في منطقة خاركيف بشرق أوكرانيا ولمنطقة زابوريجيا في الجنوب."},{"p":"وقال أوليه سينهوبوف حاكم خاركيف على تليغرام: \"أطلق العدو النار في حوالي الساعة 05:10 هذا الصباح على قرية كوبيانسك فوجلوفي بمنطقة كوبيانسك. تضرر مبنى سكني. ولقيت امرأة عمرها 73 عاماً حتفها\"."},{"p":"وفي هجوم منفصل على بلدة أوريخيف بمنطقة زابوريجيا، قال وزير الداخلية الأوكراني إيهور كليمينكو عبر تليغرام، إن شرطياً قتل وأصيب 12 شخصاً من بينهم أربعة من رجال الشرطة."},{"p":"وأضاف الوزير أن القوات الروسية استخدمت قذيفة جوية موجهة في القصف."},{"p":"وتتاخم الأجزاء الشرقية من منطقة خاركيف وكذلك معظم منطقة زابوريجيا مباشرة خط المواجهة، وأبلغت القوات الأوكرانية عن زيادة في الهجمات الروسية هناك في الأسابيع القليلة الماضية."}]