[{"title":"فايزة العماري.. المرأة المتحكمة بمصير مبابي","publish":"نشر في: 25 يوليو ,2023: 09:59 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 12:10 ص GST","image":"https://vid.alarabiya.net/images/2023/07/25/d5b9f47e-f442-439a-a34f-b9d87cfee1d9/d5b9f47e-f442-439a-a34f-b9d87cfee1d9_16x9_1200x676.jpg?width=372&format=jpg","caption":"العماري ومبابي","subTitle":""},{"p":"عندما أعلن كيليان مبابي لأول مرة في 2021 أنه يريد مغادرة باريس سان جيرمان، وافقت والدته فايزة العماري على إجراء مقابلة لنزع فتيل الموقف، وألقت الضوء على موقفه، وقالت إنهم ما زالوا يتحدثون إلى نادي العاصمة الفرنسية بشأن إمكانية تمديد عقده، وإن المفاوضات تسير على ما يرام."},{"p":"وعندما سئلت عما إذا كانت الرغبة في الانتقال إلى ريال مدريد تنبع منها وليس من ابنها، \"ضحكت\" وقالت لصحيفة \"لو باريزيان\" بصراحة: أراد والده أن يبقى، وأراد المحامي أن يفعل شيئا ما، لكن لا أحد منا الثلاثة يقرر، عندما يريد كيليان شيئا سيفعله."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/5a4977d4-83b3-40ae-9308-80409c154a01/5a4977d4-83b3-40ae-9308-80409c154a01.jpg?width=372&format=jpg"},{"p":"ومنذ أن ألقى مبابي برسالته الأخيرة لباريس سان جيرمان، وأرسل تلك الرسالة بأنه لن يمدد عقده الذي ينتهي صيف 2024، فقد كان في مرمى النيران وكذلك ممثلوه الذين يتقدمهم والدته فايزة."},{"p":"إذ تتعامل والدته حاليا في المناقشات حول مستقبله، لاسيما بعدما أبعده النادي الفرنسي عن رحلة الفريق إلى اليابان استعدادا للموسم الجديد، وقام بطرحه في السوق للأندية الراغبة في الحصول على خدماته، في الوقت الذي أشارت عدة مصادر إلى أن مبابي يريد الانتقال إلى ريال مدريد فقط."},{"p":"بالعودة إلى ممثلي مبابي، اعتنى والده ويلفريد صاحب الأصول الكاميرونية بجانب كرة القدم، ووالدته صاحبة الأصول الجزائرية بالجانب التجاري، بالتعاون مع المحامية دلفين فيرهايدن."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/c077d7fc-3531-470d-8f1c-dc5028bcc8d5/c077d7fc-3531-470d-8f1c-dc5028bcc8d5.jpg?width=372&format=jpg"},{"minCaption":"والدا مبابي"},{"p":"والدا مبابي منفصلان الآن، لكن يكمل الثنائي بعضهما بعضا في تعاملهما مع مسيرة كيليان الاحترافية، ومؤخرا أصبحت فايزة وفيرهايدن أكثر نفوذا، لاسيما عندما يتعلق الأمر بالتفاوض مع الأندية."},{"p":"وقال موقع \"ذا أثلتيك\" في تقريره عن والدة مبابي: هذا ربما يجعلها أقوى امرأة في كرة القدم، الأم المسؤولة عن إدارة مسيرة اللاعب الذي ينظر إليه على أنه الأعظم بعد جيل ليونيل ميسي."},{"p":"العماري \"48 عاما\"، كانت حديث العالم الصيف الماضي، عندما عقدت محادثات مع ريال مدريد وكان يبدو أن مبابي سيلعب في إسبانيا، قبل أن يوقع عقدا جديدا بطريقة مفاجئة مع باريس بقيمة 40 مليون يورو سنويا، وعلقت \"ذا أثلتيك\" على تلك الصفقة بـ \"لو أبرم أحد العملاء الكبار تلك الصفقة مثل خورخي مينديز أو الراحل مينو رايولا، لكان من الممكن وصفها بالدرس أو الصفقة التاريخية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/d43ff1ca-4f34-4115-9f40-c3242940d29e/d43ff1ca-4f34-4115-9f40-c3242940d29e.jpg?width=372&format=jpg"},{"p":"يتم وصف فايزة بأنها صعبة المراس، إلا أنها تشعر بأنها لإدارة مصالح ابنها بشكل صحيح، ليس لديها خيار سوى المحاربة، سواء كان ذلك يعني اتباع نهج لا هوادة فيه في مفاوضات التعاقد، ومحاولة التفوق على رجال مثل ناصر الخليفي، رئيس باريس سان جيرمان، وفلورنتينو بيريز، رئيس ريال مدريد، أو الرد على أولئك الذين يتحدثون عنها بشكل سيئ، وهم الصحافيون أو المشجعون أو زملاؤه في الفريق أو والدة زميله رابيو مثلما حدث في نسخة كأس أوروبا 2020."},{"p":"ولدت والدة مبابي في بوندي ضاحية باريس، من والدين جزائريين، لعبت فايزة كرة اليد في أواخر التسعينات بدوري الدرجة الأولى، قال عنها الرئيس السابق لنادي بوندي: كانت شخصية رمزية للنادي في كرة اليد، العديد من إخوتها لعبوا للنادي، في الملعب كانت مقاتلة وأحيانا كانت الأمور صعبة للغاية أمام الخصوم، يتذكر الكثير منهم اللعب ضد فايزة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/7cc1833a-43ea-40a4-8400-2efcf698d4af/7cc1833a-43ea-40a4-8400-2efcf698d4af.jpg?width=372&format=jpg"},{"p":"وهي الصعوبة التي تذوق طعمها بيريز، رئيس ريال مدريد، وخوسيه أنخيل سانشيز، الرئيس التنفيذي لنادي العاصمة الإسبانية، اللذان أصيبا بالصدمة عندما تم رفض عقد ريال مدريد العام الماضي، بعد أن منحتهما فايزة قدرا كبيرا من الأمل، قبل أن يوقع مبابي على صفقة هائلة في باريس."},{"p":"طوال مفاوضات العام الماضي مع ريال مدريد، والتي كان مبابي في الأشهر الستة الأخيرة من عقده، قيل إن فايزة كانت محترمة ولكنها لا هوادة لديها على الإطلاق، بغض النظر عن التنازلات التي كسبتها أمام أكبر ناد في كرة القدم العالمية، كان ريال مدريد مستعدا للتنازل أيضا عن الحقوق التجارية لصور مبابي من أجل التوقيع معه، وعلق مصدر لـ \"ذا أثلتيك\": إنها عنيدة، تقول \"لا\" ولا تترك شبرا واحدا، تريد المزيد دائما."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/47e06c1c-a73e-4a6f-b3c0-af6643d68360/47e06c1c-a73e-4a6f-b3c0-af6643d68360.jpg?width=372&format=jpg"},{"minCaption":"كيليان ووالده"},{"p":"في صيف 2011، تمت دعوة مبابي البالغ من العمر 12 عاما لإجراء اختبارات في تشيلسي الإنجليزي، وقال دانييل بوغا، لاعب تشيلسي السابق: في البداية كنت أتحدث إلى والد مبابي، ولكن بعد ذلك جاءت والدته، عندما تحدثت إليها شعرت أنها هي التي تتحكم في كل شيء، كانت هي من تتحدث إلى النادي، الأب لم يتحدث حقا، إنه هادئ ومرتاح للغاية، الأم مثل النار، والده لم يتحدث مع مبابي ولم يطلب منه شيئا في التدريبات، عكس والدته التي كانت بجواره وكانت تطلب منه أخذ الكرة والتحرك في الملعب."},{"p":"كما أوضح جيم فريزر، مسؤول قسم المراحل السنية في النادي الإنجليزي، لوالدي مبابي أنهم أعجبوا بموهبته، وأرادوا رؤية المزيد منه، ويريدون رؤيته مرة أخرى، وقام بوغا بصفته مترجما بشرح ذلك لوالدي مبابي، ولكن فايزة قالت: لا، لن نعود مرة أخرى، إذا كنت تريد توقيعه فعليك التوقيع معه الآن، وإلا ستعود بعد 5 سنوات مقابل 50 مليون جنيه إسترليني."},{"p":"وقال بوغا: لم أستطع ترجمة ذلك، من الغطرسة قول شيء كهذا، لذلك لم أترجمه، قلت لجيم لا أعتقد أنهم سيعودون، عليك اتخاذ القرار الآن؟"},{"p":"وأضاف بوغا: لا تحب تلقي إنذارات نهائية من قبل ممثلي أي لاعب، بغض النظر عن أن اللاعب كان عمره 12 عاما، وكان هذا هو الحال مع مبابي، كانت والدته واثقة من نفسها حقا، كانت تعلم أن ابنها سينجح حقا، لا أعرف كيف، لكنها كانت تعرف ذلك."},{"p":"وكشفت الرواية التي أصدرها النجم الفرنسي \"أنا كيليان\" بأن والده حنون، يعيش حلما من خلال ابنه بعينين واسعتين."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/17e320c0-c287-4238-a0fe-511a56f0a9b2/17e320c0-c287-4238-a0fe-511a56f0a9b2.jpg?width=372&format=jpg"},{"p":"تم تصوير والدته بشكل مختلف – مصدر تشجيع دائم مع واجباته المدرسية ودروس الموسيقى، في إحدى الفترات، طلبت لقاء لويس كامبوس، المدير الرياضي في موناكو آنذاك، والآن مع باريس سان جيرمان، وقالت له إن ابنها يشعر بالملل من النظام التدريبي لفريق تحت 17 عاما، وانتهى الأمر بالسماح لمبابي بالتدريب بشكل منفصل ليتطور."},{"p":"لم تشعر العماري بالسيطرة، عندما حقق مبابي إنجازا مذهلا في موناكو عندما كان يبلغ 18 عاما، حيث فاز بلقب الدوري الفرنسي 2016-2017، وسجل 26 هدفا في جميع المسابقات، بما في ذلك 6 أهداف بدوري أبطال أوروبا."},{"p":"وقالت لصحيفة \"لو باريزيان\" بعد ذلك بـ4 سنوات: تساءلت عما يحدث، لقد أصبح جاستن بيبر – هذا أخافني."},{"p":"في فترة مبابي الأولى، كانت العماري وزوجها آنذاك في رحلة مع ابنهما بالتبني غيريس كيمبو إيكوكو الذي اعتزل مؤخرا بعدما لعب في أندية إماراتية وقطرية وتركية إضافة إلى فرنسية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/4839455f-a79c-4e85-af97-6c00d0dce106/4839455f-a79c-4e85-af97-6c00d0dce106.jpg?width=372&format=jpg"},{"minCaption":"إيكوكو \"على اليمين\""},{"p":"لكن موهبة وإمكانات مبابي جعلت الأمر أكثر صعوبة لعائلة متواضعة، كان والده مدربا لكرة القدم ووالدته منسقة في قسم الترفيه في محلية بوندي، لذلك طلبوا المساعدة."},{"p":"قالت فايزة في مقابلة مع \"تريبيون دي جينيف\": التقيت أولا بخمسة محامين، أسماء معروفة في عالم كرة القدم، لفهم موقفهم بشكل أفضل، لم أخبرهم عن عمد أنني والدته، وصلت إلى الاجتماع دون تلبية معاييرهم، كان وزني أكثر من 30 كليوغراما وكنت أرتدي ملابس متواضعة، كان الأمر كله يتعلق بالمال والعمولات، هذا التوجه أزعجني."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/3fbc559d-c3ef-48f8-8d2e-a73a8efe5b6c/3fbc559d-c3ef-48f8-8d2e-a73a8efe5b6c.jpg?width=372&format=jpg"},{"minCaption":"فيرهايدن وفايزة"},{"p":"اتجهت عائلة مبابي إلى فيرهايدن، التي قالت إنها ليست مهتمة بكرة القدم وستتقاضى منهم أجرها بالساعة، وأضاف العماري: كان من المهم أن يكون لديك شخص يمكنه تقديم المشورة لنا دون الانجذاب إلى المال، طلبت من كيليان مقابلتها ووافق، أخبرته أن يرى الجانب الجيد من الأشياء – إنه إذا أصبح البطل، فسوف تعتني به امرأتان بالإضافة إلى والده."},{"p":"عندما التقى دوبري، الصحافي بصحيفة \"لوموند\" الفرنسي، مبابي لأول مرة خلال فترة وجود اللاعب في أكاديمية كليرفونتين، قال إن الانطباع الأول بأن المتحكم هو والده ويلفريد، لكن بمرور الوقت نما تأثير العماري."},{"p":"بدأت المؤسسة الخاصة بأعمال مبابي كشركة صغيرة، للتعامل مع الترتيبات التجارية لمبابي، إنها الآن مؤسسة أكبر بكثير من فريق من المستشارين يمتد إلى التسويق والشؤون التجارية، بلغ حجم مبيعاتها 12.2 مليون يورو في 2021، وستنمو الأرقام بما يتناسب مع ملف مبابي، وتقود المؤسسة والدته فايزة."},{"p":"في باريس سان جيرمان، العام الماضي، بدا أن والدي مبابي كان لديهما استراتيجية منسقة، ظهر والده مع الخليفي في ملعب حديقة الأمراء، في الوقت الذي كانت تتحدث فيه العماري مع ريال مدريد في ذات اليوم."},{"minImage":"https://vid.alarabiya.net/images/2022/12/17/165d3b5d-0c79-44f3-af85-820e52c44410/165d3b5d-0c79-44f3-af85-820e52c44410.jpg?width=372&format=jpg"},{"p":"يقول الصحافي دوبري: مبابي من يتخذ جميع القرارات، بما في ذلك البقاء في باريس سان جيرمان في مايو 2022، نعم من الواضح أن هناك الكثير من الضغط، سواء سياسي أو رياضي أو إعلامي، لكن هو من قرر، ولكن لعائلته تأثير قوي، لن يتخذ هذه القرارات دون استشارة والديه ومحاميه."},{"p":"وكشفت \"ذا أثلتيك\" أن الرسالة التي أرسلها مبابي إلى باريس مؤخرا، رافضا خيار تجديد العقد لسنة أخرى، مؤرخة في 15 يوليو 2022، بعد أقل من شهرين فقط من توقيعه عقده الجديد، عندما تم عرضه في \"حديقة الأمراء\" مرتديا قميصا يحمل في ظهره \"مبابي 2025\"."},{"p":"لطالما قالت العماري إنها تمثل مصالح ابنها، وإن القرار النهائي سيكون دائما بيد مبابي، وسيكون الأمر كذلك مع إيثان، شقيق مبابي، لاعب خط الوسط الواعد في باريس سان جيرمان."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/7fc94d64-2b5c-4bb9-9501-aaf2854b26fc/7fc94d64-2b5c-4bb9-9501-aaf2854b26fc.jpg?width=372&format=jpg"},{"minCaption":"إيثان مع والدته فايزة"},{"p":"وعن العقد الذي وضعته العماري مع باريس سان جيرمان، يقول مصدر مطلع لـ \"ذا أثلتيك\": إنها فايزة، واحدة من أقوى الأشخاص في كرة القدم، لا تهزم أبدا وهي ذكية جدا، ليست لديها خلفية كوكيل، لكنها ذكية جدا في الحياة، لديها محام يشرح لها كل شيء وهي تضع الاستراتيجية، لقد لعبت مع اثنين من أقوى الأندية في العالم للحصول على أفضل صفقة لابنها، إنها عائلتها ومالها، تعيش من أجل ذلك، إنها تدافع عن ابنها كثيرا."},{"p":"في مقابلة مع \"باريس ماتش\" قبل كأس العالم 2018، تطرق مبابي إلى علاقته بوالدته: أخبرها بكل شيء، حتى عن صديقاتي، إنها تعرف كل شيء، إنها صديقة لي."},{"p":"وشرح كيف تشتري والدته له ملابسه: لدينا نفس الأذواق، إنها تلتقط الصور وترسلها إلي، لكنها غالبا تشتري دون أن تسألني."},{"p":"في بداياته لم تتكيف والدته مع الاهتمام العالمي لابنها، في إحدى المرات سمعت معلقين وصحافيين يمدحون اللاعب، وقالت عن ذلك: إنه لاعب كرة قدم، لم يخترع لقاح داء الكلب."},{"p":"وفي مقابلة مع \"باريس ماتش\" أيضا في 2021، سردت العماري شعور العائلة بعدم الارتياح عندما انضم كيليان إلى باريس سان جيرمان في البداية على سبيل الإعارة صيف 2017، ورأت أن راتبه وصل إلى مستوى أبعد بكثير عن أحلامهم."},{"p":"وقالت: لمدة ثلاث سنوات، لم نلمس المال، كانت لدينا متلازمة الرجل الفقير، كنت أخشى أن يوقظوني ويقولوا \"أعيدوا المال\"، بدأنا الاستثمار منذ حوالي عام."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/f07e565e-9a03-42f1-85f2-0715cefd4de6/f07e565e-9a03-42f1-85f2-0715cefd4de6.jpg?width=372&format=jpg"},{"p":"علاقة مبابي بالمال فريدة من نوعها، لم يكن لديه بطاقة ائتمان أو نقود، وكشفت والدته: أحيانا أقول له ألا تريد أن تأخذ معك 200 يورو؟ فيجيب \"لا حاجة، سوف ألعب كرة القدم فقط\"."},{"p":"وأردفت: نحن محظوظون بشكل لا يصدق لأن لدينا المال، لكنها ليست غاية في حد ذاتها، كيليان لا يلعب كرة القدم مقابل المال، إذا فعل فلن يصل إلى كل ما حققه."},{"p":"ترعى العماري مؤسسة مبابي الخيرية، وساهم اللاعب في العديد من المبادرات الاجتماعية الأخرى، وصرحت في مقابلة مع \"تريبيون دي جنيف\": حياته كرجل أهم من حياته كلاعب كرة قدم، لديه هذه القدرة على إسعاد الناس."},{"p":"وفي الصيف الحالي، عادت فايزة العماري لتصدر أهم العناوين، بعدما كثرت الأحاديث عن مستقبل كيليان مبابي، الذي طرحه باريس سان جيرمان للبيع بعدما رفض تمديد عقده، وترغب عدة أندية في الحصول على خدماته."}]