[{"title":"الجيش السوداني يواصل عملياته ضد الدعم السريع ويُشكل لجنة جرائم حرب","publish":"نشر في: 11 أغسطس ,2023: 08:21 ص GST","updated":"آخر تحديث: 11 أغسطس ,2023: 03:57 م GST","image":"https://vid.alarabiya.net/images/2023/07/09/ae8f24bd-30ce-4599-85b0-c4ebd187defd/ae8f24bd-30ce-4599-85b0-c4ebd187defd_16x9_1200x676.jpg?width=372&format=jpg","caption":"قصف سابق على مناطق في الخرطوم","subTitle":"البرهان يقرر تولي النائب العام لجمهورية السودان المكلف، رئاسة لجنة جرائم الحرب وانتهاكات وممارسات قوات الدعم السريع"},{"p":"قصفت مقاتلة تابعة للجيش السوداني، الجمعة، موقعا لقوات الدعم السريع في العاصمة الخرطوم، بحسب مراسل \"العربية\" و\"الحدث\"."},{"p":"وعلى صعيد الصراع بين الجيش السوداني وقوات الدعم السريع، أصدر رئيس مجلس السيادة الانتقالي قائد الجيش عبد الفتاح البرهان قراراً بتولي النائب العام لجمهورية السودان المكلف، رئاسة لجنة جرائم الحرب وانتهاكات وممارسات قوات الدعم السريع المتمردة، بحسب نص القرار."},{"p":"وجاء في القرار أنه على \"السادة رئيس وأعضاء اللجنة والأمانة العامة لمجلس السيادة ووزارتي المالية والتخطيط الاقتصادي والخارجية والجهات ذات الصلة وضع القرار موضع التنفيذ\"."},{"p":"وفي 15 نيسان/أبريل، اندلعت الحرب بين الجيش السوداني وقوات الدعم السريع، وكان كلّ من الطرفين يعتقد أنه سيفوز بها سريعا، ولكن بعد 4 أشهر، فقد الجيش السيطرة الكاملة على الخرطوم، وخسرت قوات الدعم السريع أي شرعية سياسية، وفق خبراء."},{"p":"ويقول الخبير العسكري محمد عبد الكريم: \"الحرب في السودان امتدت لزمن أطول مما كان متوقعا لها بل أكثر من الزمن الذي قدّره من خطّطوا لها. لم يكن أحد يتوقّع أن تستمرّ لأكثر من أسبوعين في أسوأ أحوالها\"."},{"p":"ويضيف أن الجيش كان يظنّ أن \"الحسم سيتمّ في وقت وجيز على اعتبار أنه يعرف تفاصيل تسليح قوات الدعم السريع، وأن لديه ضباطا منتدبين للعمل في الدعم السريع\"."},{"p":"وبعد أربعة أشهر، قتل 3900 شخص على الأقل، ونزح أكثر من 4 ملايين، والحرب متواصلة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/02/e6913f7d-7827-4ca4-8b67-57cbb6a8f3e8/e6913f7d-7827-4ca4-8b67-57cbb6a8f3e8.jpg?width=372&format=jpg"},{"minCaption":"سوق في الخرطوم"},{"p":"\nويقول ضابط سابق في الجيش السوداني، طلب عدم الكشف عن هويته، إن قيادة الدعم السريع \"أعدّت خطوط إمدادها، ولذلك كانت أولوياتها السيطرة على مداخل العاصمة\"."},{"p":"وتسيطر قوات الدعم على المدخل الغربي للخرطوم الرابط بين العاصمة وولايتي دارفور وكردفان عند الحدود الغربية لأم درمان (ضاحية الخرطوم). كما تسيطر على الطريق الذي يربط العاصمة بولايات الوسط وشرق السودان."},{"p":"ويضيف الضابط السابق أن الجيش اختار حماية قواعده الأساسية، غير أن قوات الدعم السريع كسبت أرضا في الأحياء السكنية التي كانت أقامت مقار فيها وباتت منذ بداية الحرب تسيطر على العديد من المنازل والمستشفيات ومؤسسات بنى تحتية أخرى."},{"p":"ويشير إلى أن \"هذه حرب بطبيعتها تفترض الاعتماد بشكل أساسي على قوات المشاة بما أنها حرب داخل مدينة\"."},{"p":"غير أن الجيش \"منذ سنوات طويلة لم يعد مهتما بسلاح المشاة الحاسم في مثل هذه المواجهات، إذ اعتمد خلال الحرب في جنوب السودان (الذي أصبح دولة مستقلة في العام 2011) على متطوعي الدفاع الشعبي. وبعد انتهاء حرب الجنوب وبداية القتال في إقليم دارفور، استعان الجيش بحرس الحدود، وهي قوات من القبائل العربية لا من الجيش النظامي، وبعد ذلك بالدعم السريع\"."},{"p":"في الإطار ذاته، كتب الباحث أليكس دو وال أن قوات الدعم السريع \"أثارت شكوكا في الطريقة التي يقدّم بها الجيش نفسه باعتباره ممسكا بالسلطة\" عندما فاجأته بانتشارها في الخرطوم. وبدا البرهان مسيطرا على الوضع بعد الانقلاب الذي نفّذه في العام 2021 بمساندة نائبه آنذاك محمد حمدان دقلو، المعروف بحميدتي."},{"p":"غير أن \"ما كسبه الدعم السريع عسكريا، خسر مقابله سياسيا\"، إذ إن قواته \"فقدت بشكل نهائي تعاطف الشارع بسبب الفظاعات التي ارتكبتها من إعدامات بدون محاكمة واغتصاب ونهب\"، وفق دو وال."},{"h3":"الصراع يتوسع"},{"p":"وإذا كانت الحرب بدت في أيامها الأولى وكأنها صراع على السلطة بين جنرالين، فقد باتت اليوم أطراف أخرى متداخلة فيها بعد أن دعا الطرفان إلى التعبئة العامة."},{"p":"من ناحية الجيش، \"فتحت هذه الدعوة الباب أمام الإسلاميين وهم الأكثر استعدادا\"، غير أن مشاركتهم وغيرهم في القتال \"سيؤدي الى إطالة أمد الحرب وتعقيد العلاقات الدبلوماسية للسودان\"، وفق الضابط السابق."},{"p":"أما قوات الدعم السريع فتعتمد على \"تعبئة القبائل العربية في دارفور\" للحصول على دعم، بحسب مصدر في هذه القوات."},{"p":"وتشير بعض التقديرات إلى أن تعداد قوات الدعم السريع يبلغ الآن 120 ألفا، في حين كان في بداية الحرب 60 ألفا."},{"p":"ويشرح المصدر نفسه أن \"البعض يقاتلون لدعم إخوتهم\"، بينما \"يقاتل آخرون من أجل المال\"، وهو مورد متاح بين أيدي الفريق دقلو بفضل سيطرته على مناجم الذهب."},{"p":"وبفضل التنقيب عن الذهب الذي يعدّ السودان ثالث منتح له في إفريقيا، اكتسب دقلو حلفاء مهمين على رأسهم مرتزقة قوات فاغنر الروسية الخاصة، وفق واشنطن."},{"p":"وبمرور الوقت، تتوسّع الحرب يوميا إلى مدن جديدة في ظل انسداد أفق الحل السياسي، ما يرجح أن تستمر\"الحرب لسنوات\"، وفقا لدبلوماسي غربي."}]