[{"title":"اتفاق على زيادة عدد نواب البرلمان المصري.. ولا تغيير بنظام الانتخاب","publish":"نشر في: 17 أغسطس ,2023: 01:44 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 02:17 م GST","image":"https://vid.alarabiya.net/images/2019/09/16/0385a803-e554-4e16-b255-195faf98b39a/0385a803-e554-4e16-b255-195faf98b39a_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"قال إيهاب الطماوي، وكيل اللجنة التشريعية في مجلس النواب المصري، إنه تم الاتفاق خلال جلسات الحوار الوطني على زيادة أعداد أعضاء مجلس النواب والشيوخ خلال الانتخابات البرلمانية القادمة عام 2026، وذلك لضمان تمثيل أفضل لكل قطاعات الشعب مع الارتفاع الكبير في أعداد السكان."},{"h3":"\"لا تغيير في نظام الانتخابات\""},{"p":"وأضاف الطماوي، وهو أيضا مقرر لجنة الأحزاب في الحوار الوطني، أنه لا تغيير حتى الآن في نظام الانتخابات البرلمانية المقبلة، مشيرا إلى أن نظام القائمة المطلقة هو الأنسب للانتخابات ولن يتم تغييره. وفق ما نقلت وكالة أنباء العالم العربي (AWP)."},{"p":"كما أضاف: \"هناك مطالبات من بعض الأحزاب لإجراء الانتخابات بنظام القائمة النسبية، ويتم دراسة ذلك عبر الحوار الوطني، لكن القائمة المطلقة هي التي تناسب النظام الانتخابي\"."},{"h3":"مقر العاصمة الإدارية"},{"p":"من ناحية أخرى قال الطماوي إن دور الانعقاد الثاني للمجلس سيكون في الأسبوع الأول من أكتوبر تشرين الأول المقبل، وسينعقد لأول مرة في المقر الجديد بالعاصمة الإدارية الجديدة، تفعيلا لخطة الدولة في نقل الوزارات والجهات الحكومية للعاصمة."},{"p":"وحول أبرز التشريعات المنتظر أن يناقشها مجلس النواب خلال الفترة المقبلة، قال الطماوي إن قانون الأحوال الشخصية هو القانون الأهم والأبرز، مشيرا إلى أنه قيد الدراسة من جانب لجنة بوزارة العدل يشارك فيها ممثل عن مؤسسة الأزهر، وآخر عن دار الإفتاء، وعدد من المستشارين المتخصصين في الأحوال الشخصية، وممثل عن المجلس القومي للمرأة، والمجلس القومي للطفولة."},{"p":"وأضاف \"فور الانتهاء من مشروع القانون، سيحيله مجلس الوزراء إلى قسم التشريع بمجلس الدولة لمراجعته، وفور الانتهاء من ذلك سيعود القانون لمجلس الوزراء الذي بدوره سيحيله إلى مجلس النواب لمناقشته\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/15/0548a134-2633-4597-b598-9898691172f1/0548a134-2633-4597-b598-9898691172f1.jpg?width=372&format=jpg"},{"minCaption":"الرئيس المصري عبدالفتاح السيسي"},{"p":"وأوضح أن مجلس النواب لن يقر أي مشروع قانون قبل الانتخابات الرئاسية المقبلة."},{"p":"وانطلقت جلسات الحوار الوطني في الثالث من مايو أيار الماضي بمشاركة واسعة من القوى السياسية والنقابية والمجتمع الأهلي والشخصيات العامة."},{"h3":"تركيبة البرلمان المصري"},{"p":"بشار إلى أن عدد أعضاء مجلس النواب حاليا 596 عضوا مقسمين وفقا للقانون إلى 568 بالانتخاب ما بين نظام فردي وقوائم إضافة إلى 28 مقعدا يعينهم رئيس الجمهورية، بينما يبلغ عدد أعضاء مجلس الشيوخ 300 عضو ثلثهم بالانتخاب بالنظام الفردي وثلث آخر بنظام القائمة، ويعين رئيس البلاد الثلث الأخير."},{"p":"وكان الرئيس المصري عبد الفتاح السيسي قد قال أمس الأربعاء إنه تلقى مجموعة من مخرجات الحوار الوطني تنوعت ما بين مقترحات تشريعية وإجراءات تنفيذية في كافة المحاور السياسية والاقتصادية والمجتمعية.وقال السيسي في حسابه على تويتر إنه سيحيل هذه المقترحات إلى الجهات المعنية بالدولة \"لدراستها وتطبيق ما يُمكن منها في إطار صلاحياتي القانونية والدستورية\"."}]