[{"title":"\"هيندنبورغ\":علاقات مشبوهة بين شركة سمسرة و\"الأوليغارشية\" الروسية","publish":"نشر في: 16 أغسطس ,2023: 09:08 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 12:21 م GST","image":"https://vid.alarabiya.net/images/2017/10/24/d509293f-bf27-4f68-9ad6-74347795f06d/d509293f-bf27-4f68-9ad6-74347795f06d_16x9_1200x676.jpg?width=372&format=jpg","caption":"غسل الأموال","subTitle":"الشركة مقيدة في \"بورصة ناسداك\" بقيمة 4.6 مليار دولار"},{"p":"راهنت شركة البيع على المكشوف البارزة \"هيندنبورغ للأبحاث\"، الأميركية، ضد شركة وساطة عبر الإنترنت كازاخستانية بقيمة 4.6 مليار دولار."},{"p":"وتعتبر \"هيندنبورغ\"، وهي الشركة التي راهنت ضد شركة \"بلوك\" التابعة للملياردير، جاك دورسي، و\"كارل إيكان\"، وشركة \"نيكولا\" الناشئة لصناعة السيارات الكهربائية، فضلاً عن مجموعة \"أداني\"، وتسببت تقاريرها في القضاء على عشرات المليارات من الدولارات."},{"p":"بينما تأسست شركة فريدوم هولدينغ \"Freedom Holding Corp\" في موسكو في عام 2008، قبل أن تنتقل لاحقاً إلى كازاخستان، وأدرجت في بورصة ناسداك في عام 2019."},{"p":"وبعد غزو روسيا لأوكرانيا في أوائل العام الماضي، قطعت العقوبات الأميركية العلاقات بين البنوك والشركات الأميركية والروسية. واضطرت الشركة إلى بيع أعمالها في روسيا، وفقاً لما ذكرته شبكة \"CNBC\"، واطلعت عليه \"العربية.نت\"."},{"p":"لكن وفقا لتقرير من \"هيندنبورغ\" يوم الثلاثاء، فإن هذه العلاقات لا تزال متينة."},{"p":"وكتبت الشركة: \"وجدنا أن فريدوم لا تزال تمارس نشاطها في السوق الروسية، وأن الشركة قد انتهكت علانية العقوبات إلى جانب قواعد مكافحة غسيل الأموال (AML) واعرف عميلك (KYC)\"."},{"p":"وبعد نشر التقرير، تراجعت أسهم \"فريدوم هولدينغ\" بنحو 3.3% يوم الثلاثاء. وجاء تقرير \"هيندنبورغ\" بعد يوم من تحذير \"فريدوم\" من أن ناسداك أخطرت الشركة بعدم الامتثال لفشلها في تقديم تقرير أرباحها ربع السنوية عن الفترة المنتهية في 30 يونيو/حزيران."},{"p":"وفي أحدث تقرير سنوي لشركة \"فريدوم\"، قالت الشركة إن إيرادات السنة المنتهية في 31 مارس/آذار بلغت 795.7 مليون دولار، بزيادة تزيد عن 100% عن العامين السابقين."},{"p":"بينما زعمت \"هيندنبورغ\" أن في قلب نمو الشركة كان التهرب من العقوبات، بما في ذلك من مكتب مراقبة الأصول الأجنبية التابع لوزارة الخزانة الأميركية."},{"p":"كما سلطت الضوء على اعتراف \"Freedom\" إلى لجنة الأوراق المالية والبورصات بأنها \"قدمت خدمات وساطة لبعض الأفراد والكيانات الخاضعة للعقوبات والمفروضة من مكتب مراقبة الأصول الأجنبية أو الاتحاد الأوروبي أو المملكة المتحدة\". وبحسب \"هيندنبورغ\"، فإن المشاكل أعمق بكثير."},{"p":"وقالت الشركة إنها علمت من خلال المقابلات مع العديد من الموظفين السابقين أن أموال العملاء يتم تشغيلها من مكاتب \"فريدوم\" في روسيا وكازاخستان من خلال شركة تابعة مؤسسة في \"بليز\" – جزيرة في أميركا الوسطى، وأحد الملاذات الضريبية - ومملوكة للقطاع الخاص من قبل الرئيس التنفيذي لشركة \"Freedom\". وتُظهر إيداعات \"SEC\" أن الكيان يمثل 60% من دخل رسوم وعمولات \"Freedom\" للسنة المنتهية في 31 مارس/آذار."},{"h3":"الأوليغارشية الروسية"},{"p":"فيما يعد الرئيس التنفيذي لشركة \"فريدوم\"، تيمور تورلوف، أحد أغنى الرجال في كازاخستان، على الرغم من عقوبات أوكرانيا لعلاقاته المالية مع روسيا."},{"p":"ويعد تورلوف أحد رجال الأعمال الذي ظهروا في الجمهوريات السوفيتية السابقة والذين تربحوا بسرعة خلال عصر الخصخصة الروسية في أعقاب تفكك الاتحاد السوفياتي في التسعينيات، ويطلق عليهم اصطلاحاً \"الأوليغارشية\" الروسية."},{"p":"وزعم أحد كبار التنفيذيين السابقين لـ\"هيندنبورغ\" أن غسيل الأموال الروسي منتشر. وفيما يتعلق بمعايير الامتثال، قالت \"هيندنبورغ\"، إن الموظف السابق وصفها بأنها \"لا شيء حرفياً\"."},{"p":"وقال: \"فقط أحضر أموالك. لن تُسأل عن مصدر للدخل، أو مصدر للأموال. ولا يوجد نماذج أعرف عميلك KYC\". أفضل جزء في هذا هو انتهاك قوانين مكافحة الأموال وتمويل الإرهاب في كل دولة تقريباً."},{"p":"وقال الموظف السابق \"لقد رأيت شخصياً حقائب بها 2.5 مليون دولار جلبها أحد العملاء نقداً\"."},{"p":"فيما قال متحدث باسم \"Freedom\"، يعمل لصالح شركة خارجية في الولايات المتحدة، لشبكة \"CNBC\" إن مزاعم هيندنبورغ \"لا أساس لها\"."},{"p":"وأضاف المتحدث: \"تواصل Freedom Holding والشركات التابعة لها تقديم جميع الإفصاحات المطلوبة للمنظمين والمستثمرين، الذين يمكنهم مراجعتها، بالإضافة إلى البيانات المالية المدققة على موقعنا على الإنترنت\"."},{"p":"وارتفعت أسهم \"فريدوم\" بأكثر من 8 أضعاف منذ نهاية عام 2018، دون أن تثنيها الصراعات العالمية إلى حد كبير. وسجلت الشركة صافي دخل قدره 205.6 مليون دولار في السنة المالية 2023، مع حوالي 79% من العمليات في كازاخستان."}]