[{"title":"الأولى على الأردن.. أم لـ3 أولاد تفوقت في الثانوية العامة","publish":"نشر في: 17 أغسطس ,2023: 12:33 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 01:28 م GST","image":"https://vid.alarabiya.net/images/2023/08/17/94785599-5202-4c68-8b43-0e88c82a1ab0/94785599-5202-4c68-8b43-0e88c82a1ab0_16x9_1200x676.jpg?width=372&format=jpg","caption":"نجاح بني خالد","subTitle":""},{"p":"نجاح باهر ولافت حققته سيدة أردنية تبلغ 41 عاماً، بعد أن حصدت المرتبة الأولى في بلادها بامتحانات الثانوية العامة/الفرع الأدبي بمعدل 99.8%."},{"p":"في السياق تحدثت نجاح بني خالد لـ\"العربية.نت\" عن قصة نجاحها، قائلة إنها قررت إعادة امتحان الثانوية العامة بعد توقف طويل برفقة ابنها لتشجيعه، غير أن هذا الأمر تطور إلى تنافس فتفوقت عليه بعد أن حصل على معدل 87% من الفرع العلمي."},{"p":"وأضافت أنه لولا دعم زوجها بالدرجة الأولى ومساندته لها لما كان حصل هذا الإنجاز، \"إذ كان هناك صعوبات تتمحور حول مسؤولية البيت وترتيب الأوقات، كما أن الصعوبة الأكبر التي رافقتني خلال مسيرتي التعليمية كانت وفاة والدة زوجي خلال فترة التوجيهي\"."},{"p":"كذلك أردفت: \"لم أكن متوقعة أن أكون الأولى على الأردن\"، مؤكدة: \"طموحنا جميعاً في العائلة هو أن نكمل التعليم الجامعي بتفوق\"."},{"h3":"بعد أكثر من 23 عاماً"},{"p":"يشار إلى أن هذه السيدة المتفوقة من قرية سحم في لواء بني كنانة بمحافظة إربد شمال الأردن. هي أم لثلاثة أولاد، أكبرهم يدرس في الجامعة، والأوسط شاركها امتحانات الثانوية العامة، فيما لا يزال الأصغر في الصف السادس الابتدائي."},{"p":"وبعد أن انقطعت عن التعليم لأكثر من 23 عاماً، التفت زوجها وأولادها من حولها لتتجاوز كافة الصعوبات والتحديات ومسؤولياتها العائلية، لتعود إلى التعليم من أوسع أبوابه وبمرتبة الشرف والامتياز."},{"p":"فأدركت أهمية التعليم والمستقبل الذي ينتظرها مع أولادها، وقررت تطوير نفسها وتحقيق أحلامها، حيث كانت تنظم الوقت والتوازن بين الأعمال المنزلية والدراسة دون توقف."},{"minImage":"https://vid.alarabiya.net/images/2023/08/17/c147d15e-7462-400b-916c-8852fa160666/c147d15e-7462-400b-916c-8852fa160666.jpg?width=372&format=jpg"},{"minCaption":"نجاح بني خالد وعائلتها"},{"p":"فتستيقظ صباحاً لتنجز أعمالها المنزلية باكراً وتبدأ دراستها، ثم تعود لإعداد الغداء وإنهاء ترتيب البيت لتعود للدراسة مساء بشكل مكثف."},{"p":"وتأمل نجاح أن تكون قصتها حافزاً للأمهات الأخريات وللشباب الذين يعانون من ظروف مماثلة، كي يتبعوا أحلامهم ويسعوا لتحقيق أهدافهم التعليمية، موجهة الشكر لأسرتها."}]