[{"title":"بعد أوامر شويغو.. فاغنر ترفض توقيع عقود مع وزارة الدفاع","publish":"نشر في: 11 يونيو ,2023: 07:20 م GST","updated":"آخر تحديث: 11 يونيو ,2023: 07:42 م GST","image":"https://vid.alarabiya.net/images/2023/06/11/231f74ba-2ca5-4ea9-bcc5-5fb0089ee663/231f74ba-2ca5-4ea9-bcc5-5fb0089ee663_16x9_1200x676.JPG?width=372&format=jpg","caption":"يفغيني بريغوجن مع عناصر من مجموعته في باخموت قبل انسحابهم","subTitle":"وزير الدفاع الروسي أمر أمس جميع \"وحدات المتطوعين\" بتوقيع عقود مع وزارته بحلول نهاية الشهر"},{"p":"قال رئيس مجموعة فاغنر العسكرية الروسية الخاصة، اليوم الأحد، إن مقاتليه لن يوقعوا أي عقد مع وزير الدفاع سيرغي شويغو، رافضاً علناً محاولة وزارة الدفاع إخضاع أقوى شركة روسية في هذا المجال لسيطرة الوزارة."},{"p":"وشن يفغيني بريغوجن، مؤسس فاغنر ورئيسها، هجوماً لاذعاً عدة مرات على كبار قيادات الجيش الروسي بسبب ما وصفها بالخيانة لما وصفه بفشلهم في إدارة الحرب في أوكرانيا على نحو صحيح."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/9841036d-03ed-4721-b387-a245e06f2bae/9841036d-03ed-4721-b387-a245e06f2bae.jpg?width=372&format=jpg"},{"minCaption":"وزير الدفاع الروسي سيرغي شويغو"},{"p":"ولم يعلق شويغو ولا رئيس الأركان العامة فاليري غيراسيموف علناً على إهانات بريغوجن الذي سيطرت قواته في مايو على مدينة باخموت الأوكرانية بعد معركة قتل فيها عشرات الآلاف."},{"p":"وأعلنت وزارة الدفاع، أمس السبت، أن شويغو أمر جميع \"وحدات المتطوعين\" بتوقيع عقود مع وزارته بحلول نهاية الشهر، وهي خطوة قالت إنها ستزيد من فعالية الجيش الروسي."},{"p":"وعلى الرغم من أن الوزارة لم تذكر فاغنر في بيانها، فإن وسائل إعلام روسية ذكرت أن تلك محاولة من شويغو لإخضاع المقاتلين لسيطرته."},{"p":"وقال بريغوجن رداً على طلب للتعليق على الأمر: \"لن توقع فاغنر أي عقود مع شويغو\". وأضاف أن هذا القرار لا ينطبق على شركته."},{"h3":"أوسمة لجنود دمروا دبابات غربية"},{"p":"في سياق آخر، منح وزير الدفاع الروسي سيرغي شويغو، أوسمة لبعض الجنود الروس اليوم الأحد بعدما قالت موسكو إنهم دمروا أربع دبابات ألمانية الصنع من طراز ليوبارد، وخمس عربات مدرعة أميركية الصنع من طراز برادلي أثناء التصدي لهجوم أوكراني مضاد."},{"minImage":"https://vid.alarabiya.net/images/2023/06/11/55cf9ba5-e966-4038-92ab-7fd542c79198/55cf9ba5-e966-4038-92ab-7fd542c79198.JPG?width=372&format=jpg"},{"minCaption":"آليات عسكرية غربية صادرها الجيش الروسي"},{"p":"وظهر شويغو على شاشات التلفزيون الحكومي وهو يمنح وسام \"النجم الذهبي لبطل روسيا\"، وهو أعلى وسام عسكري روسي، للجنود الذين قالوا إنهم دمروا دبابات ومدرعات معادية. ولم يحدد الجنود طرازات الدبابات علناً."},{"p":"ونشرت وزارة الدفاع الروسية عدة مقاطع فيديو وصوراً في الأيام الأخيرة تظهر تنفيذ القوات الروسية عددا من الضربات الجوية على عربات مدرعة ودبابات تحمل بداخلها أوكرانيين من طائرات هليكوبتر هجومية من طراز كاموف كا-50 وطائرات مسيرة."}]