[{"mainTitle":"معلومات مذهلة عن الإنترنت عربياً ودولياً بعد 30 عاماً من أول موقع","mainImage":"https://vid.alarabiya.net/images/2023/05/01/29022cce-2dd7-4c1e-9c23-de3c81d44a5c/29022cce-2dd7-4c1e-9c23-de3c81d44a5c_16x9_1200x676.jpg?width=372&format=jpg","subTitle":"أكثر الشعوب استخداماً للإنترنت في العالم العربي هم في دول الخليج ويليهم سكان المغرب.. فيما الأقل في سوريا"},{"p":"احتاج القيّمون على منظمة Cern الأوروبية للأبحاث النووية، إلى وسيلة تتيح تبادل المعلومات بين آلاف العلماء في أكثر من 100 دولة بالعالم، فاقترح عالم كمبيوتر بريطاني، ولد قبل 37 عاما باسم Tim Berners-Lee في لندن، نظاما يشمل صفحات أو \"مواقع\" ويب، تتضمن معلومات يمكن الوصول إليها بالكمبيوتر من أي مكان وفي أي وقت، فوصف مديره الاقتراح بأنه \"غامض، لكنه مثير\" وبعد أحد أيام ابريل 1993 ولد ما سماه بيرنرز World Wide Web أو شبكة المعلومات الدولية."},{"p":"ومع أن الإنترنت ظهرت قبلها، أي في 1983 تقريبا، إلا أن إصدار \"الويب\" الذي أسسه \"بيرنرز- لي\" في 1991 لعامة الناس، وضع الموقع في 1993 ضمن المجال العام، من دون حقوق ملكية، وسمح للشبكة بالانتشار. ومنذ ذلك الوقت الذي يمر عليه 30 عاما في هذه الأيام، وعالم الإنترنت مالئ الدنيا وشاغل الناس دائما. لا يهدأ ولا يترك سواه يهدأ، بل يحمل جديدا بعد كل ثانية تقريبا."},{"h3":"دول الخليج.. الأكثر استخداماً"},{"p":"وتشير المعلومات الأكيدة والمسجلة إلى أن 623 موقعا ظهرت في نهاية 1993 على الشبكة التي بدأت تنتشر باسم Internet بأي لغة. ثم لم يمر عام آخر، إلا واكتظ Web بأكثر من 10 آلاف، وبعدها في 1994 بما يزيد عن 60 ألف موقع، إلى أن بلغ الذروة ووصل إلى أكثر من مليار في كل المعمورة وبكل اللغات، بينها 800 مليون لا تزال مواقع نشطة، بحسب ما ألمت به \"العربية.نت\" من تقرير نشرته اليوم صحيفة \"التايمز\" البريطانية، واستند إلى تقديرات موقع Netcraft للخدمات الإنترنيتية بانجلترا."},{"p":"في المعلومات أيضا، أن 44% من سكان أميركا الشمالية، كانوا بأوائل القرن الحالي يستخدمون الإنترنت. ثم قفزت النسبة حتى العام الماضي، وأصبحت 64% من سكان العالم أجمع، أي تقريبا 5 مليارات و160 مليون شخص يستخدمون الشبكة يوميا أو أسبوعيا كمعدل، أقلهم بحسب صورة \"الغرافيك\" أدناه، في إفريقيا وباكستان وأفغانستان والهند وبنغلادش وسيريلانكا وميانمار وإندونيسيا والفلبين وغواتيمالا، وأكثرهم استخداما في العالم العربي دول الخليج، يليها المغرب. فيما الأقل بسوريا، ربما بسبب الاقتتال المندلع فيها منذ 12 سنة تقريبا."},{"image":"https://vid.alarabiya.net/images/2023/05/01/678aef68-3d15-4b45-8a1e-3c941f97c503/678aef68-3d15-4b45-8a1e-3c941f97c503.PNG?width=372&format=jpg"},{"caption":"JSHandle:الدول الأكثر والأقل استخداما"},{"p":"ونجد عن عملاق محركات البحث في الإنترنت، وهو Google الشهير، أن من كانوا يستخدمونه في 1998 يزيدون عن 60 مليونا، فيما هم بالمليارات كل يوم حاليا. أما تأسيس المواقع، فيظهر منها 3 مواقع جديدة كل ثانية، و175 كل دقيقة، أو 10.500 بالساعة، أو 252 ألفا باليوم، فيما يزيد الناشط منها يوميا عن 200 مليون من أصل مليار و100 مليون موقع بكافة لغات الأرض. أما الأكثر جذبا للمستخدمين حاليا، فسبعة: غوغل ويوتيوب وفيسبوك وتويتر وانستاغرام وبايدو وويكيبيديا."}]