[{"title":"هزت لبنان لفظاعة الجريمة.. هذا هو مغتصب الطفلة لين","publish":"نشر في: 05 أغسطس ,2023: 04:27 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 05:01 م GST","image":"https://vid.alarabiya.net/images/2023/07/02/eebcad18-14b2-4588-8133-d658e02ef469/eebcad18-14b2-4588-8133-d658e02ef469_16x9_1200x676.png?width=372&format=jpg","caption":"الطفلة لين طالب(صورة تداولها نشطاء على تويتر)","subTitle":""},{"p":"لا يزال الشارع اللبناني غاضباً، ينتظر العقاب للمجرمين الذين قتلوا الطفلة لين طالب ابنة الست سنوات، التي توفيت مطلع تموز/يوليو الفائت، بعد دخولها المستشفى بأيام، ليتبيّن أنها تعرضت لاعتداءات جسدية وانتهاكات متكررة في منزل جدّيها لوالدتها."},{"h3":"قناعة شبه تامة"},{"p":"وفي جديد التحقيقات التي شارفت أصلا على الانتهاء، أن القاضية التي تحكم بالقضية حدّدت جلسة الثلاثاء القادم، لاستجواب الموقوف خال الضحية، وكذلك استجواب جد الطفلة وجدتها لوالدتها الموقوفين أيضاً، وفقا لوسائل إعلام محلية."},{"p":"كما أفادت المصادر أن القاضية كوّنت قناعتها في هذا الملف بناءً على أدلة توافرت للتحقيق، وذلك بعدما تسلمت نتائج التحاليل التي عززت قناعتها شبه المؤكدة باتجاه خال الطفلة الموقوف، خصوصا وأن تطابق الحمض النووي للخال."},{"p":"جاء ذلك بعدما أكدت مصادر قضائية بأنّ الجد والجدة والخالة والأم موقوفون بجرم كتم المعلومات والتستر على الجريمة."},{"h3":"صاعقة للبنانيين"},{"p":"يذكر أن لين توفيت بشكل صاعق بعد أن عادت إلى أحضان أمها خلال عيد الأضحى، وأمضت معها 8 أيام في منزل جديها."},{"p":"فبعد انتهاء عطلة العيد، نقلت الأم ابنتها إلى أحد المستشفيات بالمنطقة، إثر ارتفاع حرارتها، لكنها أعادتها لاحقا إلى المنزل، بحسب ما أفادت وسائل إعلام محلية."},{"p":"إلا أن حالة الصغيرة تدهورت مجددا، فنقلت ثانية إلى مستشفى المنية الحكومي، لكنها سرعان ما فارقت الحياة."},{"p":"فيما بين تقريران طبّيان شرعيّان منفصلان، تعرّضها لاعتداء جنسي متكرر قُبيل وفاتها."},{"p":"كما أشار أحد التقريرين إلى وجود كدمات على وجه الطفلة وتورّم بالشفتين، إثر تعرّضها لاعتداء جنسي، ما شكل صدمة بين اللبنانيين، لاسيما أن الصغيرة لم تتجاوز الست سنوات."},{"p":"وذكرت وزارة الصحة العامة أن الطفلة نقلت مرتين متتاليتين إلى مستشفى المنية."},{"p":"يذكر أن القضية كانت هزت الرأي العام اللبناني وأشعلت غضبا لبنانيا واسعا الشهر الماضي لفظاعتها، وسط مطالبات بإنزال أشد العقوبات بالفاعل ليكون عبرة لغيره."}]