[{"title":"كاميرات الوكالة الذرية تعود إلى إيران.. مصادر تؤكد","publish":"نشر في: 03 مايو ,2023: 08:01 ص GST","updated":"آخر تحديث: 03 مايو ,2023: 08:39 ص GST","image":"https://vid.alarabiya.net/images/2023/05/03/347c0169-ab17-49b9-9edf-f6628661bf60/347c0169-ab17-49b9-9edf-f6628661bf60_16x9_1200x676.jpg?width=372&format=jpg","caption":"غروسي وكاميرات الوكالة الذرية للمراقبة (فرانس برس)","subTitle":""},{"p":"بعد الجدل العارم الذي لفّ قضية كاميرات المراقبة العائدة للوكالة الدولية للطاقة الذرية في عدد من المواقع النووية الإيرانية، قبل أشهر، يبدو أن الطرفين توصلا إلى حل."},{"p":"فقد كشفت جمعية الحد من التسلح أن الوكالة الدولية ستبدأ في إعادة تركيب الكاميرات في بعض المنشآت النووية، تنفيذا للاتفاق الأخير الذي عقد بين مدير الوكالة، رافائيل غروسي، وطهران، خلال زيارته الأخيرة للبلاد في مارس الماضي."},{"p":"علماً أن إيران نفت في حينه بعد عودة غروسي، وجود أي اتفاق من هذا القبيل."},{"h3":"في موقعين"},{"p":"إلا أن جمعية الحد من التسلح التي تتخذ من واشنطن مقراً لها، لم تكشف عن أي تفاصيل إضافية، أو ما هو عدد الكاميرات التي وافقت السلطات الإيرانية على نشرها وفي أي مواقع."},{"p":"إنما مصادر أخرى مطلعة أفادت بأن عدد المواقع 2، وفق ما نقل مراسل صحيفة \"وول ستريت جورنال\" في فيينا، لورنس نورمان، بتغريدة على حسابه في تويتر مساء أمس الثلاثاء. وقال إنه من المتوقع أن تنتهي العملية خلال الأيام المقبلة، بشكل تدريجي، رغم أنه نقل في الوقت عينه عن مصادر أخرى تشكيكها في اكتمال تلك العملية بسرعة."},{"minImage":"https://vid.alarabiya.net/images/2021/01/12/4026eb39-5879-4c98-a287-365167dfc033/4026eb39-5879-4c98-a287-365167dfc033.jpg?width=372&format=jpg"},{"minCaption":"صورة عبر الأقمار الاصطناعية لموقع فوردو النووي الإيراني (فرانس برس)"},{"p":"وكان غروسي أشار في أبريل الماضي إلى أن الوكالة ستبدأ بتركيب الكاميرات وإعادة توصيل بعض معدات المراقبة عبر الإنترنت، مضيفاً أن العملية ستستغرق أسابيع وستزيد من قدرة الوكالة على مراقبة برنامج إيران النووي."},{"h3":"سلاح الكاميرات"},{"p":"يذكر أن قضية الكاميرات هذه شكلت على مدى سنتين مسألة شائكة لاسيما خلال المفاوضات التي تعثرت منذ الصيف الماضي، من أجل إعادة إحياء الاتفاق النووي لعام 2015."},{"p":"ففي يونيو 2022، ردت طهران على قرار دفعت به الدول الغربية لإدانتها في مجلس محافظي الوكالة الدولية، بإزالة 27 كاميرا من مواقع نووية عدة، خصوصاً منشأة نطنز الرئيسية لتخصيب اليورانيوم."},{"p":"لكن قبل ذلك، كانت بدأت بإزالة تلك الكاميرات بعيد هجوم بطائرة درون استهدف ورشة \"تيسا\" لتجميع أجهزة الطرد المركزي في مدينة كرج، في يونيو 2021."},{"p":"وكانت الوكالة الدولية حذرت مراراً لاسيما خلال تقاريرها الأخيرة، حول النشاطات النووية التي تجريها إيران في عدد من المنشآت، من هنا تكتسب مسألة الكاميرات أهمية بالنسبة لها."},{"p":"لاسيما أن آخر تقرير صدر للوكالة في فبراير الماضي 2023، أشار إلى أن مخزون طهران من اليورانيوم المخصب تجاوز 18 مرة السقف المسموح به في الاتفاق النووي!"}]