[{"title":"نيمار \"الكبير\".. خلق \"العداوات\" ليرى ابنه كـ\"عميل\"","publish":"نشر في: 15 أغسطس ,2023: 09:30 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 11:19 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/1b675330-9265-47bb-92d2-ab4f92fb6ca3/1b675330-9265-47bb-92d2-ab4f92fb6ca3_16x9_1200x676.jpg?width=372&format=jpg","caption":"نيمار ووالده","subTitle":""},{"p":"كانت الحياة صعبة على نيمار \"الأب\" وزوجته نادين في موغي داس كروزيز، وهي ضاحية في ساو باولو، حيث لم يتمكنا من تحمل تكاليف الفحص بالموجات فوق الصوتية قبل ولادة نيمار جونيور.غالبا ما كان على الأسرة أن تعيش بدون كهرباء وأن تعيش على ضوء الشموع في منزل العائلة الصغير، وفي مرحلة ما، لم يكن لدى الأسرة أي خيار سوى الانتقال إلى منزل أجداد نيمار، حيث تقاسموا المعيشة سويا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/b4995c87-a1e1-406f-b7c7-00521ddc0620/b4995c87-a1e1-406f-b7c7-00521ddc0620.jpg?width=372&format=jpg"},{"p":"كان نيمار سانتوس الكبير لاعبا مغمورا في الدرجات الدنيا بالبرازيل، وعندما ولد ابنه، كان نيمار الأب يلعب سنواته الأخيرة في موغي داس كروزيز، وهي ضاحية صناعية مترامية الأطراف في المناطق الخارجية لساو باولو.\n\nحلم نيمار الأب بأن يكون نجم كرة قدم، إلا أنه اضطر إلى تعليق حذائه بعد حادث سيارة في أوائل الثلاثينات من عمره وبسبب الإصابات لتنتهي مسيرته التي لم تتجاوز مرحلة الدوريات الدنيا.\n\nقام الأب بنقل أحلامه الرياضية إلى ابنه، متمنيا ألا يكون نيمار مثله في نهاية المطاف، وقال في مقابلة تلفزيونية: لم أملك أي شيء من كرة القدم قبل نيمار، سوى قطعة أرض صغيرة في برايا غراندي، وهي مدينة ساحلية خارج ساو باولو.\n\nوأضاف: لم تكن كرة القدم جيدة بالنسبة لي، لم أكن سعيدا، لقد تركتها دون جمع أي فلس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/65e53951-dc57-4599-9d60-c2420b1bc885/65e53951-dc57-4599-9d60-c2420b1bc885.jpg?width=372&format=jpg"},{"p":"ليضع كل شيء في مكانه بشكل صحيح حتى يصبح نيمار جونيور أحد أفضل اللاعبين في العالم، شرع الأب في السيطرة على الحياة المهنية والتجارية لابنه بالكامل، وعندما يتعلق الأمر ببناء مهنة ابنه، كان نيمار الأب قويا ويفرط في حماية ابنه، حتى انه اعتاد على الدخول في اشتباكات مع المشجعين الذين ينتقدون ابنه أثناء مباريات المراحل السنية.\n\nلم يكن الأب خائفا أبدا من تكوين الأعداء وحرق الجسور لضمان بقاء النجم الذي انتقل إلى الهلال السعودي سعيدا.\n\nفي البداية اعتاد نجم منتخب البرازيل على إدارة حياته من قبل والده وفاغنر ريبيرو ، قبل أن يتولى والده كل شيء بمفرده بعد أن حكم على وكيله السابق ريبيرو بالسجن لمدة 5 سنوات بتهمة التهرب الضريبي.\n\nأما بالنسبة لويس ألافرو دي أوليفيرا ريبيرو، كان معروفا بأنه رجل مبتهج، مليء بالحماس، وطوال فترة رئاسته لسانتوس، كان يضحك دائما ومنفتحا تجاه وسائل الإعلام والصحافيين، وشخصية جذابة، كان فخورا بشكل خاص بالعلاقة التي أقامها مع نيمار وعائلته."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/8f17ff5f-d037-44d8-b6ac-d9b4109c4d21/8f17ff5f-d037-44d8-b6ac-d9b4109c4d21.jpg?width=372&format=jpg"},{"p":"ومع ذلك، عندما غادر نيمار سانتوس إلى برشلونة، حصل النادي البرازيلي على 17.1 مليون يورو فقط من صفقة تم الكشف عنها في النهاية بأنها كلفت 86.2 مليون يورو، وحصل نيمار على 40 مليون يورو عندما انتقل إلى النادي الكاتالوني في 2013.\n\nحينها انتهى إعجاب رئيس سانتوس بعائلة نيمار، وتوفي في أغسطس 2016 بسبب مرض السرطان، بعد اكتئاب شديد منعه من مغادرة مسكنه.\n\nوقبل أسابيع قليلة من وفاته، اعتبر ما حدث من عائلة نيمار خيانة تجاه النادي، وكتب رسالة باللغتين البرتغالية والإسبانية يدين فيها سلوك والد نيمار خلال المحادثات مع برشلونة.\n\nولم يكن لويس ألفارو العدو الوحيد الذي صنعه والد نيمار خلال العقد الماضي، حيث هناك قائمة طويلة أمثال ديلسير سوندا، رجل الأعمال البرازيلي الذي كان يمتلك جزءا من الحقوق الاقتصادية لنيمار، والذي زعم أنه خدع من قبل والد موهبة البرازيل، ما دفعه إلى مقاضاة نيمار الأب."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/20140587-3e83-440f-acc9-51814b2000d0/20140587-3e83-440f-acc9-51814b2000d0.jpg?width=372&format=jpg"},{"p":"وتشمل القائمة أيضا إدواردو موسى، اليد اليمنى لوالد نيمار، والرجل الذي حصل على ما يقرب من 700 ألف يورو في تسوية بعد رفع دعوى قضائية ضد الأسرة، إضافة إلى ماركوس مالاكياس، وكيل كرة القدم الذي ساعد في التوسط في أول صفقة لنيمار مع برشلونة، وبعد ذلك اختلف مع والده.\n\nولطالما تحدث الثلاثة بشكل إيجابي عن نيمار، ولكن ليس لديهم شيء إيجابي واحد ليقولوه عن والده.\n\nخلال معظم مسيرته الاحترافية، حقق نيمار العديد من النجاحات، قبل أن ينتقل بصورة مفاجئة إلى باريس سان جيرمان، الذي كسر عقد اللاعب مقابل 222 مليون يورو، كأكبر صفقة في تاريخ اللعبة الشعبية الأولى.\n\nمر نيمار بفترة تذبذب وعانى من الإصابات، ووجه الكثيرون أصابع الاتهام إلى نيمار الأب، الذي اتهم بعدم ترك المهاجم يكبر ويتحمل مسؤولية شؤونه الخاصة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/9e9c33f5-2daf-40ae-a291-24855ff9926f/9e9c33f5-2daf-40ae-a291-24855ff9926f.jpg?width=372&format=jpg"},{"p":"ومع ذلك، وعلى الرغم من كل الانتقادات التي وجهت إلى الأب وأسلوب إدارته، إلا أنه يحافظ على علاقته الرائعة مع ابنه.\n\nلخصت صحيفة \"فولها دي ساو باولو\" ما يحدث بـ \"يبدو الأمر كما لو أن نيمار الأب يحقق أحلامه الكروية من خلال ابنه\".\n\nيقول هنريك ماركيز، مراسل \"يو أو إل\" البرازيلية في باريس: نيمار الأب كان مسؤولا عن حياة ابنه المهنية منذ أن كان طفلا، في المرة الأولى التي تحدثت معه كان عمر نيمار 14 عاما، اتصلت بوالده ومنحه الهاتف، في ذلك الوقت، كان نيمار لا يزال طفلا، ولكن ما زال يتعامل والده بذات الأسلوب.\n\nوأضاف: طلبات مقابلة نيمار يجب أن تقدم إلى والده، إنه يتحكم في أصدقائه ويعطي رأيه في علاقاته.\n\nمن أول الأشياء التي يقوم بها نيمار عندما يدخل غرفة الملابس بعد المباراة، مسك هاتفه بحثا عن رسائل من والده، ويلعب الأب دور أكبر محفز لنيمار، ويلعب أيضا دور الناقد الرئيسي.\n\nوأوضح ماركيز: لطالما كان والده يخشى أن يستغل الآخرون ابنه، لقد لاحظ موهبة نيمار في سن مبكرة للغاية، بصفته لاعب كرة قدم سابق، رأى تلك الإمكانات الهائلة، وفجأة بدأ يسمع الناس يتحدثون عن ابنه، كان يدرك أن عالم كرة القدم سيكون قاسيا، لذلك أحاط نفسه بقليل من الناس وصنع العديد من الأعداء، كانت استراتيجية تدور حول المال، وتشكيل حاشية متماسكة، مع توليه زمام كل شيء."},{"minImage":"https://vid.alarabiya.net/images/2023/08/15/442817e1-54bb-445a-b72d-a41e033a52ec/442817e1-54bb-445a-b72d-a41e033a52ec.jpeg?width=372&format=jpg"},{"p":"ويواصل ماركيز: على الرغم من سمعته، فإن أي شخص يتحدث إليه عن إدارة الرياضة، سيصاب بالذهول من مقدار المعرفة التي اكتسبها، لقد أحاط نفسه بأفضل المحترفين، واستمع إليهم، وشاهدهم، ولديه الآن القدرة على التحكم في علامة تجارية مثل علامة نيمار.يقضي نيمار الأب معظم وقته في البرازيل، وقد أشار أكثر من مرة إلى أن يعامل ابنه كـ \"عميل\"، الأمر الذي أثار الدهشة، بعدما قال في مقابلة سابقة: أنا أعامل ابني كعمل تجاري، نيمار هو ابني، ولكن منذ اللحظة التي يغادر فيها المنزل، يصبح عملي.\n\nوكشفت تقارير برازيلية أن 85% من أرباح إعلانات نيمار تذهب إلى الشركة التي يرأسها والده ووالدته نادين غونزالفيش، والتي انفصلت عن نيمار الأب في 2016، ولا تزال أسباب انتهاء علاقتهما غير معروفة، لكنهما قاما بالإشراف على تربية نيمار معا وبذل كل ما في وسعهما لجعله أحد أفضل اللاعبين في العالم.\n\nفي المبنى المكون من أربعة طوابق في سانتوس، يناقش مستقبل ابنه نيمار. يقول دييغو غارسيا، مراسل برازيلي شهير: نيمار الأب كان شخصية خجولة ومنطوية في أيام لعبه، لكن الآن أصبح مليونيرا ورجل أعمال قويا، يعتبر مفاوضا شرسا، ولا يزال نيمار يسمح لوالده بحمايته كما لو كان طفلا، لأنه يحبه ويعشقه، وفوق كل شيء يثق به بشكل أعمى.\n\nوعن علاقته بابنه، ذكر الوالد في مقابلة: لقد كبر ليعرف ما هو الأفضل بالنسبة له، سواء أكان الاستمرار في الاستماع إلى نصيحتي أم لا، إنه ليس مرتبطا بنظام قمعي.\n\nوكشف نيمار جونيور عن علاقته بوالده: كان بجانبي منذ أن كنت صغيرا، إنه يعتني بالأشياء وأموالي وعائلتي، هو المسؤول، إنه الرئيس، يراقبني ويتابع أدق تفاصيلي."}]