[{"title":"احذروا.. 8 أطعمة ومشروبات يجب تجنب تناولها مع الحليب","publish":"نشر في: 19 أغسطس ,2023: 09:37 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 10:28 ص GST","image":"https://vid.alarabiya.net/images/2022/03/18/effc1588-0d90-475a-9371-12180485a0b2/effc1588-0d90-475a-9371-12180485a0b2_16x9_1200x676.jpg?width=372&format=jpg","caption":"سموذي الموز مع الحليب - آيستوك","subTitle":"على عكس الشائع تناول مشروب الموز الممزوج بالحليب يضر بالصحة"},{"p":"يهتم الكثيرون بالحفاظ على صحة أجسامهم ويدرجون أطعمة ومشروبات غنية بالمغذيات في نظام الغذائي اليومي، ومن بين الاختيارات الصحية يأتي الحليب الذي يتميز بأنه غني بعناصر غذائية، مثل البروتين والكالسيوم وفيتامينات A وB6 وD وK والفوسفور والمغنيسيوم واليود، لكن، بحسب ما نشرته صحيفة \"Times of India\"، يجب الانتباه إلى أن هناك بعض الأطعمة التي قد لا تتناسب بشكل جيد مع الحليب، ويمكن أن تؤدي إلى عدم الراحة في الجهاز الهضمي أو تقليله امتصاص المغذيات، كما يلي:"},{"h3":"1. اللبن الرائب"},{"p":"لا ينبغي أبدًا تناول الحليب واللبن الرائب معًا، لأن الجمع بينهما يضر بصحة الجهاز الهضمي ويتسبب في مشاكل متعلقة بالمعدة والهضم."},{"h3":"2. الحمضيات"},{"p":"يمكن أن يؤدي تناول الفواكه الحمضية والحليب معًا إلى القيء أو آلام في المعدة. إذا كان يجب شرب الحليب، ينصح الخبراء بأن يكون هناك فارق زمني يقدر بساعتين على الأقل بعد تناول الفاكهة الحمضية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"الموز - آيستوك"},{"h3":"3. الموز"},{"p":"يُعتقد أن تناول الموز مع الحليب يمكن أن يكون عادة صحية، ولكن حان الوقت للتوقف عن تناولهما معًا. إنه مزيج ثقيل للغاية ويمكن أن يؤدي إلى شعور بالإرهاق لأنه يستغرق وقتًا طويلاً للهضم."},{"h3":"4. الأسماك"},{"p":"تعتبر الأسماك مفيدة للغاية للصحة، ولكن لا ينبغي تناولها مع الحليب، لأن الجمع بينهما يتسبب في مشاكل بالجهاز الهضمي مثل التسمم الغذائي وآلام المعدة. كما يمكن أن يؤدي تناول الحليب والأسماك إلى مشاكل متعلقة بالجلد."},{"h3":"5. شمام"},{"p":"من المعروف أن الشمام فاكهة غنية بالمحتوى المائي في حين أن من خصائص الحليب أنه مُلين. فإذا تم الجمع بين الشمام والحليب في وجبة واحدة، فربما يؤدي إلى مشاكل في المعدة والمعاناة من الإسهال."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"أعشاب و توابل تعبيرية - آيستوك"},{"h3":"6. طعام حار وتوابل"},{"p":"يمكن أن تحفز التوابل إنتاج الأحماض في المعدة، والتي، عند دمجها مع الحليب، يمكن أن تؤدي إلى مشاكل في الجهاز الهضمي للبعض. ويمكن أن تتسبب الأطعمة الغنية بالتوابل مثل الكاري والفلفل في زيادة خطر ارتداد الحمض أو عسر الهضم عند تناولها مع الحليب."},{"h3":"7. وجبات خفيفة مملحة"},{"p":"يمكن أن يؤدي تناول الوجبات الخفيفة المملحة مثل رقائق البطاطس والمعجنات إلى شعور بالعطش. لكن عند تناول الحليب بدلاً من الماء للتخلص من العطش فإن المحتوى العالي من الملح يمكن أن يخل بتوازن الإلكتروليت في الجسم، وهو ما ينتج عنه شعور بالانتفاخ وعدم الراحة."},{"h3":"8. الأطعمة الغنية بالبروتين"},{"p":"في حين أن الحليب هو بالفعل مصدر جيد للبروتين، فإن تناوله مع الأطعمة الأخرى الغنية بالبروتين مثل البيض أو اللحوم أو الفاصوليا قد يثقل كاهل الجهاز الهضمي، ويمكن أن يكون من الصعب هضم مزيج من مصادر البروتين المتعددة وقد يؤدي إلى ضيق في الجهاز الهضمي."}]