[{"title":"محمد منير: لن أعتزل.. وأعيش وأغني من أجل إسعاد الجمهور","publish":"نشر في: 21 أغسطس ,2023: 06:59 ص GST","updated":"آخر تحديث: 21 أغسطس ,2023: 07:43 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/e7f94bff-ad70-4167-8305-aba08e4c4ce0/e7f94bff-ad70-4167-8305-aba08e4c4ce0_16x9_1200x676.jpg?width=372&format=jpg","caption":"محمد منير","subTitle":"\"الكينغ\" قال لـ\"العربية.نت\" إن الورق الحلو وثقته في المخرج والسيناريو هو ما سيجبره على العودة للدراما"},{"p":"مشوار طويل لم يتوقف خلاله للحظة عن العطاء وعن إسعاد جمهوره. إنه \"الكينغ\" محمد منير الذي يفاجئ الجميع بتجارب جديدة بدون توقف، حيث يستعد لأعمال موسيقية مختلفة. فقد قدم فكرة موسيقية جاءت بسيطة ومناسبة لأجواء فصل الصيف، وأعادته للعمل مع الملحن محمد رحيم مرة أخرى بعد مشوار فني طويل جمع بينهما، وحققت الأغنية نجاحًا كبيرًا فور طرحها، وتخطت الـ6 ملايين مشاهدة خلال أيام قليلة عبر موقع \"يوتيوب\"."},{"p":"ولم يتوقف الأمر عند ذلك، بل قدم حفلا ضخما ضمن فعاليات مهرجان العلمين الأول، بالمشاركة مع حميد الشاعري، وبحضور جماهيري ‏كبير تجاوز 20 ألفا من الجمهور. كما يستعد لحفلات أخرى في أميركا خلال شهر سبتمبر، وحفلات أخرى سيعلن عنها قريبا، كما صرح في حواره مع \"العربية.نت\"، مؤكدا أنه يغني \"من أجل إسعاد الناس\"."},{"p":"*حفلك الأخير بمهرجان العلمين الأول حقق نجاحا كبيرا فما تعليقك؟"},{"p":"**يعتبر هذا الحفل من أجمل حفلاتي خلال الآونة الأخيرة، وكان هناك تفاعل كبير بيني وبين الجمهور، فأنا أتنفس وأعيش حياتي من أجله، ففي الحقيقة أن سعادتي كانت كبيرة بالتواجد والغناء وسط ومع الجمهور، فأنا أغني من أجل إسعاد الناس، وهذا ما يهمني فأهم شيء بالنسبة لي هو إسعاد الناس والحضور خلال حفلاتي."},{"p":"*وما رأيك في مهرجان العلمين؟"},{"p":"**مهرجان العلمين هو أفضل وأجمل لقاء جمعني بالجمهور المصري الحبيب، وسط آلالف من المحبين، وقد استمددت منهم طاقة وروحا تكفيني للمزيد من الجهد والعطاء. فمصر دائما منارة الإبداع وعاصمة الثقافة والفن، فمجتمعنا في الوقت الحالي يعيش لحظة تحول كبيرة، لأننا نريد مجتمعا أفضل وفيه نهضة حقيقية، وأنا أرفض الجهل وكل السلبيات، رغم طيبة الشعب المصري."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محمد منير"},{"p":"*وكيف وجدت مشاركتك فيه؟"},{"p":"**المشاركة بمهرجان العلمين بحفل غنائي هو واجب وطني دفعني وكل من شاركوا في المهرجان للقيام بذلك، وأنا سعيد بالتواجد بحفل غنائي ضمن فعالياته وهذا ما أستطيع قوله، خاصة مع التفاعل الكبير بيني وبين الجمهور، شكرًا لكل من ساهم في نجاح هذا الحفل، الذي أعتبره من أجمل حفلاتي في الآونة الأخيرة."},{"p":"*شارك في الفاصل الأول من الحفل الفنان حميد الشاعري.. فكيف رأيت ذلك؟"},{"p":"**موهبة حميد الشاعري الموسيقية مختلفة ومميزة وكان له دور كبير في حدوث نقلة موسيقية مختلفة خلال الفترة الماضية، كما أنه أول شخص لحّنت معه، وكانت أغنية تحمل اسم \"كلماتي\"، وأيضا قدّمت معه أغنية، فحميد متميز لنفسه فقط وخاص له فقط، من حيث أعماله التي يقدمها."},{"p":"*انتشرت العديد من الأخبار عن اعتزالك خلال الفترة الماضية.. فما تعليقك؟"},{"p":"**قررت عدم اعتزال الغناء وأنا حاليا أقوم بتسجيل أغانٍ جديدة لألبومي الغنائي الجديد، فاختيار الألحان وكلمات الأغاني ليس بالأمر السهل. فالمسؤولية أصبحت أكبر في اختيار الأفضل من بين الأغاني التي تُعرض علي، فالغناء متعتي الحقيقية في الحياة، كما أنني أتطلع دوما للأفضل والأجمل لمسيرتي الفنية، ودائما الأمل يملأ قلبي."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محمد منير"},{"p":"*وكيف تختار الأغاني التي يعيش معها جمهورك؟"},{"p":"**أنا لا أعرف أن أغني أغنية وأنا لست مؤمنا بها، فكل الأغاني التي قمت بغنائها، إما أغنيها لنفسي أو أغنيها للآخرين. فالأغنية في بعض الأوقات صوتها يضعف، ولكن يظل التراكم فيها عاملا مؤثرا مهما جدا، لأن الإنسان كل يوم يستفيد بكلمة جديدة وبخطوة جديدة ومعنى جديد، وما أحوجنا في هذا الوقت إلى أغانٍ من هذا النوع."},{"p":"*رسائلك دائمًا فى أغانيك تحمل الحب، أليس كذلك؟"},{"p":"**طول عمري أنا مهموم بحب الوطن، وهذا ما يظهر من خلال أغنياتي، وأعرف أن الوطن بالنسبة لي هم كبير، لهذا يجب أن أعبر عنه، وعن أحلام الناس وآلامها وعذاباتها والحمد لله إلى حد كبير ربنا وفقني فيه."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"محمد منير"},{"p":"*لماذا تقدم أغاني الحب غير مباشرة وتتركها لخيال المستمع؟"},{"p":"**بالفعل أحب أن أقدم الحب بطريقة مفتوحة، وكل شخص يفسرها بالطريقة التي تناسبه، ويفكر فى الأغنية بطريقته وخياله، لكن ليس لدي مواصفات محددة للحب، فعندي معنى مطلق ومفتوح، وكل شخص من الجمهور يفسرها بطريقته وحالته."},{"p":"*هناك لغة خاصة لك مع جمهورك في الحفلات دائما.. حدثنا عنها"},{"p":"**هدفي دائما ليس مجرد حفلة ومطرب ينعش الجمهور، لكن هدفي أكبر من ذلك، فلدي القدرة أن ألوم جمهوري وهناك مساحة لهذا الأمر بيننا من خلال رسائل ونصائح. ودوما أقول لهم بعد انتهاء الحفل أن يهتموا بسلامتهم، ورسائلي لهم في حفلاتي أن يكونوا ضد الجهل. والنصح عندي هو في المقام الأول فأنا أرسل لهم رسائل بها هدف أو أكثر من خلال علاقة الحب التي تجمعنا ويتقبلوا ذلك مني."},{"p":"*منذ مسلسل \"المغني\"وأنت مبتعد عن الدراما فما الذي يعيدك إليها مرة أخرى؟"},{"p":"**الورق الحلو وثقتي في المخرج والسيناريو، هو ما سيجبرني على العودة. وبالنسبة للفيلم الاستعراضي فأنا سعيد بالتجربة جدا ومتشوق لعمل فيلم استعراضي غنائي في الفترة القادمة."},{"p":"*متى تفكر فى التجهيز لأغنية جديدة؟"},{"p":"**علاقتي بالأغنية تنتهي وقت طرحها للجمهور، لأبدأ في التفكير في الجديد الذي لم يسمعوه، فتفكيرى مثل ما قلت في السابق كله للأغاني، ولا أستريح إلا لمّا أقدم هذه الأغنية، وطالما أصبحت ملك الناس أبدأ في التفكير لعمل جديد."}]