[{"title":"مسيرات فوق موسكو.. أوكرانيا تشن هجوماً ليلياً دون أضرار","publish":"نشر في: 30 يوليو ,2023: 08:02 ص GST","updated":"آخر تحديث: 30 يوليو ,2023: 08:22 ص GST","image":"https://vid.alarabiya.net/images/2022/03/11/b66f441c-3223-41c3-ae09-ddfc38e75fa5/b66f441c-3223-41c3-ae09-ddfc38e75fa5_16x9_1200x676.jpg?width=372&format=jpg","caption":"مسيرة أوكرانية (أرشيفية)","subTitle":""},{"p":"لم يردع تهديد روسيا الأسبوع الماضي، كييف برد قاس جرّاء ما أسمته استهدافاً للبنى التحتية على أراضيها."},{"p":"فقد تضرر مبنيان يضمان مكاتب في موسكو جراء هجوم ليلي شنته مسيرات أوكرانية لم يُسفر عن سقوط ضحايا، حسبما أعلن رئيس بلدية العاصمة الروسية."},{"h3":"إغلاق مطارات"},{"p":"في التفاصيل، أعلن سيرغي سوبيانين، على تيليغرام أن طائرات بلا طيار أوكرانية شنت هجوما الليلة الماضية، تضررت إثره واجهتا بُرجَين يضمان مكاتب في المدينة بشكل طفيف، مؤكدا عدم وجود ضحايا أو إصابات."},{"p":"وأكدت وكالة محلية إغلاق مطار فنوكوفو في موسكو وإعادة توجيه الرحلات إلى مطارات أخرى."},{"p":"بدورها، أفادت وكالة \"تاس\" الروسية للأنباء، بأن طائرتين بدون طيار شاركتا في الهجوم موضحة أنه تم لاحقا إسقاط واحدة غرب منطقة موسكو، وذلك نقلا عن وكالات إنفاذ."},{"minImage":"https://vid.alarabiya.net/images/2023/07/12/67343d89-6d4f-40ac-9f4b-98bf18bd5d1c/67343d89-6d4f-40ac-9f4b-98bf18bd5d1c.jpg"},{"h3":"روسيا تجزم: كييف خلفها"},{"p":"يشار إلى أن أوكرانيا لطالما نفّت خلال الأشهر القليلة الماضية، هجمات داخل الأراضي الروسية، رغم التحذير الغربي من خطورة هذه الأفعال."},{"p":"والأسبوع الماضي، شددت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا، على أن موسكو تحتفظ بحق الرد على هذه الهجمات، إلا أنها أكدت أن ردها سيكون قاسياً فعلاً."},{"p":"وأضافت المسؤولة الروسية الرفيعة أن هجمات أوكرانيا التي تستهدف البنى التحتية الروسية مدعومة من الولايات المتحدة وبريطانيا."},{"minImage":"https://vid.alarabiya.net/images/2023/05/30/5151a310-d02c-4591-8bdd-4ecaa0ef0b41/5151a310-d02c-4591-8bdd-4ecaa0ef0b41.jpg"},{"p":"في حين شددت واشنطن مراراً على أنها لا تشجع أو تمكن أوكرانيا من شن هجمات داخل روسيا، لأنها لا تريد أن ترى الحرب تتصاعد أكثر."},{"p":"كما أعربت الولايات المتحدة على مخاوفها بشأن الهجمات على الأراضي الروسية."},{"p":"وفي مايو/أيار الماضي، استهدفت نحو 13 طائرة مسيرة العاصمة الروسية موسكو، أسقطت 8 منها، أما البقية فطالت أبنية في بعض الضواحي التي تصنف راقية إلى حد ما."},{"p":"وبينما تنفي أوكرانيا ضلوعها، جزمت موسكو مراراً بأن أصابع كييف تقف خلف تلك الهجمات."}]