[{"title":"\"مفعولها مخيف\".. لماذا قد تتأخر إف 16 بالوصول لكييف؟","publish":"نشر في: 19 أغسطس ,2023: 04:34 م GST","updated":"آخر تحديث: 19 أغسطس ,2023: 04:50 م GST","image":"https://vid.alarabiya.net/images/2021/05/13/48840116-d592-40af-93d0-f605454923b1/48840116-d592-40af-93d0-f605454923b1_16x9_1200x676.jpg?width=372&format=jpg","caption":"طائرة إف 16 (أرشيفية- فرانس برس)","subTitle":""},{"p":"كل التصريحات التي صدرت مؤخراً عن المسؤولين الأميركيين بشأن حصول كييف على مقاتلات إف 16، بدت خلال الأيام الماضية متفائلة."},{"p":"إلا أن أوكرانيا متشائمة على ما يبدو، فقد أعلنت سابقا أنها لن تستلم تلك الطائرات قبل الشتاء المقبل أو الربيع!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/c006dfa6-0504-40b6-9b41-a18b5ac8a72a/c006dfa6-0504-40b6-9b41-a18b5ac8a72a.jpg"},{"p":"إذن أشهر عدة تفصلها عن \"صيدها الثمين\" والمخيف."},{"h3":"\" أمر مخيف\""},{"p":"ولا شك أن القوات الأوكرانية التي اختبرت ضربات الروس الجوية المكثفة، تدرك جيدًا مدى التأثير الذي يمكن أن تحدثه طائرات F-16 ضد القوات الروسية ومجريات المعارك."},{"p":"وفي هذا السياق، قال أحد أفراد مشاة البحرية الأوكرانية في الجبهة الجنوبية لشبكة CNN: \"أفهم تمامًا ما هي قوة الطيران النارية.. إنها أمر مخيف للغاية\"."},{"p":"كما اعبتر أن الروس سيشعرون بهذا التأثير المخيف لمقاتلات إف 16، إذ ما حصلت بلاده عليها"},{"minImage":"https://vid.alarabiya.net/images/2023/07/24/dbd55e02-261f-408b-ab14-d8de8b1d33f0/dbd55e02-261f-408b-ab14-d8de8b1d33f0.JPG?width=372&format=jpg"},{"minCaption":"F16"},{"p":"وأردف قائلا: \"ستجعل الأمور أسهل بكثير لأن الروس سيدركون أنهم لم يعودوا في أمام بمواقعهم على الجبهات، وسيترددون في العودة إلى أي موقع يقصف بتلك الطائرات\""},{"p":"فتلك المقاتلات الأميركية ستعترض بلا شك بعض الطائرات الروسية التي تطلق صواريخها بلا هوادة على المدن الأوكرانية."},{"h3":"فما سبب التأخر يا ترى؟"},{"p":"للإجابة على هذا السؤال لا بد من العودة إلى بعض التصريحات الغربية الرسمية التي أطلقت سابقاً، وأعادت أسباب التردد بداية إلى الخوف من أن تستعمل في الداخل الروسي."},{"p":"لكن لاحقاً وبعد أن وعدت كييف بعدم استعمالها لضرب أراضي روسيا، أرجعت السبب إلى المدة التي تستغرقها فترة تدريب الطيارين الأوكران على تلك الطائرات، فضلا عن صيانتها."},{"p":"إذ لا يمكن لأعضاء الناتو أن توفد عناصر من جيوشها إلى الأراضي الأوكرانية لصيانتها وقيادتها، لأن هذا سيجعل الحلف الدفاعي في مواجهة مباشرة مع موسكو."},{"minImage":"https://vid.alarabiya.net/images/2019/10/09/9321028c-55ab-4240-ab8e-c67666e31ad6/9321028c-55ab-4240-ab8e-c67666e31ad6.jpg?width=372&format=jpg"},{"minCaption":"US F16"},{"p":"فيما يحتاج تدريب الأوكرانيين على صيانة تلك الطائرات وقتاً طويلاً. وبالتالي يبقى الخيار الوحيد استعداد دول الناتو لصيانة تلك المقاتلات على أراضيها."},{"p":"لكل هذه الأسباب لا يبدو أن الإرادة الحقيقية موجودة، لدى دول الحلف اأطلسي في تحقيق هذا الهدف، وفق \"سي إن إن\"، وإلا فما الذي يبرر كل هذا التأخر."},{"p":"لاسيما أن دبابات ليوبارد وصلت بسرعة إلى الأوكران، بعد أن توفرت الإرادة الحقيقية لذلك."},{"p":"ولربما الغرب اعتبر بعد أن أجرى حساباته الاستراتيجية الدقيقة أن خطر انجرار الناتو إلى الحرب أكبر من أن يبرر التحرك سريعا في إيفاد طائرات F-16!"},{"p":"يذكر أن روسيا كانت هددت مراراً بأن أي سلاح متطور أو مقاتلات تصل القوات الأوكرانية ستكون هذا مشروعاً لها، وبمثابة توسيع للمواجهة مع الغرب."}]