[{"title":"واشنطن: لن يتم خفض المعونة العسكرية لإسرائيل أو وقفها","publish":"نشر في: 25 يوليو ,2023: 10:00 م GST","updated":"آخر تحديث: 25 يوليو ,2023: 10:39 م GST","image":"https://vid.alarabiya.net/images/2021/01/24/b6b85cea-deed-4410-bd2e-f7cc62d18c77/b6b85cea-deed-4410-bd2e-f7cc62d18c77_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"كشفت وزارة الخارجية الأميركية، اليوم الثلاثاء، أن الولايات المتحدة لن تقلص أو توقف المساعدات العسكرية لإسرائيل بعد إقرار الكنيست للقانون الأول في خطة الحكومة اليمينية المتشددة لإجراء تعديلات قضائية والتي يقول منتقدوها إنها تعرض استقلال القضاء للخطر."},{"p":"وقال فيدانت باتيل، نائب المتحدث باسم وزارة الخارجية للصحافيين \"لن يكون هناك أي تقليص أو وقف للمساعدات العسكرية، وذلك لأن التزامنا تجاه إسرائيل والتزامنا تجاه أمن إسرائيل لا يتزعزع\"."},{"p":"يأتي ذلك، فيما تتأهب إسرائيل لمزيد من الإضرابات والاحتجاجات، الثلاثاء، في أعقاب اعتماد البرلمان بندًا رئيسيًا في مشروع الإصلاح القضائي المثير للانقسام، بينما قدمت طعون إلى المحكمة العليا ضد القانون."},{"minImage":"https://vid.alarabiya.net/images/2023/07/25/b72984b2-8fb5-406d-8d53-ca74e2c3ac31/b72984b2-8fb5-406d-8d53-ca74e2c3ac31.JPG?width=372&format=jpg"},{"minCaption":"من تظاهرات إسرائيل - رويترز"},{"p":"وأدى إصرار حكومة بنيامين نتنياهو اليمينية المتشددة على \"بند المعقولية\" الذي أقرته، الاثنين، الكنيست إلى تحديات قانونية ومواجهات في الشوارع."},{"p":"كما أعلن منظمو الاحتجاجات عن تظاهرات جديدة ستنطلق مساء الثلاثاء في كل من تل أبيب وحيفا والقدس وغيرها من المواقع."},{"p":"يذكر أن قانون \"عقيدة المعقولية\" ينص على منح السلطة القضائية الصلاحية القانونية والإدارية لرفض القرارات الحكومية سواء فيما يتعلق بالتعيينات في السلك العام من الوزارات وغيرها أو قرارات عامة أخرى تتعارض مع الصالح العام ولا تعطي المصلحة العامة الوزن المناسب."},{"p":"ويعني إلغاء هذا القانون تهميش دور المحكمة العليا في التدخل بالقرارات الحكومية ولاسيما تعيين الوزراء ونوابهم وغيرها."},{"p":"يشار إلى أن النص أيده 64 نائباً من الائتلاف الحكومي الحاكم برئاسة بنيامين نتنياهو، من أصل 120 نائبا في البرلمان. وقاطع نواب المعارضة عملية التصويت التي لاقت تنديداً واسعاً."}]