[{"title":"بعد أن اختفت لمدة قرن.. هكذا ظهرت بولندا على الخارطة","publish":"نشر في: 22 يوليو ,2023: 10:19 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 10:53 ص GST","image":"https://vid.alarabiya.net/images/2023/07/22/78e5da0e-f1e2-43eb-8d1b-d2f8a4b31326/78e5da0e-f1e2-43eb-8d1b-d2f8a4b31326_16x9_1200x676.jpg?width=372&format=jpg","caption":"رسم تخيلي يجسد محاولات اقتسام بولندا بين الروس والبروسيين والنمساويين","subTitle":"الدبلوماسيون البولنديون امتلكوا طموحات لإعادة إحياء خريطة بولندا التاريخية التي ضمت قسما من الأراضي الأوكرانية والبيلاروسية والليتوانية"},{"p":"خلال النصف الثاني من القرن الثامن عشر، اختفت بولندا من خريطة القارة الأوروبية، حيث عمدت كل من روسيا والنمسا وبروسيا لتقسيم الكومنولث البولندي فيما بينها."},{"p":"ومطلع القرن التاسع عشر، رفض القيصر الروسي ألكسندر الأول مقترحا تقدم به نابليون بونابرت لخلق دولة بولندية مستقلة، حيث أكد ألكسندر الأول حينها أن وجود دولة بولندية بالمنطقة قد يتحول بالمستقبل لتهديد للإمبراطورية الروسية."},{"p":"إلى ذلك، انتظر البولنديون نهاية الحرب العالمية الأولى للحصول على دولتهم، حيث نصت بنود معاهدة فرساي عام 1919 على الاعتراف باستقلال بولندا تزامنا مع خسارة الأخيرة عددا كبيرا من سكانها أثناء الحرب."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/aacee726-e584-43e8-86df-2cb3df982a7b/aacee726-e584-43e8-86df-2cb3df982a7b.jpg?width=372&format=jpg"},{"minCaption":"رسم كاريكياتيري لمحاولات اقتسام بولندا بالسابق"},{"h3":"عودة بولندا للخارطة"},{"p":"وبعد مضي أكثر من قرن عن التقسيم، ظهرت بولندا مجددا على الخارطة كدولة مستقلة بالأشهر الأخيرة للحرب العالمية الأولى. وفي الأثناء، جاءت معاهدة فرساي لتؤكد على استقلال بولندا واعتراف القوى المنتصرة بها. وما بين عامي 1918 و1921، اضطرت بولندا لخوض عدد من الحروب الحدودية، خاصة ضد البلشفيين والأوكرانيين والليتوانيين، لاستعادة قسم هام من أراضيها التاريخية. وعقب هذه الحروب، حصلت الحدود البولندية الجديدة على اعتراف دولي عام 1923."},{"p":"وأثناء محادثات الحلفاء حول بنود معاهدة فرساي، لعب الدبلوماسيان البولنديان رومان دموسكي (Roman Dmowski) وإغناتسه يان بادروفسكي (Ignacy Jan Paderewski) دورا هاما في الترويج لاستقلال بولندا. من جهة ثانية، أيد الرئيس الأميركي وودرو ولسن (Woodrow Wilson) بشدة فكرة ظهور دولة بولندية بالخريطة الأوروبية الجديدة عبر النقاط الأربعة عشر التي اقترحها لإنهاء الحرب العالمية الأولى."},{"p":"وبادئ الأمر، تزعم السياسي إغناتسه داسزينسكي (Ignacy Daszyński) حكومة بولندية مؤقتة سرعان ما انهارت، رفقة الحكومات التالية، أمام الشعبية المتزايدة للمارشال جوزيف بيوسودسكي (Józef Piłsudski) الذي تزعم الجمهورية البولندية الثانية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/8664697f-2ef0-4db8-94ce-38c0f9f6775c/8664697f-2ef0-4db8-94ce-38c0f9f6775c.png?width=372&format=jpg"},{"minCaption":"رسم كاريكياتيري لمحاولات اقتسام بولندا بالسابق"},{"h3":"مناطق كانت ملكا لألمانيا"},{"p":"أثناء مفاوضات السلام التي احتضنتها باريس عقب الحرب العالمية الأولى، حاول المسؤولون البولنديون الضغط لخلق دولة بولندية أكبر حجما عن طريق ضم بروسيا الشرقية ومدينة كونغسبرغ (Königsberg) الألمانية لممتلكاتهم. من جهة ثانية، امتلك عدد من الدبلوماسيين البولنديين رغبة في إعادة إحياء الحدود التاريخية لدولة بولندا التي اختفت من الخريطة بالقرن الثامن عشر. وفي الأثناء، قوبلت هذه الطموحات بالرفض بسبب تواجد قسم هام من أراضي بولندا التاريخية بمناطق أخرى طالبت بالاستقلال كأوكرانيا وليتوانيا وبيلاروسيا."},{"p":"بالجنوب الغربي، تنازعت بولندا وتشيكوسلوفاكيا على جملة من المناطق الحدودية. فضلا عن ذلك، رفضت ألمانيا، المهزومة بالحرب، التخلي عن مزيد من الأراضي لصالح بولندا. وقد جاءت معاهدة فرساي بتلك الفترة لتضبط الحدود بجهة البلطيق بين ألمانيا وبولندا."},{"p":"فضلا عن ذلك، أعلنت منطقة دانتزيغ (Dantzig) منطقة حرة من قبل المنتصرين بهدف منح البولنديين منفذا على المحيط الأطلسي كما اقتسمت منطقة سيليزيا العليا (Upper Silesia) بين ألمانيا وبولندا. وعلى الرغم من حصولها على القسم الأصغر، هيمنت بولندا على منطقة تميزت بتواجد العديد من الصناعات بها."}]