[{"title":"تعزيزاً للدفاعات.. غواصة نووية أميركية تزور غرب أستراليا","publish":"نشر في: 04 أغسطس ,2023: 03:37 م GST","updated":"آخر تحديث: 04 أغسطس ,2023: 03:50 م GST","image":"https://vid.alarabiya.net/images/2023/04/08/7ee321c1-6817-42e2-832f-0bbd8a4bac08/7ee321c1-6817-42e2-832f-0bbd8a4bac08_16x9_1200x676.jpg?width=372&format=jpg","caption":"غواصة نووية أميركية (أرشيفية - فرانس برس)","subTitle":""},{"p":"فيما توطد الحليفتان، كانبيرا وواشنطن، العلاقات الدفاعية وتتأهبان لنقل قدرات الغواصات النووية إلى أستراليا، وصلت غواصة نووية تابعة للبحرية الأميركية إلى غرب أستراليا اليوم الجمعة."},{"h3":"غواصات نووية جديدة"},{"p":"في التفاصيل، أفاد مسؤولون بوصول غواصة بحرية أميركية من فئة فيرجينيا إلى قاعدة ستيرلينج البحرية الأسترالية في زيارة مقررة إلى الميناء في إطار دوريات بمنطقة المحيطين الهندي والهادي."},{"p":"ومن المقرر أن يخضع ميناء ستيرلينج لتوسعة تصل تكلفتها إلى 8 مليارات دولار ليصبح قاعدة للغواصات النووية الأميركية والبريطانية بحلول 2027 بموجب اتفاقية أوكوس بين أستراليا والولايات المتحدة وبريطانيا."},{"p":"يأتي هذا في حين تعتزم أستراليا شراء 3 غواصات تعمل بالطاقة النووية ومزودة بأسلحة تقليدية خلال السنوات العشر المقبلة من الولايات المتحدة، وذلك قبل بناء فئة غواصات نووية جديدة في أستراليا بحلول 2040."},{"h3":"دوريات مشتركة في المحيط"},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/b180f75d-c2d6-41cb-9db3-f2ddf5c08b04/b180f75d-c2d6-41cb-9db3-f2ddf5c08b04.jpg"},{"p":"في حين ليس لدى الجيش الأميركي قاعدة في أستراليا لكنه يزيد من عدد الجنود من أفرع مختلفة لإجراء دوريات هناك."},{"p":"وقال وزراء الدفاع والخارجية من البلدين إن الولايات المتحدة ستملأ المخازن العسكرية بالذخيرة هذا العام وتنشئ مركزا مشتركا للمخابرات العام المقبل، مضيفين أن الولايات المتحدة ستشارك أيضا في تحديث عدد من القواعد الجوية في شمال أستراليا وفي إنتاج الصواريخ والتعاون في مجال الفضاء."},{"p":"الجدير ذكره أن هذه التعزيزات تأتي وسط توتر متصاعد بين الغرب من جهة، وموسكو وبكين من جهة أخرى، بالتزامن مع ما يشبه سباق تسلح تشهده المنطقة في المحيط الهادئ، من قبل حلفاء أميركا من جهة وبكين من جهة أخرى."},{"p":"فقد شهد بحر الصين مؤخرا استعراضاً للقوة، حيث مرت العديد من السفن الحربية الأميركية بوتيرة متزايدة خلال السنوات الماضية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/17/794a9fb4-3ece-46a7-9a2d-fc3e1d0ee51f/794a9fb4-3ece-46a7-9a2d-fc3e1d0ee51f.jpg"},{"h3":"34 ألف جندي من 13 دولة"},{"p":"يشار إلى أن أستراليا والولايات المتحدة تجريان مناورتين عسكريتين كبيرتين هذا الشهر إذ تسعى أستراليا إلى تعزيز استعدادها الدفاعي."},{"p":"كما ستنضم سفينتان من البحرية الهندية إلى مناورات مالابار مع الشركاء في الحوار الأمني الرباعي، الولايات المتحدة وأستراليا واليابان، قبالة الساحل الشرقي لأستراليا يوم الجمعة المقبل."},{"p":"إلى ذلك، اختتمت اليوم الجمعة تدريبات تاليسمان سيبر العسكرية المشتركة التي ضمت 34 ألف جندي من 13 دولة."}]