[{"title":"روسيا تدمر مسيرة قرب موسكو.. أوكرانيا تشيد بأنظمة الدفاع الجوي الغربية","publish":"نشر في: 07 أغسطس ,2023: 07:53 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 09:52 ص GST","image":"https://vid.alarabiya.net/images/2022/10/10/12d3ff3f-db97-433d-ac47-60ae45ed134a/12d3ff3f-db97-433d-ac47-60ae45ed134a_16x9_1200x676.jpg?width=372&format=jpg","caption":"من الهجمات الصاروخية على كييف","subTitle":"تحمل السلطات الروسية كييف المسؤولية عن زيادة عدد الهجمات بطائرات مسيرة داخل روسيا هذا العام"},{"p":"أعلن فلاديسلاف شابشا، حاكم منطقة كالوجا الروسية عبر تطبيق تليغرام، اليوم الاثنين، أن نظام الدفاع الجوي الروسي دمر طائرة مسيرة فوق فيرزيكوفسكي في المنطقة. وتتاخم كالوجا منطقة موسكو من جهة الشمال."},{"p":"وذكر شابشا أن الواقعة لم يكن لها تأثير على الأفراد أو البنية التحتية."},{"p":"ولم تتضح الجهة التي أطلقت المسيرة، كما لم يصدر تعليق فوري من جانب أوكرانيا. ولم يسبق تقريبا أن أعلنت كييف مسؤوليتها عن هجمات داخل روسيا أو على الأراضي التي تسيطر عليها روسيا في أوكرانيا.ورغم هذا تُحمل السلطات الروسية كييف المسؤولية عن زيادة عدد الهجمات بطائرات مسيرة داخل روسيا هذا العام."},{"h3":"زيلينسكي: الدفاعات الأميركية والألمانية فعالة"},{"p":"قال الرئيس الأوكراني فولوديمير زيلينسكي، الأحد، إن أوكرانيا تشهد \"نتائج كبيرة\" من أنظمة الدفاع الجوي الأميركية والألمانية، رغم موجات من الضربات الجوية الروسية التي شملت إصابة مركز لنقل الدم."},{"p":"وأشارت روسيا إلى أنها أسقطت مسيرة كانت في طريقها إلى العاصمة، الأحد، في ثالث هجوم من نوعه خلال أسبوع، بينما قال مسؤولون من البلدين إن أوكرانيا قصفت جسرين يربطان شبه جزيرة القرم بالبر الرئيسي."},{"p":"ويكثف كل من البلدين هجماته على قوات الآخر ومستودعات أسلحته وبنيته التحتية التي تدعمه في الحرب، وذلك في الوقت الذي تسعى فيه أوكرانيا لطرد القوات الروسية التي توغلت في مناطقها الجنوبية والشرقية منذ الغزو الذي بدأ العام الماضي."},{"p":"وقال حاكم شبه جزيرة القرم الذي عينته روسيا، إن جسر تشونهار المؤدي إلى شبه الجزيرة، التي ضمتها موسكو من أوكرانيا في عام 2014، تضرر جراء هجوم صاروخي."},{"minImage":"https://vid.alarabiya.net/images/2023/07/22/4d6275d5-c7f0-41c9-b903-35169eafd662/4d6275d5-c7f0-41c9-b903-35169eafd662.JPG?width=372&format=jpg"},{"minCaption":"انفجار سابق في شبه جزيرة القرم - رويترز"},{"p":"وأفاد مسؤول عينته موسكو أن جسرا آخر من أصل ثلاثة طرق تربط شبه جزيرة القرم بالأجزاء التي تحتلها روسيا في البر الرئيسي لأوكرانيا تعرض للقصف بالقرب من بلدة هينيتشيسك، مما أدى لإصابة سائق مدني."},{"p":"وتوقفت حركة المرور على جسر ثالث يربط روسيا بشبه جزيرة القرم بعد أن قال الجانبان إن زورقا مسيرا تابعا للبحرية الأوكرانية يحمل متفجرات استهدف ناقلة وقود روسية يوم الجمعة ليلا في ثاني هجوم من نوعه خلال ‭‭‭‭‭24‬‬‬‬‬ ساعة."},{"p":"وقال زيلينسكي في خطابه الليلي المصور، أمس الأحد، إن أنظمة الدفاع الجوي المتطورة، مثل الأنظمة الأميركية باتريوت والألمانية إيريس-تي، أثبتت أنها \"فعالة للغاية\" و\"أثمرت بالفعل عن نتائج كبيرة\"."},{"p":"وأضاف زيلينسكي أن أوكرانيا أحبطت \"جزءا كبيرا\" من الهجمات الروسية خلال الأسبوع الماضي، بما في ذلك إسقاط 65 صاروخا من أنواع مختلفة، و178 طائرة مسيرة هجومية، من بينها 87 من طراز شاهد."},{"p":"وأعلن الجيش الأوكراني في وقت لاحق، أن روسيا أطلقت 30 صاروخا، وشنت 48 ضربة جوية."},{"p":"وتابع في بيان: \"مع الأسف يوجد قتلى ومصابون بين المدنيين. تعرضت مبان سكنية وغيرها من البنية التحتية المدنية للتدمير\"."},{"p":"وجاءت الهجمات بعدما قال زيلينسكي إن هجوما استهدف مركزا لنقل الدم في بلدة كوبيانسك، التي تقع على بعد نحو 16 كيلومترا من خط المواجهة في منطقة خاركيف الشرقية في وقت متأخر يوم السبت. ووصف هذا الهجوم بأنه جريمة حرب."},{"p":"وتنفي روسيا تعمد استهداف المدنيين أو المستشفيات العسكرية في غزوها على أوكرانيا، الذي أدى لمقتل الآلاف وتشريد الملايين وتدمير مدن."},{"p":"وفي روسيا، قرر المسؤولون في مطار فنوكوفو في موسكو تعليق الرحلات الجوية، أمس الأحد، لأسباب غير محددة قالوا إنها خارجة عن إرادتهم. وقال رئيس بلدية موسكو سيرجي سوبيانين، إن طائرة مسيرة أُسقطت أمس الأحد جنوبي العاصمة."},{"p":"وأعلنت وزارة الدفاع الروسية أنها نفذت ضربات ناجحة على قواعد جوية أوكرانية في منطقتي ريفني وخميلنيتسكي الغربيتين ومنطقة زابوريجيا الجنوبية."},{"p":"وقال سيرهي تيورين نائب حاكم منطقة خميلنيتسكي، إن مطارا عسكريا في ستاروكوستيانتينيف كان من بين الأهداف. وأضاف أن معظم الصواريخ أُسقطت لكن الانفجارات ألحقت أضرارا بعدة منازل ومؤسسة ثقافية ومحطة حافلات كما اندلعت النيران في صومعة للحبوب."},{"p":"وبدأت أوكرانيا منذ شهرين هجوما مضادا شاقا في محاولة لطرد القوات الروسية التي تحتل ما يقرب من خمس أراضيها في الجنوب والشرق."},{"p":"ووصف المستشار الرئاسي الأوكراني ميخايلو بودولياك، الهجمات الصاروخية الروسية التي وقعت في مطلع الأسبوع بأنها رد على مبادرات أوكرانيا تجاه دول جنوب العالم المترددة في الانحياز إلى أي من طرفي الصراع الذي أضر باقتصاد العالم."},{"p":"وأجرى مسؤولون كبار من نحو 40 دولة، منها الولايات المتحدة والصين والهند، محادثات يومي السبت والأحد في السعودية اختتمت بإعلان الالتزام بمواصلة المشاورات من أجل السلام في المستقبل."},{"p":"وقال بيان ختامي أصدرته السعودية أمس الأحد، إن \"المشاركين اتفقوا على مواصلة التشاور لإيجاد أرضية مشتركة تمهد للسلام\"."},{"p":"وجاء الاجتماع على مدى يومين ضمن مسعى دبلوماسي من أوكرانيا لحشد دعم يتخطى داعميها الغربيين الأساسيين. وصف أندريه يرماك مدير مكتب زيلينسكي المحادثات بأنها مثمرة جدا دون ذكر المزيد من التفاصيل."},{"p":"ولم تشارك روسيا في المحادثات غير أن الكرملين قال إنه سيراقبها. وقال نائب وزير الخارجية الروسي سيرجي ريابكوف إن الاجتماع \"انعكاس لمحاولة الغرب مواصلة الجهود الفاشلة وغير المجدية\" لحشد الدول النامية لدعم موقف زيلينسكي."},{"p":"ويوضح مسؤولون أوكرانيون وروس ودوليون أنه لا يوجد أي احتمال لإجراء محادثات سلام مباشرة بين كييف وموسكو في الوقت الحالي في ظل استمرار الحرب بينهما."}]