[{"title":"الصين تقترب من تجاوز اليابان كأكبر مصدر للسيارات في العالم!","publish":"نشر في: 15 أغسطس ,2023: 01:22 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 02:45 م GST","image":"https://vid.alarabiya.net/images/2021/09/13/c2f97de1-1d24-49c3-b8f9-a9b7935e61a2/c2f97de1-1d24-49c3-b8f9-a9b7935e61a2_16x9_1200x676.JPG?width=372&format=jpg","caption":"أحد مصانع السيارات الكهربائية في الصين","subTitle":"بحسب دراسة لـ\"موديز\""},{"p":"تقترب الصين من تجاوز اليابان كأكبر مصدر للسيارات في العالم بحلول نهاية عام 2023، وفقًا لـ\"Moody’s Analytics\"."},{"p":"وقالت وكالة التصنيف الائتماني في تقرير نشرته مؤخرا: \"لقد نجحت الصين في تجاوز الوباء، حيث تجاوزت كوريا الجنوبية في عام 2021، وألمانيا في عام 2022، مما يجعلها ثاني أكبر مصدر للسيارات\"."},{"p":"وذكر التقرير أن الصين تقترب الآن من اليابان، مضيفًا أن الفرق بلغ في المتوسط حوالي 70 ألف سيارة شهريًا في ربع يونيو، مقارنة بنحو 171 ألفًا في نفس الفترة من العام الماضي."},{"p":"كتب الاقتصاديون في وكالة \"موديز\": \"بهذه الوتيرة، تسير الصين على الطريق الصحيح لتجاوز اليابان بحلول نهاية العام\"."},{"p":"اليابان تعتبر أكبر مصدر للسيارات في العالم منذ عام 2019."},{"p":"أدى الطلب المتزايد على السيارات الكهربائية إلى تجاوز إجمالي صادرات السيارات من الصين مستويات ما قبل الوباء."},{"p":"تضاعفت إيرادات تصدير المركبات الكهربائية في الصين في النصف الأول من عام 2023 مقارنة بالفترة نفسها من العام الماضي. وبالمقارنة، فإن إجمالي صادرات السيارات من اليابان وتايلاند، والتي تشمل المركبات التقليدية والمركبات الكهربائية، لم تعد بعد لمستويات ما قبل الوباء."},{"p":"تفتخر الصين بميزة تنافسية في إنتاج خلايا بطاريات أيونات الليثيوم، والتي استشهدت بها وكالة \"موديز\" كعامل يمنح شركات صناعة السيارات في البلاد ميزة عندما يتعلق الأمر بتكاليف إنتاج السيارات الكهربائية."},{"p":"وفقًا لتوقعات \"موديز\"، تنتج الصين أكثر من نصف إمدادات الليثيوم في العالم، وذلك بفضل انخفاض تكاليف العمالة مقارنة بمنافسيها اليابان وكوريا الجنوبية. كما تتمتع الصين أيضًا بأكثر من نصف قدرة تكرير المعدن في العالم."},{"p":"نتيجة لذلك، أنشأت بعض أكبر شركات السيارات في العالم منشآت إنتاج في الصين، بما في ذلك \"تسلا\" و\"بي إم دبليو\". ومع ذلك، أشارت \"موديز\" إلى أن العلامات التجارية الأجنبية لم تتفوق على العلامات التجارية المحلية مثل \"تشيري\"و\"SAIC\"."},{"p":"وقال الاقتصاديون: \"في الواقع، السرعة التي تبنت بها الصين التقنيات الجديدة في صناعة السيارات لا مثيل لها\"."},{"p":"كما أضافت الوكالة أن منطقة آسيا والمحيط الهادئ، التي تضم بعضًا من أكبر شركات تصدير السيارات في العالم مثل كوريا الجنوبية والصين واليابان، شهدت تعافيًا مختلطًا في صادرات السيارات."},{"p":"ومع ذلك، شكلت المركبات الكهربائية ما يقرب من 30% من جميع سيارات الركاب المباعة في جميع أنحاء العالم العام الماضي، مقارنة بأقل من 5% في فترة ما قبل الجائحة."},{"p":"وفقًا لتصريحات وكالة الطاقة الدولية في أبريل، قفزت مبيعات السيارات الكهربائية إلى أكثر من 10 ملايين في عام 2022، حيث تتصدر الصين الشحن وتمثل حوالي 60% من السوق."},{"p":"عزت وكالة \"موديز\" الارتفاع الكبير في الطلب على السيارات الكهربائية جزئيًا إلى \"التخفيضات الكبيرة في الأسعار من قبل الشركات المصنعة الصينية والدعم الحكومي القوي\". على سبيل المثال، تم إعفاء 10% من ضريبة الشراء على السيارات الجديدة للسيارات الكهربائية منذ عام 2014."}]