[{"title":"أوكرانيا: محادثات جدة ستكون صعبة.. لكنها ستنجح","publish":"نشر في: 05 أغسطس ,2023: 09:24 ص GST","updated":"آخر تحديث: 05 أغسطس ,2023: 09:36 ص GST","image":"https://vid.alarabiya.net/images/2023/07/31/71cffb87-d46b-41b9-ae2e-33923c5736fe/71cffb87-d46b-41b9-ae2e-33923c5736fe_16x9_1200x676.jpg?width=372&format=jpg","caption":"جانب من المواجهات المحتدمة بين الطرفين شمال شرق أوكرانيا (رويترز)","subTitle":""},{"p":"في وقت تستضيف فيه السعودية، اليوم السبت، اجتماعاً لمستشاري الأمن الوطني وممثلي عدد من الدول بشأن الأزمة الأوكرانية في مدينة جدة، شكر الرئيس الأوكراني فولوديمير زيلينسكي، المملكة على إتاحة المنصة للتفاوض بشأن بلاده."},{"h3":"\"ستكون صعبة\""},{"p":"وقال زيلينسكي إن اجتماع جدة هام لأن مصير الملايين في إفريقيا وآسيا ومناطق أخرى يتوقف على سرعة تحقيق صيغة السلام."},{"p":"كما أشار إلى أن أوكرانيا تمضي خطوة بخطوة نحو السلام."},{"p":"ولفت إلى أمله في أن تؤدي المبادرة إلى \"قمة سلام\" لزعماء العالم هذا الخريف لتأييد المبادئ، على أساس صيغته الخاصة للتسوية المكونة من 10 نقاط، ترفض موسكو أصلاً."},{"p":"جاء ذلك في حين اعتبر رئيس الوفد الأوكراني، أمس الجمعة، أن المحادثات التي تبدأ مطلع الأسبوع لإيجاد تسوية سلمية لإنهاء الحرب الروسية في أوكرانيا ستكون صعبة، لكن كييف تعول على إقناع المزيد من الدول بدعم صيغتها للسلام."},{"h3":"مؤشرات إيجابية حول مشاركة الصين بقمة السلام الأوكرانية"},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/662153d5-7356-4542-b67f-0a2beabaa65b/662153d5-7356-4542-b67f-0a2beabaa65b.jpg"},{"p":"وقال أندريه يرماك، مدير مكتب الرئيس الأوكراني فولوديمير زيلينسكي ومبعوثه الرئيسي للمحادثات، في وقت متأخر أمس الجمعة في مقابلة تلفزيونية نُشرت على تطبيق تليغرام: \"أتوقع أن تكون المحادثات صعبة\"."},{"h3":"الكرملين يراقب"},{"p":"يشار إلى أن أوكرانيا وحلفاءها يأملون أن يتفق الاجتماع الذي يعقد في جدة لمستشاري الأمن القومي وغيرهم من كبار المسؤولين من حوالي 40 دولة، ليس من بينها روسيا، على مبادئ أساسية حول كيفية إنهاء الحرب الروسية في أوكرانيا."},{"h3":"تصاعد حرب الموانئ بين روسيا وأوكرانيا"},{"minImage":"https://vid.alarabiya.net/images/2023/08/04/f5d316bc-22cb-4480-a5f7-848286cd614b/f5d316bc-22cb-4480-a5f7-848286cd614b.jpg"},{"p":"بينما يستبعد الاجتماع روسيا، إلا أن الكرملين قال إنه سيراقب الاجتماع."},{"p":"وقالت الصين، التي تربطها علاقات وثيقة مع روسيا، أمس الجمعة، إنها سترسل لي هوي المبعوث الخاص لشؤون أوراسيا للمشاركة في المحادثات."},{"p":"ويشدد المسؤولون الأوكرانيون والروس والدوليون على أنه لا يوجد أي احتمال لإجراء محادثات سلام مباشرة بين أوكرانيا وروسيا في الوقت الحالي، إذ تستمر الحرب مستعرة، فيما تسعى كييف لاستعادة أراضيها من خلال هجوم مضاد."},{"p":"لكن أوكرانيا تهدف أولا إلى بناء تحالف أكبر للدعم الدبلوماسي يتجاوز داعميها الغربيين الأساسيين من خلال التواصل مع دول الجنوب العالمي مثل الهند والبرازيل وجنوب إفريقيا، والتي ظل الحياد هو الموقف المعلن للعديد منها."}]