[{"title":"بلينكن: لن نسمح لإيران بامتلاك السلاح النووي","publish":"نشر في: 05 يونيو ,2023: 05:57 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:30 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/eab04991-da7b-4141-be91-f64c63d6a6ce/eab04991-da7b-4141-be91-f64c63d6a6ce_16x9_1200x676.jpg?width=372&format=jpg","caption":"أنتوني بلينكن (أرشيفية من أسوشييتد برس)","subTitle":""},{"p":"كرر وزير الخارجية الأميركي أنتوني بلينكن الاثنين أن إيران لا تزال تشكل الخطر الأكبر على إسرائيل من وجهة نظر الإدارة الأميركية، ولن يسمح لها تالياً بامتلاك السلاح النووي."},{"p":"وقال بلينكن في خطاب أمام منظمة \"أيباك\" المؤيدة لإسرائيل: \"إذا رفضت إيران سلوك طريق الدبلوماسية فكما كرر الرئيس بايدن بوضوح، (تبقى) كل الخيارات مطروحة لضمان عدم امتلاك طهران أسلحة نووية\"، وفق فرانس برس."},{"h3":"الدبلوماسية أفضل طريقة"},{"p":"يذكر أن المتحدث باسم الخارجية الأميركية ماثيو ميلر كان أكد في 26 مايو الفائت أن الولايات المتحدة ما زالت تعتقد أن الدبلوماسية هي أفضل طريقة للتأكد بشكل دائم وقابل للتحقق من أن إيران لن تمتلك أبداً سلاحاً نووياً."},{"p":"ورداً على تصريحات وزير الخارجية الإيراني حسين أمير عبد اللهيان حول تبادل رسائل غير مباشرة خلال الأسابيع القليلة الماضية وتأييد حصول \"تقدم جيد\" في المفاوضات، قال في مؤتمر صحافي: \"لن نرد على التسريبات المزعومة للمحادثات الدبلوماسية أو الشائعات حول المحادثات الدبلوماسية\". وأضاف أن \"كثيراً منها كان خاطئاً في الماضي وما زال كاذباً\" بحسب موقع الخارجية الأميركية."},{"p":"غير أن ميلر استدرك موضحاً أن بلاده تحتفظ بالقدرة على التواصل مع إيران وتوصيل الرسائل إليها عندما يكون ذلك في مصلحة الولايات المتحدة."},{"h3":"\"صيغة أولية\""},{"p":"جاءت تصريحات الخارجية الأميركية بعدما أشار عبداللهيان في 25 مايو الفائت إلى أن هناك مساعي دولية للتوصل لـ\"صيغة أولية لنص اتفاق نووي\". وأضاف في تصريح صحافي أن مفاوضات الاتفاق النووي تجري بشكل \"غير مباشر عبر تبادل الرسائل بين الأطراف\"."},{"p":"كما لفت إلى أن \"خطة العمل الشاملة المشتركة (الاتفاق النووي) سواء كانت جيدة أو سيئة لها نقاط قوة وضعف، وهي اليوم وثيقة دولية معاكسة وطريقنا نحو إلغاء العقوبات\"، مردفاً: \"لقد تم إحراز تقدم جيد ونأمل في الوصول إلى نقاط جيدة\"."},{"h3":"تعثر المفاوضات"},{"p":"يذكر أنه منذ أغسطس 2022، ورفض إيران للمقترح الذي قدمه الوسيط الأوروبي، تعثرت المحادثات لإحياء الاتفاق الدولي الذي أبرم عام 2015 للحد من النشاطات النووية الإيرانية مقابل رفع العقوبات الدولية المفروضة على طهران."},{"p":"وبدأت المحادثات بأبريل 2021 في فيينا بين طهران والقوى الكبرى، لكنها تعثرت لاحقاً، مع تزايد التوترات بين طهران وواشنطن."}]