[{"title":"عندما تخاطر بحياتك لإنقاذ خروف.. رجل شجاع بقلب رحيم نفذ المهمة","publish":"نشر في: 12 أغسطس ,2023: 02:37 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 03:03 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/8170457b-1b00-40fb-9444-9e61bfe9d476/8170457b-1b00-40fb-9444-9e61bfe9d476_16x9_1200x676.jpg?width=372&format=jpg","caption":"الخروف محمولا على عنق الرجل الشجاع","subTitle":"استطاع الرجل ويُدعى كريس أوكسليد أرنوت إنقاذ الخروف الذي كان عالقاً في منطقة صخرية على أحد شواطئ بلدة \"ديفون\" في جنوب غرب إنجلترا"},{"p":"خاطر رجل شجاع بحياته لإنقاذ خروف كان عالقاً على صخرة في البحر، ومهدداً بالانزلاق والغرق في المياه."},{"p":"وتمكنت عدسة الكاميرا التي كانت بحوزة زوجة الرجل الشجاع من توثيق الواقعة المثيرة، حيث استطاع الرجل ويُدعى كريس أوكسليد أرنوت إنقاذ الخروف الذي كان عالقاً في منطقة صخرية على أحد شواطئ بلدة \"ديفون\" في جنوب غرب إنجلترا."},{"p":"وبحسب التفاصيل التي نشرتها جريدة (Metro)، واطلعت عليها \"العربية.نت\"ـ فقد كان أرنوت البالغ من العمر 51 عاماً، مع زوجته جيلي (55 عاماً)، في نزهة على طول الساحل في منطقة \"وولاكومب\"، عندما لاحظا الحيوان المنكوب في إحدى الصور."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/794381f9-5fbc-4b19-88c1-19afbe985cb0/794381f9-5fbc-4b19-88c1-19afbe985cb0.jpg?width=372&format=jpg"},{"minCaption":"الخروف في مأزق"},{"p":"وقالت جيلي: \"كان يحدق بنا كما لو كان يطلب المساعدة، من الواضح أنه كان عالقاً منذ فترة، ويحاول الابتعاد عن الماء\"."},{"p":"وأضافت: \"إذا تركناه، كان سيموت، ولم يكن بمقدورنا تركه وحيداً\"."},{"p":"وبقيت جيلي على قمة إحدى الصخرات لإرشاد زوجها وأيضاً حتى تتمكن من طلب المساعدة إذا \"سارت الأمور بشكل سيئ\". لكن كريس كان واثقاً من قدرته على تنفيذ المهمة لأنه اعتاد تسلق الصخور، بحسب ما قالت الصحيفة البريطانية."},{"p":"وقال كريس: \"بدا الخروف مسروراً برؤيتي، كان الحظ إلى جانبنا، كانت الصخور خشنة ومدببة للغاية، وذات حواف شديدة الانحدار، والحركة صعبة عليها للغاية بسبب المياه، ناهيك عن إيجاد طريق للعودة تحمل خروفاً\"."},{"p":"وعندما وصل كريس إلى الحيوان لأول مرة بدأ الخروف \"بالذعر والتحرك نحو الماء\"، لكن كريس تمكن من الإمساك به وطمأنته."},{"p":"وتظهر الصور التي لا تصدق كريس وهو يستخدم إحدى ذراعيه لتثبيت الحيوان حول رقبته، بينما كان يستخدم اليد الأخرى لتسلق الصخور."},{"p":"وأضاف: \"عندما اكتشفنا الخروف لأول مرة، اعتقدنا أنه لن يخرج من هذا بنفسه\"."},{"p":"وتابع: \"لا أحب أن أرى الحيوانات تتألم أو في ضائقة، خاصة إذا كان بإمكاني المساعدة. ولم يكن شيئاً يثير قلقي حتى ألجأ لخفر السواحل في تلك المرحلة\"."},{"p":"وعندما تم إنقاذ الخروف، حسب ما قالت جيلي: \"فركنا رأسه وقمنا بوضعه في وضع مستقيم.. وقطع بضع خطوات ثم شرع في الأكل وكان يتضور جوعا\"."}]