[{"title":"فاغنر تدفع الثمن وتقلص عديدها.. لا أموال تكفي!","publish":"نشر في: 13 أغسطس ,2023: 10:43 ص GST","updated":"آخر تحديث: 13 أغسطس ,2023: 11:18 ص GST","image":"https://vid.alarabiya.net/images/2023/07/08/89a3e3b9-6ef1-4504-908f-dd27e37326a6/89a3e3b9-6ef1-4504-908f-dd27e37326a6_16x9_1200x676.JPG?width=372&format=jpg","caption":"من خارج المعسكر المخصص لفاغنر في بيلاروسيا(أرشيفية - رويترز)","subTitle":""},{"p":"يبدو أن تداعيات التمرد الفاشل الذي نفذته في يونيو الماضي ما زالت تلقي بظلالها على نشاط مجموعة فاغنر العسكرية الروسية."},{"p":"فقد بدأت فاغنر تقلص حجم قواتها وتحاول إعادة هيكلتها لأسباب أبرزها توفير نفقات رواتب مقاتليها في الوقت الذي تعاني فيه من ضغط مالي، بحسب ما رجحت وزارة الدفاع البريطانية."},{"h3":"الكرملين أوقف التمويل"},{"p":"ففي تقرير استخباراتي لها، أوضحت الوزارة اليوم الأحد أنه منذ تمرد المجموعة في يونيو 2023، تحركت الحكومة الروسية ضد بعض الأنشطة الأخرى لمؤسس المجموعة يفغيني بريغوجين، وإن ثمة احتمال واقعي بأن الكرملين توقف عن تمويلها."},{"p":"كما ذكرت أنه في هذه الحالة، فإن بيلاروسيا من المحتمل أن تكون من يتولى دفع رواتب مقاتلي المجموعة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"قائد فاغنر (فرانس برس)"},{"p":"إلا أنها نبهت إلى أن هذه المسألة قد تشكل مشكلة لمينسك. وقالت إن \"تلك القوة الكبيرة الحجم ستشكل استنزافا ضخما ولا يلقى ترحيبا للموارد المتواضعة لبيلاروسيا\"."},{"p":"وكانت قوات فاغنر قد سيطرت في يونيو الماضي على مدينة روستوف واحتلت المنطقة العسكرية الجنوبية في المدينة، ثم تحركت باتجاه العاصمة الروسية قبل أن تتوقف على بعد 200 كيلومتر من موسكو، وتعود أدراجها بعد وساطة من بيلاروسيا."},{"h3":"بوتين الغاضب"},{"p":"ما أثار حفيظة الكرميلين، لا سيما الرئيس الروسي فلاديمير بوتين الذي شدد حينها على أنه لن يتسامح مطلقاً مع \"الخونة\" متوعداً بالقصاص، قبل أن يعود ويلين لهجته بعد وساطة بيلاروسية."},{"p":"أتى هذا الانقلاب أو التمرد العسكري بعد أشهر من الانتقادات اللاذعة التي كالها بريغوجين، حليف بوتين السابق الذي كان يلقب بطباخ الكرملين، للدفاع الروسية."},{"p":"بل اتهم وزير الدفاع ورئيس الأركان بالخيانة، قبل أن ينسحب من القتال في أوكرانيا بعد أن كانت مجموعته تشكل رأس حربة على الجبهات هناك إلى جانب القوات الروسية."},{"p":"لكن بعد أسابيع من خروجه إلى بيلاروسيا، عاد وأكد في تسجيل صوتي أن عمل المجموعة مستمر في إفريقيا، وفي مراكز التدريب ببيلاروسيا على السواء."},{"p":"كما ألمح الرجل المثير للجدل إلى أن فاغنر قد تتخذ قراراً بتجنيد مقاتلين مرة جديدة إذا احتاجت روسيا ذلك!"},{"p":"يذكر أن فاغنر على الرغم من أنها مجموعة خاصة، لطالما مثلت يداً روسية في الخارج، لاسيما في بعض البلدان الإفريقية، بحسب ما أفادت عدة تقارير استخباراتية غربية، على الرغم من نفي موسكو الأمر."}]