[{"title":"العسكر ومزدوجو الجنسية.. نزاع يقلل فرص الانتخابات الليبية","publish":"نشر في: 09 أغسطس ,2023: 02:37 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 03:10 م GST","image":"https://vid.alarabiya.net/images/2022/01/06/76753f83-70ef-49a3-a9d6-ec3653ab67b9/76753f83-70ef-49a3-a9d6-ec3653ab67b9_16x9_1200x676.jpg?width=372&format=jpg","caption":"الانتخابات الليبية (أرشيفية - فرانس برس)","subTitle":""},{"p":"لا تزال مسألة ترشح العسكريين ومزدوجي الجنسية إلى الانتخابات الليبية تعرقل توصل الأطراف الرئيسية بالبلاد إلى توافق واسع ونهائي يقود البلاد نحو التصويت، رغم لجوء اللجنة 6+6 المكلّفة بإعداد القوانين الانتخابية إلى الحلول الوسطى ومحاولة إرضاء الجميع."},{"p":"وتضمّن الاتفاق الذي أقرّته لجنة 6+6 قبل أسابيع في مدينة بوزنيقة المغربية، السماح لمزدوجي الجنسية بالترشح للدور الأول من الانتخابات الرئاسية، لكنها اشترطت على المتأهل للدور الثاني الحامل لجنسية ثانية أن يقدم خلال أسبوعين من إعلان النتائج النهائية للجولة الأولى \"إفادة مصدق عليها من سفارة الدولة المانحة تثبت تقديم طلب التنازل النهائي عن جنسيتها\"."},{"p":"غير أن هذا القانون عارضه معسكر الشرق، حيث طلب البرلمان أمس الثلاثاء، إدخال تعديل ينّص على إلغاء كلّ ما يتعلق بجنسية المرشح الأجنبية، وأن يسمح لمزدوج الجنسية بالترشح للانتخابات في الجولتين دون اشتراط تخليه عن جنسيته الأجنبية، وبرّر ذلك بأن الحصول على وثيقة التنازل عن الجنسية يتطلب أشهرا."},{"h3":"خلافات مستمرّة"},{"p":"وبخصوص مسألة ترشح العسكريين التي كانت دائما محلّ تنازع بين البرلمان والمجلس الأعلى للدولة، نص مقترح قانون الانتخابات الرئاسية على أنه \"يعد المترشح للانتخابات الرئاسية مستقيلا من وظيفته أو منصبه بقوة القانون سواء كان مدنيا أو عسكريا بعد قبول ترشحه\"."},{"p":"وأثار هذا القانون سجالا، حيث طالب البرلمان بإضافة بند ينّص على ضمان عودة العسكريين إلى مناصبهم في حال عدم فوزهم في الانتخابات، وهو ما يرفضه مجلس الدولة وحلفاؤه في منطقة الغرب."},{"p":"وتسبّبت الخلافات المستمرّة حول هذه النقاط في تعثّر المصادقة على قوانين الانتخابات، التي تتطلب قبولا ودعما واسعا من كافة الأطراف السياسية والأمنية في البلاد، حتّى يتسنّى إجراء اقتراع ناجح."},{"p":"وفي تعليق على ذلك، قال المحلّل السياسي الليبي سليمان العتيري، إن هذا الصراع المستمر حول المسائل والنقاط نفسها، يدلّ على الخوف والقلق الذي يسيطر على ساسة ليبيا من عملية انتخابية تجعلهم يفقدون وظائفهم ومصالحهم ويخرجون من السلطة."},{"p":"وأضاف في تصريح لـ\"العربية.نت\"، أن الشخصيات السياسية التي تقود وتتحكمّ في المشهد \"تتظاهر بحرصها على الانتخابات لكنها تنشط خلف الكواليس ضدّها، من خلال خلق عراقيل وافتعال خلافات بهدف عدم الموافقة وإجهاض خطة الانتخابات وترحيلها إلى أجل غير مسمّى\"، وهي \"لعبة\" قال إنها \"صارت مكشوفة للجميع\"."},{"p":"فيما تتواصل الضغوط الأممية لتنفيذ هذا الاستحقاق، إذ شدد المبعوث الأممي إلى ليبيا عبدالله باتيلي أكثر من مرة على أهمية إجراء الانتخابات وتهيئة الظروف المناسبة لذلك وتسوية المسائل القانونية العالقة."}]