[{"title":"ديوكوفيتش: مواجهة ألكاراز تذكرني بنادال","publish":"نشر في: 21 أغسطس ,2023: 04:14 م GST","updated":"آخر تحديث: 21 أغسطس ,2023: 04:48 م GST","image":"https://vid.alarabiya.net/images/2023/08/21/07c2cdd9-9678-46cf-af44-8a9e5dbbcdde/07c2cdd9-9678-46cf-af44-8a9e5dbbcdde_16x9_1200x676.jpg?width=372&format=jpg","caption":"ألكاراز وديوكوفيتش","subTitle":""},{"p":"قال نوفاك ديوكوفيتش إن التنافس مع كارلوس ألكاراز يتشابه مع تنافسه مع رافائيل نادال، حيث احتاج اللاعب الصربي إلى حوالي أربع ساعات للتفوق على منافسه الشاب البالغ عمره \"20 عاما\" والمصنف الأول عالميا في نهائي بطولة سينسناتي للتنس أمس الأحد.وفي إعادة لنهائي بطولة ويمبلدون، أنقذ ديوكوفيتش نقطة المباراة قبل أن يثأر لخسارته ويتفوق 5-7 و7-6 و7-6 في ثلاث ساعات و49 دقيقة، وهو أطول نهائي في مباراة يحسمها الأفضل في ثلاث مجموعات في تاريخ بطولات اتحاد اللاعبين المحترفين.\n\nوقارن اللاعب الصربي المباراة بنهائي بطولة أستراليا المفتوحة 2012 عندما فاز على نادال في خمس ساعات و53 دقيقة. وتقاسم هذا الثنائي تاريخا حافلا من التنافس في آخر 15 عاما والتقى اللاعبان 59 مرة حتى الآن.\n\nوقال ديوكوفيتش (36 عاما) للصحفيين: لا أعتقد أني لعبت الكثير جدا من المباريات المماثلة خلال مسيرتي. ربما يمكنني مقارنتها بالنهائي أمام نادال في أستراليا المفتوحة 2012.\n\nوأضاف: لقد لعبنا ثلاث مجموعات اليوم لكن المباراة استغرقت حوالي أربع ساعات. يجب عليك أن تلقي التحية للاعب مثل هذا. إنه يلعب بنضج كبير ويتعامل مع الضغط بشكل رائع للاعب عمره 20 عاما.\n\nوتابع: لا يجب أن ننسى عمره الصغير، وهذا شيء مذهل بخصوصه.\n\nوهذه المواجهة الرابعة بين ديوكوفيتش وألكاراز، وفاز كل لاعب في مناسبتين. وتفوق ديوكوفيتش في قبل نهائي فرنسا المفتوحة، وثأر اللاعب الإسباني لنفسه في نهائي مثير لبطولة ويمبلدون.\n\nوقال اللاعب الصربي الذي تفوق على نادال بعدما وصل سابقا إلى 23 لقبا في البطولات الأربع الكبرى: الشعور الذي يأتيني في الملعب يذكرني قليلا عندما كنت أواجه نادال في أوج تألقنا.\n\nوأضاف: كل نقطة تكون صعبة. كل نقطة تمثل صراعا. يجب عليك الفوز بكل نقطة وبكل ضربة بغض النظر عن الظروف. من المذهل أن أخوض هذه التجربة معه في الملعب.\n\nوستكون المهمة المقبلة هي بطولة أميركا المفتوحة، حيث سيحاول ألكاراز الدفاع عن اللقب عندما تنطلق المسابقة في 28 أغسطس.\n\nوقال ألكاراز: إنه من الرائع الاستماع لمثل هذه الأمور من نوفاك الذي خاض مباريات تاريخية. هذا يعني أني وفريقي نؤدي عملا رائعا ونسير على الطريق الصحيح."}]