[{"title":"احتفال على ارتفاع 12 ألف قدم.. ماذا فعلت تسعينية في عيد ميلادها؟","publish":"نشر في: 16 أغسطس ,2023: 02:44 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 03:50 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/ed342819-f47f-43e9-841f-9eaae73fb17e/ed342819-f47f-43e9-841f-9eaae73fb17e_16x9_1200x676.jpg?width=372&format=jpg","caption":"الجدة خلال القفزة الرائعة","subTitle":"السيدة هيلاري أوكسلي احتفلت بعيد ميلادها التسعين بالقفز المظلي من على ارتفاع 12 ألف قدم، وكانت بصحبة حفيداتها"},{"p":"احتفلت سيدة بريطانية بعيد ميلادها التسعين مع أبنائها وأحفادها بطريقة بالغة الغرابة والخطورة، لكنها أرادت بها التأكيد على أنها ما زالت تتمتع بصحة جيدة وأنها تستطيع مواصلة هواياتها في هذه الحياة على الرغم من تقدمها في العُمر."},{"p":"وبحسب التقرير الذي نشرته جريدة \"ديلي ميرور\" البريطانية، واطلعت عليه \"العربية.نت\"، فإن السيدة هيلاري أوكسلي احتفلت بعيد ميلادها التسعين بالقفز المظلي من على ارتفاع 12 ألف قدم، وكانت بصحبة حفيداتها، وأكملت الجدة القفزة على أفضل وجه ودون أية مشاكل أو متاعب."},{"p":"وكانت الجدة أوكسلي قد احتفلت بعيد ميلادها الثمانين قبل 10 سنوات بنفس الطريقة، ونفذت قفزاً مظلياً في الهواء بنجاح ودون أي معوقات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/6b19463f-b304-4dc4-96c6-06b2a954e2bf/6b19463f-b304-4dc4-96c6-06b2a954e2bf.jpg?width=372&format=jpg"},{"minCaption":"الجدة مع الحفيدتين"},{"p":"وكانت عملية القفز المظلي من على ارتفاع 12 ألف قدم قد تم ترتيبها للجدة من قبل العائلة كهدية عيد ميلاد مفاجئة، وانضمت إليها أيضاً اثنتان من حفيداتها في القفز."},{"p":"وقالت الجدة أوكسلي في نهاية عملية القفز مازحة إن \"المرة الأولى كانت أكثر سهولة وأقل تعقيداً\"، في إشارة إلى القفزة التي نفذتها قبل 10 سنوات احتفالاً بعيد ميلادها الثمانين."},{"p":"وعلقت هيلاري في أعقاب قفزتها الثانية: \"الإنسان يعيش مرة واحدة\"، في إشارة إلى سرورها من عملية القفز وطريقة الاحتفال الاستثنائية بعيد ميلادها."},{"p":"واعترفت الحفيدات ستيفاني راسل (41 عاماً)، وديزي هيغز (29 عاماً)، بأنهما كانتا مرعوبتان من هذه القفزة."},{"p":"وأضافت الجدة هيلاري: \"التجربة جميلة، في بعض الأحيان عندما أذهب للتسوق أشعر بالتوتر أكثر من القيام بذلك. لقد كان القفز رائعاً للغاية، أنا سعيدة جداً. أعتقد أنني سأكررها بعد 10 سنوات\"."},{"p":"وحوالي الساعة 4.15 مساء من يوم الأحد الماضي قفزت هيلاري بعد أن واجهت في البداية مشاكل في الصعود على متن الطائرة الصغيرة بسبب نزيف من ساقيها، ولكن عندما تعلق الأمر بالخروج من الطائرة من ارتفاع مذهل، لم تتردد الجدة في القفز."},{"p":"وذكرت الحفيدة ستيفاني راسل أنها كانت لحظة عائلية ثمينة ستعيش طويلاً في ذاكرتهم الجماعية. وقالت: \"إنه لأمر مدهش بالنسبة لي ولأختي أن أشارك تلك الذكرى مع مربيتي. أمر لا يصدق\"."}]