[{"title":"فيديو للطائرة تتهاوى.. عشرات المارينز أصيبوا بحادث تحطم","publish":"نشر في: 27 أغسطس ,2023: 11:01 ص GST","updated":"آخر تحديث: 27 أغسطس ,2023: 11:42 ص GST","image":"https://vid.alarabiya.net/images/2023/08/27/96ec4b54-4ae6-4561-a5d0-98bbcfb50185/96ec4b54-4ae6-4561-a5d0-98bbcfb50185_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"في حادث غامض لم تكشف تفاصيله بعد، أصيب 23 عنصراً من مشاة البحرية الأميركية \"المارينز\" في تحطم طائرة عسكرية على جزيرة في شمال أستراليا خلال تدريبات مشتركة، وفق ما أفادت الشرطة المحلية."},{"p":"وقال مفوض الشرطة مايكل مورفي اليوم الأحد إن خمسة من العناصر تمّ نقلهم من مكان الحادث إلى مستشفى على البرّ الرئيسي في شمال البلاد، أحدهم في حال حرجة."},{"p":"فيما أعلن مسؤول أميركي مقتل ثلاثة عناصر من مشاة البحرية في الحادث، حسب ما نقلت فرانس برس."},{"p":"وتحطمت الطائرة على جزيرة ملفيل الأسترالية النائية شمال البرّ الرئيسي أثناء تدريبات مشتركة، وفق ما أعلنت وزارة الدفاع في كانبيرا، من دون الإبلاغ عن قتلى. وقالت في بيان إنه \"في هذه المرحلة المبكرة الحرجة، ينصّب تركيزنا على الاستجابة للحادث وسلامة كل من على صلة به\"، مؤكدة في الوقت عينه عدم وجود أي جندي أسترالي."},{"p":"أتى هذا الحادث خلال مشاركة الطائرة وهي من طراز \"أسبوري\" في سلسلة تدريبات مشتركة على مناورات قتالية يجريها الجيشان الأميركي والأسترالي بمشاركة آلاف الجنود، إضافة الى قوات من دول أخرى كإندونيسيا والفليبين."},{"p":"وأصبحت مناطق شمال أستراليا تكتسب أهمية متزايدة في الأعوام الأخيرة كمنصة للجيش الأميركي، مع سعي البلدين الحليفين إلى مواجهة النفوذ المتنامي للصين في منطقة آسيا والمحيط الهادئ."},{"h3":"حادثان في شهرين"},{"p":"يشار إلى أن طائرة \"أوسبري\" (العُقاب النّساري بالانكليزية) قادرة على الإقلاع والهبوط العمودي، ولها أجنحة متحركة يمكن توجيهها لأعلى لمنحها قدرة المروحية في المناورة أو إلى الأمام للتحليق أفقيا كطائرة عادية."},{"p":"كما تعد من الأبرز في أسطول قوات البحرية ومشاة البحرية \"المارينز\"، وتتولى عدة مهام أبرزها النقل"},{"p":"إلا أن سجلّها في مجال السلامة الملاحية واجه أسئلة عدة في ظل تعدد الحوادث التي تعرضت لها خلال الأعوام الماضية."},{"p":"ففي نيسان/أبريل 2000، قضى 19 عنصرا من \"المارينز\" في تحطم طائرة من هذا الطراز خلال مهمة تدريب في ولاية أريزونا الأميركية."},{"p":"كما قضى ثلاثة \"مارينز\" في 2017 لدى تحطّم \"أوسبري\" بعد احتكاكها بمؤخرة سفينة نقل لدى محاولتها الهبوط على منصة بحرية عائمة قبالة السواحل الشمالية لأستراليا."},{"p":"كذلك يعد حادث اليوم الثاني من نوعه في أستراليا خلال أقل من شهرين."},{"p":"ففي تموز/يوليو، قتل أربعة أستراليين لدى سقوط طائرتهم المروحية من طراز \"تايبان\" في المياه خلال مناورات أخرى قبالة كوينزلاند في شمال شرق البلاد."},{"p":"وسبق لكانبيرا أن أعلنت عن خطط لاستبدال أسطولها من المروحيّات القديمة \"تايبان\" بأُخرى من طراز \"بلاك هوك\" أميركيّة الصنع."}]