[{"title":"طالبان تتعهد بمقاومة أي تهديد.. والأمم المتحدة تندد بممارساتها","publish":"نشر في: 15 أغسطس ,2023: 12:56 م GST","updated":"آخر تحديث: 15 أغسطس ,2023: 01:35 م GST","image":"https://vid.alarabiya.net/images/2023/08/15/4c9fec08-5c0b-4c24-8668-9e1b3af79fc7/4c9fec08-5c0b-4c24-8668-9e1b3af79fc7_16x9_1200x676.JPG?width=372&format=jpg","caption":"عناصر من طالبان في كابل","subTitle":"عادت طالبان إلى السلطة في أغسطس 2021 بعدما أطاحت بالحكومة المدعومة من الولايات المتحدة، منهيةً عقدين من التمرد"},{"p":"تعهدت حركة طالبان، اليوم الثلاثاء، بمقاومة أي تهديد لاستقلال أفغانستان، وذلك خلال إحياء الذكرى الثانية لتوليها السلطة و\"استعادة\" البلاد."},{"p":"وذكرت السلطات في بيان، أن \"استعادة كابل أثبتت مرة أخرى أن لا أحد يستطيع السيطرة على الأمة الأفغانية الأبية وضمان بقائه في هذا البلد\"، مضيفةً أنه \"لن يُسمح لأي محتلّ بتهديد استقلال وحرية أفغانستان\"، حسب تعبيرها."},{"p":"وعادت طالبان إلى السلطة في أغسطس 2021 بعدما أطاحت بالحكومة المدعومة من الولايات المتحدة، منهيةً عقدين من التمرد."},{"p":"في سياق متصل، قالت الأمم المتحدة، اليوم الثلاثاء، إن الفجوة بين تعهدات طالبان وممارساتها بأفغانستان تتسع."},{"p":"واعتبرت الأمم المتحدة أن \"طالبان تعمل بنهج متسارع ومنهجي للفصل والتهميش والاضطهاد\"، معتبرةً أنه \"يجب على طالبان التراجع عن قراراتها بشأن منع تعليم الفتيات\"."},{"p":"يأتي هذا بينما تحتفل حركة طالبان الأفغانية اليوم بالذكرى الثانية لعودتها إلى السلطة وبسيطرتها على كابل وبإرساء ما وصفته بأنه الأمن في جميع أنحاء البلاد."},{"p":"وبعد هجوم خاطف تزامن مع انسحاب القوات الأجنبية التي قادتها الولايات المتحدة بعد 20 عاما من حرب غير حاسمة في أفغانستان، دخلت طالبان العاصمة في 15 أغسطس 2021، وفر الرئيس المدعوم من الولايات المتحدة أشرف غني، وتفككت قوات الأمن الأفغانية التي تشكلت على مدى سنوات بدعم من الغرب."},{"p":"وقال المتحدث باسم الحركة ذبيح الله مجاهد في بيان \"في الذكرى الثانية لغزوة كابل، نود أن نهنئ شعب أفغانستان المجاهد ونطلب منه حمد الله تعالى على هذا النصر العظيم\"."},{"p":"وشددت السلطات الإجراءات الأمنية في العاصمة اليوم الثلاثاء، الذي أعلنته يوم عطلة، وكثف جنود عمليات التفتيش."},{"p":"ومن المتوقع خروج مسيرات لطالبان طوال اليوم ونظمت عدة وزارات من بينها وزارة التعليم تجمعات الاحتفال."},{"p":"وقال مجاهد \"الآن، بعد ضمان استتباب الأمن العام في البلاد، تدير قيادة واحدة أراضي البلاد بالكامل\"."},{"p":"وتنعم أفغانستان بسلام لم تشهده منذ عقود، لكن الأمم المتحدة تقول إن هناك عشرات الهجمات على المدنيين رغم ذلك، وأعلن تنظيم داعش مسؤوليته عن بعضها."},{"p":"وبالنسبة لنساء كثيرات تمتعن بحقوق وحريات خلال عقدين تولت فيهما السلطة حكومات مدعومة من الغرب، تفاقمت محنتهن منذ عودة حركة طالبان للحكم."},{"p":"وقالت أمينة محمد نائبة الأمين العام للأمم المتحدة في بيان \"مر عامان منذ تولي طالبان مقاليد الأمور في أفغانستان. عامان قلبا حياة النساء والفتيات الأفغانيات وحقوقهن ومستقبلهن رأسا على عقب\". ولم يتطرق مجاهد إلى موضوع تعليم الإناث الشائك في بيانه اليوم."},{"h3":"عقبة أمام اعتراف دولي"},{"p":"واستبعد نظام التعليم في ظل حكم طالبان معظم الفتيات اللواتي تتجاوز أعمارهن 12 عاما من الدراسة، وبالنسبة للعديد من الحكومات الغربية فإن هذا المنع يشكل عقبة رئيسية لأي أمل بالاعتراف رسمياً بحكومة طالبان."},{"p":"كما منعت طالبان معظم الموظفات الأفغانيات من العمل في وكالات الإغاثة، وأغلقت مراكز التجميل ومنعت النساء من ارتياد المتنزهات ومنعتهن من السفر دون مرافقة رجل من أقاربهن."},{"p":"وحتى الصحافة، التي ازدهرت على مدى عقدين من تولي الحكومات المدعومة من الغرب للسلطة، تعرضت للقمع إلى حد كبير."},{"p":"كما أثار القبض على عاملين في مجال الإعلام وناشطين في المجتمع المدني، من بينهم الناشط المعروف في مجال التعليم مطيع الله ويسا، قلق الجماعات المعنية بالدفاع عن حقوق الإنسان."},{"p":"ولم تعلق طالبان بالتفصيل على تلك القضايا، لكنها تقول إن أجهزة إنفاذ القانون والمخابرات تحقق في أنشطة تعتبرها مثيرة للريبة بحثا عن إيضاحات."},{"p":"وعلى الجانب الإيجابي، قال الممثل الخاص للأمم المتحدة إن الفساد انحسر بعدما تضخم على مدى أعوام من تدفق أموال المساعدات الغربية بعد الإطاحة بطالبان في 2001."},{"p":"كما توجد مؤشرات أيضا على أن حظر طالبان لزراعة المخدرات أدى لانخفاض إنتاج الخشخاش على نحو ملحوظ في بلد ظل لأعوام أكبر مصدر في العالم للأفيون."},{"p":"وتأمل طالبان في أن يساهم هذا التقدم في تحقيق الاعتراف الأجنبي بها ورفع العقوبات والإفراج عن نحو سبعة مليارات دولار من أرصدة وأصول البنك المركزي الأفغاني المجمدة في بنك الاحتياطي الاتحادي في نيويورك منذ 2021 بعد عودة طالبان للسلطة وتم تحويل نصفها في وقت لاحق إلى صندوق ائتمان سويسري."},{"p":"وأدى تراجع مساعدات التنمية إلى انخفاض فرص العمل وانكماش الناتج المحلي الإجمالي. وتقدر الأمم المتحدة أن أكثر من ثلثي عدد السكان في حاجة ماسة لمساعدات إنسانية."}]