[{"title":"شماتة إخوانية في وفاة نجل الفنان حسن يوسف!","publish":"نشر في: 31 يوليو ,2023: 02:23 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 03:27 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/8dc11506-e9bb-4729-b0be-509db9f6ee34/8dc11506-e9bb-4729-b0be-509db9f6ee34_16x9_1200x676.png?width=372&format=jpg","caption":"حسن يوسف","subTitle":""},{"p":"كعادتهم في الشماتة والتشفي بل والانتقام من مخالفيهم في الرأي والفكر، وكما حدث منهم سابقا عند وفاة الإعلامي وائل الإبراشي، والكاتبة نوال السعداوي، والكاتب الصحافي ورئيس جهاز تنظيم الإعلام السابق مكرم محمد أحمد، عبر عناصر وموالون لجماعة الإخوان ومحسوبون عليهم، عن شماتتهم في وفاة نجل الفنان المصري الكبير حسن يوسف."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/f8112dfe-aca6-44c4-ab31-ce814b712fdc/f8112dfe-aca6-44c4-ab31-ce814b712fdc.PNG?width=372&format=jpg"},{"minCaption":"عبد الله حسن يوسف"},{"h3":"\"أيد فض رابعة!\""},{"p":"واتهم عناصر الإخوان ومدشنو الحملة، الفنان الكبير بأنه أحد المؤيدين لفض اعتصام رابعة والنهضة قبل عشر سنوات، وأحد المؤيدين للإطاحة بحكم الجماعة والرئيس المعزول محمد مرسي."},{"p":"ففي الساعات الماضية، فوجئ مغردو مواقع التواصل الاجتماعي بحملة إخوانية مسعورة للشماتة في وفاة نجل الفنان غرقا بأحد شواطئ منطقة الساحل الشمالي في مصر، وكانت الصدمة الأكبر لهم في تغريدة كتبها زميله الفنان الإخواني الهارب إلى تركيا وجدي العربي، حيث حملت تشفيا واضحا رغم أنه حاول إبعاد صفة الشماتة عما كتبه."},{"h3":"\"شماتة\""},{"p":"وكتب وجدي العربي يقول \"ابن حسن يوسف مات غرقا في الساحل الشمالي.. لا أستطيع الشماتة.. لأن موت الابن أو الابنة أسوأ ما يحدث من ابتلاء في الدنيا.. دون أي موت آخر.. فما بالك لما يكون ابن عمرك والفتى المدلل في الأسرة.. وزي ما بيقولوا فاكهة العيلة.. بس لازم أفكر أبيه حسن.. وهو في مقام أخونا الكبير.. لأنه ابن أبويا وتلميذه\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/47725967-3d72-4d88-a1c6-fa78146ff0dc/47725967-3d72-4d88-a1c6-fa78146ff0dc.png?width=372&format=jpg"},{"p":"وتابع قائلا \"بفكر يا أبيه حسن.. إن فيه أسر مات فيها أولادها.. منهم الابن الوحيد والابنة الوحيدة.. يعني مفيش غيرهم في الأسرة.. أنا بس بافكرك إن ربنا أراد في السن اللي انت فيه ده يميت لك شاب.. زي بالظبط الدكتور بديع اللي أذقته والبلتاجي وقيادات الإخوان الاستهزاء والسخرية.. بس ابن الدكتور بديع مات من أجل قضية.. من أجل الحرية.. لكن ابنك مات وهو بيستمتع بحياته على أنقاض شباب كتير.. دفعوا حياتهم تمنا العقيدة وحرية شعب\"."},{"p":"عقب تلك التغريدة الصادمة، نشر ما يسمى المجلس المصري الثوري الموالي لجماعة الإخوان تغريدة موجهة للفنان حسن يوسف تقول: \"الديون ليست كلها مال وكثير منها كالجبال، منها ما نسدده في الدنيا ألماً ووجعاً وحسرة وخزي، ومنها ما ينتظرنا في الآخرة. فاللهم ارفع عنا وأعنا على ما علينا من ديون ولا تؤاخذنا بما فعل السفهاء منا.. أعان الله كل من فقد ولداً أو عزيزاً\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/2967bd5f-4a47-46ba-999a-6792258f6417/2967bd5f-4a47-46ba-999a-6792258f6417.png?width=372&format=jpg"},{"h3":"شماتة صريحة"},{"p":"وتوالت بعدها تغريدات العناصر الإخوانية وكلها تحمل عبارات صريحة بالشماتة والإساءة للفنان الكبير، وزوجته الفنانة شمس البارودي، فيما رد المتابعون على هذه الحملة الإخوانية بالقول إن \"شماتة عناصر الجماعة تعبر عن خسة ووضاعة تخالف أحكام الدين، لكنها تتفق مع نهج تلك الجماعة الإرهابية وعناصرها الذين لا يعرفون دينا ولا شرعا ولا رحمة ولا تقديرا لجلال ومهابة وهيبة الموت\"."},{"p":"وأكد المتابعون أن \"ما فعله عناصر الإخوان هي تجارة بالدين واحتقار للآخر ومحاولة الزعم بأن من يقف ضدهم سيناله غضب السماء، ويحرم من جنة الرحمن، بينما هم فقط الفرقة الناجية من النار، ومن عاداهم هم من أصحابها\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/e0fcd5a7-8141-48ef-a9ce-96590074de57/e0fcd5a7-8141-48ef-a9ce-96590074de57.png?width=372&format=jpg"},{"h3":"فاجعة"},{"p":"وكان الفنان الكبير حسن يوسف قد تلقى صدمة مفجعة بخبر وفاة ابنه الشاب عبدالله البالغ من العمر 35 عاما غرقاً بالساحل الشمالي."},{"p":"ودرس عبدالله الطيران في أوكرانيا، ثم عاد إلى بيروت وحصل على بكالوريوس إعلام من جامعة بيروت."}]