[{"title":"تهدد بالتدخل العسكري في النيجر.. ماذا نعرف عن \"إكواس\"؟","publish":"نشر في: 18 أغسطس ,2023: 01:52 م GST","updated":"آخر تحديث: 18 أغسطس ,2023: 05:22 م GST","image":"https://vid.alarabiya.net/images/2023/08/05/7beaf844-0194-4439-b861-0e7e7b3773d5/7beaf844-0194-4439-b861-0e7e7b3773d5_16x9_1200x676.JPG","caption":"","subTitle":""},{"p":"عقب الانقلاب الذي أطاح بالرئيس النيجري، في 26 يوليو الفائت، استقطبت المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\" الأضواء، خاصة بعد أن هددت بالتدخل العسكري في النيجر لإعادة السلطة إلى محمد بازوم."},{"h3":"فماذا نعرف عن \"إكواس\"؟"},{"p":"تأسست المجموعة عام 1975 بهدف تعزيز التنمية الاقتصادية بين أعضائها الـ15، وتدخلت منذ إنشائها في عدد من صراعات القارة الإفريقية."},{"p":"وتضم \"إكواس\"، ومقرها العاصمة النيجيرية أبوجا كلاً من: بنين، وبوركينا فاسو، وغينيا، وساحل العاج، مالي، والنيجر، والسنغال، وتوغو، وجميعها تتحدث الفرنسية، إلى جانب غامبيا، الناطقة بالإنجليزية، وغانا، وليبيريا، ونيجيريا، وسيراليون، وعضوين ناطقين بالبرتغالية، وهما الرأس الأخضر وغينيا بيساو."},{"p":"كما كانت موريتانيا البلد العربي الوحيد في المجموعة غير أنها انسحبت منها عام 2001."},{"h3":"نيجيريا المهيمنة"},{"p":"فيما تهيمن نيجيريا على \"إكواس\" سياسياً واقتصادياً، وهي تمثل نصف أراضي الكتلة، و60% من ناتجها المحلي الإجمالي، وفق \"بي بي سي\" العربية. والرئيس النيجيري، بولا أحمد تينوبو، هو الرئيس الحالي للمجموعة."},{"p":"كذلك يبلغ مجموع سكان المجموعة نحو 350 مليون نسمة حسب إحصاءات 2021، وتبلغ مساحتها الإجمالية 5 ملايين كيلومتر مربع، أي 17% من إجمالي مساحة قارة إفريقيا."},{"p":"وتهدف \"إكواس\" إلى إزالة الحواجز الاقتصادية والسياسية واللغوية أمام التجارة بين أعضائها بغية تحقيق التكامل الاقتصادي بينها، وتعزيز التبادل التجاري بين دول المنطقة، وتحقيق الاندماج في مجالات الصناعة والنقل والاتصالات والطاقة والزراعة والمصادر الطبيعية."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من قوات إكواس (أرشيفية من رويترز)"},{"h3":"مؤسساتها"},{"p":"أما مؤسساتها فتضم:"},{"p":"مجلس رؤساء الدول والحكومات: وهي أعلى هيئة سياسية وترجع إليه القرارات الكبرى."},{"p":"المجلس الوزاري: ويتولى عادة مهمة التحضير للقمم ومناقشة القرارات السياسية قبل إقرارها من قبل مجلس الرؤساء."},{"p":"برلمان المجموعة: ويتمتع بسلطة إقرار النصوص التي تصدر عن المؤسسات التنفيذية."},{"p":"المجلس الاقتصادي والاجتماعي: يتولى تقديم المقترحات المتعلقة بالمشاريع التنموية المشتركة بين دول المجموعة."},{"p":"محكمة المجموعة: تنظر بجرائم الحرب والجرائم ضد الإنسانية المرتكبة خلال الصراعات التي تنشب في المنطقة."},{"p":"لجنة المجموعة: تأسست عام 2006 وتتألف من 8 مفوضين يضطلعون بالعمل الإداري للمجموعة."},{"p":"وفي الفترة الأخيرة، فرضت \"إكواس\" عقوبات على 4 دول في أعقاب انقلابات عسكرية، هي: بوركينا فاسو، وغينيا، ومالي، والنيجر."},{"h3":"نفوذها السياسي تعاظم"},{"p":"نفوذ المجموعة السياسي تعاظم مع مرور الوقت، فقد تدخلت بشكل مباشر في تسوية النزاعات في جميع أنحاء المنطقة."},{"p":"ففي عام 1993، تبنت قانوناً جديداً يمنحها رسمياً مسؤولية منع النزاعات الإقليمية وتسويتها."},{"p":"وشكلت في يونيو 2004 قوة عسكرية قوامها 6500 جندي، من بينها وحدة للتدخل السريع في حالة نشوب أي صراع."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"من قوات إكواس (أرشيفية من رويترز)"},{"p":"كما أدت \"إكواس\" دوراً سياسياً رئيسياً خلال الحروب الأهلية في ليبيريا، وسيراليون."},{"p":"كذلك تدخلت في غينيا بيساو أثناء التمرد المسلح في 1998-1999 وبعد الانقلاب عام 2012."},{"p":"وبناء على طلب السلطات الغينية، توسطت المجموعة لحل الأزمة التي كانت تمر بها البلاد عام 2007 وانتهت باختيار الرئيس لانسانا مونتا رئيساً للدولة وللحكومة، في وساطة قادها الرئيس النيجيري السابق بابنجيدا ورئيس إكواس حينها محمد شمباس."},{"h3":"توغو وساحل العاج وغيرهما"},{"p":"وفي عام 2005، تدخلت المجموعة في توغو عندما توفي الرئيس سينغبي، واستولى ابنه على السلطة بشكل غير دستوري. وأجبرت المجموعة الابن على الاستقالة، وبدأت عملية انتخابات رئاسية في غضون 60 يوماً بما يتوافق مع دستور البلاد."},{"p":"كما كان لها دور ملموس بساحل العاج عام 2003 بعد تمرد هناك، ثم في مالي بعد عقد من الزمان لمساعدة الحكومة على استعادة السيطرة على الشمال الذي سقط في أيدي المتطرفين."},{"p":"كذلك تدخلت في غامبيا عام 2017 عندما رفض الرئيس المنتهية ولايته يحيى جامح، الذي خسر الانتخابات تسليم السلطة للفائز فيها."}]