[{"title":"النفط يتراجع بفعل زيادة مخزونات الخام الأميركية","publish":"نشر في: 26 يوليو ,2023: 08:25 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 09:38 ص GST","image":"https://vid.alarabiya.net/images/2023/03/28/f1b4bbc8-9b0b-4b8f-bfba-107dc0091acf/f1b4bbc8-9b0b-4b8f-bfba-107dc0091acf_16x9_1200x676.jpg?width=372&format=jpg","caption":"منصة لإنتاج النفط","subTitle":"الأسعار تهبط من أعلى مستوياتها في 3 أشهر"},{"p":"انخفضت أسعار النفط اليوم الأربعاء، متراجعة من أعلى مستوياتها في ثلاثة أشهر في اليوم السابق بعد أن أظهرت بيانات الصناعة ارتفاع مخزونات الخام الأميركية، لكن مؤشرات على تقلص الإمدادات العالمية وآمال في حفز الصين لاقتصادها حدت من الخسائر."},{"p":"نزلت العقود الآجلة لخام برنت 32 سنتا أو 0.4% إلى 83.32 دولار للبرميل بحلول الساعة 0036 بتوقيت غرينتش. وبلغ سعر خام غرب تكساس الوسيط الأميركي 79.35 دولار للبرميل، منخفضا 28 سنتا أو 0.4%."},{"p":"قال رئيس إن.إس تريدينغ، وهي وحدة تابعة لنيسان سيكيوريتيز هيرويوكي كيكوكاوا: \"زيادة مخزونات الخام الأميركية الأسبوع الماضي تسببت في بعض عمليات البيع\"، مضيفا أن المستثمرين عمدوا أيضا إلى ترتيب مراكزهم قبل قرار السياسة النقدية لمجلس الاحتياطي الاتحادي (البنك المركزي الأميركي)، وفق ما نقلته \"رويترز\"."},{"p":"ارتفعت مخزونات الخام الأميركية بنحو 1.32 مليون برميل في الأسبوع المنتهي في 21 يوليو/ تموز، وفقا لمصادر السوق نقلا عن أرقام معهد البترول الأميركي أمس الثلاثاء. وتوقع محللون استطلعت \"رويترز\" آراءهم تراجعا قدره 2.3 مليون برميل."},{"p":"وانخفضت مخزونات البنزين بنحو 1.04 مليون برميل في حين ارتفعت مخزونات نواتج التقطير بنحو 1.61 مليون برميل."},{"p":"ومن المقرر صدور بيانات الحكومة الأمريكية بشأن المخزونات اليوم الأربعاء."},{"p":"وتراجعت الأسعار بعد أن بلغ خاما برنت وغرب تكساس الوسيط أمس الثلاثاء أعلى مستوياتها منذ 19 أبريل وسط مخاوف من تقلص الإمدادات وتعهدات السلطات الصينية بدعم ثاني أكبر اقتصاد في العالم."},{"p":"وحققت أسعار النفط مكاسب أسبوعية أربع مرات متتالية مع توقعات تقلص إمدادات الخام بسبب خفض منظمة البلدان المصدرة للبترول (أوبك) وحلفاء لها للإنتاج."},{"p":"وأظهرت أحدث بيانات حكومية صدرت أمس أن صادرات النفط السعودية تراجعت نحو 40% في مايو/ أيار مقارنة بالفترة نفسها قبل عام."},{"p":"في غضون ذلك، تعهد القادة في الصين، ثاني أكبر مستهلك للنفط في العالم، بتعزيز دعم السياسة الاقتصادية."}]