[{"title":"داعمة لبوتين.. من هي أول امرأة صعدت إلى الفضاء؟","publish":"نشر في: 22 أغسطس ,2023: 11:08 ص GST","updated":"آخر تحديث: 22 أغسطس ,2023: 11:48 ص GST","image":"https://vid.alarabiya.net/images/2023/08/22/9842d160-3abe-4dfd-981f-ef074631c99b/9842d160-3abe-4dfd-981f-ef074631c99b_16x9_1200x676.jpg?width=372&format=jpg","caption":"فالنتينا تيريشكوفا عام 1969","subTitle":""},{"p":"مع نهاية الحرب العالمية الثانية، عاش العالم على وقع أحداث الحرب الباردة التي وضعت الاتحاد السوفيتي وحلفاؤه من المعسكر الشرقي، في مواجهة الولايات المتحدة الأميركية وحلفائها الغربيين."},{"p":"وإضافة لسباق التسلح والحروب بالوكالة وعمليات التجسس، مثّل السباق نحو الفضاء جزءاً هاماً من هذه الحرب. وفي خضم السباق نحو الفضاء، كان الاتحاد السوفيتي سبّاقاً بالعديد من المجالات. ومن ضمنها، يذكر التاريخ قيام الاتحاد السوفيتي بإرسال أول امرأة نحو الفضاء."},{"h3":"اختيار تيريشكوفا"},{"p":"إلى ذلك، مثلت فالنتينا تيريشكوفا (Valentina Tereshkova)، المولودة يوم 6 مارس 1937 بقرية ماسلينيكوفو (Maslennikovo)، أول امرأة بلغت الفضاء. وقد قامت هذه المرأة السوفيتية بأول قفزة لها عن طريق المظلة عام 1959، وهي في الـ22 من العمر، بعد تدريبات أجرتها بأحد نوادي الطيران المحلية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/e28b47fc-cdc6-47b9-aa42-3a405c7d6dd8/e28b47fc-cdc6-47b9-aa42-3a405c7d6dd8.jpg?width=372&format=jpg"},{"minCaption":"فالنتينا تيريشكوفا عام 1963"},{"p":"ومع اختيارها ضمن فريق تدريب رائدات فضاء مطلع الستينيات، كانت تيريشكوفا عاملة عادية بأحد مصانع الخياطة المحلية. فعقب النجاح الذي حققه رائد الفضاء يوري جاجارين (Yuri Gagarin) الذي أصبح أول إنسان يصعد للفضاء، اتجه الاتحاد السوفيتي لضرب موعد جديد مع التاريخ عن طريق إرسال أول امرأة نحو الفضاء. وعقب حصولهم على مطالب تقدمت بها نحو 400 امرأة، وقع اختيار المسؤولين ببرنامج الفضاء السوفيتي يوم 12 فبراير 1963 على 5 نساء فقط. بالتزامن مع ذلك، تواجد اسم فالنتينا تيريشكوفا ضمن النساء اللوات وقع اختيارهن."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/c5e52c7a-b051-499e-9638-ae9d2d3c570a/c5e52c7a-b051-499e-9638-ae9d2d3c570a.jpg?width=372&format=jpg"},{"minCaption":"من اليسار إلى اليمين: جاجارين وبوبفيتش وتيريشكوفا وخروتشوف"},{"h3":"شخصية هامة"},{"p":"لاحقاً، خضعت النساء السوفيتيات اللواتي وقع اختيارهن لتدريب صارم تضمن اختبارات العزل والقفز بالمظلة وقيادة الطائرات النفاثة. وعقب ذلك، تم الاحتفاظ بأربعة رائدات فضاء فقط ممن وقع تكريمهن عن طريق منحهن رتبة ملازم بسلاح الجو السوفيتي."},{"p":"بادئ الأمر، تحدث السوفيت عن إرسال رائدتي فضاء فقط، بشكل منفرد، ضمن رحلات فوستوك الفضائية (Vostok). في الأثناء، تواجد اسم فالنتينا تيريشكوفا ضمن أبرز النساء المؤهلات لخوض غمار هذه الرحلة الفريدة من نوعها. وانطلاقاً من الخطة الأولية، حبّذت موسكو إرسال تيريشكوفا أولاً على متن الرحلة فوستوك 5 قبل أن تلحق بها زميلتها فالنتينا بونومريوفا (Valentina Ponomaryova) على متن فوستوك 6."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/b3cd1d1a-de18-4b88-84d3-fcd28efc4406/b3cd1d1a-de18-4b88-84d3-fcd28efc4406.jpg?width=372&format=jpg"},{"minCaption":"فالنتينا تيريشكوفا عام 2017"},{"p":"وبحلول مارس 1963، تخلى السوفيت عن هذا المقترح الأولي واتجهوا في المقابل لإرسال رائد فضاء، من جنس الذكور، على متن فوستوك 5 قبل أن تلحق به، بشكل منفرد، تيريشكوفا على متن فوستوك 6."},{"p":"وعقب عملية إطلاق ناجحة وسليمة، انطلقت تيريشكوفا يوم 16 يونيو 1963 نحو الفضاء على متن المركبة فوستوك 6 لتصبح في السادسة والعشرين من عمرها أول امرأة تنجح في بلوغ الفضاء. وبعد مضي ساعات، تحدثت باستخدام الراديو مع زميلها الرائد بيكوفسكي (Bykovsky) الذي تواجد في الآن ذاته بالفضاء على متن الرحلة فوستوك 5."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/60c11039-4772-4b08-ba2c-e6d331a290d4/60c11039-4772-4b08-ba2c-e6d331a290d4.jpg?width=372&format=jpg"},{"minCaption":"تيريشكوفا وبيكوفسكي قبل انطلاقهما نحو الفضاء بأسابيع"},{"p":"من جهة ثانية، تناقلت وسائل الإعلام السوفيتية صور تيريشكوفا بالفضاء. فضلاً عن ذلك، لم تتردد الأخيرة في استخدام الراديو للحديث مع القائد السوفيتي نيكيتا خروتشوف قبل أن تعود للأرض بعد رحلة فضائية استمرت لأقل من 3 أيام."},{"minImage":"https://vid.alarabiya.net/images/2023/08/22/512021d9-3db3-4852-a7bb-696b8502e18f/512021d9-3db3-4852-a7bb-696b8502e18f.jpg?width=372&format=jpg"},{"minCaption":"نيكيتا خروتشوف"},{"p":"عقب هذه التجربة، تحولت تيريشكوفا لشخصية هامة بالحزب الشيوعي السوفيتي تزامناً مع حصولها على مقعد بمجلس السوفيت. وعقب انهيار الاتحاد السوفيتي، حافظت على نشاطها السياسي قبل أن تنتخب بمجلس الدوما عام 2011. وبالسنوات التالية، ساندت فكرة حصول فلاديمير بوتين على الرئاسة مدى الحياة عن طريق إجهاض القوانين التي حددت عدد الفترات الرئاسية المسموح بها. كما أيدت عام 2022، العملية العسكرية الروسية بأوكرانيا."}]