[{"title":"إكواس لقادة الانقلاب في النيجر: \"لم يفت الأوان\"","publish":"نشر في: 25 أغسطس ,2023: 07:05 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 08:42 م GST","image":"https://vid.alarabiya.net/images/2023/08/07/c5d5ed28-2f01-4c76-8431-5610e4624aba/c5d5ed28-2f01-4c76-8431-5610e4624aba_16x9_1200x676.JPG?width=372&format=jpg","caption":"العسكريون المنقلبون في النيجر","subTitle":"مولي فيي، كبيرة الدبلوماسيين الأميركيين لشؤون منطقة جنوب الصحراء الكبرى في إفريقيا، تزور كلاً من نيجيريا وغانا وتشاد"},{"p":"قالت دول غرب إفريقيا، اليوم الجمعة، إنه \"لم يفت الأوان\" لقادة الانقلاب في النيجر كي يعيدوا النظر بموقفهم فيما يتواصل الجدل بشأن عودة الحكم المدني في هذا البلد، بينما الخيار العسكري \"لا يزال مطروحاً بالفعل على الطاولة\"."},{"p":"ومع استمرار وصول الوفود إلى نيامي تقول إكواس إن المفاوضات لا تزال أولويتها."},{"p":"وصرّح رئيس مفوضية إكواس عمر أليو توراي للصحافيين في أبوجا، اليوم الجمعة: \"حتى الآن لم يفت الأوان بعد، كي يعيد الجيش النظر في تحركه ويصغي لصوت العقل لأن زعماء المنطقة لن يتغاضوا عن أي انقلاب\"."},{"p":"أضاف \"المسألة الحقيقية تتعلق بتصميم مجموعة الدول على وقف دوامة الانقلابات في المنطقة\"."},{"p":"هذا ونفى توري وجود خطط لإكواس لـ\"إعلان حرب\" أو \"غزو\" النيجر مشدداً على أن المهمة الاحتياطية ستكون قوة شرعية مسموحاً بها بموجب قوانين إكواس التي وافق عليها الأعضاء."},{"p":"وقال إن \"الأدوات تشمل استخدام القوة. لذا ستكون مطروحة بالفعل على الطاولة، إضافة إلى إجراءات أخرى نعمل عليها\". وأضاف \"إذا فشلت السبل السلمية فلا يمكن لإكواس أن تقف مكتوفة اليدين\"."},{"p":"يأتي هذا بينما توجّهت مسؤولة أميركية كبيرة، اليوم الجمعة، إلى غرب إفريقيا في محاولة دبلوماسية جديدة لحل الأزمة المستمرة منذ شهر في النيجر إثر الانقلاب على الرئيس محمد بازوم."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مولي فيي، كبيرة الدبلوماسيين الأميركيين لشؤون منطقة جنوب الصحراء"},{"p":"ومن المقرر أن تزور مولي فيي، كبيرة الدبلوماسيين الأميركيين لشؤون منطقة جنوب الصحراء الكبرى في إفريقيا، كلاً من نيجيريا وغانا وتشاد."},{"p":"وأطاح الجيش في النيجر في 26 يوليو بالرئيس بازوم الذي سبق أن رحب بالقوات الأميركية والفرنسية لقتال المتطرفين في الساحل."},{"p":"وقالت وزارة الخارجية الأميركية في بيان إن فيي ستتطرق خلال جولتها \"للأهداف المشتركة المتمثلة في الحفاظ على الديمقراطية التي اكتسبتها النيجر بشق الأنفس وتحقيق الإفراج الفوري عن الرئيس بازوم وعائلته وأعضاء حكومته المحتجزين ظلماً\"."},{"p":"وأضافت أن فيي ستجري أيضاً مشاورات مع كبار المسؤولين في بنين وساحل العاج والسنغال وتوغو، وكلها أعضاء في المجموعة الاقتصادية لدول غرب إفريقيا (إكواس)."},{"p":"وستزور أيضاً تشاد، حيث ستبحث بحسب الخارجية الأميركية العنف في السودان بالإضافة إلى الانتقال السياسي في تشاد."}]