[{"title":"بالقرن الـ20.. ابتكرت أميركا سلاحاً لحرق ألمانيا واليابان","publish":"نشر في: 29 أغسطس ,2023: 10:00 ص GST","updated":"آخر تحديث: 29 أغسطس ,2023: 10:48 ص GST","image":"https://vid.alarabiya.net/images/2023/08/29/8d56fbd0-4e22-4634-9308-9f9251ed5dd2/8d56fbd0-4e22-4634-9308-9f9251ed5dd2_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة لإحدى تجارب النابالم عام 2003","subTitle":"إضافة للحرب العالمية الثانية استخدم الأميركيون النابالم بالحرب الكورية وحرب فيتنام وألقوا ما بين عامي 1963 و1973 نحو 388 ألف طن منها على الفيتناميين"},{"p":"بالقرن الماضي، عرفت الحرب العالمية الثانية تطورا غير مسبوق بمجال الأسلحة حيث اتجهت الأطراف المتحاربة لتطوير ترساناتها البرية والبحرية والجوية أملا في تحقيق تقدم على مختلف الجبهات وإجبار الطرف الآخر على التراجع والاستسلام."},{"p":"وفي خضم هذه الحرب، طورت الولايات المتحدة الأميركية بشكل سري أولى القنابل الذرية التي ألقيت ما بين يومي 6 و9 آب/أغسطس 1945 على كل من هيروشيما وناغازاكي لإجبار اليابان على الاستسلام والخروج من الحرب."},{"p":"وإضافة للقنبلة الذرية، طوّر الأميركيون بنفس الفترة، وبشكل سري، سلاحا فتاكا آخر عرف بالنابالم (Napalm) والذي كان عبارة عن سائل هلامي، شديد الاشتعال، قادر على الالتصاق بالأشياء التي يلامسها."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/20c513a8-4875-4720-8194-f041056c8ac9/20c513a8-4875-4720-8194-f041056c8ac9.jpg?width=372&format=jpg"},{"minCaption":"جانب من إحدى التجارب على النابالم"},{"h3":"أسلحة شبيهة بالنابالم"},{"p":"بالعصور الوسطى، استخدم البيزنطيون ما عرف بالنار الإغريقية بمعاركهم البحرية، فخلال العام 672 ميلادي، اعتمد هذا السلاح لقذف اللهب نحو سفن العدو وإحراقها."},{"p":"وقد تكونت النار الإغريقية من خليط، شديد الاشتعال، يرمى نحو السفن المعادية لإشعال النار بها وتدميرها، وحسب بعض المصادر، يرجح كثيرون أن هذا الخليط الملتهب كان عبارة عن مزيج من النفطة (Naphta) وأكسيد الكالسيوم كما تحدث آخرون عن إضافة الصمغ والنتر وفسفيد الكالسيوم والكبريت إليه. وبفضل هذا السلاح، حقق البيزنطيون انتصارات بحرية عديدة خاصة خلال حصار القسطنطينية ما بين عامي 717 و718."},{"p":"وبالقرن العشرين، شهدت الحرب العالمية الثانية في بدايتها استخدام الحلفاء لنوع من الخليط الحارق الشبيه بالنابالم. فمنذ العام 1939، اعتمدت فرق من الجيش الأحمر السوفيتي على خليط احتوى على مادة اللثى (Latex) لصنع قنابل حارقة الشبيهة بالنابالم. ويعود السبب في الاعتماد على اللثى حينها لندرة مادة المطاط الطبيعي بسبب استيلاء اليابانيين على أهم المناطق المصدرة للمطاط كتايلند وماليزيا وإندونيسيا. وأمام هذا النقص، اتجهت بعض المؤسسات الأميركية، إلى جانب جامعة هارفارد، لإجراء أبحاث بهدف إنتاج نوع من المطاط الاصطناعي لمواصلة دعم صناعة إطارات السيارات والثياب والأنابيب والمواد الطبية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/29/595cc709-9352-4499-96e5-f2648819c0ee/595cc709-9352-4499-96e5-f2648819c0ee.jpg?width=372&format=jpg"},{"minCaption":"جانب من إحدى التجارب على النابالم"},{"h3":"اختراع النابالم واستخدامه"},{"p":"وبجامعة هارفارد الأميركية، تمكن فريق بحث علمي بقيادة عالم الكيمياء لويس فيسر (Louis Fieser) من تطوير النابالم لأول مرة عام 1942. من جهة ثانية، كلفت مخابر نيودكس برودوكت (Nuodex Products) بمهمة إنتاج النابالم. ومع بداية الإنتاج، كان النابالم عبارة عن مسحوق بني وجاف."},{"p":"ومع خلطه بالبنزين، يكتسب هذا المسحوق خاصيات إضافية فيتحول لسائل لزج ولاصق سريع الالتهاب، وبتلك الفترة، اقترح أحد رفاق لويس فيسر إضافة الفسفور لهذا السائل اللزج لجعله قادرا على دخول الأنسجة العضلية البشرية وإلحاق أضرار كبيرة بها."},{"p":"يوم 4 تموز/يوليو 1942، جرّب النابالم لأول مرة بأحد ملاعب كرة القدم التابعة لجامعة هارفارد للأعمال. وبالفترة التالية، أجريت تجارب إضافية، بمساعدة الجيش الأميركي، بمناطق زراعية نائية. وبهذه التجارب، أثبت النابالم فاعليته ليتم على إثر ذلك اعتماده من قبل الجيش الأميركي بالقنابل الحارقة والأسلحة القاذفة للهب."},{"p":"على ساحات القتال، استخدم النابالم بداية من العام 1943 بالحملة العسكرية التي شنها الحلفاء ضد المواقع اليابانية بغينيا الجديدة. من جهة ثانية يعود أول استخدام استراتيجي لهذا السلاح الحارق لعام 1944. فبتلك السنة، اعتمد سلاح الجو الأميركي على النابالم لقصف المواقع الألمانية المحصنة ببرلين تزامنا مع اعتماده بكثافة ضد اليابانيين على ساحة المحيط الهادئ."},{"p":"وبالسنوات التالية، لم يتردد الأميركيون في استخدام النابالم بالحرب الكورية وحرب فيتنام. وحسب بعض التقديرات، ألقى الأميركيون ما قدره 388 ألف طن من النابالم على فيتنام ما بين عامي 1963 و1973، من جهة ثانية، استخدمت دول أخرى، كفرنسا وإسرائيل، النابالم بعدد من حروبها كحرب الاستقلال الجزائرية وحرب الستة أيام."}]