[{"title":"وثيقة مسربة.. إيران أنفقت 50 مليار دولار بسوريا وتستعيدها كديون","publish":"نشر في: 10 أغسطس ,2023: 03:42 م GST","updated":"آخر تحديث: 10 أغسطس ,2023: 06:22 م GST","image":"https://vid.alarabiya.net/images/2023/08/10/cc87bd5d-4ef2-41a2-a91f-362dd4f89495/cc87bd5d-4ef2-41a2-a91f-362dd4f89495_16x9_1200x676.jpg?width=372&format=jpg","caption":"(تعبيرية)","subTitle":"تفيد الوثيقة، التي حصلت عليها مجموعة معارضة من خلال اختراق موقع الرئاسة الإيرانية، بأن الميزانية التي أنفقتها إيران خلال الحرب السورية على مدى 10 سنوات تجاوزت 50 مليار دولار، لكن الاتفاقيات التي تم إبرامها مع سوريا لاستعادة هذه الأموال لا تتجاوز 18 مليار دولار"},{"p":"كشفت وثيقة حكومية مصنفة \"سرية\" صادرة عن الرئاسة الإيرانية أن طهران أنفقت 50 مليار دولار على الحرب في سوريا، وتعتبرها \"ديونا\" تريد استعادتها على شكل استثمارات ونقل للفوسفات والنفط والموارد الأخرى من سوريا إلى إيران."},{"p":"وتفيد الوثيقة، التي حصلت عليها مجموعة \"ثورة لإسقاط النظام\" المعارضة من خلال اختراق موقع الرئاسة الإيرانية، بأن الميزانية التي أنفقتها إيران خلال الحرب السورية على مدى 10 سنوات تجاوزت 50 مليار دولار، لكن الاتفاقيات التي تم إبرامها مع سوريا لاستعادة هذه الأموال لا تتجاوز 18 مليار دولار."},{"h3":"مطالبات عسكرية ومدنية"},{"p":"وتحتوي الوثيقة الجديدة على تقرير مجدول بعنوان \"تحديد التزام إيران الاستثماري في سوريا وسداد الديون\" أعده \"النائب الأول لرئيس الجمهورية لشؤون التنسيق الاقتصادي والبنية التحتية\" في فبراير/شباط 2023 وجاء فيه أن مطالبات إيران من سوريا لاستحصال ديونها تنقسم إلى فئتين: مطالبات عسكرية ومطالبات مدنية."},{"p":"وفي قسم المطالبات المدنية، جاء أنه خلال الحرب التي دامت 10 سنوات في سوريا، بالإضافة إلى صادرات النفط، دفعت إيران خطوط ائتمان و\"مدفوعات أخرى\" لدمشق."},{"p":"كما جاء أنه \"إلى جانب النفط، دفعت طهران أموالاً نقدية لحكومة بشار الأسد\"."},{"p":"وتذكر الوثيقة أنه نتيجة للاتفاقية التي وقعها وزير الاقتصاد والتجارة السوري مع وزير الطرق والتنمية العمرانية الإيراني السابق في سبتمبر/أيلول 2022، فمن المفترض أنه خلال جدول زمني مدته 50 عاماً، ينبغي سداد حوالي 18 مليار دولار لإيران."},{"p":"وجاء في التقرير المجدول المرفق للوثيقة مجموعة 8 مشاريع استثمارية، ستنفق إيران 947 مليون دولار عليها حتى تتمكن من تلقي طلبها من الحكومة السورية بعد 50 عاماً."},{"h3":"استثمار بالفوسفات السوري"},{"p":"وفي قائمة هذه المشاريع التي تم الاتفاق عليها عام 2015 يوجد اتفاق حول منجم سوري للفوسفات بطاقة 1.05 مليار طن."},{"p":"وتستخدم إيران هذه المادة لإنتاج الأسمدة الكيمياوية حيث تحتاج إلى 530 ألف طن من تربة الفوسفات سنوياً في القطاع الزراعي، يتم توفير جزء منها عن طريق الاستيراد."},{"p":"وبحسب الاتفاق المبرم مع الحكومة السورية، من المفترض أن تحصل إيران على جزء من مطالبها في هذا المنجم خلال 50 عاماً باستثمار 125 مليون دولار سيتم تنفيذه خلال 3 سنوات."},{"p":"ووفق ما ورد في التقرير، تم تنفيذ هذا العقد منذ عام 2018 حيث تم استخراج 2.05 مليون طن من الفوسفات من هذا المنجم حتى فبراير/شباط الماضي."},{"h3":"استثمار بالنفط السوري"},{"p":"وهناك عقد آخر يتعلق بحقل نفط حمص \"رقم 21 \" وسط سوريا، باحتياطي 100 مليون برميل، حيث ذكر التقرير أن تنفيذ هذا العقد الذي تبلغ مدته 30 عاماً بدأ في عام 2020، حيث ستستثمر إيران 300 مليون دولار فيه لإنجازه في غضون 5 سنوات لسداد 3.4 مليار دولار من ديونها من هذا الحقل."},{"p":"كذلك في حقل \"رقم 12\" في البوكمال، هناك عقد مع الحكومة السورية مدته 30 عاماً ومن المتوقع أنه باستثمار 300 مليون دولار في غضون 5 سنوات، سوف تكسب إيران منه ما مجموعه 3 مليارات دولار."},{"minImage":"https://vid.alarabiya.net/images/2022/11/23/72b4bc23-7e70-436f-83d9-9433ed0e1d9d/72b4bc23-7e70-436f-83d9-9433ed0e1d9d.jpg?width=372&format=jpg"},{"minCaption":"حقل نفطي في سوريا (أرشيفية)"},{"h3":"مشاريع أخرى"},{"p":"من ضمن المشاريع الإيرانية الأخرى، إنشاء وتشغيل محطة للهاتف المحمول في سوريا من خلال إنفاق 222 مليون دولار خلال 3 سنوات لتحصل طهران بذلك على دخل متوقع بمبلغ 1.5 مليار دولار."},{"p":"هناك أيضاً مشروع تحت عنوان \"دفع جزء من دخل ميناء اللاذقية على مدى 5 سنوات\"، حيث ورد أنه \"وفقاً للاتفاقية المبرمة مع الحكومة السورية، حصلت إيران على جزء من حصتها في عامي 2019 و2020، ومن المفترض أن تستمر عملية دفع هذه المستحقات لمدة 20 عاماً\"."},{"p":"كذلك، أحد العقود ينص على استثمار \"5 آلاف هكتار من الأراضي الزراعية\". وبحسب ما جاء في التقرير المقدم للنائب الأول للحكومة الإيرانية، فإنه من المفترض أن يغطي هذا المشروع 25 مليون دولار من ديون سوريا لإيران في غضون 25 عاماً."},{"p":"هناك أيضاً عقد يسمى مشروع \"زاهد\" لتربية المواشي، حيث من المقرر أن من خلاله سيتم سداد 7 ملايين دولار من مطالب إيران من سوريا على مدى 25 عاماً."},{"h3":"إجمالي الاستثمارات واستحصال الديون"},{"p":"ووفقاً للوثيقة المسربة، يبلغ إجمالي الاستثمارات الإيرانية في هذه المشاريع 947 مليون دولار. وبناءً على تقديرات، يفترض أن تحصل طهران على 17 مليارا و932 مليون دولار منها."},{"p":"كما جاء أن هذه المشاريع تم اختيارها من قائمة تضم 130 مشروعاً تم تقديمها من قبل الحكومة السورية، وتتم مراجعة مشاريع أخرى ودراستها ميدانياً، بحسب تقرير مساعد الرئيس الإيراني."},{"p":"وتنص الوثيقة على أن \"قاعدة خاتم الأنبياء\"، الذراع الاقتصادية للحرس الثوري الايراني، من المفترض أن تستمر في استحصال المطالبات الاقتصادية من سوريا."},{"p":"ويضيف هذا التقرير أن \"المطالبات العسكرية، بالإضافة إلى العديد من التحفظات من جانب الحكومة السورية، لم تستكمل بعد من قبل المؤسسات الداخلية [الإيرانية] ولا يمكن ذكر رقم محدد\"."},{"p":"يذكر أن إيران لم تعلق على تسريب هذه الوثيقة التي جاءت ضمن اختراقات متكررة من قبل مجموعات قرصنة للمواقع الحكومية، لكن معظم المشاريع والاتفاقيات المطروحة الوثيقة تم ذكرها في وسائل الإعلام الإيرانية خلال السنوات الماضية عند تغطية الاتفاقيات المبرمة بين الحكومتين الإيرانية السورية سواءً في دمشق أو طهران."}]