[{"title":"محامية الفاشينيستا الكويتية داهسة الشابين تقدم بلاغا ضد الموتى: \"كانوا يتحرشون بأختي\"","publish":"نشر في: 26 أغسطس ,2023: 06:12 م GST","updated":"آخر تحديث: 26 أغسطس ,2023: 07:16 م GST","image":"https://vid.alarabiya.net/images/2023/08/26/19f935d5-c997-4c6b-9d3c-bb27bbf48c87/19f935d5-c997-4c6b-9d3c-bb27bbf48c87_16x9_1200x676.jpg?width=1138?width=372&format=jpg","caption":"","subTitle":""},{"p":"منذ الخميس الماضي، يتصدر اسم الفاشينيستا الكويتية، فاطمة المؤمن، الترند بعد وقوع حادث مروري أليم في الكويت، نتيجة تجاوزها الإشارة الحمراء، ما أدى إلى تصادم سيارتها بسيارة أخرى ووفاة مواطنين اثنين وإصابة آخرين، مع العلم أن وسائل إعلام ذكرت أنها تسببت بوفاة ثلاثة أشخاص."},{"p":"وتتسارع المستجدات في شأن هذا الحادث، آخرها ما تحاوله المحامية شقيقة الفاشينيستا الكويتية برفع شكوى ضد المتوفين بتهمة التحرش."},{"p":"هذا الموضوع أغضب رواد مواقع التواصل في الكويت، والعديد منهم قام بالتعبير عن استيائه، لا سيما وأنها تسببت بقتلهما وتحاول قتلهما مرة أخرى عن طريق التشهير بهما."},{"p":"وبحسب وسائل إعلام محلية، فإن تهماً عدة وجهت للفاشينيستا، منها: تجاوز الإشارة الحمراء، والقيادة بشكل غير طبيعي، والتسبب بمقتل أشخاص عن طريق الخطأ."},{"p":"وحول حقيقة محاولتها الهروب من مكان الحادث، قال وزير الداخلية الكويتي الشيخ طلال الخالد في تصريحات لوسائل إعلام محليّة عند وقوع الحادجث إنه يتابع سير التحقيقات في قضية الفاشينيستا فاطمة المؤمن بنفسه، ولن يسمح بأي تدخلات تؤثر على سير القضية ومحاولة تهريبها."},{"p":"وكان النائب الأول ووزير الداخلية، الشيخ طلال الخالد الصباح، قد أدى واجب العزاء لأسرة الشاب المتوفى يوسف بدر الكعمي، الجمعة، ووعد وأقسم أن تجري التحقيقات بدون وساطة أو انحراف عن العدالة."},{"p":"كما أدّى وزير الداخلية زيارة ثانية إلى منزل ذوي المتوفى وليد جاسم بن زنيوط المطيري بمنطقة العمرية لمواساتهم، ولتقديم واجب العزاء لعائلة الضحية الثانية في حادثة السير."},{"p":"وفي تفاصيل الحادثة، ألقت الشرطة الكويتية القبض على الفاشينيستا الكويتية فاطمة المؤمن، مساء الخميس الماضي، بعد أن تسببت بوقوع حادث سير أدّى إلى وفاة شخصين، وإصابة آخرين، جراء تجاوزها الإشارة الحمراء."},{"p":"وانتشر فيديو صادم على منصات التواصل الاجتماعي يُظهر حادثا مروريا وقع بسيارة بنتلي، تقودها الفاشينيستا فاطمة المؤمن في الكويت، وقد أثار هذا الحادث اهتمام الجمهور وتساؤلات حول تفاصيل الحادث وسبب وقوعه."},{"p":"وتسبب الحادث في وفاة مواطنين وإصابة ثالث يجروح خطيرة."},{"p":"وقد تم نشر صور السيارة المتضررة في الحادث، وذكرت معلومات أن الفاشينيستا كانت تقود بسرعة 140 كم/ساعة، وتجاوزها للإشارة الحمراء في تقاطع السور مع الملك فهد."},{"p":"يشار إلى أن فاطمة عصام حمد المؤمن هي خبيرة تجميل، فاشينيستا، مدونة أزياء كويتية وتبلغ من العمر 30 عاماً وبدأت في عالم الشهرة عبر مواقع التواصل الاجتماعي منذ عام 2014."}]