[{"title":"انقلاب عسكري في الغابون.. إنهاء النظام القائم وحل المؤسسات وإغلاق الحدود","publish":"نشر في: 30 أغسطس ,2023: 10:07 ص GST","updated":"آخر تحديث: 30 أغسطس ,2023: 12:37 م GST","image":"https://vid.alarabiya.net/images/2023/08/30/0a1e0cc0-ee99-40e5-9ae9-48709271d8ba/0a1e0cc0-ee99-40e5-9ae9-48709271d8ba_16x9_1200x676.jpg?width=372&format=jpg","caption":"الضباط أعلنوا إنهاء النظام القائم وحل المؤسسات","subTitle":"بعد قليل من إعلان فوز رئيس الغابون علي بونغو بفترة ثالثة بعد انتخابات متنازع على نتائجها"},{"p":"أعلن عدد من الضباط الكبار بالجيش الغابوني استيلاءهم على السلطة خلال ظهورهم على التلفزيون الرسمي، في الساعات الأولى من صباح اليوم الأربعاء، حيث أعلنوا إلغاء الانتخابات وحل المؤسسات وإغلاق الحدود حتى إشعار آخر، وسط سماع إطلاق نار من أسلحة أوتوماتيكية في ليبرفيل العاصمة. ولا يُعرف إلى الآن مصير الرئيس الغابوني علي بونغو، بحسب ما أفادت عائلته."},{"p":"المجموعة المؤلفة من نحو 12 عسكرياً غابونياً، قال أحدهم إنه يتحدث باسم \"لجنة المرحلة الانتقالية وإعادة المؤسسات\"، مؤكدين أنهم يمثلون جميع قوات الأمن والدفاع في البلاد."},{"p":"وأعلن العسكريون الذين أكدوا أنهم يتحدثون باسم \"لجنة المرحلة الانتقالية وإعادة المؤسسات\"، أنهم \"بسبب حوكمة غير مسؤولة تتمثل بتدهور متواصل للحمة الاجتماعية ما قد يدفع بالبلاد إلى الفوضى (..) قررنا الدفاع عن السلام من خلال إنهاء النظام القائم\"."},{"p":"ولم يصدر حتى الآن تعليق من حكومة الدولة العضو في منظمة البلدان المصدرة للبترول \"أوبك\". ولم ترد تقارير بعد عن مكان بونغو الذي كان آخر مرة ظهر فيها علنا عندما أدلى بصوته في الانتخابات يوم السبت."},{"minImage":"https://vid.alarabiya.net/images/2023/08/30/90b26417-37f5-4aef-aed4-2ddfa84b9d6e/90b26417-37f5-4aef-aed4-2ddfa84b9d6e.JPG?width=372&format=jpg"},{"minCaption":"الرئيس علي بونغو أثناء الإدلاء بصوته في الانتخابات - رويترز"},{"p":"هذا وأعيد انتخاب علي بونغو الذي يحكم الغابون منذ 14 عاما، رئيسا للبلاد لولاية ثالثة بحصوله على نسبة 64.27% من الأصوات بحسب ما أعلنت الهيئة الوطنية المكلفة بالانتخابات، في وقت سابق اليوم."},{"p":"وتفوق بونغو في انتخابات جرت بدورة واحدة على منافسه الرئيسي البير أوندو أوسا الذي حصل على 30.77% فيما حصل 12 مرشحا آخر على ما تبقى من أصوات على ما أوضح ستيفان بوندا رئيس المركز الغابوني للانتخابات عبر التلفزيون الرسمي. وبلغت نسبة المشاركة 56.65%."},{"p":"ويتصاعد التوتر في الغابون وسط مخاوف من حدوث اضطرابات بعد الانتخابات الرئاسية والبرلمانية والتشريعية التي أجريت يوم السبت."},{"p":"وسعى بونغو من خلال هذه الانتخابات إلى تمديد هيمنة عائلته المستمرة منذ 56 عاما على السلطة بينما دفعت المعارضة باتجاه التغيير في الدولة الغنية بالنفط في وسط إفريقيا، والفقيرة رغم ذلك."},{"p":"وسادت مخاوف إزاء شفافية العملية الانتخابية في الغابون في ظل غياب المراقبين الدوليين وقطع خدمة الإنترنت وفرض حظر التجول ليلا في جميع أنحاء البلاد بعد الانتخابات."}]