[{"title":"ترشيح جهاد أزعور للرئاسة يقسم اللبنانيين.. بين مؤيد ومعارض","publish":"نشر في: 05 يونيو ,2023: 12:16 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 01:28 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/0a6c94b9-7352-4179-a38e-64ae8051d136/0a6c94b9-7352-4179-a38e-64ae8051d136_16x9_1200x676.JPG?width=372&format=jpg","caption":"جهاد أزعور (أرشيفية من رويترز)","subTitle":""},{"p":"بعد أكثر من 7 أشهر من الشغور الرئاسي، أعلن 32 نائباً لبنانياً الأحد ترشيح المسؤول في صندوق النقد الدولي الوزير السابق جهاد أزعور لمنصب رئاسة الجمهورية."},{"p":"فمنذ أسابيع تسعى أبرز الأحزاب المسيحية، القوات اللبنانية والتيار الوطني الحر والكتائب، إلى التوافق على أزعور في بلد تتوزع فيه الرئاسات الثلاث الأولى على قاعدة مذهبية: رئاسة الجمهورية للموارنة، ورئاسة المجلس النيابي للشيعة، ورئاسة مجلس الوزراء للسنة."},{"p":"يأتي إعلان ترشيح أزعور إثر اتصالات مكثفة بين كتل معارضة والتيار الوطني الحر، حليف حزب الله المسيحي الأبرز والذي عارضه في مسألة رئاسة الجمهورية، انتهت بـ\"تقاطع\" على اسم أزعور. إذ أن حزب الله وحركة أمل يدعمان ترشيح رئيس تيار المردة سليمان فرنجية."},{"h3":"\"غير استفزازي\""},{"p":"وخلال مؤتمر صحافي، تلا النائب مارك ضو بياناً باسم 32 نائباً أعلن فيه ترشيح أزعور \"كمرشح تلاق وسطي غير استفزازي لأي مكون سياسي في البلاد\"."},{"p":"فيما أشعل هذا الأمر وسائل التواصل الاجتماعي. وبينما انتقد مناصرو حزب الله وحركة أمل ترشيح أزعور، علت أصوت مؤيدة. حيث قال البعض إن \"الثنائي الشيعي\" يعتبر مرشحه لرئاسة الجمهورية \"هو مرشح تسوية ووفاقي وأي مرشح آخر هو مرشح تحدٍ ومواجهة\"."},{"p":"كما رأى آخرون أن \"الثنائي الشيعي يراهن على تشتيت أصوات التيار الوطني الحر من أجل كسر الإجماع المسيحي غير المسبوق على جهاد أزعور، لذلك يحاول تسويق أن جبران باسيل لا يستطيع تجيير أكثر من 11 نائباً من تكتله\"."},{"h3":"\"زلمة السنيورة\""},{"p":"إلى ذلك اعتبرت شريحة أخرى من اللبنانيين أن أزعور لا يمثل إلا وجهاً من وجوه المنظومة وإن بشكل أخف، واصفين إياه بـ\"زلمة السنيورة\"، أي رئيس الوزراء الأسبق فؤاد السنيورة."},{"p":"فيما شدد البعض أيضاً على دعمهم لقائد الجيش جوزيف عون، قائلين إنهم لا يرون \"خلاصاً للبنان\" إلا إن أصبح جوزيف عون رئيساً."},{"h3":"كتل معارضة"},{"p":"يشار إلى أن النواب الـ32 يمثلون كتلاً معارضة، أبرزها حزبا القوات اللبنانية، الذي يملك كتلة برلمانية وازنة، والكتائب المسيحيان، فضلاً عن النائب ميشال معوض ونواب مستقلين وبضعة آخرين ينتمون لكتلة التغييريين المنبثقة من الاحتجاجات ضد الطبقة السياسية في 2019."},{"p":"وسبق أن دعم هؤلاء معوض الذي كان أول من ترشح للمنصب، قبل أن يعلن الأحد سحب ترشيحه لإتاحة الفرصة أمام أزعور. وكان مسؤولون في حزب الله وصفوا سابقاً معوض أيضاً بمرشح \"التحدي\"."},{"p":"وكان رئيس التيار الوطني الحر جبران باسيل، الرافض لترشيح فرنجية، أعلن \"تقاطع\" حزبه مع كتل نيابية أخرى على اسم أزعور رغم الخصومة التي تجمعه بعدد منها."},{"p":"إلى ذلك أفادت وسائل إعلام محلية بأن رئيس مجلس النواب نبيه بري دعا إلى عقد جلسة نيابية جديدة لانتخاب رئيس في 14 يونيو الحالي. ولا يملك حتى الآن أي فريق أكثرية برلمانية تمكنه من إيصال مرشحه."},{"h3":"فشل 11 مرة"},{"p":"ويشغل أزعور منصب مدير قسم الشرق الأوسط وآسيا الوسطى في صندوق النقد الدولي وقد شغل منصب وزير المال اللبناني بين 2005 و2008. وأزعور حائز، بحسب موقع صندوق النقد، على دكتوراه في العلوم المالية الدولية ودرجة عليا في الاقتصاد الدولي والعلوم المالية."},{"p":"يذكر أن البرلمان كان فشل منذ انتهاء ولاية الرئيس السابق ميشال عون نهاية أكتوبر، على مدى 11 جلسة في انتخاب رئيس، وسط انقسام بين فريق مؤيد لحزب الله، وآخر معارض له، وتباينات داخل كل فريق، ووجود مستقلين."},{"p":"ويحث المجتمع الدولي المسؤولين على انتخاب رئيس، وتقود فرنسا حراكاً من أجل الإسراع في ذلك لإجراء إصلاحات ملحة هي شرط رئيسي لحصول لبنان على دعم مالي دولي يخرجه من أزمته الاقتصادية المستمرة منذ 2019."}]