[{"title":"\"الرقابة المالية\" في مصر تكشف للعربية الحد الأدنى للاشتراك بوثيقة التقاعد الدولارية","publish":"نشر في: 14 أغسطس ,2023: 02:09 م GST","updated":"آخر تحديث: 14 أغسطس ,2023: 04:56 م GST","image":"https://vid.alarabiya.net/images/2023/08/14/9db9dbd5-3d7f-4340-98de-f2afc4c2d049/9db9dbd5-3d7f-4340-98de-f2afc4c2d049_16x9_1200x676.jpg","caption":"","subTitle":"الوثيقة لا يوجد بها التزامات دورية فيما يتعلق بالمدفوعات"},{"p":"قال رئيس الهيئة العامة للرقابة المالية في مصر، محمد فريد، إن إطلاق وثيقة للمصريين في الخارج تستهدف زيادة الادخار وتقديم وسيلة مالية لأصحاب المعاشات."},{"p":"وأضاف فريد في مقابلة مع \"العربية\"، أن الوثيقة تقدم أيضا شقا تأمينيا في حالة الوفاة أو العجز الكلي أو الجزئي يستطيع المستفيد الحصول على المبالغ المستحقة له التي من المفترض له أن يحصل عليها عند المعاش."},{"p":"وأشار فريد إلى أن المستحقات ستدفع بالدولار الأميركي طالما أن الالتزام بالعملة الأجنبية."},{"p":"وقال رئيس الهيئة إن الحد الأدنى للاشتراك الأولى في الوثيقة سيكون في حدود 500 دولار وفق الدراسات الاكتوارية، ولكن إذا أراد المشترك زيادة معاشه المستقبلي المتوقع يستطيع رفع قيمة الاشتراكات الدورية في أي توقيت مناسب له وفق لتدفقاته المالية واحتياجاته."},{"p":"وتابع: \"هذه الوثيقة لا يوجد بها التزامات دورية فيما يتعلق بالمدفوعات\"، مضيفا أنه يمكن شراء الوثيقة بطرق مميكنة، لأن العملية إلكترونية بين البنك المركزي وشركة مصر لتأمينات الحياة."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/04b9f7af-80a7-4fe7-a6cf-22e2b9d86035/04b9f7af-80a7-4fe7-a6cf-22e2b9d86035.jpg"},{"p":"وأعلنت الهيئة العامة للرقابة المالية عن إطلاق أول وثيقة تقاعد بالدولار للمصريين بالخارج تكون بمثابة منتج تأميني ادخاري جديد يحمل عددا من الجوانب الإيجابية."},{"p":"من ناحية أخرى استعرض مصطفى مدبولي رئيس الوزراء عددا من مقترحات النهوض بنشاط تصدير العقار باعتباره أحد آليات توفير النقد الأجنبي."},{"p":"وذلك من خلال إنشاء صندوق عقاري يضم أصولا إدارية وتجارية مدرة للدخل، مع مقترح تداول العقارات في البورصة المصرية التي ستمثل منصة تمكن المستثمرين والشركات العقارية من شراء وبيع حصص في الأصول العقارية، والاستثمار فيها، بحيث تكون مكملة للأسواق العقارية التقليدية، وتوفر فرصًا للتداول اللحظي، والاستثمار الأكثر سيولة في قطاع العقارات."},{"p":"وأوضح المتحدث الرسمي أن الاجتماع تطرق أيضًا إلى التجارب الدولية المتميزة فيما يخص تداول العقارات، ونماذج البورصات العقارية في الدول المختلفة، والتي يمكن الاستفادة منها في التطبيق الفعلي على البورصة العقارية المصرية."}]