[{"title":"مناورات صينية روسية قبالة ألاسكا.. وواشنطن مطمئنة","publish":"نشر في: 08 أغسطس ,2023: 10:05 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 10:51 ص GST","image":"https://vid.alarabiya.net/images/2021/10/23/71f7b7c5-f369-4769-b03a-742a670cc78c/71f7b7c5-f369-4769-b03a-742a670cc78c_16x9_1200x676.JPG?width=372&format=jpg","caption":"مناورات صينية روسية (رويترز)","subTitle":""},{"p":"رغم احتدام الاصطفاف السياسي بين روسيا والصين من جهة والولايات المتحدة من جهة أخرى، اعتبرت واشنطن أن التدريبات الصينية الروسية قبالة ألاسكا لا تشكل أي تهديد للبلاد."},{"p":"وأعلنت السكرتيرة الصحفية للبيت الأبيض، كارين جان بيير، في بيان اليوم الثلاثاء، أن الولايات المتحدة لا تعتبر التدريبات البحرية الروسية الصينية المشتركة قبالة سواحل ألاسكا تهديدا لأمنها."},{"p":"وقالت للصحافيين: \"تراقب القوات المسلحة الأميركية بنشاط الدوريات البحرية الروسية الصينية في شمال المحيط الهادئ، وهذه التدريبات لا تزال جارية في المياه الدولية، لكنها لا تشكل تهديداً وفقاً لتقييمات وزارة الدفاع\"."},{"p":"وكانت وزارة الدفاع الصينية، أعلنت في 27 يوليو الماضي، أن بحرية الجيش والبحرية الروسية ستنفذان دوريات مشتركة في الأجزاء الغربية والشمالية من المحيط الهادئ."},{"p":"أتى هذا الإعلان بعدما أجرى البلدان تدريبات مشتركة تحت عنوان \"الشمال - التعاون 2023\" خلال الفترة من 20 إلى 23 يوليو في مياه بحر اليابان، وفق ما نقلت وكالة تاس."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/b180f75d-c2d6-41cb-9db3-f2ddf5c08b04/b180f75d-c2d6-41cb-9db3-f2ddf5c08b04.jpg"},{"h3":"توترات متصاعدة"},{"p":"وفي المجموع، تم إجراء حوالي 20 تدريباً قتالياً، بما في ذلك إطلاق النار من المدفعية بشكل مشترك على أهداف مختلفة."},{"p":"وتشهد تلك المنطقة الاستراتيجية منذ اندلاع الحرب الروسية الأوكرانية، توترات متصاعدة بين واشنطن وحفائها من جهة وموسكو وداعميها من جهة ثانية."},{"p":"إذ ترفرف أجواء ما يشبه حرباً \"باردة\" بين الدول المتنافسة في المحيط الهادئ، فيما تسعى كل من واشنطن وبكين إلى تعزيز نفوذهما بين الدول الجزرية في جنوب المحيط تحديدا، والتي لم تحظ باهتمام كبير من القوى العظمى منذ الحرب العالمية الثانية."},{"p":"فيما تتهم بكين الإدارة الأميركية بالدفع نحو سباق تسلح بين الدول التي تتمتع بمصالح استراتيجية في تلك المنطقة."}]