[{"title":"ترمب يدعو لغضب عارم: العالم بأسره يضحك علينا!","publish":"نشر في: 09 أغسطس ,2023: 04:51 م GST","updated":"آخر تحديث: 09 أغسطس ,2023: 06:10 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/aebb48cb-6031-42be-9789-c2d138d9e4e0/aebb48cb-6031-42be-9789-c2d138d9e4e0_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب (أرشيفية من رويترز)","subTitle":""},{"p":"في خضم ما يواجهه من اتهامات، أطل الرئيس الأميركي السابق دونالد ترمب بمنشور جديد على منصة \"تروث سوشيال\" التي يملكها."},{"p":"وذكّر ترمب الأربعاء بأن لوائح الاتهام الموجهة ضده ليست \"مشروعة\"، مضيفاً أنه تم إلقاؤها عليه بسرعة وبشكل عشوائي، بما في ذلك الاتهامات المحلية، من قبل خصمه السياسي جو بايدن."},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/60e6d514-3cab-4a16-b89c-b476f4afe89b/60e6d514-3cab-4a16-b89c-b476f4afe89b.png?width=372&format=jpg"},{"p":"كما أردف أن \"سياسيين فاسدين\" يخرقون القانون من أجل إعادة انتخابهم، مشدداً على أنه \"يجب أن يكون هناك غضب عارم بسبب هذا المستوى المنخفض الجديد في السياسة الأميركية\"."},{"h3":"\"يتم غزو حدودنا\""},{"p":"كذلك مضى قائلاً: \"لقد أصبح بلدنا مركزاً تفاعلياً للمخدرات والقذارة والجريمة\"، لافتاً إلى أنه \"يتم غزو حدودنا ولا يملك \"قائدنا\" غير الكفؤ بشكل صارخ أي دليل\"."},{"p":"فيما أكد أنه \"قبل 3 سنوات كان لدينا الحدود الأقوى والأكثر أماناً في التاريخ\"."},{"p":"وختم قائلاً: \"اليوم هو الأسوأ، والعالم بأسره يضحك علينا. فلنجعل أميركا عظيمة مرة أخرى\"."},{"h3":"قضايا عدة"},{"p":"يذكر أن ترمب الذي أطلق مجلس النواب مرتين إجراءات عزله، وُجه إليه الثلاثاء الماضي الاتهام في قضية سعيه لعكس نتائج الانتخابات. والقضية هي الأخطر التي يواجهها من بين 4 تحقيقات جنائية أسفرت عن توجيه عشرات التهم إليه."},{"p":"كما أن الرئيس السابق ملاحق أيضاً في قضية احتفاظه بوثائق مصنفة سرية بعد مغادرته البيت الأبيض وقضية مدفوعات مشبوهة لممثلة أفلام إباحية سابقة."},{"p":"إلى الآن من المقرر إجراء المحاكمتين في مارس ومايو 2024، أي في خضم حملة الانتخابات التمهيدية، وفق فرانس برس."},{"h3":"ترمب يندد بالإجراءات القضائية التي تطاله"},{"minImage":"https://vid.alarabiya.net/images/2023/08/09/8b338488-ab41-4f76-b86e-51710c7b7b65/8b338488-ab41-4f76-b86e-51710c7b7b65.jpg"},{"p":"وسيتقرر في غضون أيام موعد محاكمته بقضية التدخل في الانتخابات، علماً أن ترمب يتوقع توجيه مزيد من التهم إليه في الأسبوع المقبل على خلفية القضية نفسها إنما في ولاية جورجيا."},{"p":"ويواجه ترمب شكوى قضائية تقدمت بها الصحافية السابقة إي. جين كارول التي فازت في دعوى اعتداء جنسي رفعتها ضده."},{"p":"كذلك، تلاحق ولاية نيويورك الرئيس السابق قضائياً وتطالبه بتعويض قدره 250 مليون دولار عن احتيال تجاري تتهمه به، علماً أن المحاكمة بهذه القضية ستبدأ في أكتوبر."}]