[{"title":"الأمر وصل للطبيعة.. طالبان ستمنع النساء من زيارة متنزه شهير","publish":"نشر في: 27 أغسطس ,2023: 04:47 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 05:13 م GST","image":"https://vid.alarabiya.net/images/2021/08/21/7318505e-0801-4c15-ab12-57e586e4be98/7318505e-0801-4c15-ab12-57e586e4be98_16x9_1200x676.jpg?width=372&format=jpg","caption":"عناصر من حركة طالبان (أرشيفية - فرانس برس)","subTitle":""},{"p":"أعلنت حكومة طالبان أنها ستستخدم قوات الأمن لمنع النساء من زيارة أحد المتنزهات الوطنية الأكثر شعبية في أفغانستان، والواقع في ولاية باميان وسط البلاد."},{"p":"وأوضحت وزارة الدعوة والإرشاد أن النساء لم يلتزمن بارتداء الحجاب بشكل صحيح عند زيارة متنزه باند - إي – أمير في مقاطعة باميان في وسط أفغانستان."},{"p":"يأتي ذلك بعد أسبوع من تصريح وزير الدعوة محمد خالد حنفي، أمام جمع من المسؤولين المحليين في باميان بأن النساء لا يرتدين الحجاب بشكل صحيح، مطالبا قوات الأمن بمنع النساء من زيارة المواقع السياحية."},{"p":"وقال حنفي في ذلك الوقت: \"زيارة المعالم السياحية لا يشكل ضرورة للنساء\"."},{"p":"ونشر المتحدث باسم الوزارة مولوي محمد صادق عاكف تقريرا عن تصريحات حنفي في وقت متأخر من ليلة السبت، بشأن استخدام قوات الأمن ورجال الدين لتنفيذ أمر حنفي."},{"h3":"حرمان من الطبيعة"},{"p":"في المقابل، قالت هيذر بار، المديرة المساعدة لحقوق المرأة في هيومن رايتس ووتش، في بيان عبر البريد الإلكتروني: \"لم تكتف طالبان بحرمان الفتيات والنساء من التعليم والتوظيف وحرية الحركة، بل وصل الأمر إلى الطبيعة الآن أيضا، بمنعهم من زيارة باند - إي – أمير. وخطوة بخطوة، تغلق الجدران في وجه النساء، حيث يتحول كل منزل إلى سجن\"."},{"p":"ويعد باند - إي – أمير من المعالم السياحية الرئيسية في باميان. وبات أول حديقة وطنية في البلاد عام 2009 ويستقطب آلاف الزوار كل عام. كما يشكل مصدر دخل رئيسي للسكان المحليين وأعمالهم السياحية والمطاعم والفنادق والحرف اليدوية."},{"minImage":"https://vid.alarabiya.net/images/2023/08/14/040d71c9-467c-4c23-a3ed-5df5e70e8225/040d71c9-467c-4c23-a3ed-5df5e70e8225.jpg"},{"h3":"منع من كل مكان"},{"p":"في نوفمبر/ تشرين ثاني الماضي، منعت حكومة طالبان النساء من ارتياد الأماكن العامة، بما في ذلك الحدائق، بحجة أنهن لا يرتدين الحجاب بشكل صحيح أو لا يتبعن قواعد الفصل بين الجنسين."},{"p":"ومنذ سيطرة طالبان على البلاد في 15 أغسطس/ آب 2021 بعد انسحاب القوات الأميركية، فرضوا عدة قيود تستهدف الفتيات والنساء الأفغانيات، بما في ذلك منع الفتيات من الذهاب إلى المدرسة بعد الصف السادس، ومنع النساء الأفغانيات من العمل في الوظائف المحلية والمنظمات غير الحكومية وقمع وسائل الإعلام ما أثار غضبا دوليا."}]