[{"title":"قبرص تعيد مهاجرين سوريين إلى لبنان وتصر على أن الإجراء قانوني","publish":"نشر في: 11 أغسطس ,2023: 03:52 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 04:05 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/d40615e7-5ca2-40a7-a112-33045298c073/d40615e7-5ca2-40a7-a112-33045298c073_16x9_1200x676.JPG?width=372&format=jpg","caption":"مخيم للاجئين في قبرص (أرشيفية)","subTitle":"كان المهاجرون كافة الـ109 قد وصلوا إلى قبرص على متن ثلاثة قوارب منفصلة في الفترة من 29 يوليو إلى 2 أغسطس قبل إعادتهم بقارب تحت حراسة الشرطة القبرصية"},{"p":"قالت وكالة اللاجئين التابعة للأمم المتحدة، الجمعة، إنها \"قلقة للغاية\" بشأن عودة أكثر من 100 مواطن سوري من قبرص إلى لبنان، من دون أن يتم فحصهم لتحديد ما إذا كانوا بحاجة إلى حماية قانونية ومن قد يتم ترحيلهم إلى وطنهم الذي مزقته الحرب."},{"p":"قال مكتب المفوضية السامية للأمم المتحدة لشؤون اللاجئين في قبرص إن عمليات الترحيل والنقل بين الدول \"بدون ضمانات قانونية وإجرائية للأشخاص الذين قد يحتاجون إلى حماية دولية\" تتعارض مع القانون الدولي والأوروبي."},{"p":"وصرح المكتب لوكالة \"أسوشييتد برس\" أن عمليات النقل هذه قد تؤدي إلى إعادة الأشخاص إلى بلد \"قد يواجهون فيه خطر الاضطهاد والتعذيب أو المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة وغير ذلك من الأذى الذي لا يمكن إصلاحه\"."},{"p":"وكان المهاجرون كافة الـ109 قد وصلوا إلى قبرص على متن ثلاثة قوارب منفصلة في الفترة من 29 يوليو/تموز إلى 2 أغسطس/آب قبل إعادتهم بقارب تحت حراسة الشرطة القبرصية."},{"p":"قالت الحكومة القبرصية إن عمليات الإعادة هذه تتم بشكل قانوني تماشياً مع الاتفاقية الثنائية التي وقعتها الدولة الجزيرة ولبنان المجاور في عام 2004."},{"p":"وبحسب المسؤول البارز في وزارة الداخلية لويزوس هادجيفاسيلو، يلزم الاتفاق لبنان بمنع ووقف العبور الحدودي غير الشرعي والهجرة غير الشرعية للأفراد الذين يغادرون لبنان."},{"p":"وأخبر هادجفاسيليو وكالة \"أسوشييتد برس\" أن هؤلاء الأفراد أعيدوا إلى لبنان، الذي يعتبر آمناً وحيث يتمتعون بالمزايا الممنوحة لمئات الآلاف من اللاجئين في البلاد."},{"p":"وقال: \"في ظل هذه الظروف، نعتقد أنهم لا يواجهون أي خطر وأن اختيارهم للإبحار نحو دولة عضو في الاتحاد الأوروبي يتم لأسباب اقتصادية واضحة\"."},{"p":"ويستضيف لبنان حوالي 805 آلاف لاجئ سوري مسجل لدى الأمم المتحدة، لكن المسؤولين يقدرون أن العدد الفعلي أعلى بكثير، حيث يتراوح بين 1.5 و2 مليون. وحاول عدد متزايد من المهاجرين المحتملين - لاجئين ولبنانيين - مغادرة لبنان عن طريق البحر منذ وقوع البلاد في أزمة اقتصادية خانقة على مدى السنوات الأربع الماضية."},{"minImage":"https://vid.alarabiya.net/images/2023/06/14/665f4aa5-285e-4ac5-84fc-c926b7ffdbc6/665f4aa5-285e-4ac5-84fc-c926b7ffdbc6.jpg?width=372&format=jpg"},{"minCaption":"نازحون سوريون في لبنان (أرشيفية)"},{"p":"وقال هادجيفاسيلو إنه تماشياً مع الاتفاقية الثنائية، لا تنظر السلطات القبرصية في طلبات لجوء المهاجرين لأن وصولهم \"بالقطع مسألة تعد غير قانونية\"."},{"p":"وأضاف هادجيفاسيليو: \"جمهورية قبرص ليست بأي حال من الأحوال متورطة في إعادة المهاجرين إلى أوطانهم ولا ترفض أبداً المساعدة في حالة إجراء عملية، بحث وإنقاذ لحماية الأرواح أولاً وقبل كل شيء\"."},{"p":"وسافر وزير الداخلية القبرصي كونستانتينوس يوانو إلى لبنان الشهر الماضي لإجراء محادثات مع رئيس الوزراء المؤقت نجيب ميقاتي ومسؤولين كبار آخرين لضمان بقاء الاتفاق الثنائي سارياً وتعزيز التعاون بشأن وقف وصول المهاجرين."},{"p":"قالت ليزا أبو خالد، المتحدثة باسم مكتب المفوضية السامية للأمم المتحدة لشؤون اللاجئين في لبنان، لـ\"أسوشييتد برس\" إن المهاجرين الـ 109 الذين أعيدوا من قبرص تم ترحيل معظمهم إلى سوريا بعد تحقيق الجيش اللبناني معهم\"."}]