[{"title":"بلا ترمب.. تعرف على المتنافسين في أول مناظرة للجمهوريين","publish":"نشر في: 23 أغسطس ,2023: 08:58 ص GST","updated":"آخر تحديث: 23 أغسطس ,2023: 10:53 ص GST","image":"https://vid.alarabiya.net/images/2023/08/23/226bc1c2-83b9-483c-9c50-fd32557a7022/226bc1c2-83b9-483c-9c50-fd32557a7022_16x9_1200x676.PNG?width=372&format=jpg","caption":"المرشحون المتنافسون في أول مناظرة للجمهوريين","subTitle":""},{"p":"فى غياب الرئيس الأميركي السابق دونالد ترمب، تعقد المناظرة الأولى للمتنافسين على ترشيح الحزب الجمهوري فى انتخابات الرئاسة الأميريكية 2024 اليوم الأربعاء، بعد أن أعلنت اللجنة الوطنية للحزب الجمهوري مساء الاثنين أسماء ثمانية جمهوريين تأهلوا للمناظرة الأولى للحزب الجمهوري في الانتخابات التمهيدية الرئاسية."},{"p":"إلا أن طيف ترمب سيطغى على هذا الحدث ويفقده بريقه، لاسيما أن الرئيس السابق سيحضر الخميس إلى سجن جورجيا، ما سيستقطب الإعلام المحلي"},{"p":"وتشمل قائمة المتنافسين حاكم داكوتا الشمالية دوج بورجوم، وحاكم نيوجيرسي السابق كريس كريستي، وحاكم فلوريدا رون ديسانتيس، وحاكم ولاية كارولينا الجنوبية السابق نيكي هالي، وحاكم أركنساس السابق آسا هاتشينسون، ونائب الرئيس السابق مايك بنس، ورجل الأعمال فيفيك راماسوامي وساوث كارولينا السناتور تيم سكوت."},{"h3":"ترمب غائب"},{"p":"فيما قال ترمب المرشح الأوفر حظا في استطلاعات الرأي الوطنية والمبكرة على مستوى الولاية، إنه سيتخطى المناظرة في ميلووكي ودعا منافسيه إلى الانسحاب."},{"p":"لكن لإجراء مرحلة المناقشة الأولى، طلبت اللجنة الوطنية للحزب الجمهوري من المرشحين جذب ما لا يقل عن 40 ألف صوت فردي وتسجيل دعم بنسبة 1% على الأقل في ثلاثة استطلاعات وطنية أو في استطلاعين وطنيين واستطلاعين مبكرين على مستوى الولاية يستوفيان معايير اللجنة الوطنية للحزب الجمهوري. وطُلب من المرشحين أيضًا التوقيع على تعهد بدعم الفائز النهائي في الانتخابات التمهيدية للحزب الجمهوري، بغض النظر عمن هو. وليس من الواضح ما إذا كان ترامب، مثل أولئك الذين سيصعدون على خشبة المسرح يوم الأربعاء، قد وقع على هذا التعهد، حسب ما جاء في تقرير لصحيفة \"نيويورك تايمز\"."},{"p":"وقالت رئيسة RNC رونا مكدانيل في بيان ليلة الاثنين: إن اللجنة الوطنية للحزب الجمهوري متحمسة لعرض مجال مرشحينا المتنوع والرؤية المحافظة للتغلب على جو بايدن في مرحلة المناظرة ليلة الأربعاء."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/b90eb41f-d499-4f69-9bcd-543bc58846f3/b90eb41f-d499-4f69-9bcd-543bc58846f3.jpg"},{"h3":"من هم المشاركين؟"},{"p":"وفيما يلي نستعرض نبذة عن المشاركين في أول مناظرة للحزب الجمهوري في الانتخابات التمهيدية الرئاسية لعام 2024 وهم كالتالي:"},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"رون ديسانتيس"},{"h3":"رون ديسانتس"},{"p":"يمكن أن يعتبر حاكم ولاية فلوريدا الأوفر حظاً في هذه المناظرة، باعتباره المرشح الأعلى في استطلاعات الرأي على خشبة المسرح بعد ترمب."},{"p":"وكان ديسانتس قلص حجم حملته وأعاد تشكيلها في الأسابيع الأخيرة بعد فشله في إحراز تقدم نحو إطاحة ترمب كحامل لواء الحزب الجمهوري في الأشهر الأولى من الانتخابات التمهيدية،."},{"p":"وقد تشكل مناظرة اليوم نقطة تحول في الانتخابات التمهيدية للحزب، إما بدفع ديسانتس إلى الأمام أو إزاحته كأفضل بديل لترمب."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"فيفك راماسوامي"},{"h3":"فيفيك راماسوامي"},{"p":"يعتبر رجل الأعمال التكنولوجي هذا مثيراً للجدل غلأى حد ما، بسبب بعض تصريحاته ومواقفه. وقد نشر فيديو لنفسه وهو يمارس رياضة التنس يوم الاثنين في تغريدة وصفها بأنها تحضيرية للمناظرة."},{"p":"كما ظهر أيضًا في أنواع برامج الإعلام الليبرالي التي يتخطاها العديد من المتنافسين الجمهوريين، مثل البث الصوتي مع مضيف \"HBO\" بيل ماهر."},{"p":"ونصحت مذكرة صادرة عن لجنة العمل السياسي الكبرى المؤيدة لديسانتس الأسبوع الماضي حاكم فلوريدا بمهاجمة راماسوامي، في إشارة إلى صعود الشاب البالغ من العمر 38 عامًا في السباق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"مايك بنس (أرشيفية من رويترز)"},{"h3":"مايك بنس"},{"p":"أما نائب الرئيس السابق مايك بنس، فواجه صعوبات أكثر من بعض منافسيه في الوصول إلى عتبة المؤيدين البالغة 40 ألفًا، لكنه فعل ذلك قبل أسبوعين."},{"p":"وأشار إلى أنه كان يتطلع إلى مواجهة مع زميله السابق، منتقدًا قرار ترامب بتخطي المناظرة، وقال بنس يوم الأحد على قناة ABC News إن كل مرشح مؤهل “يجب أن يكون على المسرح مستعدًا للمواجهة والإجابة على تلك الأسئلة الصعبة”."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"السفيرة الأميركية لدى #الأمم_المتحدة، نيكي هالي"},{"h3":"نيكي هالي"},{"p":"قدمت حاكمة ولاية كارولينا الجنوبية السابق وسفيرة الولايات المتحدة لدى الأمم المتحدة في عهد ترمب لمحة عن كيف يمكن للجمهوريين أن يركزوا بشكل أكبر على تقليص دعم منافسيهم من التركيز على مواجهة ترمب مباشرة."},{"p":"وانتقدت يوم الاثنين راماسوامي قائلة على وسائل التواصل الاجتماعي إن سياساته الخارجية هدفها واحد: جعل أميركا أقل أمانًا."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"تيم سكوت (أرشيفية من فرانس برس)"},{"h3":"تيم سكوت"},{"p":"سعى عضو مجلس الشيوخ عن ولاية كارولينا الجنوبية إلى تقديم تباين أكثر إيجابية مع منافسيه مثل ترمب وديسانتس وقد يكون في مسار تصادمي مع حاكم ولاية فلوريدا حيث يتنافسان ليصبحا الخيار الأفضل لأولئك الذين يسعون للمضي قدمًا من الرئيس السابق."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"كريس كريستي"},{"h3":"كريس كريستي"},{"p":"ربما يطل حاكم ولاية نيو جيرسي السابق بطاقة أكبر على مسرح الليلة بصفته منافسًا رئاسيًا في عام 2016، أنهى آمال ماركو روبيو الرئاسية في مناظرة عندما سخر بلا هوادة من عضو مجلس الشيوخ عن ولاية فلوريدا لأنه ألقى \"خطابًا مدته 25 ثانية عن ظهر قلب\"."},{"p":"وقد قدم كريستي نفسه كمنتقد شرس لترمب، لكنه لن يحصل على مواجهة مباشرة مع اعتكاف الأخير عن المناظرة."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"دوغ بورغوم"},{"h3":"دوغ بورغوم"},{"p":"وصف حاكم ولاية داكوتا الشمالية، الذي اجتذب المانحين من خلال نظام بطاقات الهدايا – 20 دولارًا مقابل تبرعات بقيمة دولار واحد – نفسه بأنه المنافس الأقل شهرة على مسرح الليلة، وقال يوم الأحد على شبكة إن بي سي إنه سينجح في المناظرة \"إذا أتيحت لنا الفرصة لشرح من نحن وما الذي نهدف إليه ولماذا نترشح\"."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"آسا هاتشينسون"},{"h3":"آسا هاتشينسون"},{"p":"كما قدم حاكم أركنساس السابق نفسه كمنتقد لترمب، وقد تذمر سابقًا من شرط تعهد الولاء للجنة الوطنية للحزب الجمهوري، لكنه أخبر كاسي هانت من شبكة \"سي إن إن\" يوم الأحد أنه كان يوقع التعهد لأنه \"واثق من أن دونالد ترمب لن يكون المرشح\"."},{"p":"وكان الرئيس السابق أعلن رسميًا الأحد الماضي على منصته للتواصل الاجتماعي Truth Social أنه لن يشارك في المناظرة الأولى، مؤكدا تقدمه الكبير في استطلاعات الرأي التمهيدية للحزب الجمهوري"},{"p":"كما شدد على أن الأميركيين أصبحوا على دراية بسجله بعد أربع سنوات في البيت الأبيض."},{"p":"يبقى الأكيد أن مناظرة اليوم لن تكون بنفس الحماسة، فيما لو حضر ترمب، بحسب العديد من المراقبين!"}]