[{"title":"انطلاق آفاق الدرعية الصيفي لتنمية الإبداع لدى شباب السعودية","publish":"نشر في: 28 يوليو ,2023: 05:05 م GST","updated":"آخر تحديث: 28 يوليو ,2023: 06:15 م GST","image":"https://vid.alarabiya.net/images/2023/07/28/2d9ae5f5-5e40-4ba7-ba36-17432336d7ca/2d9ae5f5-5e40-4ba7-ba36-17432336d7ca_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":"تعزيز المعرفة والقيادة والقيم وتنمية المهارات للشباب والشابات"},{"p":"أطلقت هيئة تطوير بوابة الدرعية برنامج آفاق الدرعية الصيفي للشباب الذي يستمر على مدى 4 أسابيع من الأحد إلى الخميس من كل أسبوع، ويشتمل على العديد من الأنشطة العملية وورش العمل التي تركز على تعزيز المعرفة والقيادة والقيم وتنمية المهارات للشباب والشابات، الذين تتراوح أعمارهم ما بين 9 و17 عاماً، بهدف تعزيز نمو شخصياتهم، ورفع مستوى الوعي الثقافي لديهم، ودعم إدراكهم لمدى أهمية المسؤولية الاجتماعية."},{"p":"ويُعد البرنامج فرصة واعدة للمشاركين، خاصة أنه يشتمل على عدد من المسارات والأنشطة والفعاليات المتنوعة، والتي من بينها استكشاف حي الطريف التاريخي، بهدف إلهام النشء بقيمة وعراقة هذا الموقع التاريخي، ليصبحوا سفراء للدرعية، متمسكين بالقيم التي تمثلها، وهو ما يُنمي لديهم الشعور بالفخر والتقدير للتراث الثقافي للدرعية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/95d59842-d023-4ed9-bb58-98b58b708b57/95d59842-d023-4ed9-bb58-98b58b708b57.jpg?width=372&format=jpg"},{"minCaption":"برنامج آفاق الدرعية"},{"h3":"محتويات البرنامج"},{"p":"ويحتوي البرنامج، الذي يبدأ في 30 يوليو الجاري، على أربعة مسارات إبداعية: أولها مسار قادة المستقبل فإنه يهدف إلى تمكين اليافعين، وتشجيعهم على ترك بصمة إيجابية في المجتمع، وذلك من خلال تطوير مهاراتهم، أما المسار الثاني والذي يحمل عنوان \"مسار الفنون والأزياء\"، والذي سيضم المهتمين بالفن والأزياء، بهدف دمج المهارات الفنية للمشتركين بجماليات الطبيعة الحية للدرعية وثقافتها العريقة، فيما يستهدف مسار التقاط اللحظات وتأليف القصص و تسليط الضوء على أهمية رواية القصص وتمثيلها، وتأثيرها في تعزيز التواصل ونقل الخبرات والمعرفة، بينما يركز المسار الرابع والأخير على الآثار والتراث، للتعريف بتاريخ الدرعية العريق، حيث يقف المشاركون على مقربة من الأحداث التاريخية التي شكلت تاريخ هذه المنطقة واستمر تأثيرها حتى وقتنا الحالي."},{"h3":"التفكير الإبداعي"},{"p":"كما سيعمل البرنامج على تعزيز التفكير الإبداعي، وتشجيع المشاركين على التفكير بحرية وتطوير حلول مبتكرة، وكذلك تشجيعهم على تطوير مهاراتهم القيادية، مثل التواصل واتخاذ القرار، والعمل الجماعي، واكتساب الخبرة وتعلم مهارات جديدة في مختلف المجالات، إضافة إلى العديد من الأنشطة ذات الفعالية التربوية والسلوكية والتعليمية."},{"p":"وتولي هيئة تطوير بوابة الدرعية الاهتمام الكبير بمجال المسؤولية المجتمعية ، والذي سيُسهم في خلق بيئة تفاعلية نوعية ومتعددة الأنشطة تتيح للمشاركين فيه فرصة الاستمتاع بقضاء أوقاتهم معاً، والاستفادة من تلك الأنشطة في تطوير قدراتهم ومهاراتهم، على نحو ينعكس عليهم إيجاباً، ويصنع فارقاً جوهرياً في شخصياتهم ويحدث أثراً نوعياً في طريقة تفكيرهم يستمر معهم في قادم الأيام."},{"p":"للتسجيل والمشاركة، يرجى زيارة الرابط ( https://dgda.gov.sa/Pages/Diriyah-Horizons.aspx?lang=ar-sa )"}]