[{"title":"موجتها الحارة تسبب السرطان وتؤدي للوفاة.. القبة الحرارية تهدد المصريين","publish":"نشر في: 27 يوليو ,2023: 12:02 م GST","updated":"آخر تحديث: 27 يوليو ,2023: 01:22 م GST","image":"https://vid.alarabiya.net/images/2021/06/10/47e29504-8bb9-4ee4-a316-aa26cc805952/47e29504-8bb9-4ee4-a316-aa26cc805952_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"أستاذ بطب الزقازيق لـ العربية.نت: الملابس المصنوعة من البوليستر الغامق والبوركيني الأفضل لمواجهة مضاعفات الحر وليس الملابس القطنية وشرب السوائل ضروري لمنع الجفاف"},{"p":"تتعرض مصر هذه الأيام لموجة حارة لم تشهد البلاد مثيلاً لها من قبل، حيث وصلت درجات الحرارة إلى أكثر من 45 درجة، في بعض المناطق، ما دفع هيئة الأرصاد الجوية إلى تحذير المواطنين من الخروج إلى الشوارع في أوقات معينة من اليوم."},{"p":"وكشفت هيئة الأرصاد الجوية، أن البلاد تتعرض لموجة شديدة الحرارة نتيجة تأثرها بالقبة الحرارية، والاحتباس الحراري والتغيرات المناخية، مشيرة إلى أن الاحتباس الحراري ناتج عن الأنشطة الخاصة بالانبعاثات الكربونية."},{"p":"وذكرت الهيئة أن مصر ستشهد اليوم الخميس ارتفاعا شديدا في درجة الحرارة، وارتفاعا في نسب الرطوبة، وتكون درجات الحرارة المحسوسة اليوم على القاهرة الكبرى والوجه البحري 43 درجة مئوية، وشمال الصعيد 44 درجة مئوية، وجنوب الصعيد 45 درجة مئوية."},{"minImage":"https://vid.alarabiya.net/images/2022/06/12/42a0a3a8-b5fd-4113-b352-dc0c6f452f60/42a0a3a8-b5fd-4113-b352-dc0c6f452f60.jpg?width=372&format=jpg"},{"p":"وتابعت أنه اعتبارا من بعد غد السبت ستشهد البلاد انخفاضا طفيفا في درجات الحرارة على كافة الأنحاء بقيم تتراوح من 2 إلى 4 درجة مئوية مع استمرار الارتفاع في نسب الرطوبة."},{"p":"من جانبهم حذر الأطباء من تأثيرات ارتفاع درجة حرارة الجو على الصحة العامة للمواطنين، مؤكدين أنها قد تؤدي إلى الوفاة والإصابة بسرطان الجلد والحساسية والإجهاد الحراري."},{"p":"ويقول الدكتور عبد اللطيف المر أستاذ الصحة العامة والطب الوقائي بكلية الطب جامعة الزقازيق لـ\"العربية.نت\" إن ارتفاع درجة الحرارة لها مخاطر صحية قد تؤدي إلى دخول المستشفى، والوفاة، والحساسية، حيث تؤدي ضربة الشمس إلى الوفاة المباشرة، وقد تؤدي إلى احتكاك في الجلد يصل في النهاية إلى سرطان الجلد، محذرا من التعرض إلى الموجة الحارة، وعدم الاستهانة بها."},{"p":"وتابع أن الفئات الأكثر تعرضا لمخاطر ارتفاع الحرارة هم كبار السن وأصحاب الأمراض المزمنة مثل مرضى السكر والضغط، فضلا عن الأطفال والعمال الذين يعملون تحت أشعة الشمس بصورة مباشرة، مشيرا إلى أن بعض المواطنين قد يتعرضون لمشكلات صحية من تأثير الحرارة وهم في الظل بسبب ارتفاع الرطوبة."},{"p":"وقال إن مخاطر التعرض لارتفاع درجة الحرارة تراكمي حيث قد ينتج عنه على مدار السنين الإصابة الكاملة ببعض الأمراض مثل سرطان الجلد فضلا عن الإنهاك والتشنج الحراري اللذين يصيبان العضلات ويؤديان لحدوث تقلصات، والإجهاد الحراري الذي يؤدي للعرق الغزير وفقدان الجسم للسوائل، ما يؤثر على القلب وحدوث هبوط حاد."},{"p":"وينصح الاختصاصي المصري بضرورة نقل المريض الذي يتعرض لضربة الشمس إلى المستشفى فورا وسرعة إسعافه، وعمل كمادات باردة له ومنحه سوائل سريعة لمقاومة الجفاف، كما ينصح بارتداء الملابس المصنوعة من البوليستر الغامق لأنه يحمي من مخاطر أشعة الشمس فوق البنفسجية وقادر على طردها بعكس الملابس القطنية ."},{"p":"وأضاف أن المصطافين على الشواطئ يجب عليهم ارتداء البوركيني وليس البكيني، لأن البوركيني يغطي كل أجزاء الجسم ويمنع تعرضه لأشعة الشمس، مضيفا أن البوركيني لباس صحي لمواجهة الحر الشديد، وناصحا بشرب كميات كافية من المياه ولنحو يصل إلى 12 كوبا كبيرا على مدار اليوم، لأنه يبرد الجسم من حرارة الطقس، ويمنع جفاف الجلد، كما ينصح بتجنب الخروج في أوقات الذروة للشمس وهي من التاسعة صباحا وحتى الرابعة عصرا."},{"p":"وتابع أستاذ الصحة العامة أن الإنهاك الحراري الناجم عن موجة الحر تشمل أعراضه التعرق بغزارة، وتسارع نبضات القلب، ويمكن أن يؤدي في حال عدم علاجه بسرعة إلى الوفاة."}]