[{"title":"أول تداعيات العقوبات على انقلاب النيجر.. مدن رئيسية بلا كهرباء","publish":"نشر في: 03 أغسطس ,2023: 07:53 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 08:24 ص GST","image":"https://vid.alarabiya.net/images/2023/07/30/3b0d979c-a266-4805-9761-78aa4baafb60/3b0d979c-a266-4805-9761-78aa4baafb60_16x9_1200x676.JPG?width=372&format=jpg","caption":"مظاهرات مؤيدة للانقلاب في النيجر (رويترز)","subTitle":""},{"p":"رفض قائد المجموعة العسكرية التي استولت على السلطة في النيجر الجنرال عبد الرحمن تياني الأربعاء، \"كل العقوبات\" التي فرضتها دول غرب إفريقيا المجاورة على البلاد، وامتنع عن الخضوع لأي تهديد."},{"p":"وشدد الجنرال تياني في خطاب متلفز عشية ذكرى استقلال المستعمرة الفرنسية السابقة، على أن \"المجلس الوطني لحماية الوطن يرفض كل تدخل في الشؤون الداخلية للنيجر\". إلا أن هذا الرفض لم يمنع تأثير القرارات الإفريقية، حيث ظهرت تداعياته فوراً."},{"p":"فقد تعرضت مدن نيجيرية رئيسية لانقطاع الكهرباء، وقالت شركة كهرباء النيجر \"نيجيليك\" إن نقص الطاقة يرجع إلى قطع نيجيريا إمدادات الطاقة عن جارتها الشمالية."},{"p":"بالمقابل، رفضت شركة \"ترانزيشن\" النيجيرية للكهرباء التعليق على ما يحدث من انقطاع التيار الكهربائي في النيجر، لكن مصدرا اشترط عدم ذكر اسمه قال إن إمدادات الطاقة الكهربائية انقطعت عن النيجر، الثلاثاء الماضي، بتوجيه رئاسي من نيجيريا، وفقاً لشبكة \"بي بي سي\"."},{"p":"وتعتمد البلاد على نيجيريا، جارتها الجنوبية كمورد رئيسي للكهرباء، ففي عام 2019، قال الرئيس التنفيذي لشركة نيجيليك لموقع \"آيديز فور ديفيلوبمنت\" إن النيجر تعتمد على أبوجا في ما يصل إلى 70% من إمدادات الكهرباء."},{"p":"في حين يُعد انقطاع التيار الكهربائي من الأشياء الغريبة على النيجر التي عادة ما يكون فيها إمدادات الكهرباء منتظمة وموثوقة."},{"p":"ولا يتوقع أن يتوقف أثر العقوبات عند هذا الحد، خصوصا أن البنك الدولي كان أعرب عن قلق من المساعي المبذولة للإطاحة بحكومة منتخبة ديمقراطيا في النيجر، مضيفا أنه أوقف صرف الأموال لجميع عملياته في هذا البلد حتى إشعار آخر."},{"p":"وقال البنك في بيان إن شراكاته مع القطاع الخاص ستستمر بحذر، مضيفا أنه سيراقب الوضع عن كثب."},{"p":"وأنفق البنك الدولي في النيجر 1,5 مليار دولار في العام 2022 عبر مختلف برامج المساعدة التي يوفرها، وبلغ إنفاقه منذ مطلع العام 730 مليون دولار."},{"p":"كذلك يوفر صندوق النقد الدولي برامج مساعدة عدة لكنّه لم يعلن إلى الآن تعليق تمويل عملياته في النيجر."},{"h3":"ماذا جرى؟"},{"p":"يشار إلى أن هذا التطور أتى بعدما فرضت المجموعة الاقتصادية لدول غرب إفريقيا \"إيكواس\" عقوبات على النيجر، لكنها لم تذكر ما إذا كانت تشمل إمدادات الكهرباء أم لا."},{"p":"في حين يجتمع وزراء دفاع إيكواس في نيجيريا لمناقشة تدخل عسكري محتمل بهدف القضاء على الانقلاب، وذلك بعدما أمهل قادة دول غرب إفريقيا، الأحد الماضي، المجلس العسكري في النيجر أسبوعاً للتخلي عن السلطة وإلا سيواجه تبعات عسكرية وخيمة حال الاستمرار على النهج الانقلابي، وفق بيانهم."},{"p":"جاء هذا بعدما وصل وفد من إيكواس - المجموعة الاقتصادية لدول غرب إفريقيا - إلى عاصمة النيجر نيامي الأربعاء الماصي، استمرارا لجهود الوساطة في أعقاب الانقلاب."},{"p":"وعلى رأس هذا الوفد الحاكم العسكري السابق لنيجيريا الجنرال عبد السلام أبو بكر، الذي أشرف على انتقال بلاده من الحكم العسكري إلى الديمقراطية عام 1999، ورجل الدين الأعلى مكانة في نيجيريا المعروف بسلطان سوكوتو محمد سعدو أبو بكر الثالث الذي يتمتع بنفوذ كبير في النيجر."},{"p":"يذكر أن المجلس العسكري في النيجر كان أطاح الأسبوع الماضي بالرئيس المنتخب محمد بازوم في انقلاب عسكري نفذته قوات الحرس المكلفة بتأمينه، والتي تمركزت أمام القصر الرئاسي."},{"p":"كما تم تعطيل العمل بالدستور وتنصيب الجنرال عبد الرحمن تياني، رئيس الحرس الرئاسي، حاكما للبلاد."},{"p":"إلى أعلنت الحكومة العسكرية الآن إعادة فتح حدود النيجر مع الجزائر وبوركينا فاسو وليبيا ومالي وتشاد، لكن حدودها مع نيجيريا لا تزال مغلقة."}]