[{"title":"القمر العملاق.. ظاهرة فلكية تشهدها سماء السعودية غدا","publish":"نشر في: 31 يوليو ,2023: 01:52 م GST","updated":"آخر تحديث: 31 يوليو ,2023: 02:42 م GST","image":"https://vid.alarabiya.net/images/2023/07/31/c9974bc1-df7a-4f51-804d-c5a45d0c20b7/c9974bc1-df7a-4f51-804d-c5a45d0c20b7_16x9_1200x676.jpg?width=372&format=jpg","caption":"","subTitle":""},{"p":"تشهد سماء السعودية و الوطن العربي غداً الثلاثاء، اكتمال قمر محرم وسيمثل ثاني بدر عملاق والأقرب هذا العام 2023، وسيكون مشاهداً طوال الليل."},{"p":"أوضح ذلك رئيس الجمعة الفلكية بجدة المهندس ماجد أبو زاهرة، أن وصف القمر العملاق يطلق على القمر سواء كان في المحاق أو البدر المكتمل، عندما تكون المسافة بين مركز القمر ومركز الأرض ضمن 362,146 كيلومتر، والتسمية العلمية هي بدر الحضيض بمعنى وصول القمر الى أقرب نقطة من الأرض، بالرغم من ذلك فإن مصطلح القمر العملاق أكثر \"جاذبية\" وهو في نفس الوقت يعطي انطباعا خاطئا لدى الناس بأن القمر العملاق سيبدو أكبر بكثير ولكن في الواقع لا تبدو البدور العملاقة أكبر من البدور العادية التي نراها شهرياً للعين المجردة."},{"p":"وأضاف، أن أقرب قمر عملاق سيشرق بعد غروب الشمس من الأفق الجنوبي الشرقي، وسيكون بلون برتقالي بسبب مكونات الغلاف الجوي حول الأرض التي ستبعثر الضوء الأبيض المنعكس عن القمر، وتتشتت ألوان الطيف الأزرق وسيتبقى ألوان الطيف الأحمر، ولكن بعد ارتفاعه وابتعاده عن الأفق سيظهر باللون الأبيض الفضي المعتاد."},{"p":"وقال: \"سيصل أقرب قمر عملاق لحظة الاكتمال عند الساعة 09:31 مساءً بتوقيت مكة (06:31 مساءً بتوقيت غرينتش) وسيكون على مسافة 357,528 كيلومتر وذلك بالتزامن مع قرب وصوله نقطة الحضيض وهذا سيجعل حجمه الظاهري أكبر بحوالي 14% وإضاءته أكبر بحوالي 30 % مقارنة بما يكون عليه في أبعد مسافة له (الأوج) من الأرض\"."},{"p":"أما عند مقارنة أقرب قمر عملاق مع أغلب أقمار البدور الشهرية (المتوسط) فإن حجمه الظاهري سيكون أكبر بنسبة 7٪ وإضاءته أكثر بنسبة 15% لذلك فإن الاختلاف ليس كبيراً جداً."},{"p":"كما أضاف أن أقرب قمر عملاق لن يكون له تأثير على الكرة الأرضية باستثناء ظاهرتي المد والجزر وهو أمر طبيعي، ففي كل شهر في يوم البدر المكتمل تنتظم الأرض والقمر والشمس وهذا يسبب مدا وجزرا واسع المدى، فالمد العالي يرتفع على نحو استثنائي وفي نفس اليوم يحدث أخفض جزر على نحو استثنائي، ونظرا لأن القمر البدر سيكون قريبا من نقطة الحضيض سوف يبزر المد في ظاهرة تسمى المد العالي الحضيضي."},{"p":"ونظرا لأن تأثير أقرب قمر عملاق سيكون صغيراً، فلن يؤثر على توازن طاقة كوكبنا الداخلية لأن المد والجزر يحدث يوميا لذلك لا يتوقع حدوث زيادة في النشاط الجيولوجي أو حدوث حالات طقس غير اعتيادية."}]