[{"title":"\"نيمار سيأكل الماسالا\".. زيارة نجم الهلال تشعل الهند","publish":"نشر في: 24 أغسطس ,2023: 07:15 م GST","updated":"آخر تحديث: 24 أغسطس ,2023: 08:55 م GST","image":"https://vid.alarabiya.net/images/2023/08/20/bf89d6dd-a26d-4216-ae93-39f8f44ac56b/bf89d6dd-a26d-4216-ae93-39f8f44ac56b_16x9_1200x676.jpg?width=372&format=jpg","caption":"نيمار من حفل تقديمه لاعبا للهلال","subTitle":""},{"p":"أشعلت قرعة دور المجموعات لدوري أبطال آسيا الصحف الهندية ومواقع التواصل الاجتماعي يوم الخميس، بعدما أوقعت الهلال بقيادة نجمه البرازيلي نيمار في مجموعة واحدة رفقة مومباي سيتي، ليترقب الجميع الزيارة التاريخية الأولى لهداف منتخب البرازيل إلى بلد المليار ونصف شخص."},{"p":"وجاء في موقع إنديان إكسبريس: نيمار سيلعب في الهند للمرة الأولى، لكنها ليست الأولى للبرازيليين، ففي 1977 أذهل بيليه الآلاف في كولكاتا عندما جاء مع فريق نيويورك كوزموس للعب ضد موهون باغان. وبعد عقود من الزمن، في عام 2011، ركض ميسي على عشب ملعب سولت ليك عندما واجهت الأرجنتين فنزويلا، كما لعب لاعبون أمثال أوليفر كان وأليساندرو ديل بييرو في البلاد."},{"p":"وطرح موقع \"إنديا تايمز\" خبر قدوم نيمار إلى البلد الآسيوي بطريقة طريفة قائلا: تخيل أن يأكل نيمار ميسال باف، وهي أكلة شهيرة في مدينة مومباي الهندية تتكون من كاري العدس الهندي، مغطى برقائق الماسالا، يقدم مع الخبز الهندي."},{"p":"وأردف: حاليا، كل محب لكرة القدم في الهند يصرخ بأعلى صوت له، وإذا قمت بخفض الضوضاء، ستسمع صوت طفل صغير يحمل صورة نيمار في قلبه ويحتفل، ويبدو أن الاحتفالات في محلها بعد قرعة مجموعات دوري أبطال آسيا."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/e80f2290-fa75-4f27-a4de-67f1232180e2/e80f2290-fa75-4f27-a4de-67f1232180e2.jpg?width=372&format=jpg"},{"p":"وقال موقع \"سبورت ستار\" : الهلال سيأتي إلى الهند، رفقة كوكبة من النجوم العالميين يتقدمهم البرازيلي نيمار، ثم نقلت تصريحات مدرب مومباي سيتي الإنجليزي ديس باكنغهام والذي قال: الفرق المشاركة في دوري أبطال آسيا هي الأفضل في بلادهم. كمدربين ولاعبين، نريد دائمًا اختبار أنفسنا ضد الأفضل، إنها فرصة رائعة بالنسبة لنا لمواصلة ما فعلناه في المرة الماضية وإظهار ما يمكن أن تفعله كرة القدم الهندية في تلك المرحلة. وعلّق عن قدوم نيمار للهند قائلا: أود أن أقدم له طبق \"الفادا باف\" الأفضل في مومباي، لأرى كيف سيستمتع بمذاقه الطيب.\n\nأما مدافع الفريق راهول بهيكي فأضاف قائلا: أنا متحمس، سأحرص على إيقاف نيمار حينما نلعب ضدهم."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/e152f9ff-653f-42e3-9825-2c976b60adef/e152f9ff-653f-42e3-9825-2c976b60adef.jpg?width=372&format=jpg"},{"p":"وغرد بعض المشجعين على منصة إكس وقالوا: هذا الأمر سيفيد الكرة الهندية، فيما قطع مشجع هندي عهدا على نفسه بالذهاب إلى المباراة مهما كلّف الأمر."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/d0b3adf7-89ab-4181-aa40-c6c63318d97f/d0b3adf7-89ab-4181-aa40-c6c63318d97f.jpg?width=372&format=jpg"}]