[{"title":"مستشار زيلينسكي: سفن روسيا بالبحر الأسود أهداف مشروعة","publish":"نشر في: 08 أغسطس ,2023: 09:46 ص GST","updated":"آخر تحديث: 08 أغسطس ,2023: 10:42 ص GST","image":"https://vid.alarabiya.net/images/2023/07/21/dff4172f-05b4-4475-81a7-e5b1722a49fe/dff4172f-05b4-4475-81a7-e5b1722a49fe_16x9_1200x676.JPG?width=372&format=jpg","caption":"البحر الأسود (رويترز)","subTitle":""},{"p":"بعد الحوادث والاستهدافات الأوكرانية الأخيرة لسفن روسية في البحر الأسود، صعدت كييف من تهديداتها."},{"p":"وهدد مستشار الرئيس الأوكراني فولدومير زيلينسكي، باستهداف السفن والموانئ الروسية على البحر الأسود بما فيها ناقلات النفط إلى أوروبا."},{"h3":"براميل النفط أيضاً"},{"p":"كما أكد أوليج أوستينكو المستشار الاقتصادي لزيلينسكي أن تلك السفن تعتبر أهدافا عسكرية مشروعة."},{"p":"وحذر من أن الناقلات التي تحمل ملايين براميل النفط إلى أوروبا يمكن أن تتعرض لهجمات مبررة من قبل الجيش الأوكراني كجزء من جهود إضعاف آلة الحرب الروسية، وفقا لما نقلت صحيفة \"بوليتيكو\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/20/56783650-581a-4b80-bf1b-2cda44845adc/56783650-581a-4b80-bf1b-2cda44845adc.jpg?width=372&format=jpg"},{"minCaption":"سفينة تحمل قمحاً أوكرانياً تبحر في البحر الأسود (أرشيفية)"},{"p":"كذلك اعتبر أن \"كل ما يحركه الروس ذهابًا وإيابًا في البحر الأسود بات هدفا العسكرياً\"، موضحاً أن هذا القرار أتى انتقاماً من انسحاب موسكو من اتفاقية الحبوب التي توسطت فيها الأمم المتحدة ورعتها تركيا قبل أشهر"},{"p":"وقال أوستنكو: \"بدأت هذه القصة مع قيام روسيا بإغلاق ممر الحبوب، والتهديد بمهاجمة سفننا، وتدمير موانئنا\"، مضيفا أن البنية التحتية البحرية الأوكرانية تتعرض لهجمات مستمرة."},{"p":"أتت تلك التصريحات بعد أن تعرضت ناقلة إس.آي.جي الروسية لاستهداف بطائرة مسيرة قبل أيام قليلة قرب شبه جزيرة القرم."},{"p":"كما جاءت بعد اعلان موسكو عم تجديدها لاتفاق الحبوب الذي أبرم قبل أشهر مع الأوكران، بهدف السماح بتصدير الحبوب والمنتجات الزراعية الأوكرانية لاسيما القمح."},{"p":"ومنذ انطلاق الحرب الروسية الأوكرانية في فبراير من العام الماضي، شهد البحر الأسود الذي تسيطر عليه السفن الروسية العديد من الهجمات الأوكرانية التي طالت أسطول موسكو البحري."}]