[{"title":"الصين تجري مناورات.. وتايوان تتأهب لـ\"ترهيب عسكري\" للناخبين","publish":"نشر في: 11 أغسطس ,2023: 03:56 م GST","updated":"آخر تحديث: 11 أغسطس ,2023: 04:13 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/f8a57bfa-5378-470a-9f03-f60c9840f608/f8a57bfa-5378-470a-9f03-f60c9840f608_16x9_1200x676.JPG?width=372&format=jpg","caption":"مناورات صينية سابقة (أرشيفية)","subTitle":"مسؤولون تايوانيون قالوا إن بكين ستستغل توقف نائب رئيسة الجزيرة في الولايات المتحدة \"كذريعة لترهيب الناخبين\" قبل انتخابات العام المقبل وجعلهم \"يخشون الحرب\""},{"p":"أعلنت إدارة السلامة البحرية الصينية في إخطار، اليوم الجمعة، أن البلاد ستجري مناورة عسكرية في مياه بحر الصين الشرقي ابتداء من الساعة 12 ظهراً بالتوقيت المحلي، وحتى الرابعة عصراً، وذلك من 12 وحتى 14 أغسطس."},{"p":"ولا يسمح بدخول السفن إلى منطقة المناورة التي ستجرى على ساحل مدينة نينغبو بشرق البلاد."},{"p":"من جهتهم، قال مسؤولون تايوانيون إن الصين ستبدأ تدريبات عسكرية الأسبوع المقبل بالقرب من تايوان، وستستغل توقف وليام لاي نائب رئيسة الجزيرة في الولايات المتحدة \"كذريعة لترهيب الناخبين\" قبل انتخابات العام المقبل وجعلهم \"يخشون الحرب\"."},{"p":"ولاي هو المرشح الأول لخوض الانتخابات الرئاسية في تايوان في يناير المقبل. وأثار توقفه في الولايات المتحدة غضب الصين بالفعل. ووصفت الولايات المتحدة توقفه بأنه أمر عادي ولا داعي لأن تتخذ الصين إجراء \"استفزازياً\" بسببه."},{"p":"وذكر مسؤولون مطلعون لوكالة \"رويترز\" أن الصين قد تجري مناورات مماثلة لتلك التي أجرتها في أبريل لممارسة \"ترهيب عسكري\" للناخبين في تايوان ودول المنطقة."},{"p":"وتضمنت المناورات في أبريل تدريبات على ممارسة الحصار في رد غاضب على اجتماع بين رئيسة تايوان تساي إينج وين، خلال توقفها في لوس أنجلوس، ورئيس مجلس النواب الأميركي كيفن مكارثي."},{"p":"وقال أحد المصادر، وهو مسؤول كبير مطلع على التخطيط الأمني لتايوان: \"من المرجح أن يستغلوا ذلك كذريعة وأن يعلنوا عن \"تدريبات\" حول مضيق تايوان\"."},{"p":"وأضاف: \"يريدون زيادة الخوف من الحرب وجعل التايوانيين يصوتون لصالح اختيارهم\"."},{"p":"وسيتوقف لاي في نيويورك غداً السبت في طريقه إلى باراغواي، وفي سان فرانسيسكو يوم الأربعاء في طريق عودته إلى تايوان. وسيسافر إلى باراغواي، التي تحتفظ بعلاقات رسمية مع تايوان، للمشاركة في حفل تنصيب رئيسها الجديد."},{"p":"ونددت الحكومة الصينية مراراً بهذه الزيارة. وقال سفير الصين لدى الولايات المتحدة الشهر الماضي إن \"أولوية\" بلاده هي منع الزيارة، لكنه لم يذكر تفاصيل."},{"p":"يذكر أن لاي وصف نفسه في الماضي بأنه \"يعمل فعلياً من أجل استقلال تايوان\". لكنه قال مراراً خلال حملته الانتخابية إنه لا يسعى إلى تغيير الوضع الراهن."}]