[{"title":"سفيرة السعودية لدى أميركا تلتقي رئيس شركة بوينغ","publish":"نشر في: 05 مايو ,2023: 08:29 م GST","updated":"آخر تحديث: 05 مايو ,2023: 10:04 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/ef6e8b27-5397-4bcc-a6ee-711a6ca45b2b/ef6e8b27-5397-4bcc-a6ee-711a6ca45b2b_16x9_1200x676.jpeg?width=372&format=jpg","caption":"الأميرة ريما في شركة بوينغ","subTitle":"زيارة الأميرة ريما جاءت للاحتفال بالصفقة التي أبرمت بين شركة طيران الرياض والخطوط الجوية العربية السعودية وشركة بوينغ لشراء ما يصل إلى 121 طائرة"},{"p":"زارت سفيرة السعودية في واشنطن الأميرة ريما بنت بندر، اليوم الجمعة، منشأة تابعة لشركة بوينغ في مدينة تشارلستون بولاية ساوث كارولينا، وذلك للاحتفال بالصفقة التي أبرمت مؤخراً بين شركة طيران الرياض والخطوط الجوية العربية السعودية وشركة بوينغ لشراء ما يصل إلى 121 طائرة من طراز 787 دريملاينر، حيث تعد هذه الصفقة خامس أكبر صفقة طائرات تجارية من حيث القيمة في تاريخ شركة بوينغ."},{"p":"والتقت الأميرة ريما خلال هذه المناسبة بالرئيس والمدير التنفيذي لشركة بوينغ ديفيد كالهون وفريق بوينغ والمشاركين في الاحتفال، وهم كل من السيناتور الجمهوري عن ولاية كارولينا الجنوبية ليندسي غراهام، وحاكم الولاية هنري مكماستر، والرئيس التنفيذي لطيران الرياض توني دوغلاس، والرئيس التنفيذي للخطوط الجوية العربية السعودية إبراهيم الكوشي."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/884228eb-b849-41a5-9465-e5dfb98a473b/884228eb-b849-41a5-9465-e5dfb98a473b.jpeg?width=372&format=jpg"},{"minCaption":"خلال لقاء الأميرة ريما مسؤولي شركة بوينغ"},{"p":"كما ألقت السفيرة كلمة خلال الحفل شكرت فيها فريق شركة بوينغ نظير جهودهم، منوهةً بالجذور التاريخية العميقة للعلاقات التجارية السعودية الأميركية. وأشارت إلى أنه في عام 1945م تولى الطيار جو غرانت، وهو أحد الطيارين الأميركيين ممن شاركوا في الحرب العالمية الثانية، قيادة طائرة من طراز دوغلاس دي سي، أميركية الصنع، إلى المملكة العربية السعودية، حيث كانت تلك الطائرة هدية من الرئيس فرانكلين ديلانو روزفلت إلى الملك عبد العزيز، ومثّلت هذه الهدية رمزاً للصداقة وإيذاناً ببداية الطيران السعودي، كما كانت بمثابة الطائرة الأولى التي دشنت أول شركة طيران وطنية للمملكة."},{"p":"وأضافت: \"في هذا اليوم، تستمر الصداقة والشراكة التي بدأت قبل ثمانية عقود بين الرئيس روزفلت والملك عبد العزيز\"، متمنيةً لها الازدهار والنمو."},{"p":"وشددت السفيرة السعودية على أهمية هذه الصفقة، مؤكدة أنه \"في غضون سنوات قليلة فقط، ستنقل طائرات بوينغ ملايين السياح إلى المملكة، وقد تكون هذه الرحلة هي الأولى بالنسبة للكثير منهم، ما من شأنه أن يسهم في تعميق العلاقات بين شعبينا، كما سيسهم أيضاً في تقارب ثقافاتنا\"."}]