[{"title":"قراصنة يستهدفون مناورات عسكرية بين واشنطن وسيول.. والأخيرة تتهم بيونغ يانغ","publish":"نشر في: 20 أغسطس ,2023: 08:45 ص GST","updated":"آخر تحديث: 20 أغسطس ,2023: 11:15 ص GST","image":"https://vid.alarabiya.net/images/2023/03/05/e32fc018-09b9-44e6-84a6-a8e0189bb9ba/e32fc018-09b9-44e6-84a6-a8e0189bb9ba_16x9_1200x676.jpg?width=372&format=jpg","caption":"من مناورات عسكرية بين سيول وواشنطن (أ ب)","subTitle":"الشرطة الكورية الجنوبية أعلنت أنّ قراصنة معلوماتية كوريين شماليين حاولوا اختراق حسابات لأفراد كوريين جنوبيين يعملون في المناورات العسكرية المشتركة التي تنطلق الاثنين"},{"p":"أعلنت الشرطة الكورية الجنوبية، اليوم الأحد، أنّ قراصنة معلوماتية كوريين شماليين حاولوا اختراق حسابات لأفراد كوريين جنوبيين يعملون في المناورات العسكرية المشتركة التي تنطلق الاثنين بين سيول وواشنطن."},{"p":"وقالت شرطة مقاطعة غيونغي نامبو في بيان إنّ قراصنة يُشتبه في انتمائهم إلى مجموعة \"كيمسوكي\" الكورية الشمالية شنّوا \"هجمات خبيثة عبر البريد الإلكتروني\" ضدّ موظّفين كوريين جنوبيين يعملون في مركز محاكاة الحرب التابع لسيول وواشنطن."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"عناصر من الشرطة الكورية الجنوبية (ا ف ب)"},{"h3":"\"درع الحرية أولشي\""},{"p":"وتبدأ كوريا الجنوبية والولايات المتّحدة الاثنين مناورات \"درع الحرية أولشي\"، وهي تدريبات عسكرية مشتركة من المقرّر أن تستمرّ حتّى 31 آب/أغسطس وترمي لمواجهة التهديدات المتزايدة من كوريا الشمالية."},{"p":"وبحسب البيان فإنّ \"تحقيقات الشرطة تؤكّد أنّ مجموعة من القراصنة الكوريين الشماليين هي المسؤولة عن الهجوم\"، مؤكداً أنّ الهجوم لم يفض إلى سرقة أيّ بيانات عسكرية."},{"p":"ولفت البيان إلى أنّ تحقيقاً أجرته الشرطة الكورية الجنوبية بالاشتراك مع الجيش الأميركي تمكّن من تتبّع عنوان بروتوكول الإنترنت (آي بي) الذي استخدمه القراصنة ومطابقته مع عنوان بروتوكول الإنترنت الذي تمّ تحديده في 2014 أثناء قرصنة مشغّل مفاعل نووي في كوريا الجنوبية، ويومها نُسب الهجوم المعلوماتي على مشغلّ المفاعل النووي إلى \"كيمسوكي\"."},{"h3":"من هم \"كيمسوكي\"؟"},{"p":"و\"كيمسوكي\" مجموعة قراصنة تستخدم في هجماتها تقنية التصيّد الاحتيالي التي تقوم على إرسال رسائل عبر البريد الإلكتروني تبدو للوهلة الأولى غير ضارّة لكنّها تحتوي مرفقات خبيثة تمكّن المتسلّلين من سرقة بيانات من ضحاياهم."},{"p":"وفي 2020 قالت الوكالة الأميركية للأمن السيبراني وأمن البنى التحتية إنّه \"من المحتمل أن تكون مجموعة كيمسوكي \"مكلّفة من قبل النظام الكوري الشمالي بمهام استخباراتية عالمية\"."},{"p":"وأضافت الوكالة الفيدرالية أنّ هذه المجموعة، النشطة على ما يبدو منذ 2012، تستهدف أفراداً ومنظمات في كلّ من كوريا الجنوبية واليابان والولايات المتّحدة، وتركّز هجماتها على قضايا تتعلّق بالسياسة الخارجية والأمن القومي في شبه الجزيرة الكورية، وكذلك بالسياسة النووية والعقوبات الدولية."}]