[{"title":"لهذه الأسباب عيّن أردوغان أكراداً في حكومته الجديدة","publish":"نشر في: 05 يونيو ,2023: 05:54 م GST","updated":"آخر تحديث: 05 يونيو ,2023: 06:05 م GST","image":"https://vid.alarabiya.net/images/2023/06/05/bc7ee294-6bf6-424a-a064-bf90617e0ab7/bc7ee294-6bf6-424a-a064-bf90617e0ab7_16x9_1200x676.JPG?width=372&format=jpg","caption":"أردوغان وأعضاء من حكومته الجديدة (رويترز)","subTitle":""},{"p":"أعلن الرئيس التركي رجب طيب أردوغان الفائز بدورة رئاسية ثالثة في آخر انتخابات رئاسية شهدتها البلاد على جولتين يوم 14 و28 مايو/أيار الماضي، قبل يومين تشكيل حكومته التي احتفظ فيها فقط وزيران سابقان بمنصبيهما، بينما ضمّت 15 وزيراً جديداً بينهم عدّة وزراء أكراد مثل محمد شيمشّك وزير الخزانة والمالية."},{"p":"علاوة على تعيين أردوغان لنائبٍ كردي هو جودت يلماز"},{"p":"فهل هذا يعني أن حزب \"العدالة والتنمية\" يرغب بالتفاوض مع أطراف كردية أو يهدف لإرضاء أكراد تركيا في المرحلة المقبلة؟"},{"p":"للإجابة على هذا السؤال، أكد خورشيد دلّي المحلل السياسي والباحث المتخصص بالشؤون التركية أن \"تعيين الرئيس التركي لعدّة شخصيات كردية بارزة في حكومته الجديدة كنواب ووزراء لا يعكس وجود رغبة لديه في إيجاد حلول سلمية للقضية الكردية، فهو قد اختارهم من أجل إيجاد حلول للعديد من الأزمات التركية، كالأزمة الاقتصادية التي على ما يبدو وجد أردوغان أملاً في حلها باختيار شيمشك، المعروف بخططه الاقتصادية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/05/eeb1068a-ffe0-4f76-8baa-81f0c1075208/eeb1068a-ffe0-4f76-8baa-81f0c1075208.jpg"},{"h3":"لا يلبي تطلعات الأكراد"},{"p":"كما اعتبر في تصريحات لـ\"العربية.نت\" أن \"اختيار هذه الشخصيات كوزراء أمر لا يلبي تطلّعات الأكراد، وقد تمّ تعيينهم نتيجة خبراتهم، كما هو الحال مع هاكان فيدان وزير الخارجية الجديد الذي يوصف بصندوق أسرار الرئيس التركي الحالي، فالتجربة التاريخية تؤكد انحلال الهوية الكردية في بنية الدولة التركية، حيث يتمّ استخدام هذه الطبقة لخدمة الدولة وإظهارهم في مناصبهم للترويج للمساواة بين الأتراك والأكراد، لكنهم في الواقع بعيدون عن المسألة الكردية\"."},{"p":"واتفق محمد زاهد غلّ رئيس تحرير صحيفة \"إندبندنت\" التركية مع دلّي، مستعبداً أن يؤدي وجود وزراء أكراد في التشكيلة الحكومية إلى مفاوضات بين أنقرة وأطراف كردية عديدة بينها حزب \"العمال الكردستاني\"، لكنه رأى أن لأردوغان هدفا آخر من تعيين هذه الشخصيات في حكومته."},{"p":"وقال غلّ لـ\"العربية.نت\" إن \"تعيين الرئيس التركي شخصيات كردية هو بمثابة رسالة إلى الداخل التركي لاسيما وأن البلاد ستشهد انتخابات محلية بعد حوالي 9 أشهر، فأردوغان تحالف مع حزب هدى بار الكردي في الانتخابات الأخيرة، وهذا يعني أنه مهتم بأصوات الناخبين الأكراد ويسعى لاستمالتهم في الانتخابات المقبلة\"."},{"h3":"أقوى 3 وزراء بالحكومة الجديدة"},{"minImage":"https://vid.alarabiya.net/images/2023/06/04/47ea01e4-876c-44e8-aff9-af86684194bd/47ea01e4-876c-44e8-aff9-af86684194bd.jpg"},{"p":"كما أضاف أن \"التشكيلة الحكومية الحالية جديدة ومميزة وستمضي نحو مسار تفاوضي وتصالحي مع الولايات المتحدة، وباعتقادي إن حصلت مفاوضات مع أطراف كردية فستكون عن طريق واشنطن وعبر إعادة هندسة منطقة شمال شرقي سوريا وليس في الداخل التركي عبر التفاوض مع حزب العمال الكردستاني، خاصة أنه مصنف كتنظيم إرهابي لدى الولايات المتحدة أيضاً\"."},{"p":"وكان أردوغان الذي تمكن من الإطاحة بمنافسه كمال كليتشدار أوغلو في الانتخابات الرئاسية الأخيرة، قد أعلن عن تشكيلة حكومته الجديدة بعد حفل تنصيبه رئيساً يوم الثالث من يونيو/حزيران الجاري."},{"p":"ومن المرجّح أن تواجه حكومته تحدّيات كبيرة أبرزها الأزمة الاقتصادية التي تعاني منها البلاد منذ سنوات والتي أدت إلى تدهور سعر صرف الليرة التركية أمام العملات الأجنبية، علاوة على تداعيات الزلزال المدمّر الذي ضرب جنوبي تركيا يوم السادس من فبراير/شباط الماضي، وخلّف آلاف القتلى والجرحى ودماراً هائلاً في البنى التحتّية."}]