[{"title":"تسريب وثائق حكومية وتداولها عبر الإنترنت.. تايوان تحقق","publish":"نشر في: 21 يوليو ,2023: 11:40 ص GST","updated":"آخر تحديث: 21 يوليو ,2023: 12:35 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/fe5f5069-2767-4f40-9328-0f48b8520a86/fe5f5069-2767-4f40-9328-0f48b8520a86_16x9_1200x676.jpg?width=372&format=jpg","caption":"(آيستوك)","subTitle":""},{"p":"كشف مكتب الأمن القومي في تايوان، الجمعة، أن الجزيرة تحقق في وثائق حكومية تم تداولها مؤخراً على الإنترنت."},{"p":"يأتي ذلك فيما أفادت وكالة الأنباء المحلية بوقت سابق أن تايوان تحقق في احتمال تسريب وثائق رسمية، بما في ذلك البرقيات الدبلوماسية وتقارير سرية عن محاولة الجزيرة الانضمام إلى اتفاقية تجارة عالمية، وفق رويترز."},{"h3":"اتفاقية تجارية مع واشنطن"},{"p":"الجدير بالذكر أنه في 1 يونيو 2023، وقعت الولايات المتحدة على اتفاقية تجارية مع تايوان وسط معارضة من الصين، التي تعتبر أن الجزيرة المتمتعة بالحكم الذاتي جزء من أراضيها."},{"p":"وقالت الحكومتان إن المبادرة الأميركية- التايوانية بشأن تجارة القرن الحادي والعشرين ستعزز العلاقات التجارية من خلال تحسين الجمارك والاستثمار والأنظمة الأخرى، حسب أسوشيتد برس."},{"h3":"\"تقوية العلاقات الاقتصادية\""},{"p":"من جهته، أفاد مكتب الممثل التجاري للولايات المتحدة في بيان بأن الاتفاقية تهدف إلى \"تقوية وتعميق العلاقات الاقتصادية والتجارية\"."},{"p":"ووقع الإجراء موظفون في كيانات غير رسمية تحافظ على العلاقات بين الولايات المتحدة وتايوان، مركز صناعة التكنولوجيا الفائقة. فيما حضر حفل التوقيع نائبة الممثل التجاري الأميركي، سارة بيانكي."},{"h3":"ينتهك مبدأ \"الصين الواحدة\""},{"p":"في المقابل، اتهمت الحكومة الصينية واشنطن بانتهاك الاتفاقيات الخاصة بوضع تايوان، وطالبت الحكومة الأميركية بوقف الاتصال الرسمي بالحكومة المنتخبة في الجزيرة."},{"p":"كما أدانت الخارجية الصينية، بشدة الاتفاق التجاري بين أميركا وتايوان، قائلة إن الاتفاق التجاري بين أميركا وتايوان ينتهك مبدأ \"الصين الواحدة\"."},{"p":"كذلك أضاف المتحدث باسمها، ماو نينغ، أنه \"يجب على الولايات المتحدة وقف أي شكل من أشكال التبادلات الرسمية مع تايوان، والامتناع عن إرسال إشارات خاطئة إلى القوى الانفصالية الداعية لاستقلال تايوان\"."},{"h3":"انقسمتا عام 1949"},{"p":"وليس لدى أميركا وتايوان علاقات دبلوماسية رسمية، لكنهما تحتفظان بعلاقات غير رسمية ولديهما تجارة سنوية بمليارات الدولارات."},{"p":"يشار إلى أن تايوان والصين انقسمتا عام 1949 بعد حرب أهلية. ولم تكن الجزيرة جزءاً من جمهورية الصين الشعبية، لكن الحزب الشيوعي الحاكم في البر الرئيسي يعتبر تايوان جزءاً من الصين و\"ستستعيده ولو بالقوة إذا لزم الأمر\"، وفق قوله."},{"p":"كما كثفت حكومة الرئيس الصيني شي جين بينغ جهودها لتخويف تايوان من خلال تحليق طائرات مقاتلة وقاذفات قنابل بالقرب من الجزيرة. فيما زار سياسيون أميركيون وأوروبيون تايوان لإظهار الدعم لحكومتها المنتخبة."}]