[{"title":"اجتماع طارئ للاتحاد الإسباني بشأن فضيحة قبلة روبياليس","publish":"نشر في: 27 أغسطس ,2023: 04:46 م GST","updated":"آخر تحديث: 27 أغسطس ,2023: 04:53 م GST","image":"https://vid.alarabiya.net/images/2023/08/25/d6d287fd-46da-4fe4-be47-d682e6abdaca/d6d287fd-46da-4fe4-be47-d682e6abdaca_16x9_1200x676.jpg?width=372&format=jpg","caption":"روبياليس وهيرموسو","subTitle":""},{"p":"سيعقد الاتحاد الإسباني لكرة القدم اجتماعا طارئا يوم الاثنين على خلفية الأزمة التي أثارها رئيسه لويس روبياليس بتقبيل اللاعبة جيني هيرموسو في فمها أثناء الاحتفال بفوز البلاد بلقب كأس العالم للسيدات وقرر الاتحاد الدولي للعبة (الفيفا) على إثرها إيقافه.ورفض روبياليس الاستقالة من منصبه بعد الواقعة التي حدثت يوم الأحد الماضي قائلا إن القبلة كانت بالتراضي. وتعالت الأصوات المطالبة برحيله وهو ما تريده الحكومة الإسبانية أيضا.\n\nوقال متحدث باسم الاتحاد الإسباني إنه دعا لعقد اجتماع \"استثنائي وطارئ\" يوم الاثنين بهدف \"تقييم الوضع الذي يجد الاتحاد نفسه فيه\" بعد إيقاف روبياليس.\n\nوبدأ الفيفا إجراءات انضباطية بحق روبياليس يوم الخميس الماضي وأعلن يوم السبت إيقافه لمدة 90 يوما عن ممارسة أي نشاط يتعلق باللعبة محليا أو دوليا. وقال روبياليس (46 عاما) إنه سيستغل تحقيق الفيفا لإثبات براءته.\n\nوحظيت هيرموسو، التي قالت إن القبلة لم تكن بالتراضي وإنها شعرت بأنها \"ضحية اعتداء\"، بدعم كبير ليس فقط من جانب اللاعبات وإنما على نطاق أوسع.\n\nوحضرت هيرموسو نهائي كأس السيدات بين فريقها السابق أتلتيكو مدريد وميلان مساء السبت وحظيت بتحية من المشجعين. ورفعت اللاعبات في المباراة لافتة كتب عليها \"معك يا جنيفر هيرموسو\".\n\nودعت مجموعات نسوية لمظاهرة يوم الاثنين في مدريد تحت شعار \"معك يا جيني\" دعما للاعبة. وخرجت مسيرات مماثلة في مدريد وسانتاندير ولوغرونو يوم السبت للمطالبة باستقالة روبياليس. وكانت تشكيلة إسبانيا الفائزة بكأس العالم ولاعبات أخريات قد أعلنّ عدم خوض مباريات دولية طالما استمر روبياليس في منصبه.\n\nوعرض 11 عضوا في الجهاز الفني للمنتخب الإسباني للسيدات تقديم استقالتهم للاتحاد المحلي في بيان لدعم إيرموسو وإدانة روبياليس.\n\nولا يمكن للحكومة إقالة روبياليس، الذي يترأس الاتحاد الإسباني وهو هيئة مستقلة، لكن فيكتور فرانكوس رئيس مجلس الرياضة الذي تديره الدولة قال إن الحكومة ستلجأ لمحكمة رياضية سعيا لإيقافه."}]