[{"title":"المجلس العسكري بالنيجر يتحصن بمالي وبوركينا فاسو ضد \"إكواس\"","publish":"نشر في: 25 أغسطس ,2023: 09:14 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 09:52 ص GST","image":"https://vid.alarabiya.net/images/2023/08/20/ef15711c-5e8d-41c8-b5e6-a0bd2311df47/ef15711c-5e8d-41c8-b5e6-a0bd2311df47_16x9_1200x676.jpg?width=372&format=jpg","caption":"رئيس المجلس العسكري في النيجر عبدالرحمن تشياني - فرانس برس","subTitle":"المجلس العسكري بالنيجر يسمح لقوات مالي وبوركينا فاسو بالتدخل في حالة وقوع هجوم عسكري لـ\"إكواس\""},{"p":"أعلنت وزارات خارجية النيجر ومالي وبوركينا فاسو في بيان مشترك أن قائد المجلس العسكري في النيجر الجنرال عبدالرحمن تياني سمح للقوات المسلحة في مالي وبوركينا فاسو بالتدخل في الأراضي النيجيرية في حالة وقوع هجوم محتمل من مجموعة \"إكواس\"."},{"p":"وقال وزراء خارجية الدول الثلاث إنهم اجتمعوا في العاصمة النيجرية نيامي لبحث تعزيز التعاون في مجال الأمن والقضايا المشتركة الأخرى."},{"p":"وكانت المجموعة الاقتصادية لدول غرب إفريقيا \"إكواس\" وصفت الاقتراح الذي قدمه جنود النيجر المتمردين لفترة انتقالية مدتها ثلاث سنوات بأنه استفزاز."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/8cd8c20f-ced1-4634-b5cc-6de874857b03/8cd8c20f-ced1-4634-b5cc-6de874857b03.jpg?width=372&format=jpg"},{"minCaption":"مؤتمر صحافي لـ\"إيكواس\" (أرشيفية)"},{"p":"وقال مفوض الشؤون السياسية والسلم والأمن في المنظمة عبد الفتاح موسى، خلال مقابلة مع وكالة \"أسوشييتد برس\"، الأربعاء، إن الباب للدبلوماسية مع المجلس العسكري في النيجر لا يزال مفتوحاً، لكن الكتلة لن تشارك في محادثات مستمرة لأطول مما ينبغي لا تقود إلى أي نتيجة."},{"p":"وتابع موسى: \"الاعتقاد بين رؤساء الدول في إكواس وأيضاً المفوضية هو أن الانقلاب في النيجر يضاف إلى العديد من الانقلابات في المنطقة، وإذا سمحنا بذلك، فسنحصل على تأثير الدومينو في المنطقة ونحن مصممون على وقف ذلك\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/5794c024-6578-43d0-b055-9fae2208c74b/5794c024-6578-43d0-b055-9fae2208c74b.jpg"},{"h3":"\"الباب للدبلوماسية ليس مفتوحا\""},{"p":"وفي حين أن المحادثات المباشرة ومفاوضات القنوات الخلفية مستمرة، قال موسى إن الباب للدبلوماسية ليس مفتوحاً إلى أجل غير مسمى، مضيفا: \"لن ننخرط في مساومة لوقت طويل، تستمر لأكثر مما ينبغي مع هؤلاء الضباط العسكريين.. قطعنا هذا الطريق في مالي، وبوركينا فاسو وأماكن أخرى، ونحن لا نصل إلى أي نتيجة\"."},{"p":"جاءت تعليقات موسى بعد أيام من لقاء وفد \"إكواس\" مع رئيس المجلس العسكري في النيجر الجنرال عبد الرحمن تياني، لأول مرة منذ أن أطاح الجنود المتمردون بالرئيس محمد بازوم في يوليو."},{"p":"وبعد لقاء الأسبوع الماضي، قال موسى إن الكرة الآن في ملعب المجلس العسكري."},{"p":"ويتحفظ المجلس العسكري على بازوم وزوجته وابنه قيد الإقامة الجبرية. وقد طالبت إكواس بإطلاق سراح بازوم، واستعادة الوضع الدستوري."},{"p":"وفرضت الكتلة عقوبات اقتصادية وقيودا شديدة على السفر وهددت باستخدام القوة العسكرية إذا لم تتم إعادة بازوم للسلطة، لكن المجلس العسكري تمسك بموقفه، وعين حكومة جديدة، وقال إنه سيعيد البلاد إلى الحكم الديمقراطي في غضون عدة سنوات."},{"minImage":"https://vid.alarabiya.net/images/2023/08/24/a75d4404-a9b9-404b-b9b7-b2b9d45ffa83/a75d4404-a9b9-404b-b9b7-b2b9d45ffa83.jpg"},{"h3":"طوارئ واستعدادات في ليبيا"},{"p":"في السياق، أعلن وزير داخلية الحكومة الليبية المكلفة من البرلمان عصام أبوزريبة عن رفع حالة الطوارئ والاستعدادات إلى الدرجات القصوى في المدن المتاخمة للحدود مع النيجر."},{"p":"أبوزريبة أكد تقديم دعم إضافي إلى مديريات الأمن في الجنوب لضمان جهوزيتها في حال حدوث أي تصعيد، والعمل بالتنسيق مع القوات المسلحة لمنع المنظمات الإرهابية والتشكيلات الموالية لها من استغلال تردئ الوضع في نيامي."},{"p":"وكان يُنظر إلى النيجر على أنها واحدة من آخر الدول الديمقراطية في منطقة الساحل دون الصحراء التي يمكن أن تتشارك معها الدول الغربية في محاربة التمرد الإرهابي المتزايد المرتبط بالقاعدة وتنظيم داعش. ودفعت فرنسا ودول أوروبية أخرى والولايات المتحدة مئات الملايين من الدولارات لتوفير المعدات والتدريب لجيش النيجر، وفي حالة فرنسا كانت هناك عمليات مشتركة بين الجيشين."},{"p":"ومنذ الانقلاب تم تعليق تلك العمليات العسكرية حتى يقرر الجانبان ما يجب القيام به. يذكر أن لدى فرنسا والولايات المتحدة حوالي 2500 فرد عسكري في البلاد، وتدير الولايات المتحدة قاعدتين رئيسيتين للطائرات دون طيار ومحاربة الإرهاب."}]