[{"title":"بالخطأ..قتلت أميركا عشرات السوفيت وتسببت بأزمة","publish":"نشر في: 12 أغسطس ,2023: 11:16 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 11:51 ص GST","image":"https://vid.alarabiya.net/images/2023/08/12/366c3e92-8b0e-476c-ab53-db937a802388/366c3e92-8b0e-476c-ab53-db937a802388_16x9_1200x676.jpg?width=372&format=jpg","caption":"صورة ملونة لجنود سوفيت بالحرب العالمية الثانية","subTitle":"الجنرال السوفيتي غريغوري كوتوف كان من ضمن القتلى الذين سقطوا أثناء القصف الأميركي قرب نيس عام 1944"},{"p":"مع بداية عملية بربروسا (Barbarossa) يوم 22 حزيران/يونيو 1941، باشرت القوات الألمانية تدخلها بالأراضي السوفيتية واضعة بذلك حدا لمعاهدة عدم الاعتداء الموقعة بين الطرفين قبل نحو عامين."},{"p":"وبموجب ذلك، وجد الاتحاد السوفيتي نفسه بصف الحلفاء، وطيلة سنوات الحرب، تلقى السوفيت دعما عسكريا هاما من حلفائهم الأميركيين والبريطانيين حيث اتجهت كل من واشنطن ولندن حينها لتوفير كميات هامة من العتاد العسكري لمساعدة الجيش الأحمر في صد التقدم الألماني."},{"p":"ومع دخول الحرب العالمية الثانية مراحلها الأخيرة على الساحة الأوروبية، تعكرت العلاقات الأميركية السوفيتية أواخر العام 1944 بسبب خطأ عسكري. فقرب مدينة نيس (Niš) الصربية، تعرضت القوات السوفيتية لقصف أميركي مباغت أدى لمقتل عدد من الجنود السوفييت."},{"minImage":"https://vid.alarabiya.net/images/2023/08/12/89c8f60d-5a93-41e1-88cc-2aa3d1df1682/89c8f60d-5a93-41e1-88cc-2aa3d1df1682.jpg?width=372&format=jpg"},{"minCaption":"صورة لطائرة فوكه وولف فو 189 ألمانية"},{"h3":"نيران صديقة"},{"p":"يوم 7 تشرين الثاني/نوفمبر 1944، تقدمت إحدى الفرق التابعة لفيلق المشاة السادس السوفيتي نحو العاصمة الصربية بلغراد عقب تلقيها لأوامر بدعم خط الجبهة المجرية استعدادا لصد هجوم محتمل قد تشنه قوات دول المحور."},{"p":"وبتلك الفترة، وفرت طائرات تابعة للسرب الأميركي 82 الدعم الجوي للقوات السوفيتية أثناء تقدمها استعدادا لمواجهة الغارات التي من المحتمل أن تقودها طائرات سلاح الجو الألماني بالمنطقة."},{"p":"وفي الأثناء، تقدمت القوات السوفيتية بشكل سريع وتجاوزت المنطقة التي كان من المفترض أن تتواجد بها، بنحو 100 كلم، دون علم الأميركيين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"صورة لطائرات لوكهيد بي-38 لايتنغ بالحرب العالمية الثانية"},{"p":"وعلى الرغم من تلقيهم لمعلومات، من مركز قيادة القوات الجوية الأميركية بالبحر المتوسط، تفيد بعدم تواجد جنود المحور بالمنطقة، اتجهت الطائرات الأميركية لمهاجمة القوات السوفيتية بشكل خاطئ ضمن ما وصف بواحدة من أخطر حوادث النيران الصديقة بالحرب العالمية الثانية."},{"p":"وفي خضم هذه الحادثة، أقدمت طائرات أميركية من نوع لوكهيد بي-38 لايتنغ (Lockheed P-38 Lightning) على قصف الفيلق السوفيتي، إلى ذلك، اتجهت القوات السوفيتية للرد عن طريق فتح نيران دفاعاتها الجوية صوب الطائرات الأميركية حيث آمن الجنود السوفييت حينها بتعرضهم لقصف من طرف طائرات ألمانية من نوع فوكه وولف فو 189 (Focke-Wulf Fw 189) التي كانت تشبه لحد ما طائرات لوكهيد بي-38 لايتنغ الأميركية."},{"p":"بالتزامن مع ذلك، أقلعت مقاتلات سوفيتية لمواجهة الطائرات الأميركية. وبالجو، لاحظ الطيارون السوفييت أثناء المعارك، وجود رموز أميركية على الطائرات المعادية. ولهذا السبب، فضّل السوفيت وقف إطلاق النار والعودة أدراجهم. وعلى الأرض، لم يتردد جنود الجيش الأحمر في نشر أعلام حملت رموز الاتحاد السوفيتي. ومع مشاهدتهم لها، أوقف الطيارون الأميركيون عملية القصف واتجهوا للرجوع نحو قواعدهم."},{"h3":"قتلى وجرحى واعتذار"},{"p":"استمر القصف الأميركي على القوات السوفيتية نحو 15 دقيقة، وفي خضمه قتل 34 جندي سوفيتي وأصيب نحو 40 آخرين تزامنا مع تدمير العديد من العربات وإسقاط مقاتلتين. وفي المقابل، تحدث السوفيت عقب الحادثة عن نجاح قواتهم في تدمير 5 طائرات أميركية من نوع لوكهيد بي-38 لايتنغ."},{"p":"أسفرت حادثة قصف نيس عن ظهور أزمة دبلوماسية بين الأميركيين والسوفييت بفترة حساسة من الحرب حيث انتقدت موسكو الهجوم بشدة عقب مقتل الجنرال السوفيتي غريغوري كوتوف (Grigory Kotov) أثناءه. وعقب جملة من المحادثات، قدمت الولايات المتحدة الأميركية اعتذارا للسوفييت عن الحادثة تزامنا مع اتفاق الطرفين على طي صفحة هذا القصف والحفاظ على سرية معطياته لتجنب ظهور حساسيات بين البلدين."},{"p":"خلال السنوات التي تلت الحرب العالمية الثانية، وصف سياسيون سوفيت حادثة نيس بالمتعمدة والمقصودة وتحدثوا عن قصف الأميركيين للقوات السوفيتية لمنعها من التقدم بالبلقان."}]