[{"title":"تأجيل اجتماع قادة جيوش غرب إفريقيا حول النيجر.. صعوبات تواجه تشكيل القوة","publish":"نشر في: 12 أغسطس ,2023: 07:22 ص GST","updated":"آخر تحديث: 12 أغسطس ,2023: 12:25 م GST","image":"https://vid.alarabiya.net/images/2023/08/11/34e41eb7-ccf5-4d6b-b458-2c600ea37a73/34e41eb7-ccf5-4d6b-b458-2c600ea37a73_16x9_1200x676.JPG?width=372&format=jpg","caption":"من قمة إكواس الأخيرة في أبوجا","subTitle":"أميركا تندد برفض الانقلابيين في النيجر إطلاق سراح أسرة الرئيس المعزول"},{"p":"أفادت مصادر لمراسل \"العربية\" والحدث\" أن اجتماع قادة جيوش المجموعة الاقتصادية لغرب إفريقيا (إكواس) بشأن مواجهة انقلاب النيجر، تأجل بسبب عدم جاهزية القوات\"."},{"p":"وكان مسؤول نيجيري ومصدر في جيش ساحل العاج قد ذكرا أن اجتماع قادة جيوش غرب أفريقيا سيُعقد السبت في غانا، لكن متحدثا باسم إكواس قال في وقت لاحق إنه سيُعقد الأسبوع المقبل."},{"p":"وحذرت روسيا من أي تدخل عسكري في النيجر، الجمعة، مشيرة إلى أن ذلك سيزعزع الاستقرار في الدولة الإفريقية المضطربة بقوة."},{"p":"وجاءت تصريحات وزارة الخارجية الروسية، بعد يوم من قرار (إكواس)، الخميس، تفعيل قوة احتياطية تحسبا لتدخل عسكري محتمل في النيجر."},{"p":"وتعهدت \"إكواس\"، بعد اجتماع لرؤساء الدول الأعضاء في العاصمة النيجيرية أبوجا، بفرض عقوبات على المجلس العسكري ومنع أعضائه من السفر وتجميد أصوله وتفعيل قوة إقليمية."},{"p":"وقال محللون أمنيون إن تشكيل قوة \"إكواس\" قد يستغرق أسابيع أو أكثر، ما قد يترك مجالا للمفاوضات، مشيرين إلى أن الجهود التي بذلت في السنوات القليلة الماضية لتشكيل قوة من غرب أفريقيا قوامها آلاف الجنود تعثرت بسبب قيود التمويل والأمور اللوجستية."},{"p":"وساحل العاج هي الدولة الوحيدة حتى الآن التي حددت عدد القوات التي سترسلها. ووعد رئيسها الحسن واتارا، الخميس، بأن تشارك بلاده في القوة الاحتياطية بكتيبة قوامها 850 جنديا."},{"p":"وقال المتحدث باسم جيش بنين، الجمعة، إن بلاده ستساهم بقوات لكنه لم يذكر عددها. وأعلنت السنغال الأسبوع الماضي أنها ستساهم بقوات إذا حدث تدخل."},{"p":"وامتنعت معظم دول إكواس الأخرى عن التعليق حتى الآن، بما في ذلك نيجيريا ذات الثقل العسكري الإقليمي والتي تمثل أكثر من نصف سكان الكتلة وتتولى رئاستها الدورية."},{"p":"وقال وزير الدفاع في غامبيا ووزير الإعلام في ليبيريا، الجمعة، إن البلدين لم يتخذا بعد قرارا بإرسال قوات."},{"p":"فيما أعلنت الحكومتان العسكريتان في مالي وبوركينا فاسو المجاورتين، وكلتاهما عضو في \"إكواس\"، أنهما ستدافعان عن المجلس العسكري في النيجر."},{"h3":"بلينكن ينتقد الانقلابيين في النيجر"},{"p":"هذا وأعلن وزير الخارجية الأميركي أنتوني بلينكن، الجمعة، أن القادة العسكريين في النيجر رفضوا الافراج عن أسرة الرئيس المعزول محمد بازوم في اقتراح لإعطاء بادرة حسن نية."},{"p":"وتتزايد المخاوف حول صحة بازوم وكذلك زوجته وابنه البالغ 20 عاما منذ أن استولى الجيش على السلطة واحتجزهم في 26 تموز/يوليو."},{"p":"وفي اتصال هاتفي مع الرئيس النيجري السابق محمدو إيسوفو، وهو حليف آخر للغرب عمل بازوم معه، أعرب بلينكن عن \"قلقه البالغ حيال استمرار الاعتقال غير القانوني في ظل ظروف متدهورة للرئيس بازوم وعائلته\"."},{"p":"وأضاف بلينكن أنه \"مستاء بشكل خاص من رفض أولئك الذين استولوا على السلطة في النيجر الإفراج عن أفراد أسرة بازوم في بادرة حسن نية\"، وفق بيان لوزارة الخارجية الأميركية."},{"p":"وكان مسؤول السياسة الخارجية في الاتحاد الأوروبي جوزيب بوريل قد كشف على منصة إكس أن الرئيس بازوم وعائلته \"محرومون من الطعام والكهرباء والرعاية الصحية منذ عدة أيام\"."},{"p":"كما قال المفوض السامي لحقوق الإنسان في الأمم المتحدة فولكر تورك وفق تقارير تلقاها إن ظروف احتجاز بازوم وأسرته \"قد ترقى إلى معاملة مهينة وغير إنسانية، في انتهاك للقوانين الدولية\"."},{"h3":"المجلس العسكري في بوركينا فاسو يوقف بث إذاعة ضد انقلاب النيجر"},{"p":"أوقفت الحكومة التي يقودها المجلس العسكري في بوركينا فاسو محطة إذاعية واسعة الانتشار بعد بثها مقابلة اعتبرت \"مهينة\" بحق القادة العسكريين الجدد في النيجر."},{"p":"وأعلن وزير الاتصالات ريمتالبا جان إيمانويل ويدراوغو في بيان وقف بث إذاعة \"راديو أوميغا\" بشكل فوري، الخميس، \"حتى إشعار آخر\"، مضيفا أن هذا الإجراء يأتي \"في المصلحة العليا للأمة\"."},{"p":"والإذاعة جزء من مجموعة أوميغا الإعلامية التي يملكها الصحافي ووزير الخارجية السابق ألفا باري، وقد أوقفت بثها مباشرة بعد صدور البيان في وقت متأخر الخميس."},{"p":"وكانت القناة قد أجرت مقابلة مع عثمان عبد المؤمن، المتحدث باسم جماعة نيجرية تأسست حديثا وتنشط لإعادة الرئيس بازوم إلى السلطة بعد الإطاحة به في 26 آذار/مارس."},{"p":"وقال ويدراوغو الذي يتولى منصب المتحدث باسم الحكومة أيضا، إن عبد المؤمن أدلى \"بتعليقات مهينة فيما يتعلق بالسلطات النيجرية الجديدة\"."},{"p":"وأضاف أن منظمته \"تناضل بشكل واضح من أجل العنف والحرب ضد شعب النيجر ذي السيادة\" وتسعى لاستعادة بازوم \"بكل الوسائل\"."},{"p":"وأكدت إذاعة أوميغا، الجمعة، أنها ستلجأ إلى \"كل السبل\" لمحاربة المنع، معتبرة أن قرار الحكومة \"اعتداء غير مقبول على حرية التعبير وحرية الصحافة\"."},{"p":"وأضافت أن الأمر جاء بعد \"تهديدات عديدة بالقتل\" ضد مديري المحطة والصحافيين."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"بوركينا فاسو شهدت انقلابا عسكريا"},{"p":"وشهدت بوركينا فاسو انقلابين عسكريين العام الماضي كانت دوافعهما، كما في مالي والنيجر، السخط من الإخفاقات في وقف تمرد المسلحين."},{"p":"وكانت بوركينا من أوائل المتضامنين مع قادة النيجر الجدد، وانضمت إلى مالي في التحذير من أن أي تدخل عسكري لإعادة بازوم إلى السلطة سيعتبر \"إعلان حرب\" ضدهما."},{"p":"وحجبت سلطات بوركينا فاسو في الأشهر الأخيرة قناة \"فرانس 24\" و\"إذاعة فرنسا الدولية\" وطردت مراسلي صحيفتي ليبراسيون ولوموند الفرنسيتين."}]