[{"title":"مسؤول للعربية: انفراجة في تدبير الدولار للشركات المصرية المستوردة","publish":"نشر في: 24 أغسطس ,2023: 04:08 م GST","updated":"آخر تحديث: 25 أغسطس ,2023: 10:09 ص GST","image":"https://vid.alarabiya.net/images/2023/01/12/b5311105-73ca-4677-97b4-730f0aacbf73/b5311105-73ca-4677-97b4-730f0aacbf73_16x9_1200x676.jpg","caption":"","subTitle":"توقع الإفراج عن كامل البضائع المكدسة في الموانئ خلال شهر"},{"p":"كشفت مصادر لـ\"العربية\" عن بدء عدد من البنوك المصرية تدبير عملة أجنبية للشركات غير المصدرة - التي ليس لديها حصة تصدير - وذلك للقيام باستيراد مستلزمات إنتاج أو سلع كاملة الصنع من الخارج."},{"p":"وتشترط البنوك قيام هذه الشركات بالتنازل عن عملات أجنبية لديها، تقارب ما سيقوم البنك بتدبيره لها لاحقا، دون سؤال الشركات عن مصدر العملة."},{"p":"وساهمت هذه الخطوة في التخفيف من تراكم البضائع في الموانئ منذ عدة أشهر."},{"p":"يذكر أنه وفقا لقواعد البنك المركزي المصري فإنه لا يتم قبول فتح اعتمادات مستندية للاستيراد إلا بسداد قيمة الشحنات من حصيلة الصادرات والإفصاح عن مصدر العملات."},{"p":"وقال عضو اتحاد الصناعات المصرية كمال الدسوقي إن عملية تدبير العملة الصعبة اللازمة للاستيراد حصل فيها تغير كبير، موضحا أن الفترة التي شهدت شحا كبيرا في السيولة الدولارية اللازمة لاحتياجات المصنعين والمستوردين حيث كانت البنوك تدبر العملة الأجنبية فقط للسلع الغذائية والاستراتيجية ثم قطع الغيار وغيرها من مستلزمات الإنتاج."},{"p":"وأضاف في مقابلة مع \"العربية\" أن البنوك لم تكن تدبر عملة أجنبية لاستيراد سلع ينظر إليها باعتبارها غير ضرورية أو أساسية، لكن الأمر تغير حاليا بعد توافر مصادر من العملة الأجنبية من الشركات المصدرة ولديها فائض من النقد الأجنبي يمكنها من تلبية احتياجات شركات أخري في السوق."},{"p":"وأشار إلى إمكانية اتفاق الشركات صاحبة الفوائض الدولارية المصدرة مع الشركات الأخرى المستوردة لتدبير الدولار عبر التنازل عنه في البنك."},{"p":"وذكر أن الشركات المصدرة لم يكن لديها مشكلة في تدبير الدولار لاستيراد مستلزمات إنتاج أومواد خام في الفترة الماضية."},{"p":"وقال إن شح العملة الصعبة خلق تكدسا للبضائع والسلع في الموانئ كانت الشركات استوردتها ولم تتمكن من إخراجها من الموانئ بسبب نقص الدولار."},{"p":"وأضاف الدسوقي أن الأمور تسير بشكل جيد منذ شهر تقريبا بشأن الإفراج الجمركي عن السلع والبضائع في الموانئ وكم كبير من البضائع صار يخرج من الموانئ."},{"p":"وقال الدسوقي \"كان هذا مطلبنا في اتحاد الصناعات والغرف التجارية أيضا والمستوردين بشأن السماح للشركات الحائزة للعملة الأجنبية بالتنازل عن الدولار لتلبية احتياجات شركات أخرى\"."},{"p":"وأوضح أن المقصود بالتنازل عن الدولار هو أن يبيع الشخص أو الشركة العملة الأجنبية للبنك بالسعر الرسمي ثم يعيد شراءها من البنك بالسعر الرسمي أيضا ويتم فتح اعتماد مستندي في نفس اليوم ما أدى إلى انفراجة كبيرة جدا في خروج البضائع من الموانئ متوقعا أن ينعكس هذا الأمر تأثيرا إيجابيا بانخفاض الأسعار بالتبعية بعد توفير السلع والبضائع وأن تسير الأمور في الاتجاه السليم."},{"p":"وأشار إلى أنه ما زال هناك العديد من السلع البنوك تدبر العملة الأجنبية اللازمة لاستيرادها حتى بدون تنازل الشركات عن دولارات مثل الصناعات الغذائية والأدوية."},{"p":"لكن السلع تامة الصنع ومستلزمات إنتاج السلع الأخرى مثل الهواتف وغيرها أصبحت لا تواجه مشكلة مثلما كان في السابق إذ تستطيع حاليا تدبير عملة من شركات أخرى بحسب الدسوقي."},{"p":"وقال إن معظم البنوك المصرية تتعامل بنظام التنازل عن الدولارباستثناء بنك أو اثنين لم يبدآ هذا الإجراء بعد لكن العميل يمكنه الذهاب لأي بنك من البنوك التي تدبر الدولار عبر التنازل."},{"p":"وقال إن معظم البضائع التي كانت مكدسة في الموانئ وكان سبب تأخرها في الميناء مرتبطا بتدبير العملة أو بإذن الإفراج البنكي خرج نحو 80% منها ، وباقي البضائع لها إجراءات أخرى والدولة اتخذت إجراءات سريعة بشأنها."},{"p":"وأشار إلى أن عددا من الإجراءات تتخذ حاليا للوصول إلى صفر بضائع متراكمة في الموانئ خلال هذا الشهر."},{"p":"وقال إن عددا كبيرا من الشركات كان لديها مصادر من الدولار نتيجة صادرات إلى بعض الدول التي لديها مشكلات في التحويلات وكانت تحصل على مقابل البضائع نقدا وليس عبر البنوك بجانب صادرات لبعض الدول الإفريقية."},{"p":"وأضاف أن كل العملات الأجنبية التى تتنازل عنها الشركات للبنوك حاليا مصادرها تجارية مشروعة ومعروفة وهذا الإجراء طالما طالبنا به في السابق."}]