[{"title":"تباطؤ انكماش القطاع الخاص غير النفطي بمصر في يوليو","publish":"نشر في: 03 أغسطس ,2023: 09:59 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 10:08 ص GST","image":"https://vid.alarabiya.net/images/2020/10/04/994424d2-3c2c-404a-b89e-3d533eaf6c32/994424d2-3c2c-404a-b89e-3d533eaf6c32_16x9_1200x676.jpg?width=372&format=jpg","caption":"اقتصاد مصر","subTitle":"سجل أبطأ انكماش في 32 شهراً"},{"p":"أظهر مؤشر \"ستاندرد اند بورز غلوبال\" لمديري المشتريات في مصر، اليوم الخميس، أن انكماش القطاع الخاص غير النفطي بالبلاد سجل في يوليو أبطأ وتيرة له في حوالي عامين، حتى في الوقت الذي تظل فيه التوقعات ضعيفة لحدوث تحسن قريبا."},{"p":"وارتفع المؤشر إلى 49.2 نقطة في يوليو من 49.1 في يونيو، لكنه لا يزال دون مستوى 50 نقطة الذي يفصل بين النمو والانكماش."},{"p":"وانكمش النشاط على مدى 32 شهرا متصلة غير أن انكماش شهر يوليو كان الأبطأ منذ أغسطس 2021."},{"p":"وقالت ستاندرد اند بورز غلوبال \"عقب نتائج يونيو، سجلت الشركات غير النفطية المصرية شهرا آخر من الانكماش المتواضع نسبيا في كل من الإنتاج والطلبيات الجديدة مقارنة مع مستوياتهما المسجلة في بداية العام\"."},{"p":"وأضافت \"لكن التراجع لا يزال واسع النطاق مع تسجيل انخفاضات في جميع القطاعات الأربعة التي يشملها المسح\"."},{"p":"وارتفع المؤشر الفرعي للطلبيات الجديدة إلى 48.5 نقطة من 48.4 نقطة في يونيو بينما ارتفع المؤشر الفرعي للإنتاج إلى 48.9 نقطة من 48.8 نقطة."},{"p":"وزاد المؤشر الفرعي لتوقعات الإنتاج المستقبلية إلى 52.9 نقطة من 51.6 نقطة في يونيو ليظل قرب أدنى مستوياته على الإطلاق."},{"p":"وقال الخبير الاقتصادي في ستاندرد اند بورز غلوبال، ديفيد أوين: \"لا تزال توقعات الشركات للمستقبل ضعيفة إلى حد كبير إذ توقع 6% فقط من المشاركين في لجنة المسح نمو الإنتاج خلال الاثني عشر شهرا المقبلة\"."},{"p":"وأضاف \"كانت هناك أيضا إشارات إيجابية بالنسبة للضغوط التضخمية وهي ما سترحب بها الشركات والعملاء على حد سواء\"."},{"p":"وبحسب الجهاز المركزي للتعبئة العامة والإحصاء في مصر فقد تسارع التضخم السنوي في المدن المصرية إلى معدل قياسي بلغ 35.7% في يونيو من 32.7% في مايو، في حين سجل التضخم الأساسي مستوى قياسيا عند 41%."},{"p":"وقالت ستاندرد اند بورز غلوبال إن التوظيف تراجع للشهر الثامن في يوليو."}]