[{"title":"أوكرانيا تقر: نفذنا هجوما ناجحا على مستودع للجيش الروسي في القرم","publish":"نشر في: 22 يوليو ,2023: 03:42 م GST","updated":"آخر تحديث: 22 يوليو ,2023: 08:48 م GST","image":"https://vid.alarabiya.net/images/2023/07/22/4d6275d5-c7f0-41c9-b903-35169eafd662/4d6275d5-c7f0-41c9-b903-35169eafd662_16x9_1200x676.JPG?width=372&format=jpg","caption":"انفجار في شبه جزيرة القرم - رويترز","subTitle":""},{"p":"بعدما أدى هجوم بطائرة مسيرة إلى انفجار مخزن ذخيرة في شبه جزيرة القرم التي ضمّتها روسيا في العام 2014، أعلنت أوكرانيا اليوم السبت، أنها نفذت هجوما ناجحا على مستودعات للجيش الروسي في القرم."},{"p":"وأكد الجيش الاوكراني السبت أنه هاجم \"بنى عسكرية روسية \" في شبه جزيرة القرم، ما أدى إلى تفجير مخزن للذخيرة."},{"p":"وقال مصدر داخلي في الجيش طلب عدم الكشف عن اسمه لوكالة فرانس برس إن \"الضربة على البنى العسكرية في أراضي القرم المحتلة مؤقتا نفذتها القوات الاوكرانية\"."},{"p":"وأدى هجوم بطائرة مسيّرة شنّته أوكرانيا إلى \"انفجار\" مخزن ذخيرة في القرم، ودفع السلطات إلى إجلاء السكان ضمن نطاق خمسة كلم، وتعليق حركة السكك الحديد، وفق ما أعلن حاكم شبه الجزيرة، السبت."},{"p":"وقال سيرغي أكسيونوف عبر تطبيق تليغرام \"نتيجة هجوم بطائرة مسيّرة معادية على مقاطعة كراسنوغفارديسكي، حصل انفجار في مخزن ذخيرة\"، مضيفاً \"تم اتخاذ القرار بإجلاء الناس في نطاق خمسة كلم\"، و\"بهدف تقليل المخاطر، تم اتخاذ القرار أيضا بتعليق حركة القطارات على السكك الحديد في القرم\"."},{"h3":"بطائرات مسيرة"},{"p":"وفي وقت سابق اليوم، أعلن حاكم شبه جزيرة القرم، سيرجي أكسينوف، يوم السبت، أن أوكرانيا حاولت شن هجوم بطائرات مسيرة على المنطقة، اليوم السبت."},{"p":"كما أضاف أن الهجوم استهدف البنية التحتية في منطقة كراسنوفارديسكي بالقرب من مركز شبه الجزيرة."},{"p":"وقال \"أفراد الطوارئ في الموقع للتعامل مع العواقب المحتملة\"."},{"p":"وكان الرئيس الأوكراني، فولوديمير زيلينسكي، اعتبر أن الجسر الذي يربط شبه جزيرة القرم بروسيا \"يجلب الحرب وليس السلام\"، وبالتالي فهو هدف عسكري."},{"minImage":"https://vid.alarabiya.net/images/2023/07/18/4413fa21-30f6-4194-bbbc-c4fdf4a49ffb/4413fa21-30f6-4194-bbbc-c4fdf4a49ffb.jpg"},{"p":"وقال زيلينسكي، في حديثه عبر دائرة تلفزيونية إلى مؤتمر آسبن الأمني ​​في الولايات المتحدة فجر السبت، إن الجسر البري وخط السكة الحديدية، اللذين بنتهما روسيا ودخلا الخدمة في عام 2018، \"لم يكونا مجرد طريق لوجستي\"."},{"p":"وتابع \"بالنسبة لنا، من المفهوم أن هذه منشأة للعدو مبنية خارج القوانين الدولية وجميع القواعد المعمول بها. لذلك، من المفهوم أن هذا هدف لنا. الهدف الذي يجلب الحرب، وليس السلام، يجب تحييده\"."},{"p":"أتى هذا بعد أيام من انفجارات على جسر القرم هزت يوم الاثنين الماضي المنطقة، وأسفرت عن مقتل شخصين من المدنيين ووضع جزء من الجسر خارج الخدمة قبل أن يعود للتشغيل الكامل."},{"h3":"هجوم سابق"},{"p":"يشار إلى أنه منذ الهجوم الذي استهدف جسر القرم في الثامن من أكتوبر/تشرين الأول الماضي (2022)، تعرضت شبه الجزيرة الأوكرانية التي ضمتها روسيا إلى سلطتها، دون اعتراف دولي بتلك الخطوة، لعدة هجمات، معظمها بطائرات مسيرة، لاسيما في سيفاستوبول."},{"minImage":"https://vid.alarabiya.net/images/2023/03/21/a17753ff-0ee5-4392-bb15-c2758f77ad52/a17753ff-0ee5-4392-bb15-c2758f77ad52.jpg?width=372&format=jpg"},{"minCaption":"جسر القرم (فرانس برس)"},{"p":"وفيما وجهت موسكو أصابع الاتهام إلى كييف، التزمت الأخيرة في معظم الأحيان الصمت."},{"p":"وفي يونيو/حزيران الماضي، أكد مسؤولون عينتهم روسيا في منطقتي خيرسون والقرم أن القوات الأوكرانية شنت هجوما صاروخيا على جسر يربط بين خيرسون في جنوب أوكرانيا وشبه جزيرة القرم."}]