[{"title":"ضياع \"تحويشة العمر\" من فنان شهير.. وفاة قد تغير مسار القضية","publish":"نشر في: 26 يوليو ,2023: 11:33 ص GST","updated":"آخر تحديث: 26 يوليو ,2023: 12:00 م GST","image":"https://vid.alarabiya.net/images/2023/05/22/e077367b-250f-40e1-8d8c-ec0d71733b4d/e077367b-250f-40e1-8d8c-ec0d71733b4d_16x9_1200x676.jpg?width=372&format=jpg","caption":"الفنان صبري عبد المنعم","subTitle":""},{"p":"أعلن محامي الفنان المصري صبري عبدالمنعم، وفاة المتهمة الأولى في واقعة الاحتيال والنصب التي أدت لضياع \"تحويشة عمره\" أي كل أمواله البالغة مليوني جنيه، والاستيلاء على شقته بمنطقة المقطم في القاهرة. وفق ما نقل موقع \"القاهرة 24\"."},{"h3":"تأجيل القضية"},{"p":"في سياق متصل، أجلت المحكمة المختصة بالقاهرة، أمس الثلاثاء محاكمة 10 متهمين بالنصب على الفنان صبري عبد المنعم، من خلال بيع شقته بمبلغ مالي قدره 36 ألف دولار لصالح إحدى شركات المقاولات، لجلسة 8 أغسطس لمناقشة المتهمين."},{"h3":"المتهمة الراحلة"},{"p":"بداية الواقعة عندما تلقت غرفة عمليات شرطة النجدة بمديرية أمن القاهرة، إخطارا من قسم شرطة المقطم، يفيد بورود بلاغ من الفنان صبري عبدالمنعم أحمد حسين 78 عاما، يتهم فيه نيفين. ع، وعبد المنعم. ط، بالنصب عليه في شقة، وتم بيعها بمبلغ مالي قدره 36 ألف دولار لصالح شركة المقاولات ملك الأولى."},{"minImage":"https://vid.alarabiya.net/images/2023/06/02/2b8d99ef-b552-4432-8b94-b5c4e11df334/2b8d99ef-b552-4432-8b94-b5c4e11df334.jpg"},{"h3":"مفاجأة بعد تسليم الشقة"},{"p":"وكشفت التحريات الأولية أن المتهمة الأولى هي ممثلة الشركة المشار إليها، حيث حررت له شيكا بنكيا بالمبلغ المتفق عليه 36 ألف دولار، ولكنه تفاجأ بعد تسليم الشقة من الشركة بأن المتهمة، نصبت عليه في مبلغ مالي قدره مليون و900 ألف جنيه بعد تحريره لها توكيلا عاما ببيع الشقة."},{"h3":"من هو صبري عبد المنعم؟"},{"p":"يشار إلى أن صبري عبد المنعم من مواليد 23 يوليو 1945، حصل على البكالوريوس من المعهد العالي للفنون المسرحية، وبدأ العمل الفني خلال السبعينات."},{"p":"شارك في ما يزيد عن 525 عملا فنيا، و hعتبر أكثر من شارك في مسلسلات في تاريخ الدراما المصرية بما يزيد عن 300 مسلسل تلفزيوني، وأكثر من 140 فيلما سينمائيا."},{"p":"من أشهر أعماله التلفزيونية رأفت الهجان، وحديث الصباح والمساء، وسوق العصر، وأوبرا عايدة، والشهد والدموع، وأبواب المدينة."},{"p":"الفنان المصري متزوج من سهير ابنة الفنان الكبير الراحل عبد المنعم إبراهيم، ولديه منها ولد وبنت."}]