[{"title":"ترمب أول رئيس أميركي سابق تلتقط له صورة جنائية.. والكشف عن طوله ووزنه!","publish":"نشر في: 25 أغسطس ,2023: 09:31 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 10:08 ص GST","image":"https://vid.alarabiya.net/images/2023/08/21/1828e9de-eb1d-411f-b8e1-afafefa92247/1828e9de-eb1d-411f-b8e1-afafefa92247_16x9_1200x676.JPG?width=372&format=jpg","caption":"الرئيس دونالد ترمب","subTitle":"الرئيس السابق يصف توقيفه الوجيز في جورجيا بـ\"المهزلة القضائيّة\""},{"p":"التُقِطت صورة جنائيّة للرئيس السابق دونالد ترمب داخل سجن أتلانتا بولاية جورجيا خلال فترة توقيفه الوجيزة، الخميس، وهذه اللقطة التي يظهر فيها الملياردير الجمهوري عاقدا حاجبَيه، ستُسجّل في التاريخ بوصفها أوّل صورة جنائيّة لرئيس أميركي سابق."},{"p":"وبحسب ما كشفت عنه صحيفة \"واشنطن بوست\" Washington Post، فإن العالم سيعرف أخيرا طول ووزن الرئيس السابق، كاشفة أن سجل احتجاز الرئيس السابق أظهر أن طوله يبلغ 6 أقدام و3 بوصات (نحو 190 سنتيمترا)."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/d4916f10-0115-47ce-af57-bb863330e4ec/d4916f10-0115-47ce-af57-bb863330e4ec.JPG?width=372&format=jpg"},{"minCaption":"الصورة الجنائية للرئيس ترمب"},{"p":"وفيما يخص وزنه، فالسجل كشف أنه يبلغ 215 رطلا (نحو 97 كيلوغراما)، بانخفاض قدّره 13 كيلوغراما عن آخر وزن معلن عنه، خلال إجرائه آخر فحص رسمي له في البيت الأبيض."},{"p":"كما تم تدوين تفاصيل أخرى عن ترمب، مثل رقمه التعريفي \"السجين رقم Po1135809\"، ولون عيونه \"أزرق\" والشعر \"أشقر\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/98fe07b1-1c5f-4447-b3ae-40cbc3b8c805/98fe07b1-1c5f-4447-b3ae-40cbc3b8c805.jpg?width=372&format=jpg"},{"minCaption":"التفاصيل التي دونت بالسجن عن الرئيس ترمب"},{"p":"وقد غادر الرئيس الأميركي السابق سجن فولتون بعد أن سلم نفسه إلى سلطات ولاية جورجيا التي اتهمته بمحاولة التلاعب بالانتخابات الرئاسية لعام 2020."},{"p":"وكان قد تم توقيف ترمب فترة وجيزة في السجن، وتعني إجراءات التوقيف أن تؤخذ بصمات المتّهم وتُلتقط له صور جنائية قبل إطلاق سراحه بكفالة حُدّدت قيمتها في حالة ترمب بـ200 ألف دولار."},{"p":"من جانبه، وفي رد فعل غاضب، ندّد ترمب بما وصفه بـ\"المهزلة القضائيّة\" بعد توقيفه بتهمتَي الابتزاز والتآمر في جورجيا، واصفا ما حصل بأنه \"تدخّل انتخابي\"."},{"p":"إلى ذلك، عاد الرئيس الأميركي السابق دونالد ترمب إلى حسابه الشخصي على موقع التواصل الاجتماعي \"إكس\" (تويتر سابقا)، بتغريدة بها صورته الجنائية التي التقطت له أثناء احتجازه في سجن مقاطعة فولتون بولاية جورجيا."},{"p":"التغريدة حصدت ملايين المشاهدات، وهي تعد أول تواصل مباشر مع الجمهور على المنصة التي حظرته بعد هجوم مناصرين له في السادس من ينايرعام 2021 على الكونغرس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/25/296fb1b3-150c-417d-983e-c4365f4e9520/296fb1b3-150c-417d-983e-c4365f4e9520.jpg"}]