[{"title":"قاضي نيويورك نفد صبره.. \"لا تأجيل لمحاكمة ترمب\"","publish":"نشر في: 19 أغسطس ,2023: 10:15 ص GST","updated":"آخر تحديث: 19 أغسطس ,2023: 10:47 ص GST","image":"https://vid.alarabiya.net/images/2023/07/17/390182c1-1e21-4676-84f5-330368054f40/390182c1-1e21-4676-84f5-330368054f40_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترمب (أ ب)","subTitle":""},{"p":"بعد طلب فريقه القانوني تأجيل المحاكمات المدنية إلى العام 2026، أعرب قاضٍ فيدرالي في نيويورك عن نفاد صبره المتزايد إزاء ما وصفه بـ \"الجهود المتكررة التي يبذلها الرئيس السابق دونالد ترمب لتأجيل\" دعوى تشهير ضده، للمرة الرابع."},{"p":"وأكد القاضي لويس كابلان أنه لن يوقف جلسة المحاكمة المقررة في 15 يناير، لعدم وجود أي مبرر، واصفا المبررات التي تقدم بها محامو ترمب بالتافهة، وفق تعبيره."},{"h3":"لما بعد 2026!"},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/a48f3082-01ae-4066-8bb0-258ceeba0cf5/a48f3082-01ae-4066-8bb0-258ceeba0cf5.jpg"},{"p":"جاء هذا الموقف في رد مكتوب للقاضي على لائحة الحجج التي قدمها محامو ترمب من أجل المطالبة بتأجيل الدعوى المدنية، التي رفعت ضده عام 2019 من قبل الكاتبة إي جين كارول، زعمت أن الرئيس السابق اغتصبها في غرفة ملابس فاخرة في مانهاتن في ربيع 1996، بحسب ما نقلت أسوشييتد برس."},{"p":"ويتزامن تاريخ تلك الدعوى مع انطلاق موسم الانتخابات الرئاسية التي يسعى خلالها الرئيس الجمهوري السابق للعودة مرة جديدة إلى البيت الأبيض."},{"h3":"عام صعب"},{"p":"يشار إلى أن العام المقبل لن يكون سهلاً أبداً على ترمب، إذ يواجه في الوقت نفسه، أربع لوائح اتهام جنائية تتعلق بالسعي إلى إلغاء نتائج الانتخابات الرئاسية لعام 2020، فضلا عن قضية الوثائق السرية التي عثر عليها بمنزله، بالإضافة إلى قضية دفع رشوة للممثل الإباحية ستورمي دانيلز لإسكاتها قبل انتخابات عام 2016."},{"p":"علما أنه نفى جميع التهم الموجهة إليه."},{"p":"يذكر أنه في مايو، منحت هيئة المحلفين الكاتبة، إي جين كارول، تعويضات بقيمة 5 ملايين دولار، وخلصت إلى أنها تعرضت للتحرش الجنسي والتشهير من قبل ترمب، رغم أنها لم تتعرض للاغتصاب."},{"p":"فيما يسعى محاموها الآن للحصول على 10 ملايين دولار أخرى كتعويضات عقابية عن تصريحات أدلى بها ترمب بعد حكم هيئة المحلفين."}]