[{"title":"ديسانتس ينقلب على ترمب: لا صحة لمزاعم تزوير الانتخابات","publish":"نشر في: 06 أغسطس ,2023: 08:56 ص GST","updated":"آخر تحديث: 06 أغسطس ,2023: 09:14 ص GST","image":"https://vid.alarabiya.net/images/2022/11/16/6cdf6dcf-5df2-4fd3-b006-20b09a8a736c/6cdf6dcf-5df2-4fd3-b006-20b09a8a736c_16x9_1200x676.jpg?width=372&format=jpg","caption":"حاكم فلوريدا رون ديسانتس وترمب (أ ب)","subTitle":"بعد انقلاب مايك بنس.. ديسانتس: سوف أعفو عن ترمب إذا وصلت إلى الرئاسة ولا ينبغي سجن رئيس سابق"},{"p":"قال حاكم ولاية فلوريدا رون ديسانتس، إن المزاعم حول تزوير انتخابات 2020 خاطئة، وهو ما يتناقض بشكل مباشر مع الحجة الرئيسية للرئيس السابق دونالد ترمب وأنصاره."},{"p":"وذهبت التعليقات إلى أبعد مما يذهب إليه ديسانتس عادة عندما سئل عن هزيمة ترمب."},{"p":"وحاول حاكم فلوريدا والمرشح للرئاسة في كثير من الأحيان، التحوط رافضًا الإقرار بأن الانتخابات جرت بنزاهة، لكن في رده يوم الجمعة لم يذكر ديسانتس الرئيس ترمب بالاسم، قائلاً فقط إن مثل هذه النظريات \"لا أساس لها\" لكن المعنى كان واضحا."},{"p":"وقال ديسانتس رداً على سؤال أحد المراسلين بعد حملة في أحد مصانع البيرة في شمال شرق ولاية أيوا: \"كل تلك النظريات التي تم طرحها لم تثبت صحتها\"."},{"p":"ويأتي الرد الأكثر عدوانية بعد يوم من محاكمة ترمب بشأن تهم تتعلق بمؤامرته لقلب انتخابات عام 2020، وفي الوقت الذي تكافح فيه حملة ديسانتس لكسب التأييد والنقد."},{"h3":"\"تهديد بإيقاف الدعم\""},{"p":"ويوم الجمعة، تلقى ديستانس ضربة أخرى حيث قال روبرت بيجلو، أكبر مانح فردي لـ Never Back Down، وهو فريق PAC القوي والذي يدعم ديسانتس، لرويترز، إنه سيتوقف عن إعطاء الأموال للمجموعة ما لم يتخذ ديستانس نهجًا أكثر اعتدالًا."},{"p":"وفي تودده لناخبي ترمب، انتقد ديسانتس الملاحقة القضائية لترمب في قضية الانتخابات باعتبارها ذات دوافع سياسية، وقال إنه لا يريد أن يرى ترمب متهمًا حيث تشير تعليقاته الجديدة إلى أن الخطر القانوني لترمب ربما غيّر حساباته السياسية."},{"p":"كما أشار ديسانتس يوم الجمعة إلى أنه سيعفو عن ترمب، في حالة إدانة الرئيس السابق في قضية الانتخابات. وقال للصحافيين في محطة حملته الانتخابية في ويفرلي بولاية آيوا: \"لا أعتقد أنه من مصلحة البلاد أن يُسجن رئيس سابق يبلغ من العمر 80 عامًا تقريبًا\"."},{"p":"وكانت إجابته ذكية من خلال ذكر عمر ترمب حيث عمل على إبراز التناقض معه نظرا لأن ديسانتس يبلغ من العمر 44 عاما، بحسب \"نيويورك تايمز\" الأميركية."}]