[{"title":"باكستان.. اختيار كاكار عضو مجلس الشيوخ رئيساً لحكومة تصريف الأعمال","publish":"نشر في: 12 أغسطس ,2023: 04:51 م GST","updated":"آخر تحديث: 12 أغسطس ,2023: 05:18 م GST","image":"https://vid.alarabiya.net/images/2023/08/12/47a24879-7b6e-44e9-8980-e3903c0803e6/47a24879-7b6e-44e9-8980-e3903c0803e6_16x9_1200x676.jpg?width=372&format=jpg","caption":"كاكار","subTitle":"كاكار من إقليم بلوخستان في جنوب غرب باكستان ولا يحظى بشهرة سياسية كبيرة، ولكنه مقرب من الجيش"},{"p":"أعلن مكتب رئيس الوزراء الباكستاني، اليوم السبت، عقب اجتماع بين رئيس الوزراء المنتهية ولايته شهباز شريف وزعيم المعارضة رجاء رياض، اختيار عضو مجلس الشيوخ الباكستاني، أنوار الحق كاكار، لرئاسة حكومة تصريف أعمال تتولى الإشراف على الانتخابات العامة."},{"p":"وسيشكل كاكار حكومة وسيرأسها لقيادة الدولة المسلحة نوويا خلال أزمات سياسية واقتصادية لحين انتخاب حكومة جديدة. وكاكار من إقليم بلوخستان في جنوب غرب باكستان ولا يحظى بشهرة سياسية كبيرة."},{"p":"وورد في البيان الصادر: \"وقع رئيس الوزراء (شريف) وزعيم المعارضة بشكل مشترك على التوصية التي ستُرسل إلى الرئيس للتصديق عليها\". وقال تلفزيون \"جيو نيوز\" إن الرئيس عارف علوي صدق على تعيين كاكار."},{"p":"وبموجب دستور باكستان، تشرف حكومة تصريف أعمال محايدة على الانتخابات العامة التي يتعين إجراؤها في غضون 90 يوما من حل مجلس النواب في البرلمان الباكستاني، وفي هذه الحالة لا بد من إجراء الانتخابات في مطلع نوفمبر."},{"p":"واختيار رئيس وزراء لتصريف الأعمال شديد الأهمية هذه المرة لأن المرشح سيتمتع بسلطات إضافية لاتخاذ قرارات سياسية في الشؤون الاقتصادية، وسط مخاوف من أن الانتخابات ربما تتأجل ستة أشهر."},{"p":"ويتعين على اللجنة الانتخابية وضع حدود جديدة لمئات الدوائر الانتخابية الاتحادية والإقليمية، واستنادا إلى ذلك ستحدد موعدا للانتخابات."},{"p":"وكاكار عضو بالبرلمان منذ 2018 في ولاية تمتد 6 أعوام. ويصنف مجلس الشيوخ كاكار على أنه سياسي مستقل، لكن وسائل الإعلام المحلية تقول إنه ينتمي لحزب بلوخستان عوامي، الذي يعد مقربا للغاية من جيش البلاد القوي."},{"p":"ويقول محللون سياسيون إن حكومة تصريف الأعمال إذا استمرت لما بعد الفترة المنصوص عليها في الدستور، فسيسمح امتداد فترة عدم وجود حكومة منتخبة للجيش بإحكام سيطرته."}]