[{"title":"بنس بعد اتهام ترمب.. من يضع نفسه فوق الدستور لا يجب أن يكون رئيساً لأميركا","publish":"نشر في: 02 أغسطس ,2023: 08:30 ص GST","updated":"آخر تحديث: 02 أغسطس ,2023: 09:04 ص GST","image":"https://vid.alarabiya.net/images/2020/03/03/02d734f0-927c-4372-b03d-02cae1eac259/02d734f0-927c-4372-b03d-02cae1eac259_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب ومايك بنس (رويترز)","subTitle":"مايك بنس: بلدنا أهم من أي رجل.. لقد طالب الرئيس السابق ترمب أن أختار بينه وبين الدستور فاخترت الدستور"},{"p":"وجه نائب الرئيس الأميركي السابق مايك بنس، أمس الثلاثاء، أقوى إدانة حتى الآن للرئيس السابق دونالد ترمب، بعد أن وجهت إليه أربع تهم جنائية تتعلق بجهوده للتشبث بالسلطة وإلغاء نتائج انتخابات 2020."},{"p":"وكتب بنس في بيان: \"لائحة الاتهام اليوم بمثابة تذكير مهم: أي شخص يضع نفسه على الدستور يجب ألا يكون أبدًا رئيسًا للولايات المتحدة\". وأوضح بنس \"بلدنا أهم من رجل واحد، ودستورنا أهم من مهنة أي رجل. وفي السادس من يناير طالب الرئيس السابق ترمب بأن أختار بينه وبين الدستور لقد اخترت الدستور، وسأفعل ذلك دائما\"."},{"minImage":"https://vid.alarabiya.net/images/2023/02/26/8257c10e-d766-4722-a6f1-19afcef5082a/8257c10e-d766-4722-a6f1-19afcef5082a.JPG?width=372&format=jpg"},{"minCaption":"مايك بنس (أرشيفية من رويترز)"},{"p":"وقال بنس إنه سيكون لديه المزيد ليقوله عن لائحة الاتهام بعد أن قرأها، لكنه كرر أيضًا شعورًا شائعًا، مشيرًا إلى أن لائحة الاتهام الأخيرة \"تعني المزيد من الحديث عن 6 يناير والمزيد من التشتيت\"."},{"p":"وقال بنس في إشارة إلى ترمب: \"كأميركيين، يعني ترشيحه أن هناك اهتمامًا أقل بالسياسات الاقتصادية الكارثية التي ينتهجها جو بايدن التي يعاني منها الملايين في جميع أنحاء الولايات المتحدة بخلاف الفساد مع هنتر\"."},{"p":"ووعد بنس، في بيانه الثلاثاء، بإعادة النزاهة إلى المنصب. وكتب \"بصفتي رئيسًا لكم، لن أتخلى عن شبر واحد في الدفاع عن أميركا أو شعبنا أو قيمنا، وأعدكم سأفعل ذلك بطريقة تتفق مع قسمي بالدستور وشخصية ولياقة الشعب الأميركي. سنعيد النزاهة والكياسة إلى الحياة العامة حتى نتمكن من تقديم حلول حقيقية للتحديات التي تعاني منها أمتنا\"."},{"minImage":"https://vid.alarabiya.net/images/2020/11/25/a7ebd905-413b-42f1-a34d-6b35e9879851/a7ebd905-413b-42f1-a34d-6b35e9879851.PNG?width=372&format=jpg"},{"p":"ويترشح كل من بنس وترمب للرئاسة في عام 2024."},{"p":"وتوضح لائحة الاتهام كيف كان موقف بنس في مؤامرة ترمب المزعومة للبقاء في منصبه، والتي بلغت ذروتها في 6 يناير 2021 والهجوم على مبنى الكابيتول الأميركي."},{"p":"وفي الأسبوعين اللذين سبقا 6 يناير، ضغط ترمب مباشرة على نائب الرئيس لاستخدام دوره في إصدار التصديق في 6 يناير على الانتخابات لإلغاء نتائج الانتخابات عن طريق الاحتيال، وقاوم نائب الرئيس حسب ما ورد في لائحة الاتهام، قبل سرد عدة أمثلة."},{"p":"وفي أحد الأمثلة، تقول لائحة الاتهام إن بنس اتصل بترمب ليتمنى له عيد ميلاد مجيدا في 25 ديسمبر، وقام ترمب بتحويل المحادثة إلى إجراءات 6 يناير، يوم التصديق مما دفع بنس إلى القول: \"أنت تعلم أنني لا أعتقد أن لدي سلطة تغيير النتيجة\"."},{"p":"وفي 1 يناير، زعمت لائحة الاتهام أن ترمب اتصل على بنس و\"وبخه\" بعد أن علم أن بنس عارض دعوى قضائية تسعى إلى تعزيز الدور الشرفي لنائب الرئيس في عملية التصديق. ويُزعم أن ترمب قال لبنس: \"أنت صريح جدًا\"."}]