[{"title":"ترمب: جميع لوائح الاتهام صممها بايدن وموظفوه","publish":"نشر في: 17 أغسطس ,2023: 04:24 م GST","updated":"آخر تحديث: 17 أغسطس ,2023: 06:10 م GST","image":"https://vid.alarabiya.net/images/2023/08/09/aebb48cb-6031-42be-9789-c2d138d9e4e0/aebb48cb-6031-42be-9789-c2d138d9e4e0_16x9_1200x676.JPG?width=372&format=jpg","caption":"دونالد ترمب (أرشيفية من رويترز)","subTitle":""},{"p":"في خضم ما يواجهه من اتهامات، أطل الرئيس الأميركي السابق دونالد ترمب بمنشور جديد على منصة \"تروث سوشال\" التي يملكها."},{"p":"فقد قال ترمب الخميس إن \"جميع لوائح الاتهام، الفيدرالية والمحلية، تم تصميمها وإصدارها من قبل جو بايدن وموظفيه من الراديكاليين اليساريين لأغراض التدخل في الانتخابات الرئاسية لعام 2020\"، وفق تعبيره."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"p":"وأضاف أنه لا ينبغي السماح لأي محاكمة بالبدء قبل انتخابات 2024."},{"p":"كما أردف أن \"على الجمهوريين أن يصبحوا أكثر صرامة وذكاء، يجب حصول ذلك بسرعة!\"."},{"h3":"4 مارس"},{"p":"يذكر أن المدعية العامة في قضية محاولة ترمب التلاعب بنتائج الانتخابات الرئاسية في ولاية جورجيا، كانت طلبت تحديد الرابع من مارس موعداً لبدء محاكمته."},{"p":"غير أنه من المرجح أن يطلب فريق الدفاع تحديد موعد أبعد زمنياً إذ يواجه الملياردير الجمهوري 4 محاكمات جنائية في خضم حملته الرئاسية لانتخابات 2024، وفق فرانس برس."},{"p":"وفي حال وافقت المحكمة على الموعد المقترح ستفتتح الجلسات عشية \"الثلاثاء الكبير\"، وهو اليوم الذي تصوت فيه أكثر من 12 ولاية بالانتخابات التمهيدية الجمهورية لاختيار مرشح الحزب لاستحقاق 2024، وقبل 8 أيام من موعد التصويت في جورجيا."},{"h3":"\"الابتزاز\""},{"p":"والاثنين وجهت لترمب تهمة \"الابتزاز\" وارتكاب عدد من الجرائم إثر تحقيق موسع استمر سنتين في جهود بذلها لعكس خسارته في الانتخابات الرئاسية عام 2020 في ولاية جورجيا."},{"p":"فقد وجّهت المدعية العامة في أتلانتا، عاصمة ولاية جورجيا، فاني ويليس تهماً عدة إلى 18 شخصا على صلة بالتآمر المفترض، بمن فيهم المحامي الشخصي السابق للمليارير الجمهوري رودي جولياني وكبير موظفي البيت الأبيض في عهد ترمب مارك ميدوز."},{"h3":"هل يستطيع ترمب العفو عن نفسه حال الوصول إلى البيت الأبيض؟"},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/6803b00d-0942-45c5-ae75-8fc8f3951faf/6803b00d-0942-45c5-ae75-8fc8f3951faf.jpg"},{"p":"كما جاء في وثيقة طلب تحديد موعد بدء الجلسات التي قدمتها ويليس للمحكمة أنه \"في ضوء قضايا جنائية ومدنية أخرى عالقة للمدعى عليه دونالد جون ترمب أمام محاكم شقيقة تقترح ولاية جورجيا مواعيد نهائية معينة لا تتعارض مع جلسات الاستماع المجدولة بالفعل ومواعيد المحاكمة أمام هذه المحاكم الأخرى\"."},{"p":"كذلك طلبت عقد جلسة أولى، تعرف باسم الجلسة الإجرائية للمتهمين، في الأسبوع الذي يبدأ في الخامس من سبتمبر."},{"p":"ورغم أن ترمب لم يصدر أي رد فعل فوري على وثيقة ويليس، لكنه سلط الضوء على منشورات في منصته \"تروث سوشال\" تتهم ويليس الديمقراطية بالتبرع بالمال لصالح قضايا حزبها."},{"h3":"حافل بالجلسات القضائية"},{"p":"يشار إلى أن جدول مواعيد ترمب حافل بالجلسات القضائية بما في ذلك في قضية احتيال مرفوعة أمام محكمة مدنية في أكتوبر وقضيتان مدنيتان أخريان في يناير، تبدأ إحداهما في 15 منه وهو اليوم الذي ستبدأ فيه عمليات التصويت بالانتخابات التمهيدية الجمهورية في ولاية آيوا."},{"p":"وفي حين أنه من شبه المؤكد أن حضور ترمب في القضايا المدنية غير إلزامي، طلب الادعاء أن تبدأ محاكمة ترمب أمام المحكمة الجنائية في قضية التآمر لعكس نتائج انتخابات 2020 في الثاني من يناير."},{"p":"كما حدد قاض في نيويورك الخامس والعشرين من مارس 2024 موعداً لبدء محاكمة ترمب بالتهم الجنائية الموجهة إليه في قضية تزوير وثائق على صلة بدفع مبلغ للممثلة الإباحية ستورمي دانيالز مقابل التستر عن علاقة يعتقد أنها كانت قائمة بينهما."},{"p":"كذلك من المقرر أن يمثل ترمب في مايو من العام المقبل أمام هيئة محلفين في فلوريدا في قضية يتهم فيها بانتهاك قانون مكافحة التجسس."},{"p":"فيما يشدد محامو ترمب على أن مثول موكلهم أمام المحاكم يجب ألا يحصل إلا بعد انتهاء الانتخابات الرئاسية."}]