[{"title":"مصر تعتزم جمع 5 مليارات دولار من برنامج الطروحات حتى يونيو المقبل","publish":"نشر في: 28 أغسطس ,2023: 04:07 م GST","updated":"آخر تحديث: 28 أغسطس ,2023: 04:29 م GST","image":"https://vid.alarabiya.net/images/2023/08/06/4566c80a-e9ef-4c5d-9d40-628c5044e60c/4566c80a-e9ef-4c5d-9d40-628c5044e60c_16x9_1200x676.jpg?width=372&format=jpg","caption":"اجتماع الرئيس المصري مع المجموعة الوزارية الاقتصادية - صورة أرشيفية","subTitle":"رفع عدد شركات برنامج الطروحات إلى 35 شركة"},{"p":"كشفت الحكومة المصرية آخر تطورات ملف الطروحات الحكومية، وفقاً لوثيقة \"سياسة ملكية الدولة\"، والمحدثة عن شهر أغسطس الجاري، حيث تخطط مصر طرح حصص في 5 شركات بالإضافة إلى محطات تحلية مياه حتى نهاية النصف الأول من العام المقبل."},{"p":"ورفعت الحكومة عدد الشركات ضمن برنامج الطروحات إلى 35 شركة، حيث تم تضمين \"الشرقية للدخان\"، و\"المصرية للاتصالات\"، و\"العز الدخيلة للصلب\" إلى البرنامج، والذي كان يشمل 32 شركة."},{"p":"وأوضحت الوثيقة التي اطلعت عليها \"العربية.نت\"، أن البرنامج يستهدف جمع 5 مليارات دولار خلال هذه المرحلة، الجزء الأكبر منها يرجع إلى طرح 70% من محطة كهرباء سيمينز في \"بني سويف\"، والمتوقع تنفيذه في يونيو من العام المقبل، بعد الحصول على موافقة الدائنين على إعادة الهيكلة ونقل الدين البالغ 735 مليون دولار على المحطة من الشركة القابضة لكهرباء مصر إلى الشركة الجديدة المخصصة لهذا الغرض. ولم تستبعد الحكومة طرح حصة من الشركة في البورصة المصرية."},{"h3":"محطات الرياح"},{"p":"وبالإضافة إلى ذلك، تخطط الحكومة لطرح \"محطة جبل الزيت\" لتوليد الكهرباء من طاقة الرياح كطرح تنافسي على عدد من المستثمرين بإجمالي 300 مليون دولار، ضمن خطة التخارج من 3 شركات تساهم بها الدولة قبل نهاية 2023. فضلاً عن طرح شركة \"وطنية\" للمنتجات البترولية خلال أكتوبر أو نوفمبر المقبل."},{"p":"وذكرت الوثيقة، أنه بالنسبة لمحطة طاقة الرياح في الزعفرانة، وهي واحدة من أقدم محطات الرياح في مصر، فإنه جرى تقسيمها إلى قسمين وفقاً لمراحل إنشائها البالغ عددها 8 مراحل، حيث تم الاتفاق على إسناد المراحل الأربعة الأولى والتي انتهى عمرها الافتراضي على شركة \"ميرسك\" بشكل مباشر، فيما سيتم تحديد المقابل المادي لاحقاً. فيما سيتم ترسية النصف الآخر على المستثمر مقدم أعلى عرض على أن يتم استخدام الطاقة المولدة لإمداد مشروعات الهيدروجين الأخضر. ومن المتوقع ترسية الطرح في ديسمبر 2023."},{"h3":"صافي ووطنية"},{"p":"وأشارت الوثيقة، إلى تلقي عروض غير ملزمة من 8 مستثمرين لشراء \"وطنية\" – تم إعادة هيكلة الشركة ونقل 174 محطة توزيع للكيان الجديد من إجمالي أكثر من 300 محطة – ومن المقرر تلقي عروض ملزمة من 4 من المستثمرين تم السماح لهم بإجراء الفحص النافي للجهالة، على أن يتم سداد قيمة الصفقة بالدولار."},{"p":"وفيما يتعلق بشركة \"صافي\"، فقد تولي فريق من المستشارين إعادة هيكلة الشركة وإنشاء كيان جديد يمتلك المصانع بالإضافة إلى 75 منفذ توزيع. فيما يجري 2 من المستثمرين بدراسة تفاصيل الصفقة من إجمالي 30 مستثمر أبدوا اهتمامهم بالشركة."},{"h3":"محطات تحلية المياه"},{"p":"كما أشارت الوثيقة إلى طرح 21 محطة تحلية بالمناطق الساحلية بإجمالي طاقة إنتاجية 3.3 مليون متر مكعب / يوم في المرحلة الأولى بين عامي 2020 و2050، من ضمن طاقة إنتاجية تصل إلى 8.8 مليون متر مكعب / يوم."},{"p":"وتتوقع الوثيقة أن تصل حجم الاستثمارات في المشروع بين عامي 2024، وحتى 2026 ما يزيد عن 3.3 مليار دولار، سيتم ضخها عبر القطاع الخاص، وبالتالي رفعها من على كاهل ميزانية الدولة. وتقدم لمرحلة التأهيل المسبق أكثر من 90 مستثمرا، وتم تأهيل 17 تحالفا."},{"p":"ومن المقرر طرح 4 محطات من 21 محطة ضمن المرحلة الأولى، حيث اختارت الحكومة البنك الأوروبي لإعادة الإعمار، ومؤسسة التمويل الدولية كمستشارين ماليين، ومتوقع الترسية خلال النصف الأول من 2024."},{"minImage":"https://vid.alarabiya.net/images/2020/08/10/43ea2a17-7f66-4b01-bb9c-d6cca9af162a/43ea2a17-7f66-4b01-bb9c-d6cca9af162a.jpg"},{"minCaption":"برنامج الطروحات"}]