[{"title":"نانسي صلاح تكشف كواليس \"مرعي البريمو\" وهذا ماقالته عن الصعايدة","publish":"نشر في: 16 أغسطس ,2023: 07:28 م GST","updated":"آخر تحديث: 16 أغسطس ,2023: 09:49 م GST","image":"https://vid.alarabiya.net/images/2023/08/16/d375cb12-1edb-4a18-8740-e440655b6a22/d375cb12-1edb-4a18-8740-e440655b6a22_16x9_1200x676.jpg?width=372&format=jpg","caption":"نانسي صلاح","subTitle":"\"نانسي صلاح للعربية.نت: \"الشخصيات الصعيدية وش السعد عليا"},{"p":"منذ بدايتها وهي تقدم شخصيات متنوعة ومختلفة، وإن كانت بعض الأدوار التي قدمتها، تجسد فيها أدوار الشر في أغلب أعمالها الفنية، كما أن الشخصية تكون مختلفة تماما عن شخصيتها الحقيقية، ولكن المتابعين يختلط عليهم الأمر، بين الشخصية التي تقدمها في عمل فني، وبين طبيعتها في الواقع، وهو ما أكدته في حوارها مع موقع \"العربية.نت\"، وأشارت أنها تكون سعيدة أن الجمهور متفهم طبيعة الشخصية، لأنه المقياس الحقيقي لنجاحها."},{"h3":"حدثينا عن مشاركتك فيلم في \"مرعي البريمو\"؟"},{"p":"سعادتي لا توصف بمشاركتي في الفيلم مع النجم الكبير محمد هنيدي، فأنا سعيدة بالعمل معه، وأن هناك العديد من المشاهد التي تجمعني به، فلقد كان الأمر بمثابة حلم وتحقق بأن أقف أمام نجم من نجوم الكوميديا، كما أنني أصبت بصدمة من فكرة العمل مع مخرج بحجم الأستاذ سعيد حامد والأستاذ محمد هنيدي والأستاذ أحمد بدير وباقي فريق العمل، فلقد استمتعت بشدة في العمل معهم بل ومراقبتهم وهم يعملون."},{"h3":"وكيف تم اختيارك للمشاركة في العمل؟ وما هي التحضيرات؟"},{"p":"اختارني بعد مشاهدة الشخصية التي قدمتها في مسلسل \"ستهم\" والذي عرض في رمضان الماضي، ولم يكن التحضير لشخصية \"صفاء\" وهي بنت صعيدية وأخت محمد هنيدي صعب نهائي، لأنني كنت انتهت مؤخرا من مسلسل \"ستهم\" والذي قدمت من خلاله شخصية صعيدية بكل تفاصيلها، والدور كان لطيفا، ولم يكن صعبا وليس به أي كلام صعب."},{"h3":"ما هي الصعوبات التي واجهتك في هذا الفيلم؟"},{"p":"أصعب ما قابلني في الدور كان التصوير في سهل حشيش كان الحر غير طبيعي، والتصوير كان من 6 الصبح لـ 7 مساء، الشمس كلها، دي أصعب مرحلة، فلقد اصبت بالتعب من الشمس."},{"minImage":"https://vid.alarabiya.net/images/2023/08/16/0fd771c7-7cea-40c9-99c5-a9ad7e4443ae/0fd771c7-7cea-40c9-99c5-a9ad7e4443ae.jpg?width=372&format=jpg"},{"minCaption":"نانسي صلاح"},{"h3":"وما هو تقييمك لتلك الخطوة؟"},{"p":"هى خطوة مهمة كنت أحلم بها، بالإضافة إلى أن تجسيد الشخصية الصعيدية أعتبرها \"وش الخير\" على، ومن أقرب الشخصيات لشكلى، وسعدت بكواليس التصوير واستفدت كثيرًا من العمل مع المخرج سعيد حامد، كما أنني أنا سعيدة جدًا، وفي قمة سعادتي أني تعاونت مع الفنان محمد هنيدي في فيلم مرعي البريمو، وهي تجربة غالية على قلبي، وأتمني أن تتكرر في أقرب وقت، وأشعر أن أدوار الصعيدي وشها حلو علي."},{"h3":"وهل تنبأت بنجاح الفيلم وتحقيقه تلك الإيرادات؟"},{"p":"لا أحد يعلم الغيب ولا يعرف ما يمكن أن يحقق أي عمل فني بدليل ما حدث لفيلم \"لا مؤاخذة\" للمخرج عمرو سلامة، حيث تكلف قرابة 200 ألف جنيه وحقق إيرادات كبيرة، حتى أنه عندما عرض عبر إحدى المنصات الرقمية حقق أيضاً نجاحاً وتمت مشاهدته على نطاق واسع."},{"h3":"وماذا عن تشبيهك بالفنانة سعاد حسني؟"},{"p":"بعد انتهائي من تصوير أحد مشاهد الفيلم، قام الفنان أحمد بدير بالمناداة علي وقال لي يا سعاد، فلم أرد عليه، ثم قال لي نانسي أنا بكلمك، فمن لا يحب سعاد حسني، فأنا أحبها جدًا، وأتمني أن أجسد سيرتها الذاتية."},{"h3":"أكدتِ أن الشخصيات الصعيدية وش السعد عليكِ وهو ما قدمته في مسلسل \"ستهم\"؟"},{"p":"نعم، فلقد قدمت عملين متتاليين بشخصية الصعيدية، حيث قدمتها لأول مرة في رمضان الماضي، وكنت خايعلي الرغم من خوفي من عدم النجاح، أو أن أقدمها بشكل غير صحيح، لإنني كنت أقدمها للمرة الأولي، كما أن اللهجة كانت صعبة لكني أشكر حسان مصحح اللغة وأستاذة روجينا وأستاذ رؤوف عبد العزيز، وقلت لن أقدم عملا آخر في موسم رمضان حتي لا يحدث تشويش على الدور لأنه كان كبيرا وأعطوني ثقة كبيرة، وبعدها قدمتها في فيلم \"مرعي البريمو\"."},{"h3":"وكيف كان استقبال الجمهور لشخصية الصعيدية؟"},{"p":"الصعيد أهل كرم وأنا أشكرهم وممتنة لهم لاستقبالهم لنا عندما ذهبنا لتصوير مشاهد من مسلسل \"ستهم\" هناك، فلقد كان استقبالهم لنا مليئا بالحب والسعادة والتقدير، والشيخ ياسين التهامي سبب كبير في نجاح المسلسل، كما أن آراءهم بعد المشاهدة ساعدتنا بشكل كبير، بالإضافة إلى ردود الفعل التي وصلتني بعد تقديمي شخصية \"صفاء\" في \"مرعي البريمو\"."},{"h3":"حدثينا عن تحضيراتك للصعيدية في \"ستهم\" وما الصعوبات التي واجهتيها؟"},{"p":"كنت أعمل كل شيء تقوم به السيدة الصعيدية، أبسطها عدم وضع مكياج مجرد كحل وزبدة كاكاو، ولقد واجهت عدة مواقف صعبة خلال كواليس تصوير العمل مثل أن صوتي أُجهد وتضرر بسبب مشاهد الصريخ."},{"h3":"وماذا عن فيلم \"13 تموز\"؟"},{"p":"أنتظر عرضه، فلقد انتهينا من التصوير بالكامل، والفيلم تدور أحداثه فى إطار من الإثارة والتشويق، وأقدم من خلاله شخصية \"سلمى\"، التى تتعرض لأزمة نفسية بسبب وفاة عريسها يوم حفل الزفاف، ثم يقوم أهلها بعرضها على دكتور نفساني ووقتها تتعرف على الفنان نضال الشافعي والذى يقدم شخصية \"مأمون\"، وتنشأ بينهما قصة حب ويتزوجا ثم تكتشف أنه شخص غريب مثل الشيطان ومن هنا تدور الأحداث."},{"h3":"وما سبب تقديمك الأدوار الشريرة؟ وماذا عن الأدوار الكوميدية؟"},{"p":"أجسد أدوار الشر لأني طيبة في الواقع، وسعيدة أن الجمهور يتفهم الشخصيات التي أقدمها في أعمالي، لأن الجمهور هو مقياس نجاحي، أما الكوميديا فلم أكن أريد أن أقدم أعمالا كوميدية إلى أن اكتشف المخرج هاني خليفة هذا الجانب في."}]