[{"title":"الانتهاكات مستمرة.. احتجاز فتيات لاستغلالهن في الخرطوم","publish":"نشر في: 03 أغسطس ,2023: 01:06 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 01:24 م GST","image":"https://vid.alarabiya.net/images/2023/06/27/397db566-39b5-45ca-a5cb-a4a0ddc02a32/397db566-39b5-45ca-a5cb-a4a0ddc02a32_16x9_1200x676.JPG?width=372&format=jpg","caption":"نساء سودانيات (رويترز)","subTitle":""},{"p":"بعدما دعت الأمم المتحدة، الأربعاء، قوات الدعم السريع لاتخاذ تدابير فعالة لمنع انتهاكات العنف الجنسي، كشفت وحدة مكافحة العنف ضد المرأة والطفل في السودان، جديدا عن الملف."},{"p":"وأوضحت في بيان، أن تقارير وردتها تؤكد ازدياد حالات الاختفاء القسري للنساء في نيالا."},{"p":"كما قالت في تعميم صادر عن إفادات من ناجيات كن محتجزات في أماكن مختلفة وشهود عيان، إن هناك نساء وفتيات محتجزات في مخازن وفنادق في نيالا والخرطوم بغرض استغلالهن جنسيا."},{"h3":"انتهاكات مريعة"},{"p":"وطالبت الوحدة بتحرك دولي سريع وجاد لإنهاء هذه المأساة ووضع حدٍّ للانتهاكات المريعة لحقوق الإنسان ضد النساء والفتيات في السودان."},{"p":"كما نوهت بصعوبات كبيرة في الإبلاغ عن الحالات، معتبرة أن شبهة \"بيع نساء\" مجرّد أقاويل، لكن الوضع العام يشجّع على تصديقها."},{"p":"ووثقت الوحدة 56 حالة عنف جنسي متصل بالنزاع في العاصمة الخرطوم و31 حالة في جنوب دارفور."},{"p":"أتت هذه التطورات بعد اتصال هاتفي جرى بين القائد الثاني لقوات الدعم السريع عبد الرحيم حمدان دقلو والممثلة الخاصة للأمين العام للأمم المتحدة المعنية بالعنف الجنسي باميلا باتن."},{"p":"وقالت المسؤولة الأممية إنها حثت قوات الدعم السريع على إصدار تعهد رسمي في شكل بيان من جانب واحد، يُدين العنف الجنسي المتصل بالنزاع، مع اتخاذ تدابير فعالة لمنع أي انتهاكات من هذا القبيل."},{"minImage":"https://vid.alarabiya.net/images/2023/06/28/80040ff9-db59-4146-b8f2-3f3262892ea0/80040ff9-db59-4146-b8f2-3f3262892ea0.jpg"},{"p":"وأشارت إلى أنها تحدثت مع عبد الرحيم دقلو، بعد تفويض من مجلس الأمن الدولي التابع للأمم المتحدة للتعامل مع أطراف النزاع في السودان، مؤكدة إعلان الأخير الاستعداد الكامل للتعاون مع الأمم المتحدة للتحقيق في أي مزاعم بشأن انتهاك حقوق الإنسان في البلاد."},{"h3":"صدمة وإدانة"},{"p":"يشار إلى أن عدة هيئات ومنظمات بالأمم المتحدة كانت عبرت مؤخراً عن صدمتها وإدانتها الكاملة لما وصفته بالعنف المتزايد ضد النازحات من النساء والفتيات جراء الصراع في السودان."},{"p":"واندلع قتال شرس بين الجيش وقوات الدعم السريع في 15 أبريل المنصرم، تسبب في فرار 3.9 ملايين شخص من منازلهم، إلى جانب تدمير البنية التحتية والمصانع والشركات."},{"p":"أما وحدة مكافحة العنف ضد المرأة، فكانت أنشأت بقرار صادر من رئيس الوزراء السابق عبد الله حمدوك، لرصد الانتهاكات والعنف ضد المرأة في السودان."}]