[{"title":"هذه هي تفاصيل إطلالة الملك تشارلز الثالث في حفل تتويجه","publish":"نشر في: 05 مايو ,2023: 03:20 م GST","updated":"آخر تحديث: 05 مايو ,2023: 04:37 م GST","image":"https://vid.alarabiya.net/images/2023/05/05/e8f14051-4fad-410d-91a9-107fc68d14f9/e8f14051-4fad-410d-91a9-107fc68d14f9_16x9_1200x676.jpg?width=372&format=jpg","caption":"الملك تشارلز الثالث","subTitle":"إطلالة سبق أن اعتمدها أسلافه كجده الملك جورج السادس لدى تتويجه في العام 1937، وجده الأكبر الملك جورج الخامس في العام 1911"},{"p":"من المنتظر أن يظهر الملك تشارلز الثالث خلال حفل تتويجه يوم غد السبت بإطلالة سبق أن اعتمدها أسلافه كجده الملك جورج السادس لدى تتويجه في العام 1937، وجده الأكبر الملك جورج الخامس في العام 1911. تعرفوا على تفاصيلها فيما يلي."},{"h3":"- لباس الدولة:"},{"p":"يأخذ هذا الثوب شكل \"كاب\" طويل مطرّز بالمخمل، سوف يرتديه الملك لدى وصوله إلى كنيسة وستمنستر وهو نفسه الذي سبق أن اعتمده الملك جورج السادس ويتميّز بكونه مصنوعا من المخمل الأحمر. أما بطانة هذا الرداء والدانتيل الذي يزيّنه فكانا محفوظين لدى Ede and Ravenscroft أقدم خيّاطي لندن اللذين صنعا أزياء كل حفلات التتويج منذ الملك غييوم الثالث والملكة ماري الثانية عام 1689."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/a2cd83a6-c1de-4b5a-979d-dbe6ee06ee18/a2cd83a6-c1de-4b5a-979d-dbe6ee06ee18.jpg?width=372&format=jpg"},{"minCaption":"الملك جورج السادس خلال حفل تتويجه"},{"h3":"- القميص الأبيض:"},{"p":"من المنتظر أن يرتدي الملك تشارلز قميصاً بسيطاً من اللينين الأبيض خلال احتفالية مسحه بالميرون والزيت المقدّس."},{"h3":"- رداء \"كولومبيوم سيندونيس\":"},{"p":"يرتديه الملك بعد تلقيه المسح بالزيت ويأخذ شكل \"تونيك\" أبيض اللون من دون كمين، مرفق بياقة بسيطة مزوّدة بزرّ وحيد. وقد سبق أن ارتداه الملك جورج السادس."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/54462095-fb93-4f60-b620-17ee73cc42f4/54462095-fb93-4f60-b620-17ee73cc42f4.png?width=372&format=jpg"},{"minCaption":"السوبرتونيكا"},{"h3":"- معطف \"السوبرتونيكا\":"},{"p":"هو رداء ذهبي برّاق ذو كمّين طويلين يشبه ثياب الكهنة، ويتمّ ارتداؤه بعد المسح بالزيت. سبق أن ارتداه الملك جورج السادس كما اعتمدته الملكة إليزابيت الثانية في العام 1953. يبلغ وزنه حوالي كيلوغرامين ولم تطرأ عليه تعديلات منذ حقبة القرون الوسطى، وقد تمّ تزيين قماشه الحريري بميداليات ذهبيّة رقيقة."},{"h3":"- حزام التتويج:"},{"p":"يعود إلى العام 1937، وهو مصنوع من قماش مطرّز بالذهب. يوضع هذا الحزام على خصر الملك فوق \"السوبرتونيكا\" وتتزيّن بكلته الذهبيّة برموز وطنية، كما أنه مزوّد بمكان لتعليق \"سيف القربان\" الذي من المفروض أن يحمي الخير ويُعاقب الشر."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/8b017130-a113-423c-88cc-53ad9f90dc79/8b017130-a113-423c-88cc-53ad9f90dc79.png?width=372&format=jpg"},{"minCaption":"المعطف الإمبراطوري والشلح الملكي"},{"h3":"- المشلح الملكي:"},{"p":"هو مشلح رفيع وطويل من الحرير المطرّز يضعه الملك على كتفيه وهو مشابه للمشلح الذي يرتديه عادة الكهنة والأساقفة."},{"h3":"- المعطف الإمبراطوري:"},{"p":"هو أبرز أزياء التتويج بعد \"السوبرتونيكا\"، يأخذ شكل معطف طويل يتم ارتداؤه فوقها. تم تصميمه لحفل تتويج الملك جورج الرابع عام 1821، وسيكون أقدم قطعة تُستخدم في هذا الحفل. تمّ صنعه من قماش ذهبي منسوج بخيوط ملوّنة ويمكن إغلاقه عند الصدر بمشبك ذهبي يُمثّل نسراً. يبلغ وزنه بين 3 و4 كيلوغرامات، وهو يتزيّن بزخارف على شكل ورود حمراء، أشواك زرقاء، برسيم أخضر، زنابق ونسور، ومن المنتظر أن يقوم ولي العهد الأمير ويليام بمساعدة والده على ارتداء هذا المعطف."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/eb78b66f-cca1-423a-af63-c25fbdfb7cef/eb78b66f-cca1-423a-af63-c25fbdfb7cef.jpeg?width=372&format=jpg"},{"minCaption":"قفاز التتويج"},{"h3":"- قفّاز التتويج:"},{"p":"سوف يرتدي الملك تشارلز الثالث قفازاً واحداً من الجلد الأبيض في اليد اليمني التي سيحمل فيها صولجان الحاكم والصليب خلال الحفل. تمّ تنفيذ هذا القفاز للملك جورج السادس وهو يتزيّن برموز وطنيّة مثل الورود، والبرسيم، والأشواك، والبلوط تمّ تنفيذها بخيوط ذهبيّة."},{"h3":"- الزي الاحتفالي:"},{"p":"يتمّ ارتداؤه لدى الخروج من كنيسة وستمنستر، وهو يحمل لمسات خاصة أكثر من لباس الدولة الذي يقتصر اعتماده على داخل الكنيسة. سوف يرتدي الملك الجديد الزي الاحتفالي الذي سبق أن ارتداه الملك جورج السادس وهو مصنوع من المخمل الحريري باللون البنفسجي ومطرّز بالذهب."},{"minImage":"https://vid.alarabiya.net/images/2023/05/05/ac083933-9714-483e-b7a8-2921c8b6d60a/ac083933-9714-483e-b7a8-2921c8b6d60a.png?width=372&format=jpg"},{"minCaption":"إطلالة تتويج الملك تشارلز"}]