[{"title":"زيلينسكي يزور الجنود في باخموت.. وكييف تعلن مقتل قائد \"كتيبة الشبح\" الروسية بالمدينة","publish":"نشر في: 29 يوليو ,2023: 04:10 م GST","updated":"آخر تحديث: 29 يوليو ,2023: 07:54 م GST","image":"https://vid.alarabiya.net/images/2023/07/29/bb34457a-1765-474f-bb64-e348478160c3/bb34457a-1765-474f-bb64-e348478160c3_16x9_1200x676.JPG?width=372&format=jpg","caption":"زيلينسكي في باخموت","subTitle":"الجيش الروسي قال إنه قصف الجمعة مركز قيادة الجيش الأوكراني في دنيبرو"},{"p":"قتل قائد \"كتيبة الشبح\" الروسية أرتور بوغاتشينكو، حسب ما أعلن العقيد بالقوات المسلحة الأوكرانية أناتولي شتيفان."},{"p":"وقال شتيفان في قناته على \"تليغرام\": \"تمت تنحية قائد كتيبة الشبح أرتور بوغاتشينكو بنجاح. ذهب لزيارة أليكسي موزغوفوي وأليكسي ماركوف\"."},{"p":"وقتل موزغوفوي وماركوف، القائدان السابقان في الكتيبة ذاتها عام 2015 وعام 2020 على التوالي، في أوكرانيا أيضا."},{"p":"ونشرت قناة \"مراسلو الربيع العسكري الروسي\" على \"تليغرام\"، خبرا عن مقتل بوغاتشينكو في اشتباكات قرب من كليششيفكا الواقعة جنوبي باخموت شرقي أوكرانيا."},{"h3":"مركز قيادة الجيش الأوكراني"},{"p":"أكد الجيش الروسي، السبت، أنه قصف قبل يوم مركز قيادة الجيش الأوكراني في دنيبرو (وسط شرق)، حيث استهدف صاروخ أيضاً مبنى سكنياً وتسبب بإصابة تسعة أشخاص."},{"p":"وقالت وزارة الدفاع الروسية في بيان: \"مساء 28 يوليو، قصفت القوات المسلحة الروسية بأسلحة عالية الدقة مركز قيادة القوات الأوكرانية في دنيبرو. أصيب الهدف وتحقق الهدف من الضربة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/87c0a7ab-e926-4624-a1d5-24dd919d610f/87c0a7ab-e926-4624-a1d5-24dd919d610f.JPG?width=372&format=jpg"},{"minCaption":"آثار القصف في دنيبرو"},{"p":"وأفاد البيان بأن الجيش الروسي يواصل \"عملياته الهجومية\" في منطقة كوبيانسك في شمال شرق أوكرانيا، حيث أعلنت موسكو أنها تقدمت بضعة كيلومترات في الأسابيع الأخيرة."},{"p":"من جهته، قال حاكم منطقة دنيبروبتروفسك سيرغي ليساك، إن الحصيلة النهائية للضربة التي استهدفت دنيبرو بلغت تسعة جرحى، من بينهم طفلان. وكتب على تليغرام \"لم يصب أي منهم بجروح خطيرة\"."},{"p":"كما أكد ميكولا لوكاشوك، رئيس مجلس دنيبروبتروفسك الإقليمي على تليغرام، أن المجمع السكني المستهدف كان خالياً من السكان."},{"p":"يأتي هذا بينما زار الرئيس الأوكراني فولوديمير زيلينسكي، اليوم السبت، القوات الأوكرانية بالقرب من خط المواجهة الشرقي في باخموت."},{"p":"وأظهرت صور نشرها زيلينسكي على \"إكس\" (\"تويتر\" سابقاً)، لقاءه مع القوات وتفقده خريطة في غرفة ذات حوائط خرسانية بلا نوافذ وخافتة الإضاءة."},{"p":"وأثنى على قوات العمليات الخاصة الأوكرانية. وكتب: \"تأديتكم مهمات من أجل أوكرانيا يا رفاق هو عمل بطولي حقاً\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/29/53a395c2-884b-4074-a399-f94ed86499d4/53a395c2-884b-4074-a399-f94ed86499d4.JPG?width=372&format=jpg"},{"minCaption":"زيلينسكي في باخموت"},{"p":"وأشار زيلينسكي إلى أنه يتعذّر عليه كشف تفاصيل العمليات الحالية التي تجريها القوات الخاصة."},{"p":"باشرت أوكرانيا، الشهر الماضي، هجومها المضاد الذي طال انتظاره بعدما حشدت أسلحة غربية وعبّأت قواتها الهجومية."},{"p":"لكن كييف أقرت بخوضها معارك ضارية ودعت الولايات المتحدة وغيرها من حلفائها إلى إمدادها بأسلحة طويلة المدى ومدفعية."},{"p":"بحسب السلطات الأوكرانية، تحقّق قوات كييف تقدّما تدريجيا نحو مدينة باخموت الواقعة في الشرق الأوكراني والتي سيطرت عليها روسيا في مايو."}]