[{"title":"مالكوم.. استقبلته روسيا بـ\"عنصرية\" فمنحه بوتين جنسيتها","publish":"نشر في: 26 يوليو ,2023: 10:18 م GST","updated":"آخر تحديث: 26 يوليو ,2023: 11:11 م GST","image":"https://vid.alarabiya.net/images/2023/07/26/24e0cd7a-0085-4cf2-aa53-4a32d252d016/24e0cd7a-0085-4cf2-aa53-4a32d252d016_16x9_1200x676.jpg?width=372&format=jpg","caption":"النجم البرازيلي قاد زينت إلى بطولة الدوري الروسي 4 مواسم متتالية","subTitle":""},{"p":"كانت حمى مالكوم اكس، الداعية والناشط الاجتماعي، تجتاح العالم بقوة في الستينات الميلادية قبيل اغتياله، تأثر أغلب ذوي البشرة السمراء حول الكرة الأرضية بأفكاره، أحدهم يدعى فيليبي دي أوليفيرا الذي أسمى طفله المولود على اسم الرجل الأميركي بعد وفاة الأخير بـ32 عاماً."},{"p":"كان فيليبي أوليفيرا الذي يعيش في ساوباولو، رابع أكثر مدن العالم ازدحاماً، ومدينة المال والأعمال في البرازيل، من المتأثرين بأفكار مالكوم اكس أو \"الحاج مالك الشباز\" والذي اغتيل في العالم 1965 في مدينة نيويورك الأميركية."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/dbaaf092-865a-4557-96c5-54ec2ecfbe9b/dbaaf092-865a-4557-96c5-54ec2ecfbe9b.jpg?width=372&format=jpg"},{"p":"\nأعاد الممثل الأميركي دينزل واشنطن إحياء اسم مالكوم اكس في إحدى روائعه وهو فيلم يحمل ذات الاسم عام 1992، وبعد ذلك التاريخ عندما بُشر فيلبي بقدوم مولوده الجديد يوم 26 فبراير 1997 اختار له اسم مالكوم تيمناً بالداعية الشهير."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/83435847-4805-4e41-a9e6-bbbc842d186d/83435847-4805-4e41-a9e6-bbbc842d186d.png?width=372&format=jpg"},{"p":"\nلم يكن مالكوم دي أوليفيرا جيداً في دراسته بل كان يطمح لأن يكون لاعب كرة قدم مثل ملايين البرازيليين، وبدأ في فئات كورنثيانز العمرية عندما بلغ الثامنة من عمر، بعدها بستة أعوام استدعاه رجل يعرف الرياض جيداً وهو مانو مينيزيس مدرب النصر، غريم فريق مالكوم الجديد الهلال، ليلعب مع الفريق الأول وهو بالكاد أكمل 17 عاماً."},{"p":"مع الفريق الأول تعرف مالكوم على مجموعة من الزملاء، سيجعله القدر يلتقيهم بعد 9 أعوام من ذلك التاريخ على بعد آلاف الأميال، إذ يضم فريق كورنثيانز حينها رومارينيو مهاجم اتحاد جدة وبيتروس لاعب الفتح، بخلاف لاعب سبق له اللعب في السعودية وهو برونو هيرنيكي."},{"p":"يقول زميله أونديل: لا يمكن أن أصدق ذلك، مع كل الضغط الذي يضعه جمهور كورنثيانز على اللاعبين، يظهر مالكوم كلاعب أساسي وهو بعمر 17 عاماً دون أن يهاب ذلك، عندما شاهدت كيف يتمرن معنا ويلعب في المباراة بسن مبكرة، عرفت أننا أمام مشروع لاعب كبير."},{"p":"يتذكر مالكوم سنوات الدراسة ويقول: لم أكن مهتماً بالدراسة بقدر اهتمامي بكرة القدم، دراستي كانت عبر \"يوتيوب\" لقد كنت أتابع روماريو وأحاول التعلم منه، سأقول إنني أملك حس المسؤولية \"بلا مسؤولية\"."},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/e8c1a5db-ec23-4a85-860f-5365187e17aa/e8c1a5db-ec23-4a85-860f-5365187e17aa.jpg?width=372&format=jpg"},{"p":"\nتعاقد معه بوردو الفرنسي بعد انطلاقته مع كورنثيانز بعامين، الغريب في الأمر أنه كان قبلها يحاول الحصول على فرصة في مرسيليا العريق لكن انتهى به المطاف في بوردو شهر يناير 2016، وعندما وقع معه النادي قال الرئيس سراً: لن ننتظر منه شيئاً في الأشهر الستة الأولى لأنه قادم من البرازيل ويحتاج إلى وقت للاستقرار والتأقلم، لكن مالكوم فاجأ الجميع بعدما اجتاز كل تلك المراحل بل أصبح يتحدث الفرنسية بشكل جيد خلال وقت قصير للغاية."},{"p":"يعود مالكوم للحديث عن التعلم قائلاً: أنا مثل \"الاسفنجة\" عندما يتعلق الأمر باللغات، فقد استطعت تعلم اللغة الفرنسية بسرعة، والإسبانية خلال أقل من عام في برشلونة، وكذلك اللغة الروسية."},{"p":"في بوردو كان مالكوم الشعلة المضيئة في موسمين تباينت فيهما نتائج الفريق ، أصبح قائدا داخل غرفة الملابس وكلمته مسموعة، والكل يعرف أنه القلب النابض للفريق، لكن مع هذا ارتكب الصغير خطأ أغضب الجميع لكن تم تداركه بسرعة."},{"p":"كان نيمار يعيش عامه الأول في فرنسا بعد صفقة انتقال قياسية، وواجه بوردو مع باريس، انتهت المباراة 6-2 لمصلحة الأخير وسجل مالكوم هدفاً للزوار، قبل أن يسحب هاتفه ويجمع أفراد عائلته لالتقاط \"سيلفي\" مع مواطنه الشهير ما أغضب الجماهير التي رأت أن تصرف اللاعب لا يمكن أن يصدر من شخص يحترم مشاعر الأنصار، لكن إدارة النادي اعتبرت ذلك \"خطأ مراهق\" وجددت عقده.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/4bf16ac8-a169-44ef-ba99-9ce5a602c5f1/4bf16ac8-a169-44ef-ba99-9ce5a602c5f1.jpg?width=372&format=jpg"},{"p":"في صيف 2018 كان مالكوم على موعد مع رحلة إلى العاصمة الإيطالية للتوقيع مع ذئابها بعد اتفاق بوردو وروما على انتقال الموهوب البرازيلي، جماهير روما تحتشد في المطار لاستقبال اللاعب الموهوب، وفجأة دخل برشلونة على الخط ودفع 41 مليون يورو لجلب الجناح الأيمن إلى كاتالونيا، وإذا قال برشلونة للاعب برازيلي \"هل تنضم إلينا؟\" فإنه على الأرجح سيوافق دون تفكير."},{"p":"لم يحصل مالكوم على فرصة حقيقية مع المدرب إرنيستو فالفيردي، لم يلعب إلا دقائق معدودة، وعندما دفع به في مباراة أوروبية أمام إنتر ميلان شهر نوفمبر 2018 سجل اللاعب هدفاً بعد نزوله بدقيقتين ثم انفجر بالبكاء، فالضغوط كانت أكبر من أن يحتملها البالغ من العمر 21 عاماً حينها."},{"p":"يقول مالكوم بعدها بأعوام لصحيفة \"لا فانغوارديا\": كنت أعيش حلماً، لكن الأمر كان صعباً للغاية، فالفيردي لم يكن يمنحني الفرصة، كان يريد التعاقد مع ويليان جوزيه والإدارة اختارتني فأصبحت أنا الضحية."},{"p":"وأتبع: عندما سجلت هدفي الأول مع برشلونة توقعت أن أحصل على دقائق أكثر لكن ذلك لم يحدث، كان يمنحني 10 دقائق على الأكثر، حتى عندما خسر الفريق 4-0 أمام ليفربول وكان مطالباً بالتسجيل، دفع بي في الدقيقة 80 ماذا كان يتوقع أن أفعل؟ ببساطة لم أكن خياره وأنا من دفع الثمن.\n"},{"minImage":"https://vid.alarabiya.net/images/2018/12/06/863593f3-cf7d-4e04-b5f3-8a503b69986b/863593f3-cf7d-4e04-b5f3-8a503b69986b.JPG?width=372&format=jpg"},{"p":"رحل مالكوم من برشلونة بعد حضوره بعام واختار الاتجاه إلى روسيا، وعن ذلك يقول: طلبت من وكيلي البحث عن فريق في دوري أبطال أوروبا وعندما جاء عرض زينت وافقت بلا تردد، حتى درجات الحرارة المنخفضة لم تجعلني أفكر مرتين."},{"p":"بدايته مع زينت لم تكن مثالية بل استقبله أنصار فريقه بهتافات عنصرية في مباراته الأولى بينما كان هناك لافتة كتب عليها \"شكراً للإدارة على احترام تقاليدنا\"، إذ تم تفسيرها بأنها رسالة تحمل دلالات عنصرية تجاه مالكوم لكن النادي نفى ذلك."},{"p":"وتجاوز مالكوم ذلك كله وأصبح معشوق الجماهير في سان بطرسبرغ، وقاد الفريق إلى الفوز ببطولة الدوري الروسي 4 مواسم متتالية بالإضافة إلى كأس روسيا وكأس السوبر الروسية، مسجلاً 42 هدفاً مع النادي خلال 109 مباريات."},{"p":"وبعد واقعة العنصرية بما يزيد عن أربعة أعوام بقليل، أعلن النادي في فبراير الماضي حصول مالكوم على الجنسية الروسية إلى جانب مواطنه وزميله في الفريق كلاودينيو بأمر من الرئيس فلاديمير بوتين.\n"},{"minImage":"https://vid.alarabiya.net/images/2023/07/26/cc64328e-aa6a-4021-b657-fd4d43fca1d1/cc64328e-aa6a-4021-b657-fd4d43fca1d1.jpg?width=372&format=jpg"}]