[{"title":"الجيش السوداني: الدعم السريع استخدمت أطفالا في الصراع","publish":"نشر في: 22 يوليو ,2023: 09:47 ص GST","updated":"آخر تحديث: 22 يوليو ,2023: 10:05 ص GST","image":"https://vid.alarabiya.net/images/2023/04/28/f2fb779d-d167-4fb8-9d85-869a0652e4b2/f2fb779d-d167-4fb8-9d85-869a0652e4b2_16x9_1200x676.jpg?width=372&format=jpg","caption":"مقاتلون من الجيش السوداني (رويترز)","subTitle":""},{"p":"بعد تجدد القصف المكثف في العاصمة الخرطوم، ووقوع اشتباكات عنيفة، اتهم الجيش السوداني، اليوم السبت، قوات الدعم السريع باستخدام أطفال دون سن 15 عاما في الصراع الدائر بين الجانبين في البلاد."},{"p":"واعتبرت القوات المسلحة السودانية ما فعلته قوات الدعم السريع \"انتهاكا واضحا للقانون الدولي والإنساني\"."},{"h3":"\"استقطبت مجرمين وهاربين من السجون\""},{"p":"كما قال الناطق الرسمي باسم القوات المسلحة في تغريدات نشرها الإعلام العسكري التابع للجيش على تويتر، إن قوات الدعم السريع استقطبت أعدادا من المجرمين والهاربين من السجون واستخدمتهم كمقاتلين لتنفيذ ما سمته \"عمليات إجرامية\"."},{"p":"وأكد الجيش أنه مستمر في توجيه ضربات للدعم السريع في كافة المواقع التي يتمركز بها في أنحاء البلاد، واصفا الموقف العملياتي بأنه \"مستقر\"."},{"p":"يأتي هذا بينما دخلت الحرب بين الجيش وقوات الدعم السريع شهرها الرابع دون أي حل يلوح بالأفق رغم الضغوط التي تمارسها أطراف دولية وإقليمية."},{"p":"فقد أفاد مراسل العربية/الحدث\" مساء الجمعة بأن شرق وجنوب العاصمة شهد هدوءاً ملحوظاً مع بعض الاشتباكات المتقطعة في الشرق."},{"p":"وأضاف أن العاصمة شهدت عمليات قصف مدفعي، حيث دوت أصوات الانفجارات، مشيراً إلى أن حالة من الهدوء والسكون بنسبة كبيرة تسود المدينة."},{"p":"كذلك أوضح أنه بعد استهداف الجيش مواقع الدعم السريع، شهد محيط القيادة العامة للجيش هجمات شنتها قوات الدعم السريع من الجانب الشرقي، حيث قصفت عدداً من المواقع في تلك الجبهة."},{"h3":"أهمية السيطرة على مقر سلاح المدرعات للجيش السوداني والدعم السريع"},{"minImage":"https://vid.alarabiya.net/images/2023/07/21/db5ff383-b2c7-4eda-bf09-ff521f594e31/db5ff383-b2c7-4eda-bf09-ff521f594e31.jpg"},{"h3":"مقتل 3 آلاف"},{"p":"يذكر أن منذ اندلاع الأومة بين الطرفين في 15 نيسان/أبريل الفائت، أسفرت الحرب بين القائدين العسكريين عن مقتل ثلاثة آلاف شخص على الأقلّ وتهجير أكثر من 3 ملايين شخص سواء داخل البلاد أو خارجها."},{"p":"وبينما توصل الطرفان لعدة اتفاقيات لوقف إطلاق النار بوساطة سعودية أميركية، غير أن المفاوضات التي جرت في جدة تم تعليقها الشهر الماضي بعد أن تبادل طرفا الصراع الاتهامات بانتهاك الهدنة."},{"p":"وتتركز المعارك في العاصمة الخرطوم وضواحيها وإقليم دارفور غرب البلاد، حيث يعيش ربع سكان السودان البالغ عددهم 48 مليوناً."},{"p":"فيما استهدف الجيش مواقع للدعم وعددا من حافلات الوقود بطائرات مسيرة، لافتاً إلى أن مناطق الخرطوم وبحري وأم درمان وحتى شمال كردفان شهدت اشتباكات يوم الجمعة."}]