[{"mainTitle":"السودان.. جثث القتلى مشكلة كبرى وعدد الضحايا المدنيين يرتفع لـ411","mainImage":"https://vid.alarabiya.net/images/2023/05/01/c7466985-5b94-47bf-9c57-ab8c1a0d6028/c7466985-5b94-47bf-9c57-ab8c1a0d6028_16x9_1200x676.JPG?width=372&format=jpg","subTitle":"الهلال الأحمر السوداني أكد أن التقديرات تشير لوجود نحو 500 جثة لقتلى الاشتباكات"},{"p":"قال الناطق باسم الهلال الأحمر السوداني أسامة أبو بكر، في حديث مع قناتي \"العربية\" و\"الحدث\"، إن الهدنة السارية حالياً بين الجيش السوداني وقوات الدعم السريع ساعدت المسعفين على تقديم الدعم الطبي للمستشفيات، مضيفاً: \"نعمل على تحديد مسارات آمنة لوصول المساعدات الطبية\"."},{"p":"كما اعتبر أبو بكر أن جثامين قتلى الاشتباكات \"تمثل مشكلة كبرى\"، مضيفاً: \"هناك مئات الجثث وآلاف المصابين جراء الاشتباكات.. التقديرات تشير لوجود نحو 500 جثة لقتلى الاشتباكات\"."},{"p":"وأشار إلى وجود \"عجز في قدرة المستشفيات على استيعاب أعداد المصابين\"، كما أكد أنه تم الاستيلاء على سيارتين تابعتين لفرع الهلال الأحمر في الخرطوم."},{"p":"وأخيراً أكد أبو بكر أن الهلال الأحمر السوداني يدعم تجديد الهدنة بشكل مستمر لتسهيل عمل منظمات الإغاثة."},{"image":"https://vid.alarabiya.net/images/2023/05/01/c27185f8-2c8a-48a1-9539-2d89be79bd4a/c27185f8-2c8a-48a1-9539-2d89be79bd4a.JPG?width=372&format=jpg"},{"caption":"JSHandle:دخان المعارك فوق مدينة بحري في السودان"},{"p":"وفي السياق، أعلنت نقابة أطباء السودان عن ارتفاع عدد قتلى المدنيين جراء الاشتباكات في البلاد إلى 411 شخصا."},{"p":"يأتي هذا بينما قال وكيل الأمين العام للأمم المتحدة للشؤون الإنسانية ومنسق الإغاثة في حالات الطوارئ مارتن غريفيث، أمس الأحد، إن الوضع الإنساني في السودان وصل إلى نقطة الانهيار بعد أسبوعين من اندلاع الاشتباكات بين الجيش وقوات الدعم السريع."},{"p":"وأضاف غريفيث في بيان، أنه سيتوجه إلى المنطقة لبحث الكيفية التي يمكن من خلالها تقديم إغاثة فورية لملايين الأشخاص \"الذين انقلبت حياتهم رأساً على عقب\" جراء الصراع في السودان."},{"p":"وذكر أن عمليات النهب المكثفة للمكاتب والمستودعات التابعة للأمم المتحدة أدت إلى نفاد معظم إمداداتها في السودان، مشيراً إلى أن المنظمة تبحث سبلاً عاجلة لجلب وتوزيع إمدادات إضافية."},{"p":"هذا ويشهد السودان اشتباكات عنيفة بين الجيش وقوات الدعم السريع منذ منتصف ابريل الماضي، وأعلن طرفا النزاع أكثر من هدنة إنسانية إلا أنهما يتبادلان الاتهامات بخرقها."}]