[{"title":"ترافيس سكوت للمصريين: أرجوكم لا تصدقوا الأخبار الكاذبة","publish":"نشر في: 21 يوليو ,2023: 12:00 م GST","updated":"آخر تحديث: 21 يوليو ,2023: 12:42 م GST","image":"https://vid.alarabiya.net/images/2023/07/21/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81/400c7d1f-3ea2-4a2a-a530-f29f1c6f6d81_16x9_1200x676.jpg?width=372&format=jpg","caption":"ترافيس سكوت - أرشيفية","subTitle":""},{"p":"بعد الجدل الذي أثار حفله الذي سيقام في 28 يوليو الحالي في أهرامات الجيزة، وتوجيه الاتهامات له بأنه يمارس طقوسا شيطانية في أغانيه، وجَّه مغني الراب الأميركي ترافيس سكوت رسالة إلى المصريين، داعياً إلى عدم تصديق الشائعات المتداولة بشأن حفله."},{"p":"وسخر النجم العالمي من الاتهامات الموجهة له، وقال في بيان: \"ليست لدي أي طقوس (غريبة غير لائقة)، إنما هي مجرد احتفالات أقدمها برفقة جمهوري\"."},{"p":"كما نفى فكرة \"إلحاده وعبادته للشيطان\"، قائلًا: \"أنا من ولاية هيوستن، وهي ولاية لها عادات وتقاليد في احترام فكرة الأسرة، وأنا من أسرة متدينة، وتواظب على حضور الصلوات في الكنيسة\"."},{"h3":"اخترت الأهرامات"},{"p":"وأضاف: \"لم أقدم طيلة مسيرتي الفنية أي أغنية تحمل إهانة لأي شعب في العالم\"، مشددًا على \"احترامه الكامل للشعب المصري الذي يكن له كل الاحترام والتقدير\"."},{"p":"وأعرب النجم الشهير عن حبه واعتزازه بالحضارة المصرية، قائلًا: \"أنا من أشد المحبين بالحضارة المصرية، وحينما قررت أن أعود لتقديم ألبوماتي الغنائية، اخترت الأهرامات في مصر لكي تكون موقع إطلاق ألبومي الجديد، لأنها تعني لي الكثير\"، مضيفاً \"أعمل منذ شهور بالإعداد من أجل تلك الحفلة ومن أجل الحصول على تصريحها\"."},{"p":"وناشد ترافيس سكوت في نهاية بيانه السلطات المصرية بـ \"السماح لمعداته لدخول موقع الحفل\"، مؤكدًا: \"إن لم تدخل معداتنا، مساء الخميس، موقع الحفل لن نتمكن من إقامته\"."},{"p":"كما قال \"أرجوكم لا تدعوا انتشار المعلومات الكاذبة تعرقل هذا الحدث الذي سيجلب الاهتمام الإيجابي إلى مصر، واقتصادها، وكنوزها\"."},{"minImage":"https://vid.alarabiya.net/images/2023/06/18/ff16f893-762f-45a0-93ed-c08013890dca/ff16f893-762f-45a0-93ed-c08013890dca.jpg?width=372&format=jpg"},{"minCaption":"الأهرامات - تعبيرية"},{"h3":"قرار الإلغاء"},{"p":"وكانت نقابة المهن الموسيقية قد أصدرت، الثلاثاء، بيانًا أعلنت فيه إلغاء الحفل. وأشارت إلى أن \"قرار الإلغاء جاء بالاتفاق بين النقابة، ووزارة الثقافة، وجهاز الرقابة على المصنفات الفنية، والجهات الأمنية، بعد دراسة كل ما كُتب عبر مواقع التواصل الاجتماعي\"."},{"p":"وأوضحت حينها أن الإلغاء جاء بعد تأكدها من أن \"الحفل لا يتماشى مع شروط النقابة الموضوعة، وضوابطها لضمان عدم المساس بالعادات والتقاليد الموروثة للشعب المصري، وتأكدها من تقديم الرابر الأميركي أدواته في الحفل بإقامة طقوس تتنافى وتقاليد مجتمعنا\"."}]