[{"title":"مأساة السودان لا تتوقف.. 6.3 مليون شخص على حافة المجاعة","publish":"نشر في: 03 أغسطس ,2023: 08:54 ص GST","updated":"آخر تحديث: 03 أغسطس ,2023: 09:03 ص GST","image":"https://vid.alarabiya.net/images/2023/05/30/f63b92f6-4497-4814-b234-ad6c90fd2b26/f63b92f6-4497-4814-b234-ad6c90fd2b26_16x9_1200x676.JPG?width=372&format=jpg","caption":"الأطفال في السودان (رويترز)","subTitle":""},{"p":"منذ بدأ الاقتتال الدامي في أبريل/نيسان الماضي وأزمات السودان لا تتوقف."},{"p":"فبعدما أكدت منظّمة العفو الدولية، الخميس، أن المدنيّين يعيشون \"رعبًا لا يمكن تصوّره\" في السودان، حيث تدور مواجهات بين الجيش وقوات الدعم السريع، أطل شبح المجاعة مجدداً."},{"h3":"20.3 مليون شخص"},{"p":"فقد صدر تقرير جديد عن منظمة \"الفاو\" المعنية بالأمن الغذائي، يكشف أن أكثر من 20.3 مليون شخص يعانون من مستويات عالية من انعدام الأمن الغذائي الحاد."},{"p":"وأضاف أن ما يقرب من 6.3 مليون شخص في مرحلة الطوارئ من مراحل الجوع الحاد."},{"minImage":"https://vid.alarabiya.net/images/2023/07/31/f60df7ba-10d2-4928-9747-da8f72ce4f04/f60df7ba-10d2-4928-9747-da8f72ce4f04.jpg"},{"p":"كما تابع أن أكثر من 42% من سكان البلاد يعانون انعدام الأمن الغذائي، وأكثر من 50% من سكان مناطق النزاع يواجهون الجوع الحاد."},{"p":"كذلك أوضح أن عددا من يعانون من انعدام الأمن الغذائي تضاعف خلال عام واحد، مشيرا إلى أن الولايات الأكثر تضرراً هي الخرطوم و كردفان ودارفور."},{"h3":"3900 قتيل"},{"p":"يشار إلى أن الحرب بين الجيش بقيادة عبد الفتّاح البرهان وقوات الدعم السريع بقيادة محمّد حمدان دقلو، كانت أسفرت عن أكثر من 3900 قتيل، حسب منظّمة أكليد غير الحكومية، فضلا عن نحو 4 ملايين نازح ولاجئ حسب الأمم المتحدة."},{"minImage":"https://vid.alarabiya.net/images/2023/07/28/5e7bbb38-db36-48c9-b22a-40a9188dd900/5e7bbb38-db36-48c9-b22a-40a9188dd900.jpg"},{"p":"وتتعاظم المخاوف من دخول البلاد في مجاعة واسعة النطاق، في ظل بوادر فشل موسم الزراعة المطري الذي يعتمد عليه أغلب السودانيين، نتيجة لشح الوقود والتقاوى وعدم توفر التمويل وملاحقة البنك الزراعي لمئات المزارعين المتعسرين عن سداد مديونياتهم."},{"p":"إلى ذلك، فرّ أكثر من 3.9 مليون شخص من مناطق القتال، بينهم 3 ملايين نازح داخليًا، وبلغ عدد الفارين من العاصمة الخرطوم 71% من العدد الإجمالي لمن فضل هجران منازلهم بحثًا عن الأمان في الولايات الآمنة."}]