[{"title":"ديمبلي.. تنكر لبرشلونة وسدد له \"طعنة في الظهر\"","publish":"نشر في: 31 يوليو ,2023: 06:59 م GST","updated":"آخر تحديث: 01 أغسطس ,2023: 12:19 ص GST","image":"https://vid.alarabiya.net/images/2021/11/30/ce413e9b-11bf-459e-a554-5493a2cbb952/ce413e9b-11bf-459e-a554-5493a2cbb952_16x9_1200x676.jpg?width=372&format=jpg","caption":"ديمبلي غاب 784 يوماًَ بسبب الإصابات منذ انضمامه إلى برشلونة","subTitle":""},{"p":"ربما لم يحصل لاعب في العقد الأخير على فرص لإعادة إحياء مسيرته مثلما حصل الفرنسي عثمان ديمبلي على فرص مع برشلونة الإسباني الذي تحمل غياب اللاعب أكثر من 30% من الفترة التي قضاها لاعباً في صفوفه، قبل أن يوجه للنادي \"طعنة في الظهر\"، بحسب ما يراه مسؤولو الأخير بعدما وافق على الانتقال إلى باريس سان جيرمان يوم الأحد."},{"p":"وكشفت مصادر إسبانية وفرنسية يوم الأحد عن موافقة ديمبلي على الانتقال إلى باريس سان جيرمان مستغلاً شرطه الجزائي المنخفض نسبياً \"50 مليون يورو يحصل على نصف المبلغ في حال كسر العقد\"."},{"p":"وانضم ديمبلي إلى برشلونة في أغسطس من عام 2017 مقابل 135 مليون يورو بخلاف الإضافات قادماً من بوروسيا دورتموند الألماني وذلك لتعويض انتقال البرازيلي نيمار، إلا أن اللاعب كان نزيلاً دائماً لغرفة العلاج إذ غاب 784 يوماً خلال السنوات الست التي قضاها في كاتالونيا، أي أكثر من عامين من الغياب."},{"p":"ولطالما كان غياب ديمبلي عن المباريات أمراً معتاداً، إذ بلغ مجموع المباريات التي غاب عنها منذ انضمامه إلى برشلونة 119 مباراة، آخرها مباراة رايو فايكانو التي خسرها الفريق بهدفين مقابل هدف أواخر أبريل الماضي.\n"},{"minImage":"https://vid.alarabiya.net/images/2020/11/06/9d80a9e4-cd8d-46be-b2e6-92f880e32e42/9d80a9e4-cd8d-46be-b2e6-92f880e32e42.jpg?width=372&format=jpg"},{"p":"وكان ديمبلي على أعتاب الخروج من برشلونة في يناير 2022 بعد مماطلته بالرد على عرض تجديد عقده مع النادي ما دفع إدارة الأخير إلى إبلاغه بأنه خارج الحسابات وسيبقى في المدرجات حتى نهاية عقده، إلا أن المدرب تشافي هيرنانديز تدخل وضغط بقوة لإعادة إحياء مسيرة اللاعب المبتلى بالإصابات من جديد."},{"p":"وعاد ديمبلي للمشاركة مع برشلونة وبشكل أساسي، وبات تشافي يراه قطعة أساسية في الفريق، ما دفع إدارة برشلونة إلى تمديد عقده حتى 2024 بشرط جزائي قدره 50 مليون يورو، لكنها بدأت مؤخراً المحادثات مع اللاعب بشأن تمديد العقد حتى 2027 وهو ما قابله اللاعب بترحاب كبير.\n"},{"minImage":"https://vid.alarabiya.net/images/2019/10/09/277cb59a-4dcb-4a00-90ec-6ffec981719a/277cb59a-4dcb-4a00-90ec-6ffec981719a.jpg?width=372&format=jpg"},{"p":"وفي نهاية الأسبوع الماضي قبل ديمبلي فكرة الانتقال إلى باريس سان جيرمان مستغلاً شرطه الجزائي المنخفض، إذ سيتقاضى 25 مليون يورو هو ووكيله موسى سيسوكو، ما جعل إدارة النادي الكاتالوني تقول بأن اللاعب \"خانها\" و\"طعن النادي في ظهره\" في أول فرصة تسنح له."}]