[{"title":"له 35 طفرة.. نوع شديد التحور من كورونا في دول جديدة يثير المخاوف","publish":"نشر في: 25 أغسطس ,2023: 12:54 ص GST","updated":"آخر تحديث: 25 أغسطس ,2023: 07:13 ص GST","image":"https://vid.alarabiya.net/images/2023/01/12/4d5e8165-22cd-4bb3-8c8e-0d563cbf99e0/4d5e8165-22cd-4bb3-8c8e-0d563cbf99e0_16x9_1200x676.jpg?width=372&format=jpg","caption":"تعبيرية","subTitle":"رُصدت في سويسرا وجنوب أفريقيا وإسرائيل والدنمارك والولايات المتحدة وبريطانيا"},{"p":"قال مسؤول بارز بمنظمة الصحة العالمية إن إحدى سلالات كوفيد-19 شديدة التحور وتحمل اسم (بي.إيه.2.86) رُصدت في سويسرا وجنوب أفريقيا وإسرائيل والدنمارك والولايات المتحدة وبريطانيا."},{"p":"ولدى (بي.إيه.2.86)، أحد متحورات أوميكرون، أكثر من 35 طفرة في أجزاء رئيسية من هيكل الفيروس مقارنة بالمتحور (إكس.بي.بي.1.5) الأكثر انتشارا في أغلب عام 2023، وهو عدد طفرات يتساوى تقريبا مع متحور أوميكرون الذي تسبب في عدد إصابات قياسي بالمقارنة مع سلفه."},{"p":"ورُصد لأول مرة في الدنمرك يوم 24 يوليو، وبعدها في عدد من الدول لدى مرضى تظهر عليهم أعراض الإصابة وفي الفحوصات التقليدية في المطارات وفي عينات من مياه الصرف."},{"minImage":"https://vid.alarabiya.net/images/2023/08/19/ad6c8a74-75ce-41dc-9c7d-e8107efc561c/ad6c8a74-75ce-41dc-9c7d-e8107efc561c.jpg?width=372&format=jpg"},{"minCaption":"متحور جديد من كورونا ظهر في أميركا ودول أخرى"},{"p":"وقال 12 عالما من أنحاء العالم إنه على الرغم من أهمية تتبع المتحور (بي.إيه.2.86)، فمن غير المرجح أن يتسبب في موجة جارفة من الإصابات والوفيات الشديدة نظرا لتحصين اللقاحات للدفاعات المناعية في أنحاء العالم ولحدوث إصابات سابقة."},{"p":"وقالت ماريا فان كيرخوفه رئيسة المختصين الفنيين بكوفيد-19 في منظمة الصحة العالمية \"ما تزال الأعداد ضئيلة\"، وذلك خلال أولى مقابلاتها حول (بي.إيه.2.86)."},{"p":"وأضافت أن عدم ارتباط الحالات المعروفة ببعضها بعضا يشير إلى أن المرض يتفشى بالفعل على نطاق أكبر بكثير، وبالتحديد بسبب تراجع مراقبة تفشي المرض في أنحاء العالم."},{"p":"ويختبر علماء مدى كفاءة لقاحات كوفيد-19 الحديثة في مكافحة المتحور (بي.إيه.2.86). وأشارت كيرخوفه إلى أن اللقاحات أفضل في منع اشتداد المرض والوفاة منها في منع تجدد الإصابة."},{"p":"وقالت ماريون كومبانس عالمة الفيروسات الهولندية والتي تقدم الاستشارات لمنظمة الصحة العالمية \"نحن في مرحلة مختلفة جدا (من الجائحة)\"."}]