[{"title":"تونس: الصور المتداولة للمهاجرين تهدف لتشويه سمعتنا","publish":"نشر في: 05 أغسطس ,2023: 01:10 م GST","updated":"آخر تحديث: 05 أغسطس ,2023: 01:40 م GST","image":"https://vid.alarabiya.net/images/2023/08/05/09977466-9d45-465c-8fc1-04dc797119e8/09977466-9d45-465c-8fc1-04dc797119e8_16x9_1200x676.png?width=372&format=jpg","caption":"مهاجرون على الحدود الليبية التونسية","subTitle":""},{"p":"أكد المتحدث باسم الحرس الوطني التونسي حسام الدين الجبابلي، اليوم السبت، أن الصور المتداولة للمهاجرين على الحدود \"تهدف لتشويه سمعتنا\"."},{"h3":"مساعدات للمهاجرين"},{"p":"وأضاف في مقابلة من على الحدود التونسية الليبية مع \"العربية\"، أن الهلال الأحمر التونسي يساعد المهاجرين العالقين بتقديم الغذاء والخدمة الطبية، مشيرا إلى تواصل السلطات التونسية مع المنظمات الدولية لإيجاد حلول لأزمة المهاجرين."},{"h3":"ملاحقة المهاجرين"},{"p":"وكانت قد أظهرت مقاطع فيديو حصلت عليها \"العربية/الحدث\" مصورة من الجانب التونسي، الشرطة الليبية وهي تلاحق مهاجرين أفارقة وتدفعهم نحو الحدود التونسية."},{"p":"كما بينت المشاهد سيارات الشرطة في مناطق حدودية وهي تلاحق الأفارقة بينما يظهر بعضهم وهو يحمل جثثاً ملفوفة بقطع كبيرة من القماش."},{"p":"ويظهر في الفيديوهات أيضا ترحيل أعوان الشرطة الليبية لعدد من المهاجرين الأفارقة نحو الحدود التونسية."},{"h3":"\"ترتقي لدرجة المغالطة\""},{"p":"وكان وزير الداخلية التونسي كمال الفقي قال إن تصريحات المتحدث باسم الأمين العام للأمم المتحدة حول حماية اللاجئين والمهاجرين الأفارقة على الحدود التونسية تتسم \"بعدم الدقة وترتقي إلى درجة المغالطة\"."},{"p":"ونقلت وكالة تونس أفريقيا للأنباء عن الفقي قوله، إن ما سماها \"الادعاءات\" حول عمليات طرد المهاجرين إلى الحدود مع ليبيا والجزائر \"لا أساس لها من الصحة\"."},{"p":"كما دعا الوزير التونسي إلى التثبت من الأخبار قبل نشرها، محذرا من التداعيات السلبية لتلك الأخبار على أداء المؤسسة الأمنية التي أكد أنها \"لا تتوانى في بذل أي جهد لنجدة وإنقاذ المهاجرين على الحدود البرية أو البحرية\"."},{"h3":"انتهاكات تطال المهاجرين"},{"p":"وكانت تونس نفت بشدة صحة تقارير تتحدث عن انتهاكات تطال مهاجرين غير نظاميين على أراضيها، مشددة على \"أنها لا تتحمل مسؤولية مهاجرين موجودين خارج حدودها\"."},{"p":"يذكر أن عدد المهاجرين الأفارقة في تونس يبلغ نحو 80 ألفا بينهم 17 ألفا في صفاقس شرق البلاد، فيما عاد أكثر من ألف مهاجر طوعاً إلى بلدانهم، وفق ما أفاد به وزير الداخلية."}]