[{"title":"التركيز لا يعتمد على إرادتك.. العقل يقود","publish":"نشر في: 16 أغسطس ,2023: 10:14 ص GST","updated":"آخر تحديث: 16 أغسطس ,2023: 10:34 ص GST","image":"https://vid.alarabiya.net/images/2019/07/28/home280719___home280719_image/home280719___home280719_image_16x9_1200x676.jpg?width=372&format=jpg","caption":"الفشل في التركيز يسبب مجموعة من الأمراض العصبية والنفسية","subTitle":"مهما كانت الإلهاءات قصيرة المدى مغرية تساعد خلايا عصبية صغيرة في الاحتفاظ بالتركيز"},{"p":"بينما قد يبدو إكمال مهمة مع عوامل تشتيت أخرى وكأنها معركة قوة إرادة، اكتشف العلماء كيف أن العقل هو الذي يبقي الشخص على المسار الصحيح، بحسب ما نشره موقع New Atlas نقلًا عن دورية Neuron."},{"p":"لأول مرة، اكتشف علماء الأعصاب في كلية طب جامعة بنسلفانيا كيف أن الخلايا العصبية \"للحركة البصرية\" الموجودة في مقدمة الدماغ قادرة على توجيه الشخص في الاتجاه الصحيح للتركيز على إكمال المهمة الضرورية، مهما كانت الإلهاءات قصيرة المدى مغرية."},{"p":"قال كبير الباحثين بيغان بيساران، أستاذ جراحة الأعصاب في جامعة بنسلفانيا: \"تشير أبحاثنا إلى أنه في حين أن جميع الأدمغة لديها القدرة على التركيز على مهمة مجزية وتصفية المشتتات، فإن بعضها أفضل في ذلك من البعض الآخر\"، مشيرًا إلى أنه \"من خلال فهم كيفية معالجة أدمغتنا للمنبهات المُجزية، نأمل أن نكون قادرين أيضًا على فهم الفشل في القيام بذلك في مجموعة متنوعة من الاضطرابات المعرفية والنفسية، بما يشمل اضطراب نقص الانتباه والفصام والوسواس القهري\"."},{"h3":"التركيز يعتمد على الخلايا العصبية"},{"p":"في نموذج حيواني، اكتشف العلماء أن مجموعة من الخلايا العصبية في قشرة الفص الجبهي الجانبي - المنطقة من الدماغ التي تُنشط الدافع والمكافآت - تعمل للحفاظ على التركيز على المهمة الرئيسية وحجب المحفزات الأخرى المشتتة للانتباه."},{"p":"يرجح الباحثون أن هذا النشاط العصبي المنسق، أو \"انفجارات بيتا\" في الوظيفة الإدراكية \"التنازلية\"، هو الآلية الرئيسية التي تمكن البشر والثدييات الكبيرة من ضبط \"الضوضاء\" لإكمال المهام المهمة."},{"p":"قال الباحث الأول أغريتا دوبي، الباحث في مختبر بيساران: \"تنشأ انفجارات بيتا في شبكة من الخلايا العصبية ذات الحركة البصرية، وتعمل كمدراء مرور للخلايا العصبية التي تعالج محفزات بصرية مختلفة\"."},{"h3":"فهم الدماغ"},{"p":"وأضاف أن \"التركيز على مهمة مجزية يتطلب قدرًا كبيرًا من الطاقة، وأنه يمكن تحسين مستويات التركيز، خاصة في الأفراد الذين يعانون من قصور في الانتباه\"."},{"p":"تعد نتائج الدراسة الأولية خطوة كبيرة إلى الأمام في فهم كيف تساعد الدماغ في تحديد أولويات المهام. كما تعطي نظرة ثاقبة حول كيفية استهداف قضايا التركيز بشكل أفضل مع أدمغة التنوع العصبي."}]