[{"title":"ترمب: لا يمكن الحصول على محاكمة عادلة مع القاضية تانيا شوتكان","publish":"نشر في: 07 أغسطس ,2023: 06:17 ص GST","updated":"آخر تحديث: 07 أغسطس ,2023: 07:09 ص GST","image":"https://vid.alarabiya.net/images/2023/08/07/aeb935fd-ad6a-4b67-bccd-c1ac8cc7eee8/aeb935fd-ad6a-4b67-bccd-c1ac8cc7eee8_16x9_1200x676.jpg?width=372&format=jpg","caption":"القاضية تانيا شوتكان","subTitle":"دونالد ترمب يطلب \"تنحية\" القاضية تانيا شوتكان المكلفة بقضية اقتحام الكابيتول"},{"p":"ألح الرئيس الأميركي السابق دونالد ترمب، الأحد، على \"تنحية\" القاضية التي ستشرف على محاكمته المقبلة في واشنطن بتهم تآمر لإلغاء نتائج الانتخابات الرئاسية في نوفمبر 2020، والتحريض على الهجوم على مبنى الكونغرس."},{"p":"وكتب ترمب عبر منصته \"تروث سوشيال\" للتواصل الاجتماعي \"لا يمكنني بأي حال من الأحوال أن أحظى بمحاكمة عادلة مع القاضية المكلفة بهذه القضية السخيفة المتعلقة بحرية التعبير والانتخابات النزيهة\"."},{"minImage":"https://vid.alarabiya.net/images/2023/08/07/1e16830a-07e4-4b2b-af75-d3d0efb8b7f4/1e16830a-07e4-4b2b-af75-d3d0efb8b7f4.jpg"},{"p":"وأردف متحدثا عن القاضية تانيا شوتكان \"الكل يعرف ذلك، وهي أيضا تعلم. سنطلب على الفور تنحية هذه القاضية، على أسس قوية للغاية، وبالمثل (نطلب) تغيير مكان المحاكمة\" إلى خارج واشنطن."},{"p":"ويرتقب أن تترأس القاضية شوتكان محاكمة دونالد ترمب بموجب ثالث لائحة اتهام جنائية موجهة إليه (وأكثرها خطورة)، وهي معروفة بإصدارها عقوبات شديدة على مؤيدين للرئيس السابق شاركوا في الهجوم على مبنى الكابيتول."},{"p":"وكانت القاضية قد رفضت المطالب الأخيرة لفريق ترمب القانوني، كما رفضت، السبت، التماس الفريق تمديد الموعد النهائي للرد على طلب للحكومة الأميركية قد يحد مما يمكن لترمب ومحاميه نشره علنا حول قضيته."},{"p":"ورغب فريق ترمب في تأجيل الموعد النهائي إلى الخميس، لكن القاضية قالت إن عليهم الالتزام بالموعد النهائي الحالي عند الساعة الخامسة عصر الاثنين."},{"p":"وتعد تانيا شوتكان (61 عاما) واحدة من نحو عشرة قضاة في محكمة المقاطعة الفيدرالية بواشنطن، وقد تم تعيينها عشوائيا للنظر في القضية، ولها سوابق مع ترمب، فقد حكمت ضده في قضية بنوفمبر 2021 صرحت خلالها على أن \"الرؤساء ليسوا ملوكا\". كما أصدرت أحكاما مطولة على أنصار لترمب شاركوا في اقتحام مبنى الكونغرس في 6 يناير من ذلك العام."},{"p":"ومثل الرئيس السابق أمام محكمة فيدرالية في واشنطن في 3 أغسطس، ودفع ببراءته في التهم الأربع الموجهة إليه، فيما سيتم إبلاغه في 28 أغسطس بموعد محاكمته، ويريد المدعي الخاص جاك سميث أن تجري المحاكمة \"بدون تأخير\"."},{"p":"ووجهت لائحة الاتهام إلى ترمب الأسبوع الماضي بشأن محاولاته للبقاء في السلطة بعد خسارته الانتخابات الرئاسية لعام 2020 أمام الرئيس بايدن. في لائحة اتهام من 45 صفحة، زعمت وزارة العدل أن ترمب انخرط في حملة \"لخيانة الأمانة والاحتيال لعرقلة \"وظيفة أساسية\" للديمقراطية."}]