[{"title":"قوات سوريا الديمقراطية تسلم العراق 50 داعشياً و168 عائلة","publish":"نشر في: 04 يونيو ,2023: 12:53 ص GST","updated":"آخر تحديث: 04 يونيو ,2023: 07:50 ص GST","image":"https://vid.alarabiya.net/images/2022/08/15/cd411e04-ef1e-47d9-adeb-ab78f3f11405/cd411e04-ef1e-47d9-adeb-ab78f3f11405_16x9_1200x676.jpg?width=372&format=jpg","caption":"مخيم الهول في سوريا","subTitle":"مصدر عراقي يؤكد أنه \"سيتم التحقيق مع المسلحين ومحاكمتهم أمام القضاء\""},{"p":"أعيد 50 سجيناً عراقياً من عناصر تنظيم داعش، و168 عائلة من عائلات التنظيم، من سوريا إلى العراق، كما أفاد مصدر حكومي عراقي، السبت."},{"p":"وذكر المصدر، الذي فضّل عدم كشف هويته، أن \"السلطات العراقية تسلمت 50 داعشيا من قوات سوريا الديمقراطية\"."},{"p":"وأضاف أنه \"سيتم التحقيق مع المسلحين ومحاكمتهم أمام القضاء العراقي\"."},{"minImage":"https://vid.alarabiya.net/images/2018/09/30/6ae1cb0d-7894-403c-a613-6395ac489801/6ae1cb0d-7894-403c-a613-6395ac489801.JPG?width=372&format=jpg"},{"minCaption":"عناصر من قوات سوريا الديمقراطية"},{"p":"وبحسب المرصد السوري لحقوق الإنسان، كان هؤلاء المسلحون محتجزين لدى قوات سوريا الديمقراطية في محافظة الحسكة بشمال شرق سوريا."},{"p":"وأعيدت كذلك وفق المصدر الحكومي العراقي \"168 عائلة سيتم إيداعها في مركز الجدعة\" الواقع جنوب الموصل، على أن تخضع \"لمرحلة تأهيل نفسي. وبعد التأكد من عدم وجود حالات انتقامية من قبل شيوخ العشائر في مناطقهم، سيتم إعادتهم إلى مناطق سكنهم\"."},{"p":"ويضم مخيّم الهول المتداعي والمكتظ الذي تديره قوات سوريا الديمقراطية، وعمادها المقاتلون الأكراد الذين شكلوا رأس حربة في محاربة تنظيم داعش، أكثر من 50 ألف شخص بينهم أفراد عائلات مسلحين، من عراقيين وأجانب من نحو 60 دولة."},{"p":"وفي آذار/مارس الماضي، طالب الأمين العام للأمم المتحدة أنطونيو غوتيريش بترحيل رعايا الدول من مخيم الهول، معتبراً أنه \"أسوأ مخيم في العالم\"."},{"p":"ومنذ أيار/مايو 2021، أعاد العراق مئات من العائلات من سوريا إلى مركز الجدعة. ومذّاك غادر جزء منها إلى مناطق سكنه الأصلية."},{"p":"وغالباً ما تثير عودة العائلات القادمة من الهول إلى مناطقها الجدل، بسبب شبهة انتماء أفراد منها إلى تنظيم داعش، في بلد لا يزال بعد خمس سنوات من دحر التنظيم يعاني ندوب هذه الحرب."},{"p":"رسمياً، تؤكد السلطات العراقية عزمها على إنهاء ملف النزوح وإغلاقها جميع مخيمات النازحين ونيتها إغلاق مخيم الجدعة نهائياً."},{"p":"وقد حقق الملف تقدماً طفيفا مذاك. وغالباً ما يواجه العائدون رفضاً من مجتمعاتهم المحلية ما يجعل إعادة دمجهم مهمة معقدة وطويلة."}]