[{"title":"بسبب انسحابها من اتفاق الحبوب.. بلينكن يتهم روسيا بـ\"الابتزاز\"","publish":"نشر في: 03 أغسطس ,2023: 10:29 م GST","updated":"آخر تحديث: 03 أغسطس ,2023: 10:55 م GST","image":"https://vid.alarabiya.net/images/2023/08/03/863fd9ab-4377-4b84-a339-c3f900b74abf/863fd9ab-4377-4b84-a339-c3f900b74abf_16x9_1200x676.jpg?width=372&format=jpg","caption":"وزير الخارجية الأميركي أنتوني بلينكن (فرانس برس)","subTitle":""},{"p":"اتهم وزير الخارجية الأميركي أنتوني بلينكن روسيا أمام مجلس الأمن الدولي الخميس بـ\"الابتزاز\" بسبب انسحابها الأخير من مبادرة الحبوب الرئيسية."},{"p":"وقال بلينكن، الذي ترأس اجتماعاً حول انعدام الأمن الغذائي أمام مجلس الأمن المؤلف من 15 عضواً، إنه \"يجب عدم تحويل الجوع سلاحاً\"، وفق فرانس برس."},{"h3":"\"اعتداء\" على نظام الغذاء العالمي"},{"p":"كما ذكر روسيا قائلاً إن عمليتها العسكرية التي بدأتها في أوكرانيا العام الماضي أدت إلى \"اعتداء\" على نظام الغذاء العالمي، حسب تعبيره، مؤكداً أنه \"يتوجب على كل عضو في هذا المجلس وكل عضو في الأمم المتحدة أن يخبر موسكو بأنه كفى. يكفي استخدام البحر الأسود للابتزاز\"."},{"p":"كذلك أردف: \"كفى التعامل مع الأشخاص الأكثر ضعفاً في العالم على أنهم وسيلة ضغط. كفى هذه الحرب غير المبررة وغير المنطقية\"."},{"p":"وترأس بلينكن الاجتماع بعد تسلم الولايات المتحدة الرئاسة الدورية لمجلس الأمن الثلاثاء."},{"h3":"362 مليون دولار"},{"p":"إلى ذلك صرح لمحطة \"إيه بي سي نيوز\" أن واشنطن ستصدر \"بياناً مشتركاً لإدانة استخدام الغذاء كسلاح حرب\" تم تبنيه على هامش الاجتماع ووقعته 91 دولة بالفعل."},{"p":"كما أعلن عن تمويل جديد بقيمة 362 مليون دولار لبرامج مكافحة انعدام الأمن الغذائي وسوء التغذية في 12 دولة إفريقية وفي هايتي."},{"h3":"العقوبات الغربية"},{"p":"من جانبه أكد نائب سفير روسيا لدى الأمم المتحدة دميتري بوليانسكي أن العقوبات الغربية تؤثر على صادرات الأغذية والأسمدة الروسية."},{"p":"وقال بوليانسكي خلال المناقشة بمجلس الأمن: \"إلى حين القضاء على العقبات غير المشروعة التي اختلقها الغرب بشكل مصطنع والتي تؤثر على قدرة الفاعلين الاقتصاديين الروس على توفير المنتجات الزراعية، فإنه لن يكون من الممكن استعادة الأداء الطبيعي لسلاسل التوريد ومعالجة قضايا الأمن الغذائي العالمي الأخرى\"."},{"h3":"رفضت تمديد الاتفاق"},{"p":"وألحقت مسيّرات روسية الأربعاء أضراراً بمنشآت في ميناء أوكراني على نهر الدانوب حيث استهدفت موسكو منشآت حيوية لشحنات الحبوب من أوكرانيا بعد انهيار اتفاق البحر الأسود."},{"p":"يذكر أن روسيا رفضت الشهر الماضي تمديد الاتفاق الذي سمح بتصدير الحبوب الأوكرانية عبر البحر الأسود ما أدى إلى ارتفاع أسعار الحبوب الذي أثر بشدة على الدول الفقيرة."},{"p":"والاتفاق الذي وقع في يوليو 2022 بين أوكرانيا وروسيا برعاية تركيا والأمم المتحدة، هدفه التخفيف من خطر المجاعة في العالم من خلال ضمان وصول الحبوب الأوكرانية إلى الأسواق رغم الحرب."},{"h3":"345 مليون شخص"},{"p":"فيما أفاد مسؤولون أميركيون بأن حوالي 345 مليون شخص في 79 دولة يعانون من انعدام الأمن الغذائي الحاد."},{"p":"وتعد تداعيات التغير المناخي بين الأسباب الكثيرة للجوع في العالم، إلى جانب النزاعات المسلحة."}]