[{"live":"","title":"ارتفاع حصيلة ضحايا تفجير باكستان ورئيس الوزراء يعرب عن قلقه من تورط مواطنين أفغان"},{"publish":"2/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QC87C-highres-1691004738.jpg?resize=770%2C513&quality=80"},{"caption":"حصيلة التفجير الذي استهدف تجمعا حزبيا في باكستان ارتفعت إلى 63 قتيلا (الفرنسية)"},{"p":"ارتفعت حصيلة ضحايا التفجير الانتحاري الذي استهدف تجمعا حزبيا شمال غربي باكستان إلى 63 قتيلا، في وقت لا يزال فيه 123 مصابا في المستشفيات، في حين أعرب رئيس الوزراء الباكستاني شهباز شريف عن قلقه \"من تورط مواطنين أفغان\" في الهجمات الانتحارية."},{"p":"وقال لياقات خان، المشرف الطبي بمستشفى في منطقة باجور (شمال غرب) حيث وقع الانفجار، إن عدد القتلى بلغ 63 حتى الآن، وإنه مرشح للارتفاع، إذ لا يزال 123 مصابا في مستشفيات مختلفة."},{"p":"وكان تنظيم الدولة أعلن -في بيان- مسؤوليته عن التفجير الانتحاري الذي استهدف تجمّعا سياسيا في بلدة خار -الواقعة على مسافة 45 كيلومترا من الحدود الأفغانية- من دون تحديد جنسية منفذ الهجوم، كما لم تؤكد الشرطة الباكستانية أي تفاصيل عنه."},{"p":"من جانبه، قال رئيس الوزراء الباكستاني إن عناصر معادية لباكستان \"تتمتع بحرّية التخطيط والتنفيذ لهجمات جبانة على مدنيين أبرياء من ملاذات واقعة على الجهة الثانية من الحدود\"، كما وجه قوات الأمن إلى \"بذل جميع الجهود اللازمة لتقديم الإرهابيين المتورطين في الانفجار إلى العدالة\"."},{"p":"وكان وزير الداخلية الباكستاني رانا ثناء الله توعد باعتقال المنفذين وتقديمهم للعدالة."},{"p":"من جهتها، تؤكد حكومة كابل -التي تقودها طالبان- باستمرار أنها لن تسمح لأجانب باستخدام أراضيها لتنظيم الهجمات."},{"p":"وقال الناطق باسم الحكومة الأفغانية ذبيح الله مجاهد إن الهجوم \"عمل إجرامي\"، مشددا على أنه يجب منع وقوع حوادث مماثلة بغض النظر عن مكان التخطيط لها أو تنفيذها."},{"p":"وأكد مجاهد أن \"إمارة أفغانستان الإسلامية حريصة على منع استخدام أراضيها لاستهداف أي مكان\"، مضيفا \"لن نسمح لأحد بإنشاء ملاذ هنا\"."},{"p":"ودانت الخارجية الأميركية بشدة الهجوم الذي وقع في منطقة باجور وقتل فيه العشرات."},{"p":"كما ندد مجلس الأمن الدولي بأشد العبارات بما وصفه \"بالهجوم الإرهابي الانتحاري\" الذي استهدف اجتماعا سياسيا في المحافظة الباكستانية."},{"p":"وأثار التفجير مخاوف من أن تكون باكستان أمام فترة انتخابات دامية بعد شهور من الفوضى السياسية التي أثارتها الإطاحة بعمران خان من منصب رئيس الوزراء أبريل/نيسان 2022."},{"p":"وفي يناير/كانون الثاني الماضي، فجر انتحاري من حركة طالبان باكستان نفسه في مسجد داخل مجمع للشرطة بمدينة بيشاور الواقعة شمال غربي باكستان، مما أدى إلى مقتل أكثر من 80 عنصرا من الشرطة."},{"p":"وتركزت هجمات المسلحين في مناطق متاخمة لأفغانستان، وتقول إسلام آباد إن بعضها يتم التخطيط له على أراض أفغانية، وهو ما تنفيه كابل."}]