[{"live":"","title":"غارقة منذ ألفي عام.. العثور على حطام سفينة شحن رومانية قبالة سواحل إيطاليا"},{"publish":"28/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/88888-1690555164.jpg?resize=770%2C513&quality=80"},{"caption":"السفينة الرومانية غرقت قبل نحو ألفي عام وتحمل المئات من الجرار الفخارية (رويترز)"},{"p":"عثرت قوات الدرك الوطني الإيطالية على حطام سفينة شحن رومانية غارقة منذ أكثر من ألفي عام قبالة ساحل بالقرب من العاصمة روما."},{"p":"وتم العثور على حطام السفينة قبالة سواحل ميناء تشيفيتافيكيا الإيطالي على بعد نحو 80 كيلومترا إلى الشمال الغربي من العاصمة الإيطالية، ويقبع الحطام في قاع البحر على عمق حوالي 160 مترا."},{"p":"وقال بيان فرقة حماية الفن في قوات الدرك الوطني إن السفينة -التي يقدر طولها بأكثر من 20 مترا وتعود إلى القرن الأول أو الثاني قبل الميلاد- تحمل المئات من الجرار الفخارية الرومانية القديمة وعثر على أغلبها سليمة."},{"p":"وأضاف البيان أن \"الاكتشاف الاستثنائي هو مثال مهم على حطام سفينة رومانية تواجه مخاطر البحر في محاولة للوصول إلى الساحل، ويشهد على طرق التجارة البحرية القديمة\"."},{"p":"وقالت الفرقة الفنية للشرطة إنه تم العثور على البقايا وتصويرها باستخدام روبوت يتم تشغيله عن بعد، لكنها لم تذكر ما إذا كان الخبراء سيحاولون الآن استعادة السفينة أو شحنتها الثمينة من قاع البحر."},{"p":"ومن غير المعروف الغرض من الجرار الرومانية الموجودة على ظهر السفينة على الرغم من استخدامها عادة لنقل البضائع، مثل الزيت أو النبيذ أو صلصة السمك."},{"p":"يذكر أنه تم العثور على هذه القطع الأثرية على نطاق واسع في جميع أنحاء العالم الشرقي للبحر الأبيض المتوسط القديم."},{"p":"وفي عام 2018 تم العثور على سفينة تجارية يونانية يعود تاريخها إلى أكثر من 2400 عام قبالة الساحل البلغاري، وتم الترحيب بها رسميا باعتبارها أقدم حطام سفينة معروف في العالم."},{"p":"وفي العام ذاته تم العثور على حطام سفن في بحر إيجة يعود تاريخها إلى العصور اليونانية والرومانية والبيزنطية."},{"p":"وعُثر على الفخار في جميع أنحاء الإمبراطورية الرومانية التي تعد من أهم حضارات أوروبا بعد الحضارة الإغريقية."},{"p":"ويقسم الفخار المنزلي الروماني عادة إلى الأواني الخشنة، وهي عبارة عن أطباق وأوعية فخارية تستخدم في الطبخ أو تخزين ونقل الأطعمة والسلع الأخرى، أما الأواني الناعمة فهي أدوات المائدة التي يقدم فيها الطعام بشكل رسمي."}]