[{"live":"","title":"لا صوت فوق الحرب.. وزير الثقافة الأوكراني يستقيل بعد \"سوء فهم\" مع زيلينسكي"},{"publish":"21/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11111-1-1689945606.jpg?resize=770%2C513&quality=80"},{"caption":"وزير الثقافة الأوكراني أولكساندر تكاتشينكو قدم استقالته على خلفية تصريحات بأن \"الموازنة والأموال المخصصة للثقافة لا تقلّ أهمية عن تلك المخصصة للطائرات المسيّرة\" (غيتي)"},{"p":"أعلن وزير الثقافة الأوكراني أولكساندر تكاتشينكو استقالته من منصبه جراء ما قال إنه \"سوء الفهم\" بشأن استخدامه أموالا عامة لتمويل مشاريع ثقافية، في الوقت الذي تخوض فيه كييف حربا ضد روسيا."},{"p":"وكتب تكاتشينكو عبر تليغرام، اليوم الجمعة، \"قدّمت استقالتي إلى رئيس الوزراء الخميس بسبب سلسلة أحداث تخللها سوء فهم حول أهميّة الثقافة أثناء الحرب\"."},{"p":"وأضاف \"أثناء الحرب، الموازنة والأموال المخصصة للثقافة لا تقلّ أهمية عن تلك المخصصة للطائرات المسيّرة، لأن الثقافة هي درع هويتنا وحدودنا\"."},{"p":"وكان الرئيس الأوكراني فولوديمير زيلينسكي دعا الخميس إلى استبدال وزير الثقافة منتقدا صرفه أموالا من الميزانية العامة على مشاريع ثقافية على حساب الدفاع."},{"p":"وقال زيلينسكي في خطابه اليومي \"في أوقات الحرب كالتي نمرّ بها، يجب تكريس جل اهتمام الدولة ومواردها للدفاع\". واعتبر أنّ \"المتاحف والمراكز الثقافية والمعالم والمسلسلات التلفزيونية كلّها مهمّة، ولكن الآن هناك أولويات أخرى\"، داعيا للبحث عن موارد لها خارج الميزانية العامة وليس استخدام أموال الدولة. وأشار إلى أنه طلب من رئيس الوزراء دينيس شميغال استبدال تكاتشينكو."},{"p":"وكانت وسائل إعلام محلية ذكرت أنّ وزارة الثقافة قررت تخصيص 448 مليون هريفنيا (نحو 11 مليون يورو) لإنتاج مسلسلات تلفزيونية."},{"p":"وبحسب إذاعة راديو أوروبا الحرة (أميركية)، شدد وزير الثقافة المنتهية ولايته أيضًا على فكرة تخصيص 500 مليون هريفنيا (12 مليون يورو) لاستكمال بناء متحف هولودومور الوطني تخليدًا لذكرى ضحايا المجاعة التي تسببت بها السلطات السوفياتية في أوائل الثلاثينيات في أوكرانيا وأدت إلى وفاة ملايين الأشخاص."},{"p":"وفي زمن المجاعة أُجبر ملايين الفلاحين السوفيات على ترك بيوتهم وأراضيهم الخاصة لينضموا بالقوة إلى المزارع الجماعية، وكانت النتيجة مجاعة كارثية بين عامي 1932 و1933، كانت الأكثر فتكا في التاريخ الأوروبي. ويطلق لفظ \"هولودومور\" (Holodomor) أي \"إبادة الجوع\" على هذه الفترة من التاريخ الأوكراني، إذ توفي ما لا يقل عن 5 ملايين شخص بين عامي 1931 و1933 في الاتحاد السوفياتي، منهم 3 ملايين أوكراني على الأقل."},{"p":"وأشار تكاتشينكو إلى أنه \"إذا قال أحدهم إنه لا ينبغي بناء المتحف خلال الحرب، فليقدم حججًا أخرى غير الحاجة إلى إنفاق الأموال على إعادة الإعمار لأنها متوفرة\"، بحسب مقال نُشر الخميس الماضي."}]