[{"live":"","title":"بسبب المشاكل المالية.. برشلونة يقرر إيقاف تقديم وجبة الغداء لفريق الشباب"},{"publish":"22/8/2023"},{"updated":"آخر تحديث: 23/8/2023|04:37 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/08/RTXF99DU.jpg?resize=770%2C513&quality=80"},{"caption":"نادي برشلونة يعيش أزمة مالية خانقة أجبرته على تخفيض النفقات (رويترز)"},{"p":"يبدو أن الأزمة المالية التي يعاني منها برشلونة الإسباني، قد طالت قطاعات أخرى داخل النادي الكتالوني، وهو الأمر الذي أجبر الإدارة برئاسة خوان لابورتا على إيقاف تعاونها مع العديد من الشركات التي تقدم خدمات مختلفة لفئة الشباب والناشئين."},{"p":"وأكد موقع \"ريليفو\" الإسباني أن الفريق الرديف لبرشلونة والذي يدربه المكسيكي رافائيل ماركيز لن يكون بإمكانه تناول وجبة الغداء في مقر أكاديمية لاماسيا."},{"p":"وأوضح الموقع، أن لاعبي برشلونة الرديف اعتادوا على تناول وجبة الإفطار يوميا في مقر النادي وبعدها تنطلق الحصة التدريبية، وعقب ذلك يمكث بعض اللاعبين لتناول طعام الغداء ومنهم من يرجع إلى منزله على اعتبار أنها غير إلزامية، وعليه قرر النادي إيقافها بصفتها \"نفقات غير مبررة\"."},{"p":"وكان برشلونة قد استأجر شركة متخصصة من أجل تقديم هذه الخدمة؛ لكن بسبب الوضع الاقتصادي الحالي وإلى جانب أن أغلب اللاعبين يعودون إلى بيوتهم بعد التدريب؛ قرر النادي وضع حد لهذا الامتياز. وهي خطوة تأتي ضمن سياسة التخفيضات التي ينتهجها النادي بهدف تقليل النفقات وفق \"ريليفو\"."},{"p":"وأشار الموقع الإسباني إلى أن المدرب رافائيل ماركيز يفضّل أن يعود اللاعبون إلى منازلهم بعد انتهاء الحصة التدريبية الصباحية من أجل تناول طعام الغداء مع أسرهم والخلود للراحة قبل العودة مجددا إلى النادي من أجل خوض المران المسائي."},{"p":"ولم تقف الأمور عند هذا الحد، فقد قررت إدارة برشلونة أيضا إلغاء التعاقد مع مركبات الأجرة التي تنقل اللاعبين الشباب ولاعبي الفئات السنية الأصغر إلى مقر التدريب واستبدالها بالحافلات، وهي خطوة أثارت غضب الأهالي وفق ما أكدت صحيفة \"سبورت\" الإسبانية."},{"p":"وأوضحت أن غضب الأهالي نابع من أن النادي غيّر الشروط التي اتفقوا عليها معهم عندما وقّعوا لبرشلونة، بالإضافة إلى أن العديد منهم لن يتمكنوا من مرافقة أبنائهم إلى نقاط التجمع التي أعلن عنها \"البارسا\"."},{"p":"وأرسل برشلونة رسالة إلى أهالي اللاعبين جاء فيها \"نود إبلاغكم بتغيير خطة النقل المواصلات لموسم 2023-2024، فقد قرر النادي نقل اللاعبين بالحافلات من خلال 5 نقاط للتجمع في مختلف مناطق كتالونيا. سيتوقف السائقون عدة مرات على طول الطريق لاصطحاب اللاعبين إلى التدريب وإرجاعهم إلى نفس النقطة التي صعدوا منها بمجرد انتهاء التدريب، بإمكانكم اختيار المكان الذي يناسبكم\"."},{"p":"ووفق الصحيفة فإن برشلونة أوقف خدمة سيارات الأجرة التي حرص على تقديمها للاعبيه منذ أكثر من 25 عاما."},{"p":"وكان برشلونة قد قرر في أبريل/نيسان 2023 إغلاق القناة التلفزيونية الخاصة بالنادي التي تكلفه ما يقرب من 14 مليون يورو سنويا؛ وهو أمر أصبح حقيقة واقعة في أواخر يونيو/حزيران من العام نفسه وأدى إلى تسريح 100 موظف."}]