[{"live":"","title":"موسى أبو مرزوق للجزيرة نت: المقاومة هي الحل والتفرد والإقصاء يعرقلان المصالحة الفلسطينية"},{"publish":"7/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/777788-1691414524.jpg?resize=770%2C513&quality=80"},{"caption":"موسى أبو مرزوق أكد أن حماس مستمرة في التواصل مع الفصائل كافة (الأناضول)"},{"p":"غزة- في ظل انخفاض سقف التوقعات بفرص التوصل لخطوات عملية لإنهاء الانقسام الفلسطيني رغم اجتماع الفصائل الفلسطينية بمدينة العلمين في مصر مؤخرا، ودعوة الرئيس محمود عباس لتشكيل لجنة متابعة لاستكمال الحوار، أكد عضو المكتب السياسي لحركة المقاومة الإسلامية (حماس) موسى أبو مرزوق أنه لا وجود لأي ترتيبات بشأن اللجنة التي دعا الرئيس عباس لتشكيلها."},{"p":"وأضاف أبو مرزوق -في حوار خاص مع الجزيرة نت- أن لقاء الأمناء العامين \"لم يكن مثمرا بالشكل المطلوب\"، موضحا أن حركته كانت ترغب في أن تكون مخرجات الاجتماعات \"أكثر قربا من طموحات الشعب الفلسطيني\"."},{"p":"وشدد أبو مرزوق على أن الضفة الغربية في جوهر إستراتيجية المقاومة الشاملة وعلى رأسها المقاومة المسلحة، كما أنها في سلم أولويات حماس."},{"p":"وأكد أبو مرزوق -الذي كان أحد أعضاء وفد حركة حماس في اجتماع الأمناء العامين في مصر، والذي يزور قطاع غزة حاليا- أن حماس ستستمر في التواصل مع الفصائل، \"أملا في تخفيف حدة الخلافات الداخلية، ومنع التصادم بين قوى شعبنا، وتكثيف الجهود ضد المخططات الإسرائيلية، والعمل على إنجاز الوحدة والخروج من الأزمات\"، رغم إقراره بتراجع سقف المأمول من تلك اللقاءات."},{"p":"وفي ما يلي نص الحوار:"},{"li":"ما انطباعاتكم عن اللقاءات التي أجريتموها مع الفصائل في مصر؟ وكيف لمستم الأجواء التي جرت في ظلها تلك اللقاءات؟"},{"p":"حرصنا في حركة حماس على تعزيز الحوار الوطني، وحل القضايا الخلافية وفق الحوار وعلى أسس المشاركة لا الاستفراد، والتركيز على ما يجمعنا، وتجاوز الخلافات لأجل مواجهة المخاطر التي تمر بها القضية الفلسطينية."},{"p":"وقد عقدت الحركة اجتماعات ثنائية معمّقة مع معظم الفصائل الفلسطينية المشاركة في اجتماع الأمناء العامين، ووجدنا زيادة مساحة المشتركات مع الفصائل، وتقاربا في الرؤى ووجهات النظر حول مختلف القضايا، وجرت هذه اللقاءات في مجملها في جو أخوي ووطني، وهي في إطار التواصل والتشاور المستمر بين الحركة والفصائل، إذ تحافظ الحركة على طابع المشاركة في الشأن الفلسطيني العام، ورفض الاستفراد والإقصاء، إلا أنه -وللأسف- كان حديث الرئيس الفلسطيني محددا في 3 قضايا، ولا يريد الاستماع إلى آراء غيرها، وهي: الشرعية الدولية، والمقاومة السلمية، ووحدانية تمثيل منظمة التحرير للشعب الفلسطيني، ولذا لم يكن اللقاء مثمرا كما أردنا."},{"li":"هل من نتائج حقيقية وعملية من تلك الاجتماعات على صعيدي ترتيب البيت الفلسطيني الداخلي ومواجهة الاحتلال الإسرائيلي؟"},{"p":"هناك رغبة شعبية كبيرة في الوصول إلى إعادة ترتيب البيت الفلسطيني، والعمل المشترك لمواجهة الاحتلال ومخططاته، ولهذا ينتظر شعبنا دوما نتائج ملموسة لإنهاء الانقسام واستعادة الوحدة، وحين لا تخرج هذه اللقاءات بالنتائج المرجوة شعبيا ترتد سلبا على معنويات شعبنا، وهذا دليل على صوابية بوصلة شعبنا."},{"p":"لكن في المقابل، فإن الحركة تسعى لإعادة ترتيب البيت الفلسطيني، وتوحيد الجهود لمواجهة الاحتلال الإسرائيلي، وهما أولويتان لدى الحركة، وقدمت الحركة في سبيلهما عديدا من التنازلات لأجل إنجاز الوحدة، لكن هذه مسألة لا ترتبط بإرادة حماس وحدها، بل بإرادة الآخرين أيضا، وخصوصا حركة التحرير الوطني الفلسطيني (فتح)."},{"p":"بالنسبة إلينا في حركة حماس، فقد كنا نرغب في أن تكون مخرجات هذه الاجتماعات أكثر قربا من طموحات شعبنا، ومع ذلك فإننا مستمرون في التواصل مع الفصائل، أملا في تخفيف حدة الخلافات الداخلية، ومنع التصادم بين قوى شعبنا، وتكثيف الجهود ضد المخططات الإسرائيلية، والعمل على إنجاز الوحدة والخروج من الأزمات التي يعانيها شعبنا."},{"p":"ولعل هذه هي الأسباب التي تدعونا إلى الاستجابة إلى دعوة الحوار الوطني أو المصالحة لوحدة الموقف، ولم يسبق للحركة أن رفضت دعوة للوحدة وجمع الصف."},{"li":"الرئيس محمود عباس دعا في ختام لقاء الأمناء إلى تشكيل لجنة متابعة ممن حضروا اللقاء، والعمل فورا لاستكمال الحوار حول القضايا والملفات المختلفة التي جرت مناقشتها، هل هناك خطوات وترتيبات وشيكة؟"},{"p":"لا توجد ترتيبات وشيكة ناتجة عن هذه اللجنة، ومع ذلك فإن من الواجب أن يكون هنالك عمل فوري لهذه اللجنة، فقضيتنا لا تمتلك ترفا من الوقت، والوقت الذي يمضي من دون وحدة أو اتفاق على إستراتيجية وطنية لمقاومة الاحتلال هو وقت علينا لا لنا، والعدو مستمر في مخططاته التي يجب كبحها وكسر إرادته."},{"p":"لكن، وللأسف الشديد، فإن كثيرا من مخرجات مثل هذه اللقاءات لا يتعدى الوقت الذي صدرت فيه."},{"li":"أعلنت مختلف الأطراف المتحاورة أنها قدمت رؤيتها لإنهاء الانقسام وترتيب البيت الفلسطيني، هل توصلتم إلى عوامل مشتركة للتقريب بين هذه الرؤى؟ وما الخطوات لتحقيق ذلك؟"},{"p":"في الحقيقة، لمسنا أن العوامل المشتركة بين رؤي الحركة ومعظم الفصائل كثيرة، بل هي الغالبة، وهذا أمر مهم، إلا أن تطبيقها على أرض الواقع يصطدم في تشبث حركة فتح في الاعتراف بالاتفاقيات التي تنتقص من حقوق شعبنا تحت مسمى الشرعية الدولية، في الوقت الذي لا يعترف بها أحد دوليا اليوم."},{"p":"يضاف إلى ذلك تأكيد حركة فتح ضرورة مشاركة كل الأطراف في منظمة التحرير الفلسطينية، وهذه أيضا ضرورية، لكنها صعبة في ظل اعتراف المنظمة بالاحتلال الإسرائيلي، ونحن في حماس لا يمكن أن نعترف بحق الاحتلال في أرضنا."},{"p":"كما تحدثت مجمل الفصائل حول المقاومة الشاملة عوضا عن المقاومة السلمية، وقبلت استبدال بند الالتزام بالشرعية الدولية بـ\"التي لا تنتقص من أي حق من حقوق شعبنا\"، وكذلك طالب الجميع بأن تكون المنظمة وعاء لجميع مكونات الشعب الفلسطيني."},{"li":"كيف تنظرون لموقف بعض الفصائل في مقاطعة الاجتماع في القاهرة، وأبرزها حركة الجهاد الإسلامي؟ وهل سيكون لذلك تأثير ما على سير الخطوات القادمة من مخرجات الاجتماع؟"},{"p":"لأي فصيل الحق في تحديد الموقف الذي يراه مناسبا، وإن ذهبت الجهاد الإسلامي إلى خيار المقاطعة، فهذا قرارها السيادي، ولكننا لا نسمح بتغييبها عن المشهد الوطني، وسنحافظ على تنسيق المواقف في ما بيننا."},{"p":"مع ذلك فإننا لا نرى أن المقاطعة خيار جيد في المسألة الوطنية، فالاجتماعات الوطنية يجب ألا تقتصر على الأجواء الإيجابية، وإنما أيضا في حالة الخلاف، بل الأولى في هذه الحالة لمناقشة الخلافات والعمل على علاجها، وقد أكدنا مطالب حركة الجهاد الإسلامي بالإفراج عن المعتقلين على خلفية وطنية."},{"li":"ما المطلوب من أجل مغادرة مربع التصريحات إلى العمل الفعلي في مواجهة الواقع الصعب الذي تفرضه الحكومة الإسرائيلية اليمينية، والخطر المتسارع على القضية الفلسطينية؟"},{"p":"بالمختصر الشديد، المطلوب هو مقاومة الاحتلال وكسر خططه بشكل عام، وعلى وجه الخصوص في القدس والضفة الغربية، وما لا يأتي بالمقاومة يأتي بمزيد من المقاومة، والمهم أن تكون هنالك سلطة تحمي ظهر هؤلاء المقاومين، لا أن تعتقلهم وتعطل مجهوداتهم، ومن هنا نحن نؤكد ضرورة تغيير سلوك السلطة، لتكون سلطة وطنية بالفعل."},{"li":"هناك انطباع سائد بأن القضية تمر بحالة من العجز عن إحداث ثغرة في الواقع الراهن، وأن لقاءات المصالحة باتت تدور في حلقة مفرغة ولا تتعدى الشكليات، متى يمكن للفلسطيني أن يتفاءل بإمكانية فعلية لإنهاء الانقسام؟"},{"p":"نتشاطر مع عموم شعبنا هذه الانطباعات، ونعمل بشكل دؤوب على إحداث التغيير برغم إدراكنا لعمق الأزمة، وحقيقة فإن فشل المحطات السابقة في إنجاز المصالحة الفلسطينية، وما يحدث من تفرّد وإقصاء في إدارة الشأن الوطني، ومحاربة من يقاوم الاحتلال، لا يجعلنا أمام إمكانية إنهاء الانقسام في وقت قريب."},{"li":"ما تقييمكم لحالة المقاومة المتصاعدة في الضفة الغربية؟ وما مقومات استمرارها وإمكانية إحداثها علامة فارقة في مسار الصراع مع الاحتلال؟"},{"p":"الحالات المقاتلة في الضفة الغربية سواء في جنين أو في نابلس هي نموذج ملهم لكل الشعب الفلسطيني، لرفضهم الاحتلال والاستعباد والخضوع وإرهاب المستعمرين، ورأينا كيف أن جنين تنشد الحرية والاستقلال ببسالة، وقد تعرضت لعدوان كبير من سلاحَي البر والجو وبتركيز للقدرات الاستخبارية، فقد حقق أبطال جنين الصمود وأفشلوا خطط العدو الذي خاب في هذه الجولة."},{"p":"كما أبدع المقاومون في تنفيذ تكتيكات قتالية تمكّنهم من الصمود ومن إيلام العدو، وفي النهاية عاد العدو بأهداف لم تُنجز، ونتيجة للصمود، اكتسب شعبنا جميعا كرامة وعزة."},{"p":"وبالمجمل، فإن الضفة الغربية في جوهر إستراتيجية المقاومة الشاملة وعلى رأسها المقاومة المسلحة، ونحن في حماس لا نولي لها اهتماما فحسب، بل هي في سُلم أولوياتنا، فلدينا قاعدة تتمثل في أن قُرب تحقيق أهدافنا الوطنية يرتبط ارتباطا طرديا بنشاط المقاومة وقوتها في الضفة الغربية."},{"p":"فالضفة على صدام مباشر مع خطط الاستيطان، ومع العدو، سواء الجيش أو قطعان المستوطنين، كما أنها في خاصرة مدنه الرئيسة، لذلك نحن نعمل على أن تصبح المقاومة في الضفة غير قابلة للاستئصال، لا من العدو ولا من السلطة الفلسطينية، وأن تكتسب دوما أدوات، وتوفر جميع متطلبات تصعيد المقاومة."},{"li":"ما مستقبل مشروع المقاومة الذي تقوده حركة حماس في قطاع غزة؟ وما الإستراتيجية التي تتبعها الحركة حاليا في مقاومة الاحتلال؟"},{"p":"سنحافظ على المقاومة في قطاع غزة، وسنستمر في مراكمة القوة على بصيرة، والحفاظ على مقاومة فاعلة ومؤثرة في المشهد، وسنستمر كذلك في توحيد الجهود لفصائل المقاومة لتكون أكثر فعالية، وبالتالي فإن مستقبل مشروع المقاومة في غزة وبقية المدن الفلسطينية يشير لمزيد من الازدهار، وترسيخ الأقدام إلى أن يزول الاحتلال."},{"li":"هل أنتم ذاهبون إلى تهدئة أم إلى تصعيد عسكري في قطاع غزة؟"},{"p":"المعطيات في الميدان هي من تحكم تقدير الذهاب نحو التهدئة أو التصعيد، ونحن نرى أن هناك استهدافا إسرائيليا وتبجحّا في عدة ملفات مهمة، سواء في القدس وما تتعرض له من تهويد، أو الاستيطان في الضفة والقدس، وما تتعرض له مدن الضفة من اجتياحات وقتل بدم بارد، أو ما يتعرض له الأسرى وأهلنا في الداخل المحتل من مضايقات، إضافة إلى استمرار الحصار المفروض على قطاع غزة."},{"li":"تصاعدت في الآونة الأخيرة حدة بعض الأزمات المعيشية التي يعانيها سكان غزة بفعل الحصار المستمر منذ 17 عاما، وأبرزها مشكلة الكهرباء والأزمة المالية للحكومة في القطاع، ما المستجدات التي ساهمت في مفاقمة تلك الأزمات؟ وما خطواتكم للتخفيف من معاناة الفلسطينيين؟"},{"p":"رغم صمود أهلنا في قطاع غزة، فإن القطاع يعاني أزمات معيشية حقيقية ومؤلمة، وتمس معظم سكانه، والشريحة الأوسع هي الشباب، ولا يخفى على أحد أن الحكومة في غزة تتعرض لمحاربة في مصادر تمويلها، لأجل إعاقتها عن الإيفاء بالتزاماتها تجاه المواطنين."},{"p":"نحن مستمرون في محاولات كسر هذا الحصار، وتفكيك أزماته، وقد نجحنا جزئيا بالتعاون مع الأشقاء في مصر في التخفيف من حدة تقييد حرية الحركة للسكان نتيجة لإغلاق معبر رفح سابقا، وسنعمل على تحسين ظروف السفر لتلائم الكرامة التي تليق بشعبنا وبالشقيقة مصر."},{"p":"في المقابل، فإن أزمة كالكهرباء تفاقمت مؤخرا نتيجة لزيادة الأحمال الناتجة عن موجة الحر، وللأسف فقد قدمنا مقترحات -بالمساهمة مع شركاء إقليميين ودوليين- لحل الأزمة بشكل نهائي، لكن السلطة في رام الله كانت تقف حائلا دون ذلك، ففي عام 2012 اتفقنا مع البنك الإسلامي للتنمية على إنشاء محطة كهرباء على حدود قطاع غزة لحل مشكلة الكهرباء، ورفضت السلطة ذلك."},{"p":"كما كانت هناك خطة لتزويد محطة توليد الكهرباء في غزة بالغاز بدلا من السولار؛ لزيادة كفاءتها إلى 450 ميغاوات، والترتيبات كانت جاهزة، إلا أن السلطة تعوق ذلك، كما أن هناك مشروعا كبيرا لمحطة تحلية المياه والتزويد بالكهرباء بقيمة 450 مليون يورو، وقد تم رصدها وتسليم الأرض المخصصة للمشروع لكن المعوقات كبيرة."},{"p":"للأسف، يعيش شعبنا هذه الظروف، إلا أن واجبنا الاستمرار في الجهود من أجل حل كل المشاكل، وهذا حق شعبنا علينا."}]