[{"live":"","title":"اللبنانيون لبسوا الأبيض لحفلة عمرو دياب وتركوا وراءهم أرتالا من القمامة"},{"publish":"20/8/2023"},{"updated":"آخر تحديث: 20/8/2023|10:16 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"رغم نجاحه في تحويل الجمهور إلى كتلة واحدة بيضاء تتمايل على أنغام موسيقاه، إلاّ أن المغني المصري عمرو دياب أنهى الحفل الذي أحياه في بيروت بضجة كبيرة، بسبب القمامة التي تراكمت في المكان بعد الحفل الذي حضره قرابة 16 ألف شخص."},{"p":"فبعد 12 سنة من الغياب عن لبنان، أحيا دياب حفلا موسيقيا في بيروت، وكان من اللافت مطالبته الجمهور بارتداء اللون الأبيض، فاستجاب محبوه لهذا الطلب وساروا مشيا إلى مكان الحفل الذي اتشح بالبياض. وامتد الحفل لمدة ساعتين، واستمتع الجمهور اللبناني بأداء النجم الذي يقول البعض إنه لا يشيخ."},{"p":"غير أن منظر القمامة التي تراكمت في مكان الحفل بعد مغادرة الناس، أثار الكثير من الجدل والغضب على منصات التواصل وفي أوساط اللبنانيين."},{"p":"وفي منشور له على منصة \"إكس\"، علق وزير البيئة اللبناني، ناصر ياسين على منظر المكان قائلا: \" كنا قد لفتنا نظر بلدية بيروت إلى إلزام الشركة المنظمة رفع النفايات وتنظيف المكان على نفقتها. وعليه، ينبغي على محافظ بيروت تسطير محاضر نظافة عامة بحق المخالفين حسب المادة 25 من مرسوم المحافظة على النظافة العامة\"."},{"p":"أما رواد منصات التواصل الاجتماعي من اللبنانيين فاختلفت تعليقاتهم بين الغضب والتبرير، وقد رصدت حلقة (2023/8/20) من برنامج \"شبكات\"، بعض هذه التعليقات، ومنها ما كتبه حسن خليل قائلا \" بعد فيديو حفل عمرو دياب، وتوحيده الشعب اللبناني باللون الأبيض. انتخبوه رئيس جمهورية.. ما فيه مشكلة الشعب ينبسط.. بس لو حط 5% فقط من تركيزه على انهيار دولته متل ما بيحط على أكله وشربه وبسط، كنا خلصنا..\""},{"p":"وذهب بيير داود في نفس الاتجاه في تعليقه الذي جاء فيه: \" لما حفل عمرو دياب بيحضروا أكتر من 16000 شخص دافعين مبلغ على الحفل، وذكرى 4 آب ما بينزل ألف شخص يوقفوا حد أهالي الضحايا بنكون شعب مضروب و بنستاهل كلشي عم يصير فينا و أكثر.\""},{"p":"أما سحر الأطرش فلها رأي آخر، إذ غردت تقول: \"ناس دافعة حق التيكيت (التذكرة) 100 أو 1000 أو 10000$ من جيبتها.. ناس حرة تصرف مصرياتها مطرح ما بدها.. ناس حرة تلتزم بلباس أبيض أو شو ما كان.. ما أخذوا منك مصاري، ولا خصّك تخبرهم شو يعملوا بأموالهم، أنت ما خصّك! هلقد حدودها..\""},{"p":"فيما اعتبر فادي شبلي أن \"الموضوع عادي.. بأي حفل بالعالم رح يكون المنظر بعد الحفل، لكن المفروض البلدية تكون مجهزة للتنظيف من الفجر..\""},{"p":"في حين رأت فادية نجدي في تغريدتها أن \" كون الكل كان عم يسمع الكلمة من لباس الأبيض الخ…كان يجب على البلدية أن تضيف بند ضروري وهو عدم رمي النفايات على الأرض..\""},{"p":"ويذكر أنه بعد الجدل بشأن نظافة المكان بعد حفل دياب، بدأ عمال متعهد النفايات في بيروت برفع المخلفات والنفايات من مكان الحفل."}]