[{"live":"","title":"رئيس وزراء بولندا: مقاتلون من فاغنر تحركوا نحو حدودنا والوضع بالغ الخطورة"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/33PH33A-highres-1690655614.jpg?resize=770%2C513&quality=80"},{"caption":"مقاتلون من فاغنر خلال تدريب مشترك مع عناصر من القوات البيلاروسية الخاصة (الفرنسية)"},{"p":"أعلن رئيس الوزراء البولندي ماتيوش مورافيتسكي -اليوم السبت- أن 100 من مقاتلي مجموعة فاغنر العسكرية الروسية الخاصة، المنتشرين في بيلاروسيا، تحركوا باتجاه حدود بلاده، ووصف الوضع بأنه بالغ الخطورة."},{"p":"وقال مورافيتسكي -في مؤتمر صحفي في مدينة غليفيسته غرب البلاد- إن هؤلاء المسلحين تحركوا نحو ممر \"سوالكي\" الواقع على الحدود مع ليتوانيا."},{"p":"وأضاف أن تحرك تلك القوات نحو الممر بالقرب من مدينة جرودنو البولندية خطوة نحو هجوم آخر على أراضي بولندا، العضو بحلف شمال الأطلسي (ناتو)."},{"p":"وأشار رئيس الوزراء البولندي إلى أن المقاتلين الروس سيتنكرون على الأرجح في زي حرس حدود بيلاروسيا، وسيساعدون المهاجرين غير النظاميين في دخول أراضي بلاده لزعزعة استقرارها."},{"p":"وتحتل مدينة جرودنو موقعا مهما، نظرا لقربها من ممر سوالكي الذي يفصل بيلاروسيا عن جيب كالينينغراد الروسي الواقع في ليتوانيا."},{"p":"ومؤخرا، أكدت بيلاروسيا (حليفة لروسيا) نشر مقاتلين من مجموعة فاغنر على أراضيها، وقالت إنهم بدؤوا تدريب جيشها."},{"p":"وتم نشر هؤلاء المسلحين في بيلاروسيا، بعد انتهاء التمرد الذي قاموا به داخل روسيا أواخر يونيو/حزيران الماضي."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/2550876b-b3a6-4f69-9aa9-b4e76c757748/264b5511-c2f7-4d66-80b1-620ce158ba60/1920x1080/match/image.jpg"},{"p":"وكانت وكالة الأنباء البولندية أفادت قبل أسبوع بأن الجيش يقوم بنقل قوات عسكرية إلى شرق البلاد على الحدود مع بيلاروسيا، وعزت هذه التعزيزات إلى تهديدات أمنية محتملة تتعلق بمجموعة فاغنر."},{"p":"ورد الرئيس الروسي فلاديمير بوتين على هذا التحرك بتحذير وارسو من أن بلاده سترد على أي \"اعتداء\" على حليفتها (بيلاروسيا)."},{"p":"والأحد الماضي، قال رئيس بيلاروسيا ألكسندر لوكاشينكو إنه يسيطر على قوات فاغنر رغم التوتر الذي تثيره لمينسك، كاشفا عن أن هذه القوات تريد الذهاب لبولندا، ولولا ضغوطه لتوجهوا إلى وارسو."},{"p":"ومنتصف الشهر الجاري، رجح النائب الروسي أندريه كارتابولوف وجود تحضيرات روسية لشن هجوم على بولندا تقوم به مجموعة من مقاتلي فاغنر."}]