[{"live":"","title":"ما أهمية المناطق التجارية الحرة لطهران؟.. مستشار الرئيس الإيراني يجيب في حوار خاص للجزيرة نت"},{"publish":"15/8/2023"},{"updated":"آخر تحديث: 15/8/2023|10:25 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/DSC04501-1692111913.jpg?resize=770%2C513&quality=80"},{"caption":"حجة الله عبد الملكي مستشار الرئيس الإيراني وأمين المجلس الأعلى للمناطق التجارية والصناعية والاقتصادية الخاصة والحرة في إيران (الجزيرة)"},{"p":"طهران- المناطق الاقتصادية الحرة والخاصة لها دور رئيس في اقتصاد البلدان المتطورة، وتعوّل إيران على مناطقها الخاصة والحرة لتنمية اقتصادها الذي يعيش في ظل العقوبات الأممية والأميركية منذ 4 عقود."},{"p":"وأجرت الجزيرة نت حوارا خاصا مع حجة الله عبد الملكي، مستشار الرئيس الإيراني وأمين المجلس الأعلى للمناطق التجارية والصناعية والاقتصادية الخاصة والحرة في إيران، يطلعنا فيه على أهمية تلك المناطق الاقتصادية وتأثيرها على الاقتصاد الإيراني."},{"li":"ما الدور الذي تلعبه المناطق الحرة في الاقتصاد الإيراني وما حجمها؟"},{"p":"لدينا في إيران 15 منطقة حرة و33 منطقة اقتصادية خاصة، وهي مناطق مناسبة جدا للاستثمار الوطني والأجنبي."},{"p":"ولدينا 2500 شركة تعمل الآن، وحجم التصدير السنوي للمنتجات غير النفطية لهذه الشركات يعادل 18 مليار دولار."},{"p":"ويعمل في هذا المناطق أكثر من 700 ألف شخص، وهذا يعني أن هذه المناطق تستقطب طاقات العمل من المناطق الأخرى."},{"p":"وأنشئت أولى المناطق الاقتصادية الحرة والخاصة في إيران عام 1993، وارتفعت سرعة الاستثمار في تلك المناطق مع الحكومة الحالية بنسبة ضعفين ونصف مقارنة مع الحكومة السابقة، وتم استثمار 200 مليون دولار منذ بدء الحكومة الحالية عملها أي منذ سنتين."},{"li":"كم حجم الاستثمار الأجنبي في المناطق الحرة في إيران؟ وأين يقع هذا الاستثمار وفي أي مجالات تحديدا؟"},{"p":"لدينا استثمار أجنبي في كل المناطق الاقتصادية الخاصة والحرة: في تشابهار، الاستثمار الأجنبي في مجال الميناء ومنشآته، وفي أروند في مجال المنتجات المعدنية وإنتاج منتجات ذات قيمة مضافة عالية جدا، وفي أنزلي أيضا لدينا استثمار أجنبي في مجال تكنولوجيا المعلومات والشركات القائمة على المعرفة، وأيضا إنشاء المستودعات المتطورة والكهرباء، وفي أرس لدينا استثمار في مجال السيارات، وفي كيش في مجال السياحة غالبا من قبل الإيرانيين المقيمين خارج البلد، وفي قشم في مجال بناء السفن والصناعات البحرية ومصب النفط والغاز."},{"li":"نعلم أن إيران وقعت مع الصين اتفاقية إستراتيجية طويلة الأمد مدتها 25 سنة وحجمها -حسب الإعلام- 400 مليار دولار، فهل تشكل المناطق الحرة جزءا من استثمارات الصين في إيران؟"},{"p":"نعم، ذُكر في الاتفاقية بوضوح أن المناطق الاقتصادية الحرة والخاصة في إيران من الأماكن الرئيسة لاستقطاب الاستثمار الصيني. إضافة إلى أن سعر الإنتاج في إيران أقل من كثير من البلدان، والمناطق الحرة والخاصة تقدم إعفاءات جيدة في الضرائب والجمارك، كما نقدم تسهيلات في المجالات الإدارية، مثل تسجيل شركات لمستثمرين أجانب من دون شريك إيراني."},{"p":"ومن جانب آخر، مناطقنا الحرة لا تحتاج إلى تأشيرات وتمكن للجميع زيارتها من دون تأشيرة، ومن جانبنا اقترحنا 370 مشروع استثمار للصين لتنفيذ الاتفاقية، وننتظر الرد منهم."},{"li":"هل تعوّل إيران على استثمارات الصين في المناطق الحرة لتطوير اقتصادها ولمواجهة العقوبات؟"},{"p":"نحن نقوم بتنويع المصادر لتطوير اقتصادنا، وإضافة إلى الإيرانيين في الداخل والخارج، نركز على فئتين لاستقطاب الاستثمار: الفئة الأولى هي دول الجوار مثل الدول العربية وتركيا وباكستان، أما الفئة الثانية، فهي دول شرق آسيا وعلى رأسها الصين."},{"li":"هل هناك استثمارات روسية في المناطق الحرة في إيران؟ وهل ممر شمال جنوب يشكل جزءا من الاستثمار الروسي في هذه المناطق؟"},{"p":"نعم، الروس موجودون في أنزلي (شمال) المطلة على بحر قزوين، وتشابهار (جنوب) المطلة على بحر عمان والمحيط الهندي، وهم يهتمون كثيرا بهذه المناطق لأنها مناطق إستراتيجية في مجال التنقل، ولها دور مهم في ممر الشمال إلى الجنوب، وخصصنا لهم أراضي وخدمات جيدة لبناء مستودعات وطلب الروس أن ينشئوا مختبرات لأمور الصحة والمعايير الجمركية ولبينا طلبهم."},{"p":"الروس أعلنوا استعدادهم للاستثمار في البنى التحتية والمدنية، واتفقنا معهم لاستكمال مرافئ في أنزلي وكاسبيان. ويهتم الروس باستكمال ممر الشمال إلى الجنوب في إيران، وهذا المشروع جزء من استثمارهم في مناطقنا الاقتصادية الخاصة والحرة."},{"li":"كيف تقدر حجم الوجود العربي في المناطق الحرة الإيرانية؟"},{"p":"خصصنا مناطق للدول العربية والإسلامية، خاصة البلدان العربية في منطقة الشرق الأوسط، بفضل ما يجمع بين شعوبنا، ونسعى لاستقطاب ما لديهم من ثروات."},{"p":"بدأنا محادثات عميقة مع الإمارات وقطر، كما أننا نجري حاليا محادثات مع بعض الدول العربية والإسلامية لإنشاء مناطق اقتصادية حرة مشتركة ووقعنا مع سلطنة عُمان مذكرة تفاهم لإنشاء منطقة اقتصادية حرة مشتركة، وقريبا سأقوم بزيارة عُمان لتحديد مكان تلك المنطقة."},{"p":"وأعلنت الإمارات استعدادها للاستثمار في مناطقنا الحرة والخاصة، وأيضا أعلنت عن استعدادها لإنشاء منطقة حرة مشتركة معنا، أما في العراق فالأمور في هذا الشأن متقدمة، فلقد وقعنا وثائق لإنشاء منطقة اقتصادية حرة مشتركة واقترح العراقيون 3 مناطق من أراضيهم، ونقوم الآن بدراسة المقترحات لتحديد المنطقة."},{"p":"كما وقعنا مذكرة تفاهم مع سوريا لإنشاء منطقة حرة مشتركة في الأراضي السورية، ونؤكد أن البلدان العربية والإسلامية لها الاهتمام الأكبر من جانبنا."},{"li":"ماذا لدى إيران في المناطق الحرة من إغراءات لتجلب رأس المال العربي إليها؟"},{"p":"أهم الإغراءات تتمثل في التسهيلات القانونية والإعفاءات الضريبية والجمركية، وهي عبارة عن إعفاء من دفع الضرائب لمدة 20 عاما، وسعر الجمارك قليل للتصدير والاستيراد، وبالتأكيد نساعدهم في تأمين الأراضي."},{"li":"هل لديكم خطط معينة بعد التطورات الأخيرة مثل التقارب مع السعودية وبعض البلدان العربية؟ هل هناك استثمارات متوقعة قد تأتي من هذه الدول؟"},{"p":"نسعى بالتأكيد لاستقبال الاستثمارات السعودية، وأكد وزير خارجيتنا هذا الأمر في أثناء استقباله نظيره السعودي، وبدورها أعلنت السعودية استعدادها للاستثمار في إيران، فالتعاون مع السعودية تعاون إستراتيجي ومهم للغاية بالنسبة لنا، والسعودية بلد إسلامي صديق لنا."},{"p":"وقد زار وزير الاقتصاد الإيراني الرياض وتحدث مع نظيره السعودي في شأن الاستثمارات المشتركة، وسوف نقدم للسعودية مقترحات مشاريع استثمارية في إيران بحجم 10 مليارات دولار."},{"li":"ما التحديات التي تواجهها المناطق الحرة في إيران، سواء على الصعيد الاستثماري أو السياسي أو الجغرافي؟"},{"p":"التحدي الأكبر هو عدم معرفة الأجانب بإيران، ومن النقاط التي يجب ذكرها هو أن نسبة سعر الطاقة في إيران 10% من متوسط السعر في العالم."},{"p":"وسعر الطاقات الإنسانية خُمس المتوسط العالمي، فضلا عن أن سعر الأراضي والخدمات مناسب جدا، وتحاط إيران بأسواق 15 بلدا مجاورا بتراكم سكاني يبلغ نحو 600 مليون نسمة، وتستورد هذه البلدان سنويا أكثر من ألف مليار دولار، إذن من يستثمر في إيران بإمكانه الوصول لهذه الأسواق الضخمة."},{"li":"هل تأثرت المناطق الحرة بالعقوبات الأممية والأميركية على إيران؟"},{"p":"لا ننكر تأثير العقوبات على الاقتصاد الإيراني، ولكن يجب أن نشير إلى أن الاقتصاد الإيراني يعد على المستوى العالمي أعلى من المتوسط، وتجميد اقتصاد في هذا المستوى أمر محال، لذلك منذ البداية الاعتقاد بأن يصاب الاقتصاد الإيراني بالشلل نتيجة العقوبات كان اعتقادا خاطئا، وإضافة إلى قدرات إيران المحلية، فإن هناك أكثر من 100 دولة تنتمي لحركة عدم الانحياز، وكلها تدعم إيران."},{"p":"ومن جانب آخر، العقوبات تفقد فاعليتها على المدى البعيد، وهذا ما حدث في إيران، لذلك سجل الاقتصاد الإيراني العام الماضي عمليات مصرفية بأكثر من 200 مليار دولار، وكلها للاستيراد أو التصدير في القطاعين النفطي وغير النفطي."},{"p":"الميزان التجاري لمناطقنا الحرة كان سلبيا على مدى الأعوام السابقة، وبات العام الماضي إيجابيا بحجم 770 مليون دولار. وليس لدي اطلاع على البلدان التي كانت تنوي الوجود في مناطق إيران الاقتصادية الخاصة والحرة وتراجعت بسبب العقوبات."},{"li":"هل تلعب المناطق الحرة دورا في مواجهة العقوبات؟"},{"p":"تسهم المناطق الحرة في تقليص أثر العقوبات من خلال تسهيل التجارة، ومن جانب آخر، الاستثمارات الأجنبية في المناطق الحرة أكثر من غيرها، ولدينا أدوات مالية في المناطق الحرة مختلفة عن باقي مناطق البلد وهذا يخدم تقليص أثر العقوبات كثيرا."},{"li":"يختلف حجم تأثير المناطق الحرة من مكان إلى آخر، فما النموذج الذي تراه إيران الأنجح؟ وما المناطق التي تراجعت أو تقدمت؟"},{"p":"لدينا نماذج مختلفة، فالمناطق الحرة في إيران تحت إشراف القطاع الحكومي، وفي المناطق الخاصة يوجد القطاعان الخاص والحكومي. النموذج الأنجح هو القطاع الخاص، وسوف نطوره ونوسع حصته خلال السنوات القادمة."},{"li":"ما النظرة الاقتصادية الإستراتيجية للحكومة الإيرانية الآن بشأن هذه المناطق؟"},{"p":"يعتقد رئيس الجمهورية إبراهيم رئيسي أن المناطق الحرة والخاصة تتحمل مسؤولية التطور الإستراتيجي في الاستثمار والتصدير في اقتصاد البلد كما يعتقد أن هذه المناطق بإمكانها تنمية اقتصاد البلد بشكل كبير وتغييره جذريا من خلال توسيع الاستثمار والتصدير."}]