[{"live":"","title":"تفاعل أزمة رئيس الاتحاد الإسباني لكرة القدم مع منتخب السيدات"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1631067728-1693129776.jpg?resize=770%2C513&quality=80"},{"caption":"قرر روبياليس عدم الاستقالة من منصبه رئيسا للاتحاد الإسباني لكرة القدم (غيتي)"},{"p":"وجّه خورخي فيلدا المدير الفني لمنتخب إسبانيا للسيدات المتوج قبل أيام بلقب كأس العالم، انتقادات إلى رئيس الاتحاد الإسباني لكرة القدم لويس روبياليس، واصفا لحظة تقبيله اللاعبة جيني هيرموسو بأنها \"غير مناسبة وغير مقبولة\"."},{"p":"وقرر روبياليس أمس السبت عدم الاستقالة من منصبه، رغم قرار الاتحاد الدولي لكرة القدم (فيفا) إيقافه مؤقتا لمدة 90 يوما عن مزاولة جميع الأنشطة المتعلقة باللعبة."},{"p":"وذكر بيان صادر عن الاتحاد الإسباني لكرة القدم أن الاتحاد تلقى إخطارا من الفيفا بشأن الإيقاف المؤقت لروبياليس لمدة 90 يوما، وأن بيدرو روكا خونكو نائب الرئيس سيكون القائم بأعمال الرئيس."},{"p":"وأشار البيان إلى أن روبياليس \"لديه ثقة كاملة في هيئات الفيفا\"، وبهذه الطريقة \"يتم منحه الفرصة لبدء دفاعه حتى تنتصر الحقيقة وتثبت براءته الكاملة\"."},{"p":"من جانبه، قال وزير الرياضة الإسباني ميكيل إيسيتا لصحيفة \"إلباييس\" أمس السبت إنه \"طالما يعتمد الأمر علينا، فإن هذه هي الساعات الأخيرة لروبياليس\"، حيث تخطط الحكومة للقيام بكل ما في وسعها لإقصائه عن رئاسة اتحاد الكرة الإسباني."},{"p":"https://www.instagram.com/reel/CwKsMUWIiCJ/?utm_source=ig_web_copy_link&igshid=MzRlODBiNWFlZA=="},{"p":"وتواصل لجنة الانضباط بالفيفا تحقيقاتها بشأن ما بدر من روبياليس عقب المباراة النهائية لكأس العالم للسيدات، حيث قبّل اللاعبة جينيفر هيرموسو دون رضاها."},{"p":"وأصدر الفيفا أيضًا توجيهين إضافيين لمنع روبياليس والاتحاد الإسباني لكرة القدم من الاتصال أو محاولة الاتصال باللاعبة الإسبانية جينيفر هيرموسو أو المجتمع القريب منها."},{"p":"وقرر أعضاء الجهاز الفني للمنتخب الإسباني للسيدات، باستثناء المدير الفني خورخي فيلدا، الاستقالة من مناصبهم مساء أمس السبت تضامنا مع هيرموسو."},{"p":"وقال فيلدا في بيان نقلته صحيفة \"ماركا\" اليوم الأحد \"الأحداث التي وقعت منذ فوز إسبانيا بكأس العالم للسيدات لأول مرة في تاريخها كانت هراء حقيقيًا ونتج عنها وضع غير مسبوق، وشوهت انتصارنا المستحق، اللاعبات وبلدنا\"."},{"p":"وأضاف \"يؤسفني بشدة أن تتويج كرة القدم النسائية الإسبانية تضرر بسبب السلوك غير اللائق الذي قام به رئيسنا حتى الآن لويس روبياليس، والذي اعترف به هو نفسه\"."},{"p":"وأوضح أنه \"لا شك في أنه أمر غير مقبول ولا يعكس على الإطلاق المبادئ والقيم التي أدافع عنها في حياتي، في الرياضة عامة وفي كرة القدم خاصة\"."},{"p":"وختم حديثه بالقول \"عملي مدربا وطنيا لمنتخب السيدات والمدير الرياضي للمنتخب الوطني للسيدات يهدف دائمًا إلى تحقيق النجاح الرياضي، ولكن أيضا إلى الترويج للمبادرات التي تعزز الإدماج والاحترام والمساواة\"."}]