[{"live":"","title":"احتكاك جوي روسي أميركي جديد في الأجواء السورية"},{"publish":"29/7/2023"},{"updated":"آخر تحديث: 29/7/2023|12:28 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/6373068-1690609836.jpg?resize=770%2C513&quality=80"},{"caption":"أنباء من روسيا والولايات المتحدة وردت في الأيام القليلة الماضية بحدوث احتكاك جوي (الألمانية)"},{"p":"قال مسؤول عسكري روسي بارز إن طائرة مسيرة تابعة للتحالف الذي تقوده الولايات المتحدة في سوريا اقتربت بما ينذر بالخطر من طائرة عسكرية روسية طراز سو-34 صباح أمس الجمعة، في حين دعت الولايات المتحدة روسيا إلى وقف ما سمته سلوكها غير المسؤول في المجال الجوي السوري."},{"p":"ونقلت وكالة تاس الروسية للأنباء عن الأدميرال أوليغ غورينوف، نائب رئيس المركز الروسي للمصالحة في سوريا، قوله إن الحادث الذي شاركت فيه طائرة مسيرة من طراز \"إم. كيو-9\" وقع فوق محافظة الرقة. وأضاف \"اتخذ الطياران الروسيان، اللذان أظهرا مهنية عالية، على الفور الإجراءات اللازمة لمنع الاصطدام بطائرة مسيرة تابعة للتحالف\"."},{"p":"يأتي هذا الحادث بعد أيام من إعلان الجيش الأميركي أن طائرة مقاتلة روسية أصابت طائرة مسيّرة أميركية بقذيفة نارية وألحقت أضرارا \"بالغة\" بإحدى مراوحها الدافعة أثناء تحليقها فوق سوريا."},{"p":"وأضاف المصدر ذاته، في بيان، \"أصاب مقذوف ناري روسي الطائرة المسيرة الأميركية إم.كيو-9، مما ألحق أضرارا بالغة بإحدى مراوحها الدافعة\"، مشيرا إلى أن \"طاقم المسيرة تمكن من الحفاظ على تحليقها وإعادتها بسلام إلى قاعدتها\"."},{"p":"وتعليقا على هذا الحادث دعا وزير الدفاع الأميركي لويد أوستن روسيا، اليوم السبت، إلى الالتزام بالقوانين التي تحمي المجالات الجوية للدول ووقف ما سماه السلوك غير المسؤول."},{"p":"وقال أوستن عند سؤاله عن الحادث في مؤتمر صحفي بمدينة برزبين الأسترالية \"ندعو القيادة الروسية إلى التأكد من أنها تصدر توجيهات لقواتها للالتزام بقوانين المجال الجوي والتأكد من وقف هذا السلوك غير المسؤول\"."},{"p":"وأضاف أوستن \"سنواظب على التواصل عبر القنوات القائمة للتعبير عن مخاوفنا وسنواصل إشراك القيادة العليا كلما اقتضى الأمر. ولكن مرة أخرى سنواصل العمل كما عملنا دائما في المجالات الجوية، وسنحمي مصالحنا ومواردنا\"."},{"p":"ويقول مسؤولون أميركيون إن الطائرات الروسية زادت خلال الأشهر الماضية من وتيرة مواجهاتها الخطرة مع الطائرات العسكرية الأميركية فوق سوريا، حيث تنتشر قوات من البلدين، مشددين على أن السبب الذي دفع روسيا لتصعيد تحركاتها العدوانية في الأجواء السورية لا يزال غير معروف."},{"p":"وقال رئيس هيئة الأركان المشتركة للجيش الأميركي الجنرال مارك ميلي في تصريحات للصحفيين في وقت سابق من هذا الشهر \"هناك زيادة طفيفة في هذه التحركات لكن لن أبالغ في تقديرها كثيرا. أعتقد أن قواتنا لديها قواعد اشتباك مناسبة وسلطات للدفاع عن نفسها\"."},{"p":"على الجانب الآخر، اعتبر السفير الروسي لدى واشنطن أناتولي أنتونوف اتهامات واشنطن للقوات الجوية الروسية في سوريا \"سلوكا غير مهني وغير لائق\"."},{"p":"من جانبه، أعلن غورينوف أن القوات الروسية في سوريا سجلت 12 انتهاكا من قِبَل مسيّرات تابعة لقوات التحالف الدولي بالمجال الجوي لمنطقة تدريبات سورية روسية مشتركة، وأن الجانب الروسي غير مسؤول عن سلامة الرحلات الجوية غير المنسقة للمسيّرات."}]