[{"live":"","title":"يتقاضى 30 مليون يورو سنويا.. الفوز بكأس آسيا أول أهداف مانشيني مع منتخب السعودية"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2023-0-1693251667.jpg?resize=770%2C513&quality=80"},{"caption":"مانشيني: تواجد لاعبين عالميين في الدوري السعودي يسهم في تحسن مستوى اللاعبين السعوديين (رويترز))"},{"p":"حدد الإيطالي روبرتو مانشيني \"الفوز بكأس آسيا\" هدفًا له مع المنتخب السعودي، نافيًا مجددا أن يكون تسلمه مهمة تدريب \"الأخضر\" سببًا لتركه منتخب بلاده، لأن المفاوضات مع الاتحاد السعودي بدأت بعد الاستقالة."},{"p":"وأقر مانشيني -خلال مؤتمر صحفي اليوم بعد حفل توقيعه عقد الأعوام الأربعة- أنه لا يعرف كثيرا عن اللاعبين السعوديين."},{"p":"وقال \"بدأت مشاهدة فيديوهات اللاعبين في الأيام العشرة الأخيرة. من الجيد أنه يتوجب على الفرق السعودية إشراك 3 لاعبين محليين على الأقل في كل فريق، لأن هذا الأمر غير متوفر في إيطاليا\"."},{"p":"وتابع \"كان من الصعب حقًا اختيار اللاعبين في إيطاليا، وفي بعض الأحيان اضطررنا لاختيار لاعبين لا يلعبون في الدرجة الأولى\"."},{"p":"وأشار إلى أنه \"بحاجة لبعض الوقت\" في مهمته الجديدة، \"لكن الأمور ستكون على ما يرام، وأعلم بوجود الكثير من المواهب، أنا لست ساحرا، لدينا مواهب هنا وسنركز على عملنا\"."},{"p":"وقال إن \"هدفنا هو محاولة الفوز بكأس آسيا (التي تقام مطلع عام 2024 في قطر) لأول مرة منذ 27 عامًا\"."},{"p":"وشدد على أن تواجد لاعبين عالميين في الدوري السعودي يسهم في تحسن مستوى اللاعبين السعوديين، مشيرًا إلى أنه لم يتردد في قبول العرض السعودي."},{"p":"وكان الاتحاد السعودي لكرة القدم أعلن أمس الأحد تعيين مانشيني مدربا للمنتخب الأول حتى 2027، خلفًا للفرنسي هيرفي رينار، الذي قاد الأخضر في مونديال قطر 2022.\n\nوأفادت تقارير بأن راتب مانشيني (58 عاما) سيصل سنويا إلى 30 مليون يورو، لكن نجم سمبدوريا ولاتسيو السابق رفض مقولة إن المال السعودي كان سبب تركه المنتخب الإيطالي، متحدثا عن مشاكل مع رئيس الاتحاد المحلي للعبة غابرييلي غرافينا مرتبطة بتشكيلة فريقه التدريبي."},{"p":"وقرّر مانشيني الاستقالة في 13 الشهر الحالي من المنصب الذي تسلمه في مايو/أيار 2018، في وقت مهم جدا للمنتخب الإيطالي الذي يخوض مباراتين في تصفيات كأس أوروبا 2024 ضد مقدونيا الشمالية التي حرمته من خوض مونديال 2022، وضد أوكرانيا."},{"p":"وكانت صحيفة \"الرياضية\" السعودية نقلت عن مانشيني قوله إن \"الأيام المقبلة ستكون مهمة بالنسبة لي من أجل رؤية اللاعبين بشكل أكبر على أرض الواقع بعد أن شاهدت العديد من المباريات للأندية في الدوري الفترة الماضية\"."},{"p":"وأوضح مانشيني أنه لن يجد أي مشكلة في اختيار قائمة المنتخب رغم قلة مشاركة اللاعبين السعوديين، مؤكدًا أنه مر بالأمر ذاته مع المنتخب الإيطالي أيضًا مع اعتماد أندية بلاده الكبرى على المحترفين الأجانب مع قلة من اللاعبين الإيطاليين."}]