[{"live":"","title":"الأمم المتحدة تبكر سحب قواتها من منطقة مضطربة شمالي مالي"},{"publish":"13/8/2023"},{"updated":"آخر تحديث: 13/8/2023|10:46 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/7851054-1691944030.jpg?resize=770%2C513&quality=80"},{"caption":"عناصر من قوة حفظ السلام الأممية في منطقة تمبكتو شمالي مالي (الأوروبية-أرشيف)"},{"p":"أعلنت بعثة الأمم المتحدة في مالي اليوم الأحد أنها بكرت الانسحاب من بلدة بير شمال شرق مدينة تمبكتو بسبب تدهور الوضع الأمني فيها، واحتمال تأثر قواتها بالاضطرابات الأمنية في المنطقة."},{"p":"ودعت البعثة الأممية -في بيان- كل الأطراف إلى التوقف عن الأعمال التي تؤدي إلى تدهور الوضع هناك، في إشارة إلى المواجهات الدائرة بين الجيش المالي والحركات الأزوادية المسلحة التي يشكل الطوارق غالبية عناصرها."},{"p":"وقال مسؤول أمني محلي كبير لوكالة الصحافة الفرنسية إن القوات الأممية (مينوسما) غادرت بير، وإن المعسكر الذي كان يتمركز فيه جنود من بوركينا فاسو بات تحت سيطرة القوات المالية."},{"p":"ويأتي الإعلان الأممي عن الانسحاب من بلدة بير في وقت تستعد فيه المنظمة الدولية لسحب قواتها البالغ عددها 13 ألفا بحلول نهاية العام الجاري، في خطوة فرضها عليها المجلس العسكري الحاكم في مالي، كما يأتي الإعلان وسط اشتباكات بين الجيش المالي وحركات أزوادية مسلحة وهجمات لمجموعات مسلحة."},{"p":"وأفادت مصادر للجزيرة في مدينة بير بأن الجيش قصف اليوم بالطيران مواقع مسلحي حركة أزواد في المدينة."},{"p":"وقال المتحدث باسم تنسيقية حركات أزواد محمد المولود رمضان لوكالة رويترز إن القتال بين الطرفين استمر في محيط بير حتى صباح اليوم الأحد."},{"p":"وكانت مصادر عسكرية في مالي قالت للجزيرة إن اشتباكات اندلعت أمس السبت بين الجيش ومسلحي مجلس الحركات الأزوادية شمالي البلاد على خلفية نزاع على تسلم قاعدة عسكرية للأمم المتحدة."},{"p":"وأعلنت تنسيقية الحركات الأزوادية أن قواتها تصدت لهجوم من الجيش المالي وقوات مجموعة فاغنر العسكرية الروسية الخاصة في بلدة بير، في حين أفاد الجيش المالي بمقتل 6 من جنوده في هجوم لمن وصفهم بإرهابيين في بلدة بير قرب تمبكتو."},{"p":"ووقعت الحركات السياسية والعسكرية الأزوادية والحكومة المالية عام 2015 على اتفاق مصالحة بالجزائر، نصّ على تخلي الأزواديين عن مطلب الانفصال عن مالي مقابل منحهم حكما ذاتيا موسعَ الصلاحيات، ودمج مقاتلي هذه الحركات في الجيش الوطني، وتنظيم مؤتمر عام للمصالحة خلال عامين من توقيع الاتفاق."}]