[{"live":"","title":"أستراليا تعتزم شراء 200 صاروخ توماهوك كروز من أميركا لتعزيز قدراتها الدفاعية"},{"publish":"21/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/07/RTXL1KP.jpg?resize=770%2C513&quality=80"},{"caption":"صواريخ كروز تمتاز بدقة تحديد الهدف وصعوبة الرصد (رويترز)"},{"p":"أعلنت أستراليا اليوم الاثنين عزمها على شراء صواريخ طويلة المدى من الولايات المتحدة، في خطوة تدخل ضمن مساعي كانبيرا لمواجهة القوة العسكرية الصاعدة للصين."},{"p":"وقالت وزارة الدفاع الأسترالية إن الصفقة المزمع توقيعها مع الولايات المتحدة تتعلق بشراء 200 صاروخ من نوع \"توماهوك كروز\" بتكلفة تبلغ 830 مليون دولار، لصالح البحرية الملكية الأسترالية، وإن الصواريخ ستكون السلاح الأقوى والأكثر تطورا من الناحية التكنولوجية في الترسانة العسكرية للبلاد."},{"p":"ومن شأن هذه الصفقة أن تجعل أستراليا ثالث دولة تمتلك هذا النوع من الصواريخ التي يتجاوز مداها ألف كيلومتر، إلى جانب الولايات المتحدة وبريطانيا. وقد وافقت الحكومة الأسترالية أيضا على شراء ما يربو على 60 صاروخا بعيد المدى مضاد للرادارات."},{"p":"وسيتم حمل صواريخ \"توماهوك كروز\" على متن مدمرات \"هوبارت كلاس\" التابعة للبحرية الأسترالية، والغواصات التي تعمل بالطاقة النووية التي كانت أستراليا قد حصلت عليها بموجب اتفاق \"أوكوس\" التاريخي الذي وقعته أستراليا في سبتمبر/أيلول 2021 مع كل من الولايات المتحدة وبريطانيا والذي يقضي بإمداد كانبيرا بتكنولوجيا تصنيع غواصات تعمل بالطاقة النووية."},{"p":"وفي تصريح بهذا الشأن قال وزير الدفاع الأسترالي ريتشارد مارليز إن الصواريخ الهجومية بعيدة المدى، والأسلحة الأخرى الموجهة مهمة للغاية في العصر الحديث الذي تطبعه الاضطرابات الجيوسياسية والمخاطر\"."},{"p":"وأضاف الوزير في بيان اليوم الاثنين \"نحن نستثمر في القدرات التي تحتاجها قواتنا الدفاعية حتى نبقي خصومنا في خطر، بعيدا عن شواطئنا، وأيضا من أجل الحفاظ على سلامة المواطنين الأستراليين وسط عالم معقد نعيش فيه اليوم، يتسم بالغموض\"."},{"p":"وقال وزير الصناعة الأسترالي بات كونروي \"مع دخولنا ما يسميه الكثيرون عصر الصواريخ، ستكون هذه (الصواريخ) أدوات حيوية لقوات الدفاع الأسترالية للقيام بعملها في الدفاع عن الأستراليين\". وأشار كونروي إلى أن بلاده تعتزم بناء قدراتها المحلية في مجال تصنيع الصواريخ."},{"p":"وصواريخ \"توماهوك كروز\"، طويلة المدى ويمكن إطلاقها من الغواصات أو السفن السطحية، ويبلغ طولها 6.4 أمتار، وقطر كل منها 53 سنتيمترا."},{"p":"كما تمتاز صواريخ \"كروز\" أو \"الصواريخ المحمولة\" بدقة مذهلة، ولها أكثر من طراز، وتعتمد في اختيارها وأدائها على نوع المهمة لا على طول المدى، كما يمكن أن تطلق من البحر أو البر أو الجو، وتطير على ارتفاعات منخفضة، مما يقلل فرصة كشفها من الرادارات."}]