[{"live":"","title":"البروفيسور عبد الله إبراهيم يحلل \"صدأ الفكر السياسي السوداني\": معارضون تركوا النقابة للغابة وعساكر أورثونا \"جنازة بحر\""},{"publish":"30/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/4-1682755131.jpg?resize=770%2C513&quality=80"},{"caption":"عبد الله علي إبراهيم أستاذ التاريخ الأفريقي والإسلامي بجامعة ميزوري جمع في اهتماماته الإبداعية بين القصة والمسرح والصحافة (الجزيرة)"},{"p":"ضيف هذا الحوار يختصر لك المسافات محلقا بين \"بيض الصفائح\" و\"سود الصحائف\"، ويسبك لك في غضون ذلك تعبيرات حاذقة ذات دلالات كثيفة مطرزة، تصلح كل منها لتكون عنوانا قائما بذاته، وتحتار في جعل الصدارة لأي منها، كأنها فراقد يُهتدى بها."},{"p":"وكما اختار البروفيسور عبد الله علي إبراهيم عناوين مدهشة لكتبه وقصصه ومسرحياته، مثل: \"لو كنتُ من مازن\"، و\"الوخز بالكلمات\"، و\"أنس الكتب\"، و\"عبير الأمكنة\"، و\"الجرح والغرنوق\"، و\"الإرهاق الخلاق\"، و\"فيض الذاكرة\"، و\"صدأ الفكر السياسي السوداني\"؛ صاغ لنا خلال هذا اللقاء أفكاره الحيوية بلغة عذبة جزلة، تجعل لقراءتها متعة وطرافة، رغم أن حديث السودان ذو شؤون وشجون."},{"p":"طاف بنا الأديب والمؤرخ الثمانيني في هذا اللقاء حول التاريخ والثقافة والاجتماع الإنساني، وكذلك تحليل السياسة واليومي من الأحداث؛ فأستاذ تاريخ أفريقيا والإسلام بجامعة ميسوري الأميركية لا يترفع عن مناقشة المجريات التي يسميها \"علم الاجتماع اليومي\"، حيث \"كل يوم تقيس ما تعرف عن شعبك من حقائق كما هي تقع\"، جاعلا من الوقائع اليومية \"قواعد للتغيير\"."},{"p":"وفي هذا السياق، يحب \"البروف\" -الذي تعددت به المشارب، وكان جزءًا من الحزب الشيوعي- أن يقارن تماثل الطبيعة السياسية والاجتماعية للنظم المستبدة، أو ما يسميه \"وحدة النسب الدكتاتورية\"، ويرى أولوية في الاستثمار في التعليم والمجتمع المدني والأهلي والطرق الصوفية من أجل إنجاز عملية التحول الديمقراطي، التي يعدّها القضية الأساس في العالم العربي، فإلى الحوار:"},{"li":"العنوان هو عتبة النص، وقدمت صفحة ثقافة بالجزيرة نت نافذة تتأمل في \"العنونة\" لدى أدباء وكتّاب عرب كمحاولة لإفادة القارئ ببعض أسرار الكتابة، وقد لفت انتباهي عناوين كتبك المدهشة والجميلة، افش لنا بعض أسرار العناوين."},{"p":"شكرا لكم على عبارات الثناء، في رأيي أن الكتابة عبارة عن عملية تراكم صيغ؛ أنت تسعى دوما لاختزان الصيغ، وهذه الصيغ مثل الطوب في البناء، والعناوين تواتيك حينما تختزنها وتستقر في وعيك وتحرص بوعي على أن تجمع الصيغ، فلا تجمع الكلمات مفردة، ولكن تجمع صيغة كاملة، مثلا \"لو كنت من مازنٍ\"."},{"p":"وفي مهنة الكتابة تفرد لهذه الصيغ بطاقات تكتبها، وتستذكرها. وبجواري الآن بطاقات بالإنجليزية لبعض الصيغ، لأنك تعبر بالصيغ وليس بالكلمات المفردة."},{"p":"ليست لدي تقنية أقولها عن مصدر العناوين، ولكن أحرص طوال ما أقرأ على أن تكون لدي قطوف من هذه الصيغ، وأتوقف عندها وأتأملها وأقيم علاقات بينها. مثلا في الإنجليزية آخذ العبارة وأحاول أن أجد أقرب عبارة لها، حتى لا تكون الترجمة عشوائية وجزافية، من ثقافتك الذاتية تجد شيئا طريدا من المعنى، أختصر وأقول إن اختيار العناوين ورشة لغة."},{"li":"هناك مشكلة في بلادنا وفي السودان في الاهتمام بالتعليم، فما رأيكم في واقع التعليم حاليا؟"},{"p":"لدي سؤال فلسفي: ما قيمة التعليم الذي ننفق عليه؟ تعليم لم يرفع الجهل عنا ولم يرفع المحدودية وضيق الأفق كما ترى، هناك مشكلة في التعليم أوليتها الكثير من عملي في نقد المنهج ونقد البنيات التعليمية الأساسية."},{"p":"وفي ظروف الحرب الأهلية الممتدة، كان الصراع على حساب كل الخدمات، ومنها التعليم، فأنت ترى أن الصرف ينصب على الدفاع وحتى على الدعم السريع الطارئ والوافد على الجيش."},{"li":"أسميته \"زائدة دودية في الدولة\"؟"},{"p":"نعم، هذا كله تم على حساب التعليم والصحة والتنمية في الأرياف وغيرها، نحن دولة استثمارنا الأكبر كان في الحرب، ومن يقرر الميزانيات هم جنرالات الحرب الذين يقررون كم ينفقون على هذا وذاك."},{"p":"لكن بخلاف المستضعفين من الناس، من لديهم مقدرة من الصفوة تفادوا ذلك المصير التعليمي الفقير إلى المدارس الخاصة وإلى التعليم في الخارج. وفي بلاد عربية كثيرة مثل سوريا واليمن الحرب جاءت أيضا على حساب التعليم."},{"li":"ذكرت الريف في حديثك، ونحن نسمع هذه القراءة كثيرا في تحليل الأحداث الحالية، كيف ترى ثنائية المركز والهامش في السودان من منظور علم الاجتماع؟"},{"p":"لدينا مشكلة تاريخية بين المركز وهوامشه، بدأت منذ عام 1955 (بعد الاستقلال مباشرة) في ما عرف بتمرد الفرقة الجنوبية في جنوب البلاد، وظلت هذه الوتيرة (هامش ثائر على مركز) وأخذت صيغتها المثلى في الحركة الشعبية لتحرير السودان التي أسسها جون قرنق (الحركة الشعبية لتحرير السودان بدأت بتمرد عام 1983 قاده الضابط جون قرنق الذي تحالف مع المتمردين وأنشأ الحركة المسلحة)؛ لأنها جعلت من هذه الدعوة (الاحتجاج على التهميش) دعوة فوق جنوبية طرقت دارفور وجبال النوبة والنيل الأزرق وحتى الشمال نفسه، فأصبحت هذه طريقة للنظر للمأزق السوداني، وتتلخص في دعوى \"نحن بالهامش وأنتم بالمركز ونحن نريد تغيير صورة المركز على أساس المواطنة… إلخ."},{"p":"وهذا الوضع لا غبار عليه، هناك مركز مستأثر بكل شيء، حتى في المدينة نفسها هناك هامش في المركز وهامش في أصقاع السودان المختلفة، وينعكس ذلك على التعليم والصحة والمعاش. والخطأ هنا هو كيف ستغير صورة المركز؟"},{"p":"هنا الخلاف، \"هناك من رأوا أن يغيروه بالقوة، وأنا داع لتغييره بقوة\". الذين أرادوا تغييره بالقوة اتخذوا طريق الحرب المسلحة مثل قرنق والحركات المسلحة في دارفور، وللأسف ارتكبت ما ارتكبت، ومشروعها من المشاريع الفاشلة كما تراه في جنوب السودان والحركات المسلحة، لأنها حركات أرادت حل المسألة بالقوة، وهذه القوة ساقتها إلى ما ساقتها إليه."},{"p":"أعتقد أن بناء قواعد بين الشعب -نقابات واتحادات- هو ما اشتهر به السودانيون، يعني أن تتبنى قواعد بين الناس، لا أن تكون \"جيفاريا\" يحمل البندقية ولا يكترث بسواها، ويصبح إنسانا معسكرا، فهذا هو الخلاف."},{"p":"المشكلة قائمة، لكن كيف نغير صورة المركز التاريخي في السودان بحيث يتقبل حقائق وجود ثقافات وأديان وحقائق كثيرة ومواطنة مطلوبة. إذن فالخلاف في الوسيلة."},{"p":"في 1965، جاء شيخ معمم زعيم سياسي دعا لمعارضة الانتخابات وأنصاره في شرق السودان أخذوا هذه المسألة بجدية واعتدوا على مصوتين، فحوكم وقيل له دعوت لمقاطعة الانتخابات بالقوة، قال: لا، أنا دعوت لمقاطعتها بقوة وليس بالقوة، وقد جاء في الآية (يا يحيى خذ الكتاب بقوة). أستذكر هذا لأريك كيف تبني لغتك وتستحضر هذا عندما تتناول السودان."},{"li":"جميل استخدام اللغة الأدبية في الشأن السياسي!"},{"p":"نعم، هذا لازم، لأن السياسة ثقافة."},{"li":"انخراطك في العمل اليومي ملفت للنظر، فهناك مثقفون يترفعون ولا يخوضون في الأحداث الجارية!"},{"p":"هذا ناتج من التربية السياسية التي نشأت فيها، وهي العناية بالوقائع اليومية، أي أنك تبني قواعد للتغيير خلال المجريات اليومية، التي يحتاج الناس لربطها معا لإنجاح التغيير، إذا اعتبرت التغيير هو مجرد صعود للجبل لقتال الحكومة فإن هذا لا يسفر عن شيء مفيد، نحن نحتاج انبعاثا."},{"p":"هذا أسميه \"علم الاجتماع اليومي\"، فكل يوم تقيس وتعرف عن شعبك حقائق كما تقع، مثلا إذا حصلت مشكلة في الريف بين قبيلتين فأنا أهتم بهذه الواقعة من منظور علم الاجتماع، أما الباقون فيجتمعون لتخريبها. يقولون فقط هذا صراع طبقي مبهم، ولا يحاولون التعمق فيه؛ فالأمر عندهم أن هذه ظاهرة أعراب في الأرياف، ويمكن أن تتوقع منهم أي شيء، لكن أنا أحاول أن أجد أسباب النزاع، مثلا: هل يدور حول الأرض أم العرض أم ماذا؟"},{"p":"هذا أسميه النظر السوسيولجي التاريخي الذي أفتقده في كثير من عملنا الثقافي، فيكتفي البعض بالواقعة السياسية والخصومات ولا ينفذ منهم أحد إلى علم اجتماع الواقعة."},{"p":"فكل واقعة حيث وقعت، هي علم اجتماع، لكنها تسافر إلى العالم كخبر، فأنا مع الواقعة وليس الخبر، لما كان موضوع الرق في السودان يثار."},{"li":"هل كتبت كتابا عن \"الرق في السودان\"؟"},{"p":"كان هذا عن عدم الاكتفاء بالخبر، وإنما أنتقل إلى الواقع لأن الأخير هو علم الاجتماع، وهذه هي الحياة، إذا أردت تغيير واقع الرق فينبغي أن تقف على دقائقه الاجتماعية في بيئته."},{"li":"السودان له تاريخ كبير من العمل المدني والنقابي والأهلي، لكن نتساءل الآن: أين النقابات والاتحادات وحتى الأحزاب مما يجري؟"},{"p":"حصل تجريف للخبرة النقابية والتقليد النقابي، وكانت هذه القوى التي نشأنا وسطها، وتمت وقائع مثل ثورة أكتوبر في سياقها (قامت ضد نظام الفريق إبراهيم عبود وأطاحت بنظامه عام 1964)."},{"p":"لا تنشأ دكتاتورية إلا وتعلن حل الأحزاب وحل الاتحادات وحل النقابات. الدكتاتوريات الثلاث 1958 و1969 و1989 خير شاهد، هناك خصومة نشأت بين القوى العسكرية والمحافِظة ضد النقابات والأحزاب. بمعنى آخر لا ديمقراطية تبقى، هذا هو الواقع.. واقع التجريف."},{"p":"الأمر الآخر أن قوى المعارضة السودانية المدنية -خاصة في فترة البشير (الرئيس المخلوع محمد عمر البشير)- اختارت في ذهنها الكفاح المسلح، ولم تكن لها قدرة عليه، ولكنها أنجرت وراء المكافحين المسلحين، سواء قرنق أو خليل (إبراهيم خليل) أو غيرهما، وتركت ما تعرف وهو العمل النقابي، وأدعت أنه لا يمكن أن يتم \"لأن هؤلاء الإخوان المسلمين أبالسة\"، ولهم مقدرة على اكتشاف هذا العمل وتدميره، فهربوا من هذه الساحة النقابية."},{"p":"وأعطيك عبارة واحد من المعارضين، كتب أنه كان ناشطا في العمل النقابي واستفاد منه كذا وكذا، ثم التحق بحركة مسلحة، وقال \"من النقابة إلى الغابة\" هذه العبارة دونتها عندي، وصارت عبارة في غاية الدلالة على هذه الهجرة من التقاليد النقابية إلى الغابة وحصل في الغابة ما حصل. هذا يشرح لك لماذا غابت النقابات، لأن الطواقم التي كانت تقوم وتنظم وتعبئ وتكافح هي التي قررت أن الغابة هي الحل."},{"p":"كانوا ينتظرون قرنق ليحرر الخرطوم، أو ينتظرون حركة عبد الواحد (رئيس حركة تحرير السودان في دارفور عبد الواحد نور) وهؤلاء جاؤوا الخرطوم مصالحين في النهاية ولغير صالح حلفائهم التاريخيين مثل قرنق والتجمع الديمقراطي في أسمرا وغيره، الذين عقدوا لقرنق البيعة ومشوا خلفه حتى صالح البشير، وألقت الحركة الشعبية بحلفائها على قارعة الطريق لتنسق مع البشير، وأجازت معه قانون الأمن القومي أو الأمن والمخابرات رغم اعتراض حلفائها."},{"li":"كان المفكر الراحل أبو القاسم حاج حمد (1941-2004م) يولي اهتماما خاصا بالطرق الصوفية، ويرى أنها عابرة للمكونات العرقية والقبلية، وكان يرى أنها تستطيع تقديم نموذج جامع، وأن لها تأثرا بخبرة أفريقية، ما رأيك؟"},{"p":"صحيح، الطرق الصوفية عابرة، مثل الطريقة الختمية (طريقة صوفية أسسها محمد عثمان الميرغني الختم عام 1817) التي تراها في شمال وغرب السودان، هذه رابطة وفاق سودانية، بغض النظر عن رأيي في الطرق نفسها، لكن الناس تتلاقى في مسافات حول معنى من المعاني، وهذا مما يشد أطراف البلد بعضها إلى بعض، وهذا ما يصنع الأمة في النهاية."},{"p":"بعض الناس يقولون إنهم ضد الطائفية لأنها تفرق، أقول إنها لا تفرق لأنها تفرق في حدود جدلها وخطابها، لكنها تربط بين جماعات سودانية تشعر بالجسور في ما بينها، فهذه خبرة سودانية في تنظيم الناس ضمن الطريقة الصوفية، وتعزز الوحدة الوطنية إذا أحسنا إدارتها، وإذا الطرق الصوفية أحسنت إدارة نفسها."},{"p":"هناك خبرة فترة الاستعمار بين جماعتي الأنصار والختمية، أعطت للناس شعورا بأن الخصومة عقيمة، لكن البشر الذين ينتمون للطريقتين هم سودانيون من الدرجة الأولى، لأنهم يعرفون بعضهم عبر المسافات."},{"p":"لكن كونها من الخبرة الأفريقية لا أتفق مع حاج حمد، وهو صديقي وعندي تعليق واسع على ما كتبه، لأن الصوفية أساسا إسلامية ومتشابهة ومتطابقة، سواء في السودان أو العراق مثلا."},{"li":"ولكن ماذا عن مسألة تنازع العروبة والأفريقية في السودان؟"},{"p":"هذا تحد رئيسي وعميق، السؤال هو: كيف السبيل إلى تناوله؟ بعض الناس قالوا إنه لا يحل إلا بالسلاح كما ذكرت لكسر صورة المركز، لكن هذا لم يكن حلا، وعقّد ما هو أصلا معقد، ووقعت ولاية كاملة مثل دارفور ضحية لهذا الخبل، والجنوب بأكمله مسرح لصراعات ليست حاليا متأسسة على عرب وأفارقة، وإنما تأسست على حركة مسلحة نشأت ولم تحسن الضبط والربط فيما بينها، والضبط والربط تجاه شعبها وجمهورها وانفلتت، لم يعد هناك عرب ولم يعد هناك أفارقة؛ أصبحوا قتلة، كل منهم يقتل الآخر."},{"li":"هل سيناريوهات الانفصال مجددا محتملة في الواقع الحالي؟"},{"p":"أستبعد ذلك لأنه لم يرتفع به صوت من الغرب، الغرب السوداني يريد حقوقه، حتى حميدتي يطلب الحكم، والمقارنة مع الجنوب غير موضوعية لأن الجنوب جزء ملحق بالوطن لمدة طويلة، بمعنى أن الإنجليز لم يُدخلوا الجنوب في صورة السودان إلا قبيل الاستقلال بسنوات، طوال عهدهم كانوا يرتبون لانفصاله."},{"p":"انفصال الجنوب الذي تم بعد الاستفتاء هو النسخة المحسنة من الانفصال الذي عمل له الإنجليز طوال وجودهم."},{"li":"هل دارفور أيضا كان إقليما مستقلا بالنظر إلى تاريخ السلطنة؟"},{"p":"كانت هناك سلطنة الفور، لكن هذا كان زمن السلطنات، وكان هناك نزاع على كردفان بين سلطنة الفونج (سنار) وسط السودان وسلطنة دارفور، يعني ذلك أن هناك تاريخا مشتركا، والنزاع ذاته جزء من التاريخ المشترك وليس بالضرورة أن يكون تاريخ وئام."},{"p":"قبل مجيء الأتراك عام 1821م كان بين دولة الفونج (وسط السودان)، أي منطقة الخرطوم، وبين سلطنة الفور معارك في منطقة الأبيض، ومعركة أخرى في منطقة جبال النوبة بين الفونج ومملكة تقلي (دولة بجبال النوبة وسط السودان الحالي) وطرق القوافل والحركة بينها وهكذا."},{"p":"دارفور كانت تأتي متأخرة بعد الغزو، سأعطيك المثال؛ غزانا الإنجليز عام 1898، ثم انضمت دارفور عام 1916، أي أخذت أكثر من 16 سنة بعيدة عن السودان تحت حكم سلطنتها الخاصة، لكنها كانت تدفع الجزية للحكومة الإنجليزية في السودان، وكأن الإنجليز قالوا لأهل دارفور سنترككم لحالكم لكنكم تابعون لنا، تابعون للسودان، ليس لدينا وقت وموارد لنلتفت إليكم، فاحكموا أنفسكم حتى نفكر ماذا نفعل بكم، وبالفعل ضموا الإقليم عام 1916 وأصبح جزءا من السودان."},{"p":"وأي حجج تقام على الالتحاق المتأخر لمنطقة دافور للدلالة على أنها كانت مستقلة هي حجج غير صحيحة، لم تكن دارفور كذلك، عندما تدفع الجزية فذلك يعني التبعية."},{"li":"في ظل الأثمان الفادحة في الواقع الحالي، كيف ترى أفق التغيير في الثقافة والمجتمع والسياسة بالسودان؟ وما المخرج؟"},{"p":"ما يحدث الآن كله جزء من خبرة الأمة في بناء نفسها، لا أستنكرها في نفسي. بعض الناس يستنكرونها ويقولون لماذا أصبحنا هكذا، ونحن يفترض أن نكون أفضل من هذا؟ أقول نحن هكذا لأننا أفضل، نحن لدينا قضية في بناء دولة مدنية ديمقراطية، هذه الحكاية لا تتم بين ليلة وضحاها."},{"li":"هل هذا مسار عملية تحول ديمقراطي؟"},{"p":"هذا كله في طريق تحول ديمقراطي، حتى الذي يجري الآن، هذا لأن هناك جماعات من العسكريين جالسة على موارد غير عادية وترفض التفكير في أنه يمكن أن تكون هناك دولة مدنية ديمقراطية."},{"p":"لكن الآن نرى أن الخطر يأتي من حميدتي، لأنه ليس لديه تعريف للدولة الحديثة، وهذه مشكلتنا معه. البعض يقول نُزيل البرهان وحميدتي ونحل المشكلة، وأنا أسأل: نزيل حميدتي إلى أين؟ ممكن تزيل البرهان لأنه ضابط في الخدمة وعنده معاش، لكن ما القانون الذي يحكم إزالة حميدتي؟ وإذا زال حميدتي من يأتي بعده؟ أخوه؟ وهناك مؤسسة تجارية واقتصادية وبنكية، أنت لا تدمج جنودا فقط، هل ستدمج اقتصادا أيضا؟"},{"p":"نحن في تعقيدات ارتكبتها دولة الإنقاذ في سبيل تمديد عمرها وتركت لنا ما نسميه في السودان \"جنازة البحر\". هذه نسميها جنازة البحر حتى ندفنها. جنازة البحر تأتي ماشية ويحملها تيار النيل، يصبح إنقاذها ودفنها واجبا على ناس القرى التي ينحدر منها صاحبها، وهم ليس لهم ذنب في الحكاية. هذا موت لا يد لنا فيه، حدث في موضع آخر، ثم حمل النهر الضحية لنا، ونحن بإسلامنا وديننا وكذا وكذا سنسبح نحوه ونحمله وندفنه ونصلي عليه ونترحم عليه."},{"li":"دلالة كثيفة أيضا، هل ترى الصراع في العالم العربي يعود إلى ما يسميه البعض \"حربا أهلية ثقافية\"؟"},{"p":"نحن نشأنا في أعقاب النهضة العربية، من خلال مصر، من خلال ناس مثل زكي نجيب محمود وطه حسين والعقاد، وارتبطنا بالديمقراطية في مصر زمن الملكية مهما قلت عنها، ثم جاءت فترة الناصرية ببعض الزخم العربي والإنعاشات واليسار وهكذا، ثم اتضح أن القضية الأساسية في العالم العربي هي الديمقراطية."},{"p":"الذي نحن في براثنه الآن هو أن هناك قوى لا تريد أن تفكر في أن طاقة الناس تتفجر في تنمية ونهضة، مصر مثال أمامك، ما أفاقت إلا وأصابها ما أصابها من الدكتاتورية، نحن في فترة طبقة حاكمة في أطراف كثيرة جدا، الحكم أصبح عندهم بالقوة والثروة، والجيوش تحولت بهذا المعنى لتكون الأمة نفسها للجيش وليس الجيش للأمة! ثم انتهت لجيوش غير تابعة للأمة؛ جيوش خاصة."},{"p":"نحن في كل عام نرذل بطغيان \"بيض الصفائح\" على حساب \"سود الصحائف\". هذه من الكلمات الدالة."},{"li":"هذه من بيت أبو تمام، لكنه أيضا انحاز لـ\"بيض الصفائح\" قائلا إنه \"في متونهن جلاء الشك والريب\"!"},{"p":"يضحك.. هؤلاء كانوا يقبضون، كانوا منتظرين العطايا، هذا هو الحاصل، نحن الآن في أسوأ حالة، حالة لم تمر علينا، أنا لم أعش زمنا قليلا. بدأنا مع العقاد وطه حسين، ثم مشينا على الناصرية هنا وهناك، ثم ذهبت في الطريق الذي رأيته، والآن لم نعد نتمتع بفكر؛ الإنسان السوداني الذي يحمل فكرا في هذه اللحظة هو \"هتيف\" لعسكري من العساكر."},{"li":"هل الطبقة العسكرية العائق؟"},{"p":"الحياة السياسية تعسكرت، وفرض على المدني أن يكون تحت الخدمة، تأتي به وزيرا لكنه لا يعمل عمل الوزير، يعمل عمل \"الهتيف\"، يهتف للعسكري ويبارك ما يقوم به وهكذا. هناك حالة كساد."},{"li":"بالحديث عن نهاية السياسة، ما دور المثقف الآن؟"},{"p":"المثقف لم يعد يعتز بأي شيء، هو في محنة، والمحنة خلاصه منها أن يكسر هذا المناخ ويرى أين ينتمي، هل ينتمي لحزب أم نظام أم للجمهور.. يفترض أن ينتمي لـ\"ناس غلابة مساكين ضعاف\"، ويكون صوتهم."},{"p":"أنظر لأول كتاب لي، سنة 1968، وأهديته لأبي وأمي، وقلت \"أنا حنك البليد البوم\". جدي لأمي وصف بهذه الصفة في قصيدة، أنت حنك أي صوت، صوت العاجز، والبوم الذي لا يعرف هذا من ذاك، فوصف جدي بأنه \"صوت من لا صوت لهم\"."},{"li":"هل هذا دور المثقف؟"},{"p":"نعم هذا هو، وليس أن تتلصص عند السلطة وتترجاها وتناصحها وهكذا. أنت المثقف رجلٌ مسائِل السلطة: السلطة العائلية، والسلطة في الدولة، والسلطة في الحزب. أنا جربت مساءلة سلطة الحزب والدولة والجامعة، أسائل المؤسسة وأسائل تكوينها، هذا المعنى الذي غاب لأن بعض المثقفين أصبحوا في حالة من الاندماج في السلطة، وهذه هي العاهة."},{"p":"الناس لا ترى ما بعد هذا الخراب، ولهذا يرضون بهذا، ويقولون \"يا إخواننا، أنتم جئتم بهذا أعيدوا لنا البشير!\" بعض ما رأوا الخراب، مثل قصة سيدنا موسى."}]