[{"live":"","title":"شاهد.. جوليا روبرتس تحقق جزءا من أحلام غوارديولا بعد فوزه بدوري أبطال أوروبا"},{"publish":"12/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/%D9%83%D9%88%D9%85%D8%A8%D9%88-%D8%AB%D8%A7%D9%86%D8%A6%D9%89-copy-1.jpg?resize=770%2C513&quality=80"},{"caption":"غوارديولا يعتبر الممثلة الأميركية جوليا روبرتس إحدى أيقوناته (وكالات)"},{"p":"بعد أن عبر عن إحباطه بسبب عدم زيارة \"أيقونته\" الممثلة الأميركية جوليا روبرتس نادي مانشستر سيتي عندما جاءت إلى مدينة مانشستر يبدو أن جزءا من أحلام المدرب بيب غوارديولا تحقق."},{"p":"فعقب قيادته \"السيتيزنز\" إلى أول ألقابه في دوري أبطال أوروبا بفوزه في النهائي بهدف نظيف على إنتر ميلان الإيطالي هنأت روبرتس المدرب \"الفيلسوف\" عبر حسابها الرسمي على إنستغرام."},{"p":"وكتب نجمة هوليود في منشور \"مبارك يا بيب لقيادتك فريقك إلى لقب دوري أبطال أوروبا\"، وأرفقت المنشور بصورة لغوارديولا وهو يقبّل كأس \"ذات الأذنين\"."},{"p":"وفي مارس/آذار الماضي وعقب تأهل السيتي إلى ربع نهائي المسابقة القارية الأم، قال غوارديولا في تصريح صادم إنه \"سيكون فاشلا دائما حتى لو فاز 3 مرات بدوري أبطال أوروبا\"."},{"p":"وتابع \"أنا فاشل في دوري أبطال أوروبا، وسأبقى فاشلا حتى لو فزت بـ3 ألقاب في دوري الأبطال، لدي 3 أيقونات في حياتي: مايكل جوردان (أسطورة كرة السلة الأميركية)، وتايغر وودز (أسطورة الغولف الأميركي)، وجوليا روبرتس (نجمة هوليود)\"."},{"p":"وأشار إلى أن \"هؤلاء هم أيقوناتي، وجوليا روبرتس زارت مانشستر يونايتد قبل سنوات وليس في التسعينيات عندما كان السير أليكس فيرغسون يحصد اللقب تلو الآخر.. جاءت في وقت كنا فيه أفضل من اليونايتد في السنوات الخمس الماضية\"."},{"p":"وأشار المدرب \"الفيلسوف\" إلى أن \"جوليا جاءت إلى مدينة مانشستر ولم تأت لرؤيتنا، ولهذا حتى لو فزت بلقب أوروبا فلن يعوضني عن شعوري بالخيبة من زيارتها مانشستر يونايتد وتجاهلنا\"."},{"p":"وكانت النجمة الأميركية زارت \"أولد ترافورد\" في نوفمبر/تشرين الثاني 2016 برفقة زوجها وأولادها الثلاثة، لمشاهدة فريق \"الشياطين الحمر\" وهو يتعادل مع وست هام 1-1 في الموسم الذي حصد فيه الفريق بقيادة المدرب البرتغالي مورينيو لقب الدوري الأوروبي وكأس الرابطة."},{"p":"ونزلت جوليا وعائلتها إلى الملعب بعد المباراة والتقطت صورا مع أسطورة اليونايتد واين روني ولاعب اليونايتد السابق مايكل كاريك مدرب ميدلزبره حاليا."}]