[{"live":"","title":"خبير يتحدث للجزيرة نت عن تحديات إيكواس في النيجر وهل هي غطاء لفرنسا؟"},{"publish":"25/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33RQ7HA-highres-1692530699.jpg?resize=770%2C513&quality=80"},{"caption":"مظاهرة في نيامي مؤيدة للانقلاب ورافضة لتدخل إيكواس (الفرنسية)"},{"p":"أخفقت دبلوماسية اللحظات الأخيرة لمجموعة إيكواس في التوصل إلى تفاهم مع المجلس العسكري في النيجر بعد رفضها مقترحه للخروج من أزمة البلاد، والمتلخص بـ \"ثلاث سنوات للانتقال إلى النظام الدستوري\"."},{"p":"وبينما قال رئيس وفد المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) عبد السلام أبو بكر، وهو رئيس نيجيريا الأسبق، إن اللقاء مع ممثلي المجلس العسكري كان مثمرًا. صرّح رئيس مفوضية إيكواس عمر تواري، أن دول المجموعة ستستخدم جميع الوسائل، بما في ذلك الحوار، لحل الأزمة في النيجر."},{"p":"ولكن إلى أين تتجه الأوضاع؟ وهل تستطيع الجارة نيجيريا قيادة التدخل العسكري إذا أصبح هو الخيار؟ للإجابة عن هذه التساؤلات وغيرها، التقت الجزيرة نت الكاتب والباحث السياسي النيجيري، والخبير في الشؤون الأفريقية، إبراهيم زين كونجي."},{"p":"وهذا نص الحوار:"},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%B5%D9%88%D8%B1%D8%A9-%D8%A3%D8%B3%D8%AA%D8%A7%D8%B0-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B2%D9%8A%D9%86-1692958273.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الخبير في الشؤون الأفريقية إبراهيم زين كونجي: فجوة كبيرة بين إيكواس والمجلس العسكري بالنيجر (الجزيرة نت)"},{"li":"كيف تقرأ الأوضاع بين إيكواس والمجلس العسكري في النيجر بعد إخفاق جولة المفاوضات الأخيرة بينهما؟"},{"p":"هناك فجوة كبيرة بين المنظومة الحاكمة في النيجر وبين مجموعة إيكواس. اللقاء الأخير أعطى بصيصًا من الأمل لكن هذا لا يعني كثيرًا فيما يخص تهدئة الأمور أو رأب الصدع أو عودة المياه إلى مجاريها، وهناك مشوار طويل جدًا بين الطرفين."},{"li":"هل كل مجموعة إيكواس مستعدة لدعم العملية العسكرية التي تصر عليها المنظمة؟"},{"p":"هذا سؤال جوهري ومهم؛ لأن هناك تضليلًا كبيرًا، والمعروف أنها مجموعة اقتصادية لكنها مع الأسف تحوّلت بين عشية وضحاها إلى غرفة عمليات سرية. ولا يوجد من ضمن أعضائها الـ 15 إلا 4 دول لديها استعداد لشن عملية عسكرية ضد النيجر، والبقية بين متحفظ ومعترض ومستعد للقتال إلى جوار النيجر، لو فرض هذا الخيار."},{"p":"والمجموعة المتحمسة هي: نيجيريا وساحل العاج والسنغال وبنين، وهذه لا تريد خوض الحرب إلا لإرضاء فرنسا، لأن الأخيرة تريد التدخل العسكري، ولكن ينقصها الغطاء وهذه الدول تعطيها المسوغات."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/274784cc-fad8-4130-ab9c-c714700d619f/d06fb268-a1c5-4669-8c47-9fe7c255fe44/1920x1080/match/image.jpg"},{"li":"لماذا رفضت إيكواس الفترة الانتقالية التي طرحها المجلس العسكري للعودة للعملية السياسية، خاصة، وأنها قبلت ذلك في حالة مالي وبوركينا فاسو؟"},{"p":"في الواقع لم يقدّم المجلس العسكري مقترحًا لإيكواس بفترة انتقالية تمتد لثلاث سنوات، بل كان المقترح موجهًا للشعب ولم يقل ثلاث سنوات، لكن فترة لا تتجاوز ثلاث سنوات يتخللها عقد مؤتمر وطني شامل لجميع مواطني النيجر ومكوناته وأطيافه. والمجلس في تقديري غير معني بما يدور في أروقة إيكواس، بسبب تشدد المنظمة وتعنتها."},{"li":"هل تملك إيكواس القدرات العسكرية واللوجستية للتدخل في النيجر؟"},{"p":"لا تملك إيكواس قدرات مالية ولا عسكرية ولا لوجستية تسمح لها بالتدخل العسكري، كان حماسًا تقف خلفه فرنسا، وتدفع لتدخل القوات الفرنسية بغطاء من المنظمة الأفريقية، لكن الأمر تفاقم الآن، وأصبحت النيجر ساحة تجاذبات دولية."},{"li":"كيف سيتعامل المجلس العسكري في النيجر إذا نفذت إيكواس تهديداتها؟ وما عوامل القوة والضعف لديه؟"},{"p":"يُعدّ الجيش النيجري من أكثر الجيوش الأفريقية احترافية ومهنية، وثقتهم بقدرتهم على التصدي لأي اعتداء عسكري خارجي كبيرة."},{"p":"أعتقد أنهم استعدوا منذ وقت مبكر لكل الاحتمالات، كما أن الشعب كله يقف إلى جانب الجيش وبقوة، فضلًا عن إعلان التعبئة العامة وفتح باب التطوع للدفاع عن البلاد، وكلها تُحسب لصالح الجيش النيجري."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/03/AP23060592098913.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"بولا تينوبو يواجه رفضًا شعبيًا في نيجيريا للتدخل العسكري في الجارة النيجر (أسوشيتد برس)"},{"li":"نيجيريا هي الدولة التي يعوّل عليها في قيادة التدخل العسكري. هل حصل الرئيس بولا تينوبو على الضوء الأخضر للتدخل؟"},{"p":"لا أعتقد أن الرئيس النيجيري تينوبو لديه فرصة لقيادة المجموعة؛ لأن أمامه خطوطًا حمراء كثيرة؛ فمجلس الشيوخ لديه ضد التدخل، وكذلك المزاج الشعبي، ورجال الدين من مسلمين ومسيحيين ضد التدخل."},{"p":"وما يدفع تينوبو هو فاتورة قديمة لرجال أعمال فرنسيين ساندوه ضد الرئيس السابق ساني أباتشي، الذي طردهم من نيجيريا، ويريد إرضاء فرنسا بأي ثمن."},{"li":"رئيس المجلس العسكري في النيجر عبد الرحمن تياني صرح بعد لقاء الوفد الأفريقي أن مالي وبوركينا فاسو ستواجهان مع النيجر كل التحديات. كيف نفسر هذا التصريح؟"},{"p":"ما ذهب إليه الجنرال تياني هو تأكيد لما سبق وأن صرحت به الدول ذاتها، ولكنه أراد أن يبعث برسائل في بريد إيكواس بأن الأمر ليس مزحة. وأضيف إليها دولة رابعة هي غينيا، وهي دول بينها روابط دم ومصالح اقتصادية أكثر من غيرها، فضلًا عن رفضها جميعًا الهيمنة الأجنبية والانسياق وراء \"الأجندات\" الخارجية."},{"li":"أعلنت تشاد وموريتانيا والجزائر، رفضها للتدخل العسكري. هل يضعف هذا من سرعة التدخل أو هناك تبدّل في المواقف؟"},{"p":"نعم كانت مواقف الجزائر وموريتانيا قوية، وشهدنا كيف أن الموقف الجزائري في الاتحاد الأفريقي والرافض للتدخل العسكري أحرج عددًا من الدول المتحمسة لهذا التدخل. وأعتقد أن موقفها مؤثر جدًا."},{"p":"أما تشاد التي كان موقفها غير واضح في بداية الأمر، فقد تعدل إلى رفض التدخل العسكري في النيجر، خاصة بعد زيارة رئيس وزراء النيجر الجديد علي محمد الأمين زين (المعيّن من قبل النظام العسكري) لها."},{"li":"أين تقف فرنسا والولايات المتحدة من كل هذا المشهد منذ الانقلاب حتى الآن؟"},{"p":"هناك تباين كبير بين موقفي الولايات المتحدة وفرنسا؛ فالأخيرة ومنذ اليوم الثالث للانقلاب وعندما تأكدت بأن المجلس العسكري يرفض هيمنتها وأصدر قرارات بحقها، بدأت بإظهار العداء وعقد مجلس دفاعها اجتماعًا كان أهم قراراته، إصدار أوامره لقيادة \"إيكواس\" للتدخل العسكري."},{"p":"أما أميركا، فتعاملت ببرود وعقلانية وحكمة، وهي في الحقيقة تملك حلفاء أقوياء داخل المنظومة العسكرية في النيجر، ولا ترغب في تصعيد الموقف، بينما فرنسا تبحث عن وكيل لها في البلاد."},{"li":"ماذا يعني نجاح إيكواس في التدخل العسكري إن تم، وماذا يعني إخفاقها في رأيك؟"},{"p":"دعني أقول إن إيكواس أخفقت من البداية عندما عجزت عن القيام بمهامها الأساسية. وثانيًا أخفقت عندما تحولت إلى غرفة عمليات تستخدمها فرنسا لتنفيذ مخططها. وثالثًا ليس بمقدورها التدخل عسكريًا؛ لأنه صعب ومعقد."},{"p":"والذي يُعجز إيكواس عن التدخل هو ضعفها كمؤسسة إقليمية، بمقابل قوة المجلس العسكري في النيجر حزمًا وتماسكًا وتصميمًا، وقد نجح إلى حد كبير في تهميش المنظمة."},{"p":"ولو تجرأت المجموعة وتدخّلت عسكريا فإنها تكون قد كتبت نهايتها بنفسها، ولن يخسر الأفارقة في غرب القارة شيئًا، على العكس سيخرجون من الوصاية الغربية التي كبّلتهم بوكلاء وطنيين."},{"li":"أيهما أقرب للتحقق: الحل العسكري أو الدبلوماسي؟ ولماذا؟"},{"p":"قطعًا الحل الدبلوماسي كان أنجع وأفضل وأصلح، ولكن ضيعته إيكواس بسوء تقديرها وتصرفات قيادتها، وقطعت كل السبل المؤدية إلى ذلك وكسبت أعداء جدد."},{"p":"الحروب لا تأتي بالحلول، خاصة إذا كان فيها طرف ثالث، بل يكون حصادها التدمير والإفساد والكوارث والمجاعات. ولو افترضنا أن هناك حربًا، فالتاريخ يقول إن الحروب -كذلك- تنتهي بالتفاوض، ولذلك لماذا لا يكون طريق الحل هو التفاوض قبل دق طبول الحرب التي لا أحد يعلم مآلاتها ولا نهاياتها؟"}]