[{"live":"","title":"لاتفيا تتهم فاغنر بمحاولة تجنيد مرتزقة في أراضيها"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/10/RTXHT8S3-1.jpg?resize=770%2C513&quality=80"},{"caption":"لاتفيا عززت الإجراءات الأمنية على حدودها منذ انتقال فاغنر إلى الجارة بيلاروسيا (رويترز)"},{"p":"اتهمت السلطات في لاتفيا -أمس الثلاثاء- مجموعة فاغنر العسكرية الروسية الخاصة بمحاولة تجنيد مرتزقة من بين سكانها."},{"p":"ونقلت مجلة \"نيوزويك\" -التي أوردت الخبر عن جهاز أمن الدولة في لاتفيا- قوله إن فاغنر بدأت التجنيد في لاتفيا، وإن سلطات هذا البلد حددت دعوات من قِبل هذه المجموعة -بعضها مباشر والبعض الآخر غير مباشر- على مواقع التواصل تطلب من السكان الانضمام لهذه المجموعة العسكرية سيئة السمعة."},{"p":"ويأتي هذا التطور بعد يوم من اعتقال السلطات البولندية مواطنين روسيين اثنين بتهمة التجسس والدعاية لمجموعة فاغنر."},{"p":"وأكد وزير الداخلية البولندي ماريوش كامينسكي -الاثنين الماضي- أن سلطات بلاده اعتقلت روسيين اثنين بتهمة التجسس، والدعاية لفاغنر."},{"p":"وقال كامينسكي -في تغريدة على منصة \"إكس\"- إن جهاز الأمن الداخلي حدد هوية روسيين اثنين و\"ألقى القبض عليهما بتهمة نشر دعاية لفاغنر بمدينتي كراكوف ووارسو\"."},{"p":"وأضاف الوزير \"تم توجيه اتهامات لهما من بينها التجسس، وتم اعتقالهما\"."},{"p":"وذكرت وسائل إعلام بولندية -الأسبوع الماضي- أن مدنا من بينها وارسو شهدت توزيع ملصقات بالإنجليزية تحمل شعار فاغنر تقول \"نحن هنا، انضم إلينا\"."},{"p":"وأشارت إلى أن الملصقات تضم رموز الاستجابة السريعة التي توجه المطلعين عليها إلى موقع إلكتروني روسي حول هذه المجموعة العسكرية الخاصة."},{"p":"وتصاعد التوتر مع روسيا مؤخرا على خلفية إعلان الدفاع البولندية في 8 أغسطس/آب الجاري موافقتها على إرسال قوات إضافية إلى حدودها مع بيلاروسيا حليفة موسكو التي انتقل إليها مقاتلو فاغنر بعد محاولة التمرد التي قاموا بها في روسيا في يونيو/حزيران الماضي."},{"p":"وكانت بولندا قد أعربت في وقت سابق عن خشيتها من استفزازات محتملة من هذه المجموعة العسكرية التي يمولها الكرملين."},{"p":"وتعززت إجراءات الأمن على الحدود، لدى كل من بولندا وليتوانيا ولاتفيا الأعضاء بحلف شمال الأطلسي (الناتو) منذ انتقال مجموعة فاغنر إلى بيلاروسيا."}]