[{"live":"","title":"شاهد.. ليفربول يحيي آماله في المشاركة الأوروبية بفوز مثير على توتنهام"},{"publish":"30/4/2023"},{"updated":"آخر تحديث: 30/4/2023|09:49 PM (مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/1486591369-1682876086.jpg?resize=770%2C513&quality=80"},{"caption":"جوتا يحتفل جالسا على الأرض بعد تسجيله هدف الفوز القاتل لليفربول (غيتي)"},{"p":"أحرز البديل دييغو جوتا هدفا في اللحظات الأخيرة من الوقت بدل الضائع ليهدي ليفربول فوزا مثيرا 4-3 على توتنهام، اليوم الأحد، بالجولة الـ34 من الدوري الإنجليزي الممتاز لكرة القدم، وينعش آمال الريدز في التأهل إلى بطولة أوروبية الموسم المقبل."},{"p":"وقبل الهدف القاتل بلحظات أدرك البديل ريتشارليسون التعادل لتوتنهام، الذي انتفض ببراعة بعد التأخر 3-صفر في أول ربع ساعة."},{"p":"لكن هدف جوتا، بعد تمريرة خاطئة من البديل لوكاس مورا، أشعل الاحتفالات في أنفيلد وركض يورغن كلوب مدرب ليفربول بكل سرعة وبدا أنه تعرض لإصابة عضلية."},{"p":"وحقق ليفربول فوزه الرابع على التوالي ليقفز إلى المركز الخامس برصيد 56 نقطة من 33 مباراة، وبفارق نقطتين عن توتنهام سادس الترتيب الذي خاض 34 مباراة وحصد نقطة وحيدة في آخر 4 مباريات."},{"p":"ورغم ذلك يبدو من الصعب على ليفربول دخول المربع الذهبي والتأهل إلى دوري أبطال أوروبا الموسم المقبل حيث يتأخر بفارق 7 نقاط عن مانشستر يونايتد رابع الترتيب الذي خاض 32 مباراة."},{"p":"ويتأهل صاحب المركز الخامس وصاحب المركز السادس للدوري الأوروبي في الموسم المقبل."},{"p":"وافتتح كيرتس جونز التسجيل لأصحاب الأرض بعد مرور 3 دقائق، ثم أضاف لويس دياز الهدف الثاني بعد دقيقتين فقط."},{"p":"وعندما نفذ محمد صلاح ركلة جزاء بنجاح في الدقيقة 15، ليصل إلى الهدف رقم 184 في مسيرته مع ليفربول ويصعد إلى المركز السادس في ترتيب الهدافين التاريخيين للنادي بعدما تجاوز رقم روبي فاولر، بدا أن توتنهام يسير في نفس طريق الهزيمة المذلة أمام نيوكاسل يونايتد يوم الأحد الماضي عندما اهتزت شباكه 5 مرات في 21 دقيقة وخسر 6-1."},{"p":"ومع رحيل بعض مشجعي توتنهام، وهتاف البعض \"نريد استعادة أموالنا\"، انتفض الفريق الزائر بشكل مفاجئ وقلّص هاري كين الفارق في الدقيقة 39، ثم استمرت محاولات تسجيل الهدف الثاني."},{"p":"ورد إطار المرمى محاولتين من سون وكريستيان روميرو في غضون دقائق قليلة خلال الشوط الثاني وسط سوء حظ لتوتنهام."},{"p":"وبدا أن ليفربول استعاد توازنه لكن سون جعل النتيجة 3-2 في الدقيقة 77 ليتعرض صاحب الأرض لدقائق من التوتر في نهاية اللقاء."},{"p":"وأشعل ريتشارليسون، مهاجم إيفرتون السابق، احتفالات مشجعي توتنهام عندما سجل بضربة رأس لكن بعد مرور دقيقة واحدة سدد جوتا كرة أرضية قوية في شباك الحارس فريزر فورستر."}]