[{"live":"","title":"أردوغان في اتصال مع بوتين: وقف اتفاقية الحبوب ليس في مصلحة أحد"},{"publish":"2/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/05/Untitled-2-3.jpg?resize=770%2C513&quality=80"},{"caption":"أردوغان (يمين) أبلغ بوتين أن الدول الفقيرة يصيبها الضرر الأكبر جراء توقف العمل باتفاقية الحبوب (وكالات)"},{"p":"أجرى الرئيس التركي رجب طيب أردوغان اتصالا هاتفيا بنظيره الروسي فلاديمير بوتين، اليوم الأربعاء، ناقشا فيه اتفاقية شحن الحبوب عبر البحر الأسود والزيارة المزمعة للرئيس الروسي إلى أنقرة، وفقا لما ذكرته الرئاسة التركية."},{"p":"وقالت دائرة الاتصال في الرئاسة التركية في بيان إن أردوغان وصف اتفاقية الحبوب بـ\"جسر السلام\"، وقال إن توقفها لأمد بعيد لن يكون في مصلحة أحد."},{"p":"وذكر الرئيس التركي أن الدول الفقيرة والمحتاجة للحبوب يصيبها الضرر الأكبر جراء توقف العمل بالاتفاقية، مشيرا إلى أن أسعار الحبوب التي انخفضت بنسبة 23% عالميا في فترة سريان الاتفاقية، ارتفعت بنسبة 15% في الأسبوعين الأخيرين."},{"p":"وفي 17 يوليو/تموز الماضي توقفت موسكو عن العمل بالاتفاقية التي تسمح بتصدير الحبوب الأوكرانية عبر البحر الأسود، وقالت إنها ستمددها \"في حال تنفيذ الجزء الروسي منها\"."},{"p":"وقال أردوغان إن بلاده سترفع من وتيرة مساعيها واتصالاتها الدبلوماسية في سبيل ضمان الاستمرار بمبادرة الحبوب. كما شدد على ضرورة تجنب الخطوات التي تصعّد الحرب الروسية الأوكرانية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/36a4100f-416a-4d66-a77c-0ab217e1e750/ff398ae1-46d3-4509-893c-7282246f0f50/1920x1080/match/image.jpg"},{"p":"وذكرت الرئاسة التركية أن الزعيمين اتفقا على أن يقوم الرئيس الروسي بزيارة تركيا."},{"p":"وتم التوصل إلى اتفاقية الحبوب في يوليو/تموز 2022 بمبادرة من تركيا، وباتفاق بين روسيا وأوكرانيا والأمم المتحدة، حيث تنص الاتفاقية على تصدير الحبوب الأوكرانية عبر ممر إنساني فتحه الأسطول الروسي في البحر الأسود، شريطة إتاحة وصول الحبوب والأسمدة الروسية إلى الأسواق العالمية."},{"p":"غير أن الجزء الثاني من الصفقة المتعلق بوصول الحبوب والأسمدة الروسية إلى الأسواق العالمية لم ينفذ، نظرا لوقوف العقوبات الغربية حجر عثرة في طريقه، إذ تعاقب شركات التأمين وخدمات الموانئ السفن التي تتعامل مع روسيا."}]