[{"live":"","title":"إن بي سي: الاستخبارات الأميركية تكشف أدلة تؤكد تزويد إيران لروسيا بالمسيرات"},{"publish":"5/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/UKRAINE-DRONES-KHARKIV-1691219784.jpg?resize=770%2C513&quality=80"},{"caption":"حطام مسيّرة اعتبرتها السلطات الأوكرانية مسيّرة إيرانية نوع شاهد بعد غارة روسية (رويترز/أرشيف)"},{"p":"نقلت شبكة \"إن بي سي\"، أمس الجمعة، عن خبير بوكالة استخبارات الدفاع الأميركية أنه عُثر على مسيّرات في أوكرانيا والعراق لها مميزات المسيّرات الإيرانية، مما يشير إلى أن طهران تزود روسيا بالمسيرات لحربها في أوكرانيا."},{"p":"وأشارت هذه الشبكة الأميركية إلى أن وكالة استخبارات الدفاع الأميركية حللت حطام المسيّرات في أوكرانيا والعراق، واستطاعت تقديم دليل يدحض نفي إيران بأنها لا تزود روسيا بمسيّرات لحربها في أوكرانيا."},{"p":"وذكرت أيضا أن الطائرة المسيّرة التي عثر عليها في العراق بالمنطقة الكردية استخدمت العام الماضي في عملية اعترف بها الحرس الثوري الإيراني قائلا إنها استهدفت جماعات المعارضة الكردية باستخدام صواريخ ومسيّرات."},{"p":"وقالت الشبكة نقلا عن محللين إن صفات المسيّرة التي عثر عليها في العراق تتطابق مع المسيّرات التي عثر عليها في أوكرانيا واستخدمها الروس، وأضافت أن المسيّرات في البلدين تحمل أرقاما تسلسلية متماثلة، وتحتوي على مادة مميزة في صنع المسيّرات الإيرانية."},{"p":"واستخدمت روسيا ما لا يقل عن 400 مسيّرة إيرانية من طراز \"شاهد\" في هجمات جوية على المدن والبنية التحتية المدنية، وفقا لمحلل استخبارات الدفاع الأميركية الذي نقلت عنه الشبكة."},{"p":"كما قالت \"إن بي سي\" إن روسيا نفت استخدام مسيّرات إيرانية، فيما أفادت إيران أنها زودت موسكو بطائرات مسيّرة لكن قبل أشهر من حرب روسيا على أوكرانيا."},{"p":"وأفادت الشبكة أن البيت الأبيض الأميركي نشر -في يونيو/حزيران الفائت- صور أقمار صناعية لما قال المسؤولون إنه مصنع مسيّرات يُبنى شرق موسكو في منطقة ألابوغا بمساعدة إيران، ومن شأنه أن يزيد بشكل كبير إمدادات روسيا من المسيّرات."},{"p":"وأضافت -نقلا عن المتحدث باسم وكالة الاستخبارات الأميركية- أن الدعم العسكري الإيراني لروسيا يعكس شراكة عميقة بين البلدين ويتزامن مع مؤشرات إلى أن الروس يساعدون إيران في برنامج المركبات التي تطلق من الفضاء، مما قد يساعد طهران في تطوير صواريخ باليستية عابرة للقارات."},{"p":"ونقلت \"إن بي سي\" عن المتحدث تحذيره من تنامي قدرات إيران العسكرية ودورها باعتبارها تهديدا في الشرق الأوسط وما يتجاوزه، داعيا إلى ضرورة فهم القوة العسكرية الإيرانية."}]