[{"live":"","title":"لوباريزيان: من المشتبه به الأول في تحطم طائرة بريغوجين؟"},{"publish":"27/8/2023"},{"updated":"آخر تحديث: 27/8/2023|06:03 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/3000-1693114628.jpg?resize=770%2C513&quality=80"},{"caption":"صورة لستيبانوف المتهم الأول في قتل بريغوجين (مواقع التواصل الاجتماعي)"},{"p":"يبدو أن ثمة مشتبها به في المسؤولية عن حادث تحطم الطائرة الذي أودى بحياة زعيم مجموعة فاغنر يفغيني بريغوجين، وفق ما أفادت حسابات روسية على تطبيق تليغرام معروفة بأنها قريبة من أجهزة أمن الكرملين."},{"p":"ووصفت صحيفة لوباريزيان الفرنسية التحقيق الحالي في تحطم طائرة يفغيني بريغوجين بأنه \"غريب\"، مشيرة إلى أن محققين باشروا التحقيق في ظروف الحادث الذي أدى إلى مقتل قائد مليشيا فاغنر و9 ركاب آخرين بينهم عدد من المسؤولين التنفيذيين في هذه المجموعة شبه العسكرية، ومنذ ذلك الحين لم يكشف شيء عن ملابسات الحادث."},{"p":"وأوضحت الصحيفة أن الشخص الذي كشفت هذه الحسابات عن احتمال تورطه في حادث تحطم الطائرة المذكورة ليس سوى \"الطيار الشخصي لبريغوجين\"، مبرزة أن هذا الطيار واسمه أرتيم ستيبانوف لم يكن موجودا في قمرة قيادة الطائرة المنكوبة يوم الحادث."},{"p":"وأضافت أن المشتبه به، أرتيم ستيبانوف، سبق أن فرضت عليه عقوبات أميركية بسبب صلاته ببريغوجين، وهو الآن يخضع للتحقيق حول تورطه المزعوم في تحطم الطائرة، وفق قناتَي تليغرام \"سيرينا\" و\"بازا\" المرتبطتين بأجهزة الأمن الروسية."},{"p":"ووفق مصادر روسية أخرى اطلعت عليها لوباريزيان فإن ستيبانوف كان قد رفع دعوى قضائية ضد الولايات المتحدة ووزارة الخزانة الأميركية عندما تم فرض عقوبات عليه، مدعيا في ذلك الوقت أنه لم ير بريغوجين منذ 10 سنوات."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/8b8f18f4-c57c-441d-b156-f1b45976b091/e77fb476-0cee-43fb-b14a-7ee0671ff525/1920x1080/match/image.jpg"},{"p":"ولفتت الصحيفة إلى أن اسم ستيبانوف بوصفه مشتبها به ورد، في الغالب، لأنه هو صاحب الشركة التي تمتلك طائرة بريغوجين."},{"p":"ووفقا لرواية قناة بازا، فإن المحققين يعتقدون أن ستيبانوف ربما تمكن من الوصول إلى طائرة بريغوجين الخاصة في اليوم الذي سبق مغادرتها موسكو."},{"p":"وتنقل لوباريزيان عن قناة تليغرام روسية أخرى مهتمة بالموضوع قولها إن شريك ستيبانوف في ملكية المؤسسة، كيريل شيرباكوف، لا يمكن التواصل معه هو الآخر ولم يحضر للعمل في موسكو منذ عدة أيام."},{"p":"ووفق قناة \"شوت\" في تليغرام نقلا عن مصدر أمني، فإن التحقيق يفحص رواية وضع عبوة ناسفة في هيكل الطائرة."},{"p":"وتؤكد عدة مصادر على هذه القناة أن شقيق ستيبانوف ادعى أن أخاه كان في إجازة في شبه جزيرة كامتشاتكا في أقصى شرق روسيا، ومع ذلك، يبدو أن ستيبانوف على اتصال بالفعل بالمحققين الروس، لأن شقيقه أعلن \"أن الأشخاص الذين يحتاجون إليه قد اتصلوا به بالفعل\"، وبطبيعة الحال، لم يتم تأكيد أي من هذه الخيوط رسميا من قبل السلطات الروسية، والتحقيق مستمر، على حد تعبير لوباريزيان."}]