[{"live":"","title":"تواصلت 85 سنة وقادها أجلّاء من الصحابة والتابعين ودعمها الإمامان مالك وأبو حنيفة.. ثورات المحدِّثين لإسقاط أنظمة الطغيان"},{"updated":"آخر تحديث: 14/8/2023|11:36 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/03/Converted-copy.jpg?resize=770%2C513&quality=80"},{"p":"دعم للثورات\nيكاد يكون زمن طبقة كبار التابعين مرحلةً فاصلةً في الموقف السنّي العام من الظلم والثورة المسلحة عليه، إذ عصفت هزيمةُ \"القُرّاء/الفقهاء\" على يد الحجاج في \"دير الجماجم\" بجدوى مجابهة الظلم بالسيف، وراجت بعدها فتاوى تحرّم الخروج على أئمة الجور، وانتشر مذهب \"الجبريّة\" وعقيدة \"الإرجاء\"، كانتكاسةٍ وتراجع فرضته الهزيمةُ المُرّة."},{"p":"ورغم ما حلّ بفكرة المقاومة المسلحة بعد الهزائم المنكرة المتتالية للثورات التي أيّدها العلماء؛ فقد بقي مبدأ المعارضة السياسية للحكام حاضرًا عملًا بفريضة \"الأمر بالمعروف والنهي عن المنكر\"، وأخذًا بعزيمة \"الصدع بكلمة الحق بين يديْ إمام جائر\"، حتى عند مَن اختار مسالمة الحكام وكرِه منابذتهم، كما يُعلم ذلك من مواقف الإمام ابن شهاب الزهريّ –وهو إمام أهل الحديث في زمانه- الذي تصالح مع الأمويين رغم تاريخ عائلته المعادي لهم."},{"p":"وهكذا؛ فإنّ الأمور –منذ أواخر عهد التابعين- كانت تسيرُ شيئًا فشيئًا إلى الاكتفاء بالمعارضة السياسية \"السلمية\" -إن صحّ التعبير- دون الثورة المسلّحة؛ غير أن جماعةً من أهل الفقه والحديث كأنهم ظلّوا على الرأي الأول. فقد وقف الإمام أبو حنيفة النعمان (ت 150هـ/768م) -مؤسس المذهب الحنفي وصاحب \"مسند أبي حنيفة\"- مع ثورة الإمام زيد بن علي بن الحسين بن علي بن أبي طالب (ت 122هـ/741م) -الذي يُنسب إليه المذهب الزيدي الفقهي- في الكوفة سنة 122هـ/741م ضدّ الخليفة الأموي هشام بن عبد الملك (ت 125هـ/744م)."},{"p":"وكما كان الإمام زيد فقيها كبيرا فإنه كان محدثا مشهور الحديث، وكان هو أول من سجّل معرفته بالسنة؛ فقد يروي المؤرخ الفقيه تقي الدين المقريزي (ت 845هـ/1441م) -في ‘المواعظ والاعتبار بذكر الخطط والآثار’- أن زيدا خاطب يوما أتباعه الثائرين معه قائلا: \"والله ما خرجتُ ولا قمت مقامي هذا حتى قرأت القرآن، وأتقنت الفرائض، وأحكمت السُّنَن والآداب، وعرفت التأويل كما عرفت التنزيل..، وما تحتاج إليه الأمة في دينها مما لا بد لها منه ولا غنى لها عنه، وإني لعلى بينة من ربي\"."},{"p":"وقد انعكست مرويات زيد الحديثية في عدد من دواوين السُّنة؛ إذْ روى عنه الإمام الشافعيُّ (ت 204هـ/819م) بسنده إليه أحاديث في عدة أبواب من كتابه ‘مسند الشافعي‘، منها حديث: «وَكُلُّ مِنَى مَنْحَرٌ». وروى عنه الإمام أحمد بن حنبل (ت 241هـ/855م) في مواضع كثيرة من كتابيْه: ‘المُسْنَد‘ و‘فضائل الصحابة‘، منها ما رواه بسنده أن أحدهم سأل زيد بن علي عن أبي بكر الصديق وعمر الفاروق (ت 23هـ/645م) \"فقال: تولَّهما، قال: قلتُ: كيف تقول في من يتبرأ منهما؟ قال: أبرأ منه حتى يتوب\"."},{"p":"وروى عنه أيضا الإمام ابنُ أبي شيبة (ت 235هـ/849م) في كتابه ‘المصنَّف‘ وأصحابُ كتب السُّنن الأربعة؛ وفقا للإمام جمال الدين المَزِّي (ت 742هـ/1341م) الذي يقول -في ‘تهذيب الكمال‘- إن زيداً \"روى له أبو داود (ت 275هـ/888م)، والترمذي (ت 279هـ/892م)، والنَّسائي (ت 303هـ/915م) في ‘مسند علي‘، وابن ماجه (ت 273هـ/886م)\". وقد أكثر شُرّاح الحديث والمفسرون من ذكر آراء زيد بن علي الفقهية وأقواله في وجوه قراءات القرآن؛ فنقل عنه ابن حَجَر العسقلاني (ت 852هـ/1448م) كثيرا في ‘فتح الباري بشرح صحيح البخاري’."},{"p":"وكان من دوافع موقف أبي حنيفة في دعمه للثورة على هشام أن الإمام زيداً \"كانت بيعته التي يبايع عليها الناس: إنا ندعوكم إلى كتاب الله وسنة نبيه ﷺ، وجهاد الظالمين، والدفاع عن المستضعفين، وإعطاء المحرومين…؛ فبايعه خمسة عشر ألفاً وقيل: أربعون ألفاً\"؛ وفقا للإمام المؤرخ والمحدِّث عز الدين ابن الأثير (ت 630هـ/1233م) في كتابه ‘الكامل‘."},{"p":"إسناد متجدد\nوبعد فشل ثورة زيد؛ ساند أبو حنيفة ثورة الإمام المحدّث (خرّجت روايتَه سننُ أبي داود والترمذي والنسائي) محمد بن عبد الله بن حسن بن الحسن بن علي بن أبي طالب الملقب بـ\"النفس الزكيّة\" (ت 145هـ/763م) على حكم المنصور العباسي (ت 158هـ/776م)، وكانت ثورته عليه سنة 145هـ/763م."},{"p":"وقد جاء في \"مسند أبي حنيفة\" أنه روى عن الإمام عكرمة (ت 105هـ/724م) عن عبد الله بن عباس (ت 69هـ/689م) عن النبيّ ﷺ: \"سيد الشهداء حمزة، ورجل قام إلى إمام جائر فأمره ونهاه\"."},{"p":"وضُرب أبو حنيفة غير مرّة على أن يتولّى القضاء فما رضي؛ ففي الدولة الأموية \"ضربه ابن هبيرة (الفَزاري والي العراق المتوفى 132هـ/751م) على القضاء، فأبى أن يكون قاضيا\"؛ وفقا للذهبي -في ‘سِيَر أعلام النبلاء’- الذي يحدثنا أيضا أنه في الدولة العباسية طلب المنصور أبا حنيفة لتولي منصب القضاء فرفضه \"فضُرب وحُبس ومات في السجن\"!! ويقال إنه مات بسُمّ دسّه له المنصور انتقاما من معارضته له ورفضه تولي المناصب في سلطته!"},{"p":"أما الإمام مالك بن أنس (ت 179هـ/795م) –وهو صاحبُ المذهب المالكي ومصنّف ‘الموطّأ‘ الذي هو أول مدونات الحديث الموجودة تصنيفا- فقد أيّد ثورة الإمام \"النفس الزكية\" وكان يُحدّث بحديث: \"لا طلاق لمُكرَه\". وهو يلمّح بذلك إلى أن الناس أكْرِهوا على بيعة المنصور العباسي بجعلهم يقسمون بالطلاق على ألا يخلعوا بيعته، والبيعة بالإكراه باطلة، وبالتالي فلهم الحق في أن يبايعوا الإمام \"النفس الزكية\" مختارين إن شاؤوا."},{"p":"وقد اعتَقل والي المدينة الإمام مالكاً بسبب ذلك، وأمر بضربه حتى انخلعت كتفُه وحُمل مغشيا عليه، لكنه رفض التراجع عن موقفه وقال في ذلك مقولته التي سجلها التاريخ في وجوب معارضة العلماء للسلطة إذا انحرفت: \"ضُربت فيما ضُرب فيه سعيد بن المسيب ومحمد بن المنكدر (ت 130هـ/749م) وربيعة [بن عبد الرحمن (ت 136هـ/754م)]، ولا خير في من لا يُؤذَى في هذا الأمر\"؛ وفقا لما رواه الذهبي في ‘تاريخ الإسلام‘."},{"p":"آراء ثورية\nوأما الإمام الشافعيّ (ت 204هـ/819م) -وهو صاحب المذهب الشافعي وقد جُمع له \"مسند الشافعي\" من الأحاديث الواردة في بعض كتبه- فتُجمعُ مصادرُ الشافعيّة على أنّ الخليفة الرشيد العباسي (ت 193هـ/809م) أرسل إليه يطلبه من اليمن حوالي سنة 184هـ/800م، وحبَسه وهمّ بأن يفتك به بسبب وشايةٍ من بعضهم تقول إنه كان يخطط للثورة على الرشيد انطلاقا من اليمن."},{"p":"ولا عجب أن ينقُم أيُّ سُلطان على الشافعي؛ فقد كانت آراؤه الفقهية السياسية بالغة التحرر، فهي تكفلُ الحق في المعارضة السياسية السلمية لأي شخص مهما كان حتى يمتنع أصحابها بالسلاح ويقاتلوا، وإن حملوا السلاح طلبًا لمظلمةٍ بيّنة فإنّ الشافعيّ يرى ردّ مَظْلمتهم لا قتالَهم، ولا يُقاتَلون إلا إذا قاتلوا ظُلمًا وعدوانًا، فإن تركوا القتال –لأي سبب- فلا يحلُّ قتالُهم."},{"p":"وقد اشترط لقتلهم شروطًا عسيرة بأن يكونوا \"مقبلين ممتنعين مريدين [للقتال]، فمتى زايلوا هذه المعاني فقد خرجوا من الحال التي أبيح بها قتالهم\"؛ طبقا لما في كتاب ‘الأم‘ للشافعي. وقد أجاز شهادة من عُرف بالصدق منهم، وحكم لهم بنصيبهم في بيت المال، فلم يُهدِر شيئًا من حقوقهم المادية ولا المعنوية، متأسيًا بعليّ بن أبي طالب (ت 40هـ/662م) وعمر بن عبد العزيز (ت 101هـ/720م)؛ طبقا لما رواه عنهم في كتابه ‘الأم‘."},{"p":"وهكذا فكأن أهل العلم –وخاصّة في القرن الأول الهجري/السابع الميلادي- كانوا يرون الثورة المسلّحة أوّلًا، ثم تفرّقوا بعد ذلك –في القرن الثاني- بين مؤيّد للخروج المسلّح ومكتفٍ بالمعارضة السلمية متمثلة في الصدع بكلمة الحق، ولم يظهر فيهم من يدعو إلى موالاة الحكام الظلمة ومناصرتهم والدفاع عن أخطائهم وتبريرها، ولا من يبيح دماء المعارضين حتى وإن كانوا على غلط وضلال."},{"p":"بل إنّ أكثرهم ظلّ على تحفظه وتوجُّسه من أي علاقةٍ مع الحكام، ويُحّذرون من قربه، فيوصي بعضهم بعضًا قائلا: \"لا تدخل على السلطان، وإن قلتَ: آمرُه بطاعة الله\"، وذلك خشية أن يفتنهم بسيفه وذهبه. وكانوا يقولون: \"ما أقبح بالعالم أن يأتي الأمراء\"، وما أحسن ألا \"يتلطّخ بشيء من أمر السلطان\"، ويحبون للعالم أن \"لا يقبل جوائز السلطان\" لأنّ ماله مشبوه ومظنّة فساد. بل إن الإمام المحدِّث سفيان الثوري (ت 161هـ/778م) اعتبر القرب من السلطان عقوبة من الله تعالى لفاعله فكان يقول: \"إذا لم يكن لله في العبد حَاجَةٌ نَبَذَهُ إلى السلطان\"؛ وفقا لما رواه عنه الذهبي في ‘سير أعلام النبلاء‘."},{"p":"وقد ترك بعضُ أئمة العلماء والمحدّثين أحاديثَ أناسٍ من مشاهير الرواة الثقات لأنهم دخلوا في شيء من \"عمل السلطان\" أي مناصب السلطة، وأخذوا على سفيان بن عيينة (ت 198هـ/814م) -وهو من هو في الإمامة في الحديث والفقه- أنه \"تلطخ.. بشيء من أمر السلطان\"؛ وفقا للذهبي في ‘تاريخ الإسلام‘."},{"p":"محنة وثبات\nأما القرن الثالث الهجري/التاسع الميلادي -وهو العصر الذهبيّ للسنّة جمعاً وتنقيحاً وتدويناً- فقد شهد صفحة خالدةً من تاريخ أهل الحديث في مواجهة السلطان، إذ تزعّموا ركب المعارضين وحملوا لواء المُنكِرين، بسبب اعتناق الخلفاء العباسيين مذهب المعتزلة ومحاولتهم حملهم الناس عليه بقوة السلطة، وخصوصًا قولهم في القرآن \"إنه مخلوق\"، وذلك فيما عُرف بـ\"فتنة خلق القرآن\" أو \"محنة خلق القرآن\"، التي كان عنوانَ مواجهة المحدّثين لأزمتها إمامُ أهل الحديث في زمانه أحمد بن حنبل."},{"p":"وكانت المحنة ابتدأت آخر زمن المأمون (ت 218هـ/833م)، واشتدّت زمن المعتصم (ت 227هـ/842م) ثم أيام الواثق (ت 232هـ/847م)، وانتهت بداية عهد المتوكّل (ت 247هـ/861م). والعجيبُ أن من تصدّر مشهد اضطهاد أهل الحديث في ذلك الوقت هم المعتزلة، وهم الذين كانوا تعرّضوا لاضطهاد على الرأي بلغ حدّ القتل قبل عقود يسيرة من ذلك، بتأييد ومباركةٍ من بعض المحدّثين!"},{"p":"وقع الاضطهادُ على \"أهل الحديث\" إذن، وسيقوا بالسلاسل حتى مات بعضُهم فيها، وصمد الإمام أحمد صموده المشهود، ورُويت في تلك المحنة قصص عظيمة، منها قصّة وفاة الإمام البُوَيْطِيُّ المصري (ت 231هـ/846م) تلميذ الإمام الشافعيّ الذي أخِذ من مصر إلى العراق مقيدا بسلاسل الحديد فسُجن هناك حتى مات، ولكنه قبل أن يموت ترك لنا كلمته الخالدة: \"والله لأموتنّ في حديدي هذا، حتى يأتي من بعدي قومٌ يعلمون أنه قد مات في هذا الشأن قومٌ في حديدهم\"!!؛ كما في كتاب ‘مناقب الإمام أحمد‘ لابن الجوزي (ت 597هـ/1202م)."},{"p":"أجيال متعاقبة\nوقصصُ \"محنة خلق القرآن\" تطول خاصّة أنها جرت على المحدّثين؛ غير أنّ قصّة منها تستحقُّ التأمل والنظر، وهي قصّة أحمد بن نصر الخُزاعي (ت 231هـ/850م) الذي وصفه الذهبي بأنه \"الإمام الكبير الشهيد\". فقد أسس الخُزاعيّ حركةً سياسية سرية مسلحة بتمويلٍ من بعض أنصاره، وكانت تحضّر للثورة على الخليفة العباسي الواثق، فكُشف أمرُها وأُخذ الخزاعي وقُتل بين يديْ الواثق."},{"p":"بل إن الحافظ الخطيب البغدادي (ت 463هـ/1071م) يورد -في ‘تاريخ بغداد‘- رواية تقول إن الواثق نفسه هو من قتل الإمام الخزاعي بيده في قصره بسامراء، ثم \"أمر بحمل رأسه إلى بغداد، فنُصب في الجانب الشرقي [منها] أياما وفي الجانب الغربي أياما، وتتبع رؤساءَ أصحابه فوُضعوا في الحُبوس (= السجون)\"!!"},{"p":"والمهمُّ في قضية الخزاعي هو موقفُ أهل الحديث منها؛ فرغم أن معظمهم لم ير الثورة الشاملة على السلطان فإنّهم حمدوا موقفه وعظّموا تضحيته، فقال فيه أحمد بن حنبل وفقا للخطيب البغدادي: \"رحمه الله، ما كان أسخاه! لقد جاد بنفسه\"، وأما إمام علماء الجرح والتعديل يحيى بن معين (ت 233هـ/847م) فكان يترحم عليه ويقول: \"ختم الله له بالشهادة\"."},{"p":"فكأنّ أهل الحديث في القرن الأول الهجري/السابع الميلادي كانوا ثوّارًا مسلّحين؛ ثم في القرن الثاني الهجري/الثامن الميلادي صاروا مترددين بين الثورة المسلّحة والمعارضة السلمية؛ ثم استمرّوا على هذا التردد في القرن الثالث الهجري/التاسع الميلادي، مع ميلٍ أكبر نحو المعارضة السلميّة وترك التغيير بالسلاح."},{"p":"والظاهر أن غلبة مذهب مَن رأى ترك السلاح في مواجهة قوة السلطان منطقيٌّ جدًا بعد تجارب الثورات الفاشلة المُرّة؛ لكنّ غير المنطقيّ هو أن يتحوّل \"أهلُ الحديث\" إلى تأييد السلطان وموالاته والدفاع عنه وعن أفعاله، وإن جار وظلم وفعَل ما فعَل. ويبقى تاريخ \"أهل الحديث\" السابقين مع السلاطين شاهدا على الهوّة العميقة بينهم وبين كثير ممن ينتسبُون إليهم من المعاصرين."}]