[{"live":"","title":"فيتو أميركي يحرم إيران من استضافة فعالية دولية للملاحة البحرية"},{"publish":"21/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/888-1689915618.jpg?resize=770%2C513&quality=80"},{"caption":"صورة لسفينة بحرية إيرانية قدمتها البحرية الأميركية قائلة إنها حاولت احتجاز ناقلة بخليج عمان (رويترز)"},{"p":"قال متحدث باسم المنظمة البحرية الدولية أمس، إن جهازها التنفيذي صوت لصالح التراجع عن قبول عرض إيراني لاستضافة فعالية دولية للملاحة البحرية في أكتوبر/ تشرين الأول المقبل، استجابة لاقتراح أميركي."},{"p":"وستفاقم هذه الخطوة على الأرجح التوتر بين البلدين بعد أن حاولت إيران احتجاز الناقلة \"ريتشموند فوياجر\" التي تديرها عملاق النفط الأميركية شيفرون هذا الشهر في مياه الخليج الدولية."},{"p":"وقال المتحدث باسم المنظمة إن غالبية من الدول الأعضاء في المجلس صوتت لصالح المقترح الأميركي أمس، مما يعني إلغاء قبول العرض الإيراني. ويضم المجلس 40 دولة."},{"p":"وقالت الولايات المتحدة في ورقة شاركت في رعايتها بريطانيا اقترحت فيها إلغاء قبول طلب إيران باستضافة الفعالية، إن القوات الإيرانية هاجمت أكثر من 20 من سفن الأنشطة التجارية أو تحرشت بها أو احتجزتها\". وأضافت \"احتجزت إيران أو حاولت احتجاز سفن تجارية دون سبب أو تحذير أو تفسير مسبق\"."},{"p":"كما أشارت الورقة إلى أن إيران أطلقت النار على الناقلة ريتشموند فوياجر باستخدام الذخيرة الحية \"مما هدد حياة البحارة على متنها\"، وهو ما دفع أيضا إلى التقدم بالاقتراح."},{"p":"وعرضت إيران استضافة فعالية في طهران للشحن البحري في أواخر أكتوبر/ تشرين الأول المقبل بالتزامن مع اليوم العالمي للملاحة البحرية الذي تستضيفه المنظمة البحرية الدولية التابعة للأمم المتحدة، ومقرها الرئيسي في العاصمة البريطانية لندن، وكان المجلس قد قبل الطلب في جلسته عام 2015."},{"p":"وقال المتحدث باسم وزارة الخارجية الأميركية مات ميلر في إفادة صحفية \"لا يحق لإيران استضافة أي تجمع دولي رسمي يتعلق بالشؤون البحرية، لأنها أظهرت بشكل متكرر ازدراءها لقواعد ومعايير وسلامة الملاحة الدولية\"."},{"p":"وقالت البحرية الأميركية في يوليو/ تموز إنها تدخلت لمنع إيران من احتجاز ناقلتين تجاريتين، إحداهما ريتشموند فوياجر في خليج عمان، في أحدث حلقة من سلسلة من الهجمات على السفن في المنطقة منذ عام 2019."},{"p":"وقالت 3 مصادر لوكالة \"رويترز\" إن الولايات المتحدة صادرت في أبريل/نيسان الماضي نفطا إيرانيا مُحملا على ناقلة في البحر في عملية لإنفاذ العقوبات. وجاء في بيانات لتتبع السفن أمس أن الناقلة راسية خارج ميناء هيوستون الأميركي."},{"p":"وقال قائد سلاح البحرية التابع للحرس الثوري الإيراني علي رضا تنكسيري أمس إن طهران سترد على أي شركة نفط تقوم بتفريغ النفط الإيراني من الناقلة."}]