[{"live":"","title":"واشنطن تستهدف \"أخضر بلا حدود\" بتهمة دعم حزب الله"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/33HQ2RQ-highres-1686307000.jpg?resize=770%2C513&quality=80"},{"caption":"قوات تابعة لليونيفيل قرب الخط الأزرق جنوبي لبنان (الفرنسية)"},{"p":"فرضت الولايات المتحدة عقوبات على جمعية \"أخضر بلا حدود\" اللبنانية ورئيسها بتهمة دعم وتغطية نشاطات حزب الله في جنوب لبنان."},{"p":"وقالت الخارجية الأميركية -اليوم الأربعاء- في بيان إن الجمعية التي يتمثل هدفها المعلن بالحفاظ على المساحات الطبيعية وزراعة الأشجار تشكل في الواقع \"غطاء لأنشطة حزب الله على طول الخط الأزرق، إذ لدى الجمعية مواقع يديرها أعضاؤها في عشرات النقاط\"."},{"p":"وذكر البيان أن هذه المواقع هي غطاء لمخازن تحت الأرض وأنفاق يخزن فيها حزب الله ذخائر، كما يستخدم الحزب هذه المواقع لتدريب عناصره على الأسلحة وتسيير دوريات، وفقا للخارجية الأميركية."},{"p":"وأضافت الوزارة أنه \"منذ عام 2013 (تاريخ إنشاء الجمعية)، استخدمت ’أخضر بلا حدود‘ مواردها لدعم أنشطة حزب الله، وقد ارتبطت رسميا بشركة البناء التابعة له. والتعاون بين حزب الله والجمعية وثّقته الصحافة على نطاق واسع، وبخاصة وسائل الإعلام الرسمية التابعة للحزب\"."},{"p":"وشملت العقوبات أيضا رئيس الجمعية زهير صبحي نحلة الذي قالت الخارجية الأميركية إنه اعترف بأن دور جمعيته غير الحكومية هو \"توفير جدار لحماية حزب الله\"، وأقر مرات عدة \"بانتمائه هو وجمعية أخضر بلا حدود\" إلى الحزب."},{"p":"وتنص العقوبات بشكل أساسي على تجميد أصول الجمعية ورئيسها في الولايات المتحدة، بالإضافة إلى منع أي مواطن أو كيان أميركي من إجراء تبادلات تجارية معهما."},{"p":"وكانت إسرائيل قد وجهت اتهامات لجمعية \"أخضر بلا حدود\" منذ سنوات عدة بدعوى ارتباطها بحزب الله."},{"p":"واتهم الجيش الإسرائيلي حزب الله بإقامة نقاط مراقبة تحت غطاء أنشطة بيئية قائلا إن جمعية \"أخضر بلا حدود\" ليست هنا لزراعة الأشجار، بل هي واجهة للحزب، وفق تعبيره."},{"p":"لكن قوات حفظ السلام التابعة للأمم المتحدة في جنوب لبنان (يونيفيل) نفت عام 2017 هذه الاتهامات، مؤكدة أن جمعية \"أخضر بلا حدود\" زرعت بالفعل أشجارا في المنطقة."},{"p":"وأشارت اليونيفيل آنذاك إلى أنها لم تلاحظ وجود \"أي شخص مسلح غير مرخص له بالوجود\" في تلك المواقع."}]