[{"live":"","title":"تراجع أرباح \"معادن\" السعودية 91% بسبب انخفاض الأسعار وزيادة التكاليف"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/IE132-highres-1691924028.jpg?resize=770%2C513&quality=80"},{"caption":"الانخفاض في أرباح \"معادن\" يرجع إلى تراجع متوسط أسعار البيع المحققة لجميع المنتجات باستثناء الذهب (الفرنسية)"},{"p":"قالت شركة التعدين العربية السعودية \"معادن\" -اليوم الأحد- إن أرباحها في الربع الثاني من العام تراجعت بأكثر من 90% بفعل انخفاض أسعار المبيعات وارتفاع النفقات."},{"p":"وقالت \"معادن\" في إفصاح للبورصة إنها سجلت أرباحا صافية تقدر بـ350.9 مليون ريال (93.53 مليون دولار) في الربع الثاني بانخفاض 91.3% عما يزيد قليلا على 400 مليار ريال في الفترة نفسها من العام السابق."},{"p":"وتشير بيانات مؤسسة \"رفينيتيف\" للتقارير المالية، إلى أن ذلك جاء بدون تقديرات المحللين لصافي ربح 577.6 مليون ريال في الربع الثاني، كما جاء ذلك بانخفاض 16.3%عن صافي ربح الشركة في الربع الأول البالغ 419.4 مليون ريال."},{"p":"ويرجع الانخفاض في الأرباح إلى تراجع متوسط أسعار البيع المحققة لجميع المنتجات باستثناء الذهب، وارتفاع المصاريف العمومية والإدارية، متضمنة مخصص خسارة الائتمان المتوقعة بنسبة 40%، إلى جانب ارتفاع مصاريف الاستكشاف والخدمات الفنية 116%، وارتفاع تكلفة التمويل 86% بسبب الزيادة في معدلات الفائدة وانخفاض صافي الربح للمشاريع المشتركة العائدة للشركة 59%."},{"p":"وقالت \"معادن\" إن من العوامل التي ساهمت في الانخفاض أيضا \"ارتفاع مصاريف الزكاة وضريبة الدخل ورسوم الامتياز 2%، ويعود ذلك بشكل رئيسي إلى رسوم الامتياز المحملة لمرة واحدة والتي قابلها جزئيا انخفاض مصروف الزكاة وضريبة الدخل نتيجة لانخفاض الربحية\"."},{"p":"وذكر الإفصاح أن الانخفاض في الربح جاء رغم ارتفاع الكميات المبيعة \"لكافة المنتجات ما عدا الأمونيا والألمنيوم الأساسي والمنتجات المدرفلة المسطحة، وانخفاض تكلفة المبيعات 6% نتيجة الانخفاض في تكاليف المواد الخام، والتي قابلها جزئيا ارتفاع تكاليف الإنتاج نتيجة ارتفاع حجم المبيعات، وانخفاض مصاريف البيع والتسويق والتوزيع 17%، وارتفاع الدخل من ودائع لأجل 5.1 مرات بسبب الزيادة في الاستثمارات ومعدل العائد على الودائع، وارتفاع الإيرادات غير التشغيلية الأخرى 164%\"."},{"p":"وتتوقع الشركة أن تستقر سوق الفوسفات في الربع الثالث بسبب الطلب القوي في الأميركتين وتوقعات متباينة للألمنيوم بسبب ضعف الطلب في بعض الأسواق، بينما يبقى تداول الذهب في نطاقه الحالي لباقي العام."}]