[{"live":"","title":"لتصبح البطولة السعودية من بين أفضل 10 دوريات بالعالم.. نقل ملكية أبرز الأندية السعودية إلى صندوق الاستثمارات العامة"},{"publish":"5/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/RTSFK80B-1685973950.jpg?resize=770%2C513&quality=80"},{"caption":"الاتحاد والنصر من بين الفرق التي نقلت ملكيتها إلى صندوق الاستثمارات العامة (رويترز)"},{"p":"أعلن وزير الرياضة السعودي الأمير عبد العزيز بن تركي اليوم الاثنين نقل ملكية أندية الهلال والنصر والاتحاد والأهلي المنافسة في الدوري السعودي للمحترفين لكرة القدم إلى صندوق الاستثمارات العامة."},{"p":"وقال وزير الرياضة في مؤتمر صحفي \"صندوق الاستثمارات العامة سيملك نسبة 75% من الأندية، و25% المتبقية ستكون لمؤسسات غير ربحية\"."},{"p":"وأضاف \"بالنسبة لمجالس إدارات الأندية الأربعة المقبلة ستتألف من 5 أعضاء يعينهم صندوق الاستثمارات، إضافة إلى عضوين اثنين ترشحهم مؤسسة غير ربحية\"."},{"p":"وقررت السعودية السماح لشركات وجهات كبرى بالاستثمار في أندية رياضية مقابل الاستحواذ عليها، مع طرح مجموعة من الأندية للتخصيص بداية من الربع الأخير في العام الجاري، في خطوة قد تساعد على جذب المزيد من نجوم كرة القدم لدوري المحترفين بالبلاد."},{"p":"وقالت وكالة الأنباء السعودية اليوم الاثنين إن ولي العهد الأمير محمد بن سلمان أطلق المشروع بشكل يهدف إلى زيادة إيرادات رابطة دوري المحترفين لكرة القدم والقيمة التسويقية للمسابقة."},{"p":"وأضافت \"يتضمن المشروع في المرحلة الحالية مسارين رئيسيين، أولهما الموافقة على استثمار شركات كبرى وجهات تطوير تنموية في أندية رياضية مقابل نقل ملكية الأندية إليها، والآخر طرح عدد من الأندية الرياضية للتخصيص بدءا من الربع الأخير من عام 2023\"."},{"p":"وتابعت الوكالة أن الهدف هو \"تحقيق قفزات نوعية بمختلف الرياضات في المملكة بحلول عام 2030، لصناعة جيل متميز رياضيا على الصعيدين الإقليمي والعالمي، إضافة إلى تطوير لعبة كرة القدم ومنافساتها بصورة خاصة، للوصول بالدوري السعودي إلى قائمة أفضل 10 دوريات في العالم\"."},{"p":"كما يهدف -بحسب \"واس\"- إلى \"زيادة إيرادات رابطة الدوري السعودي للمحترفين من 450 مليون ريال (120 مليون يورو) إلى أكثر من 1.8 مليار ريال سنويا، إلى جانب رفع القيمة السوقية للدوري السعودي للمحترفين من 3 مليارات سعودي إلى أكثر من 8 مليارات ريال\"."}]