[{"live":"","title":"محلل أميركي: النزاع الحدودي بين إسرائيل ولبنان في حدود نطاق السيطرة"},{"publish":"26/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2019/09/a25c2c7a-9225-41f4-aeca-9101d71b486b.jpeg?resize=770%2C513&quality=80"},{"caption":"بعد جولة تصعيد؛ هدوء حذر على الحدود اللبنانية الإسرائيلية (الجزيرة)"},{"p":"وصف ألكسندر لانغلويس -وهو محلل في السياسة الخارجية يركز على الشرق الأوسط وشمال أفريقيا- النزاع الحدودي بين إسرائيل ولبنان بأنه \"أدفأ لكنه ليس ساخنا\". وعلق على الاضطراب المستمر بينهما بأن المرء قد يفترض أن البلدين سيعملان على تجنب أزمات إضافية بأي ثمن."},{"p":"لكن الواقع غير ذلك، حيث يختار البلدان تصعيد نزاعهما الحدودي طويل الأمد، مما يثير مخاوف من صراع كبير مثل حرب 2006 بين إسرائيل وحزب الله."},{"p":"ويرى لانغلويس في تحليل نشرته مجلة \"ناشونال إنترست\" (National Interest) أنه في حين لا يستطيع أي من الطرفين تحمل تكاليف قتال متجدد بهذا الحجم في الواقع، فمن المحتمل أن تمثل هذه الجولة محاولة لإظهار القوة من جانب الجهات الفاعلة في كلا البلدين، والتي تركز على ما يسمى بـ\"الردع من خلال المرونة\" على الحدود أثناء إدارة وتقليل الإجراءات التصعيدية المحتملة."},{"p":"ويعتقد أن الأحداث الحالية هي أعراض الخلافات الحدودية طويلة الأمد في المنطقة التي يلتقي فيها لبنان وسوريا وإسرائيل."},{"p":"وأرجع الكاتب التصعيد الحدودي بين البلدين إلى ما سماه العنف في الأراضي الفلسطينية المحتلة، نظرا إلى دعم حزب الله القوي للمقاومة الفلسطينية، وانتهاك إسرائيل للحدود باحتلالها الجولان والطلعات الجوية العسكرية فوق لبنان لقصف الأهداف الإيرانية في سوريا، ناهيك عن الأعمال العدوانية العابرة للحدود."},{"p":"وبالنسبة للبنان، وخاصة حزب الله، ترتبط هذه الجولة من النزاع الحدودي، جزئيا على الأقل، بالعنف الأخير في الضفة الغربية، أي الغارة الإسرائيلية الوحشية على جنين في الرابع من يوليو/تموز والتي قتلت 12 فلسطينيا ودمرت مساحات شاسعة من الممتلكات. وبالنسبة لإسرائيل، فإن أي نزاع حدودي يهدد بالردع ضد هجمات المسلحين المدعومين من إيران."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/6f92d0b2-661b-4887-a49b-b745a2be1987/fc917596-2840-4783-9904-d318a3a68ab8/1492x839/match/image.jpg"},{"p":"وخلص الكاتب إلى أن الحقيقة الواقعة هي أن أيا من الطرفين لا يرغب في تصعيد كبير على حدودهما المتنازع عليها. وتكافح إسرائيل مع الاضطرابات الداخلية الناجمة عن جهود الإصلاح القضائي شديدة الاستقطاب والوضع الأمني المتزايد صعوبة في الضفة الغربية، والذي يبدو أنها غير مستعدة لمواجهته بدون عملية عسكرية واسعة النطاق من شأنها أن تتسبب في حرب شاملة مع \"المسلحين الفلسطينيين\" وتزيد من الإضرار بصورتها الدولية."},{"p":"ومن ناحية أخرى، لا يبدو حزب الله مستعدا لمواجهة إسرائيل، كما يتضح من رد فعله على إطلاق حماس صواريخ من جنوب لبنان قبل 3 أشهر. وتجدر الإشارة إلى أن إسرائيل اختارت أيضا تجنب التصعيد في ذلك الوقت، وتقييم حزب الله لم يكن مهتما بحرب أوسع."},{"p":"ولهذه الأسباب، مع أن هذه الجولة من انعدام الأمن الحدودي ملحوظة واستثنائية، لا يبدو أن أيا من الفاعلين الرئيسيين على استعداد لتصعيد أفعالهما خارج نطاق السيطرة. وهي حقيقة نأمل أن تستمر لمنع إراقة الدماء."}]