[{"live":"","title":"أين يقع البحر الذي ضربه سيدنا موسى بعصاه؟ داعية يجيب (فيديو)"},{"publish":"29/7/2023"},{"image":""},{"p":"رد الداعية الشيخ نشأت أحمد على سؤال عن موقع البحر الذي ضربه سيدنا موسى عليه السلام بعصاه، المذكور في قوله تعالى في سورة الشعراء {فأوحينا إلى موسى أن اضرب بعصاك البحر فانفلق فكان كل فرق كالطود العظيم}."},{"p":"وأوضح لبرنامج (أيام الله) على الجزيرة مباشر، أن أهل الكتاب قالوا في هذا الأمر أقوالًا ومغالطات كبيرة بشأن ما إذا كان المقصود هو خليج السويس أم خليج العقبة."},{"p":"لكن الحقيقة والغالب -بحسب نشأت- أن عبور سيدنا موسى كان إلى وادي التيه في طور سيناء وليس في أرض جزيرة العرب، مشيرًا إلى أن “أرض التيه، الوادي المقدس، الحجر الذي ضربه نبي الله موسى ونبعت منه العيون، كل ذلك موجود في منطقة سيناء”."},{"p":"وتابع “العبور إذن كان إلى سيناء ولم يكن العكس، وهناك مغالطات تاريخية بأن العبور كان من خليج السويس وإلى أرض الجزيرة العربية، ليوهموا الناس أن أرض الجزيرة حق لأهل الكتاب، وهي مغالطة كبيرة جدًّا جدًّا والآن يطنطن عليها عدد من مؤلفي الكتب المحدثين”."},{"p":"ولفت إلى أنه “قديمًا كانت كل كتبهم تنصّ على أن هذا هو وادي التيه وأن هذا هو الوادي المقدس في سيناء، الآن ظهرت هذه اللعبة الجديدة حتى تستحل أرض جزيرة العرب”."},{"p":"وقال المؤرخ والفقيه علي الصلابي، إن “تيه” بني إسرائيل كان إحدى عقوبات الله تعالى لهم على مخالفة أمره وأمر نبيه ورسوله موسى عليه السلام، وإن بني إسرائيل -مع إيمانهم بالله عز وجل في ذلك الوقت، وكان فيهم نبي من أولي العزم، وهو موسى عليه السلام- لما تخلفوا عن أمر من أوامر الله (هو جهاد الجبابرة في فلسطين) ونصائح نبيهم، عاقبهم الله تعالى بالتيه والضياع 40 سنة في صحراء سيناء."},{"p":"وأضاف -في مقال- أن عقوبة التيه في حقيقتها، كانت فيها رحمة من الله لبني إسرائيل، فلم يهلكهم الله كما فعل بالأمم السابقة التي عصت الأنبياء والمرسلين، عندما تخلفوا عن أمر أنبيائهم، وتجلى ذلك في النعم التي أنعم الله عليهم بها في هذا التيه، كالغمام، والمن، والسلوى، فالله لا يريد أن يهلكهم بل يريد أن يربيهم."},{"p":"وقبل أيام، حلّ يوم عاشوراء وهو اليوم العاشر من شهر الله المحرم، وهو يوم عظيم نجّى الله فيه سيدنا موسى وقومه، وأغرق فرعون وجنوده، فصامه النبي ﷺ شكرًا لله على نجاة أخيه موسى وحث المسلمين على صيامه، وجاء في فضله أنه يُكَفِّر السنة التي قبله."}]