[{"live":"","title":"“أن تقتل نمرا”.. مزارع شجاع يهزم التقاليد وينتصر لابنته المغتصبة"},{"publish":"31/5/2023"},{"updated":" آخر تحديث  4/6/2023 03:06 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/05/5-1685536030.jpg?resize=770%2C513&quality=80"},{"p":"ثلاثة شبان يتناوبون على اغتصاب طفلة في عامها الثالث عشر في قرية بولاية جهارخاند الهندية، وعلى غير العرف السائد هناك، يرفض والد الفتاة قبول أي تسوية، ويُصرّ مع أسرته على مقاضاة الجناة مهما كلفه الأمر، وذلك في أول حدث من نوعه في الهند."},{"p":"هذا هو موضوع الفيلم الوثائقي الطويل “أن تقتل نمرا” (To Kill a Tiger)، وهو من إنتاج كندي (2022)، ويبلغ ساعتين و5 دقائق، وهو ثالث أفلام المخرجة الكندية الهندية “نيشا باهوجا” (45 عاما)."},{"p":"يتخذ الفيلم شكل التحقيق السينمائي المكثف لكنه ليس من نوع التقرير التلفزيوني، بل عمل سينمائي متكامل تتابع خلاله الكاميرا في دأب وإصرار انعكاسات هذا الحادث الرهيب على الفتاة وأسرتها، رغم كل ما تعرّض له فريق الفيلم من متاعب وتهديدات، كما يستطلع آراء سكان القرية والمسؤولين، ويكشف ببراعة من دون أي تعليق مباشر كيف يتسبب الفكر الذكوري السائد والنظرة الاجتماعية المتخلفة للمرأة في الهند عموما، في تكرار وقوع مثل هذه الجرائم، خصوصا لو علمنا -كما يخبرنا الفيلم في نهايته- أن هناك حادث اغتصاب يقع في الهند كل 20 دقيقة."},{"h3":"“رانجيت”.. مزارع يتحدى التقاليد ويساند ابنته"},{"p":"رغم أن الطفلة “أنجالي” هي الضحية التي تعرضت لهذا الحادث البشع، فإن الشخصية التي يتركز عليها اهتمام صانعي الفيلم هي شخصية الأب “رانجيت”، وهو قروي بسيط فقير يعمل مزارعا في مزارع الأرز، لكنه يعرف القراءة والكتابة، ويمتلك عقلا سديدا، وقدرة مدهشة على الصمود في وجه التقاليد العتيقة."},{"p":"تمتلئ نفس الأب بالرغبة في تحقيق العدالة، وإنزال العقاب بالشبان الثلاثة لكي يكونوا عبرة لغيرهم، خصوصا بعد أن يرى إصرار ابنته وزوجته على رفض أي تسوية من تلك التسويات الشائعة التي يضطر لقبولها من يقع عليهم الاعتداء في القرى الهندية."},{"p":"في البداية يروي لنا “رانجيت” في حديثه للمخرجة أمام الكاميرا أنه يشعر بالذنب بعد أن ترك ابنته وحدها في حفل زفاف عائلي، على أن تعود ليلا، لكنها تأخرت كثيرا في العودة، وشعر هو بالأرق بعد منتصف الليل، فنهض من فراشه يترقب وصولها، إلى أن رآها أخيرا تقترب من المنزل وهي في حالة إعياء شديد، ثم تسقط."},{"p":"وبعد أن تمالكت نفسها قليلا داخل المنزل، روت له ولأمها أن ثلاثة شبان من القرية تعرفهم بالاسم، جذبوها بعيدا إلى الغابة القريبة من النهر، وتناوبوا على اغتصابها، ثم ضربوها وهددوها بالويل إن روت ما وقع لها."},{"p":"من هذه اللحظة يقرر الأب أن يقف مع ابنته، يشد أزرها، ويساعدها على استعادة هدوئها وثقتها بنفسها، لكن الأمر لم يكن سهلا."},{"h3":"ضحية الاغتصاب.. بقعة سوداء تغطى بأعراف القرية"},{"p":"تتدخل مؤسسة غير حكومية لرعاية ضحايا الاعتداءات الجنسية، ترسل بعض أعضائها للاستماع إلى ما حدث، كما يشجعون الأب على التقدم بشكوى للشرطة أولا، وهو ما نراه في مشهد مُصوَر مباشرة من داخل مكتب مدير الشرطة في البلدة الذي يبدو عاجزا عن التعامل مع تلك القضية."},{"p":"وبعد ذلك يذهب “رانجيت” إلى عمدة القرية يطلب دعمه، وهو يعرب للمخرجة في حديثه المباشر أمام الكاميرا عن ثقته الكاملة في هذا الرجل، لكن العمدة لا يمكنه تأكيد ما وقع، بل نراه في حديثه إلى طاقم الفيلم فيما بعد يكشف عن رأيه الذي يقضي بضرورة تسوية الأمر كما يحدث عادة، أي بأن تقبل عائلة الفتاة “أنجالي” تزويجها من أحد الشبان الثلاثة الذين اغتصبوها، وهو ما يُجمع عليه الرجال والنساء في القرية كما نرى."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/05/3-1685536286.jpg?w=770&resize=770%2C385&quality=80"},{"minCaption":"“أنجالينا” ابنة الثالثة عشرة ضحية الاغتصاب"},{"p":"الفكرة المتكررة على ألسنة هؤلاء جميعا هي أن هناك بقعة سوداء صبغت حياة “أنجالينا”، وأنها لن تجد بالتالي من يتزوجها مستقبلا، كما لن تتمكن من مغادرة القرية، بل ستبقى مع عائلتها جزءا من “مجتمع القرية”، إذن لا بد من التسوية والقبول بالحل العرفي الذي تفرضه التقاليد الراسخة، حفاظا على سمعة القرية أيضا، أما البحث عن حل خارج مجتمع القرية فهم يعتبرونه أمرا يسيء إلى القرية."},{"h3":"تهديدات الأهالي.. محاولات لوأد القضية في المحاكم"},{"p":"يلوح عمدة القرية في حديثه أمام الكاميرا بما يمكن أن يقع من تداعيات، فماذا لو سجن الشبان الثلاثة بضع سنوات ثم خرجوا لينتقموا من “رانجيت” وعائلته؟"},{"p":"يمضي “رانجيت” إلى المدينة مدعوما من طرف مؤسسة “سريجان” الحقوقية، حيث يتقدم بشكواه إلى المحكمة، ويواصل الفيلم متابعة سير القضية، ثم تأتي التهديدات التي يتعرض لها “رانجيت” من قبل آباء الشبان الثلاثة الذين يهددون بحرق منزله وقتله، ويصور الفيلم رد فعل الفتاة “أنجالينا” وأخيها على مثل هذه التهديدات."},{"p":"ورغم ذلك لا يتراجع “رانجيت” عن رفضه الحاسم لفكرة تزويج ابنته من مغتصبها. إنه يتردد حينا ويتعثر حينا آخر، أو يحاول أن يهرب من المواجهة تحت ضغوط الظروف، لكنه لا ينحني قط، وسرعان ما يستجمع شتات نفسه، ويواصل النضال من أجل العدالة."},{"h3":"لوم الضحية.. نظرة ذكورية وغضب لتشويه القرية"},{"p":"يلقى “رانجيت” وعائلته مقاطعة من جانب أهالي القرية، فلم يعد أحد يخاطبهم أو يلقي عليهم التحية، ومع تكرار حضور فريق الفيلم إلى القرية والتصوير داخل منزل “رانجيت” وخارجه نرى بشكل مباشر بعض رجال القرية ونسائها العجائز يقتحمون منزل “رانجيت”، يتحدثون إلى المخرجة بلهجة التهديد، يطالبونها بالكف عن التردد على قريتهم، بدعوى أن التصوير يسيء إليهم، وأنهم ليسوا بحاجة إلى إطلاع العالم على ما وقع عبر وسائل الإعلام."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/05/4-1685536316.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"رانجيت مع عمدة القرية الذي لم ينصفه"},{"p":"والحقيقة أن حادث الاغتصاب نفسه لا يلفت أنظار وسائل الإعلام في الولاية أو في الهند عموما، بقدر ما يلفت انتباهها صمود “رانجيت” وأسرته، وإصرارهم على رفع الأمر إلى القضاء، والمطالبة بمعاقبة المجرمين الثلاثة."},{"p":"نرى محاولات نائب مأمور القرية العثور على مبرر للتنازل عن القضية، بدعوى أنه لا يوجد دليل، فحسب قوله لم يتقدم أحد للإدلاء بشهادته، لم ير أحد شيئا، ولم يسمع أحد صوت استغاثة الفتاة، بل يصل الأمر -كما يحدث عادة- إلى إلقاء اللوم على “أنجالينا” نفسها، فالفتاة في عيون رجال القرية الذين يتحدثون في الفيلم لا بد أن تكون هي المسؤولة عن ما وقع لها، ولا بد أن تكون قد أغرت الشبان الثلاثة بسلوكها الشائن ورقصها في الحفل أمام الجميع."},{"p":"كلها مبررات تعكس النظرة الذكورية التقليدية التي انتقلت أيضا إلى النساء، فهم يعتبرون أن ما أصاب الفتاة لطّخ والدها بالعار، أما “رانجيت” فهو يكرر لابنته أن ما حدث لم يكن خطأها، وأنها لا يجب أن تشعر أبدا بالعار، بل يجب أن يشعر الجناة الثلاثة بالعار لما ارتكبوه من جرم شائن."},{"h3":"محامية الجناة.. نظرة منحازة إلى العقلية التقليدية"},{"p":"يمضي الفيلم في سياق مثير، وتكشف المخرجة عن تتابع الأحداث، تقترب كثيرا من الشخصيات المختلفة، لا تتراجع أمام عنف بعضها، ولا توقف التصوير في كل الظروف، كما تتابع ما يحدث داخل أسرة “رانجيت”، تلتقي بالفتاة وتحاورها وتحاول أن تفهم ما يدور داخل عقلها، وكيف أثر الحادث عليها نفسيا، وكيف تنظر إلى المستقبل. ونحن نلاحظ مدى اضطرابها وتشتتها الذهني، غير أنها تكتسب تدريجيا الثقة، وتصبح أكثر قوة وتماسكا مع ما تلقاه من دعم من جانب أعضاء مؤسسة “سريجان”."},{"p":"تحافظ المخرجة “نيشا باهوجا” على التوازن في فيلمها عن طريق تصوير الجانب الآخر، خصوصا عندما تتوقف أمام المحامية التي أوكلها أهالي المغتصبين الثلاثة للدفاع عنهم، وهي تكرر أن القضية خاسرة بالنسبة لـ”رانجيت” بسبب عدم وجود دليل، وأنه لن يجني شيئا سوى الفضيحة من وراء تصعيد الأمر، وهي تتفق أيضا مع الآراء القائلة بضرورة التغطية على ما حدث، وقبول التسوية حسب الطريقة التقليدية الموروثة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/05/2-1685536365.jpg?w=770&resize=770%2C385&quality=80"},{"minCaption":"رانجيت ينصت إلى المحامي الذي وكلته مؤسسة “سريجان”"},{"p":"ولعل في هذا الموقف من جانب محامية مثقفة من خارج مجتمع القرية التقليدي ما يثبت أن النظرة الذكورية تصبغ أيضا عقليات الكثير من النساء في الهند."},{"h3":"“سينما الحقيقة”.. صدور حكم بالسجن للمغتصبين"},{"p":"تصنع المخرجة ببراعة فيلما يفيض بالحيوية، وتضع على سبيل المثال ما يقوله “رانجيت” أو ابنته “أنجالينا” وهي تعبر عن مشاعرها وعدم قدرتها على استيعاب ما وقع لها، في تعارض مع ما يقوله آباء الشبان الثلاثة المتهمين الذين يدافعون عن أبنائهم، ويبررون ما حدث، ويرى بعضهم أيضا أنهم مجرد أطفال صغار، من الممكن إعادتهم الى الصواب، وأنهم لن يكرروا ما حدث، وأن الله غفور رحيم."},{"p":"فما الذي يمكن أن يجنيه “رانجيت” إذا ما أصدر القاضي حكما بسجنهم، أما إن فشلت الدعوة القضائية ونالوا البراءة فسيصبح محل كراهية وشماتة، بل يمكن أن يصيبه الشر أيضا."},{"p":"تستخدم المخرجة “نيشا باهوجا” الكاميرا المتحركة التي تتابع مسار الشخصيات في القرية أو في المدينة، وتنتقل بين اللقطات القريبة واللقطات العامة، وتستخدم الموسيقى الشعبية الهندية التي يغلب عليها الناي الحزين، وعندما تقترب لحظة الحسم قرب صدور الحكم تصبح الموسيقى أكثر إثارة للقلق والترقب، ثم تنتهي إلى نغمة فرحة مليئة أكثر سرعة في الإيقاع بعد صدور الحكم بالسجن."},{"p":"ولعل اللقطات التي نشاهدها للقرية وسكان القرية وهم يتحدثون معا أو مع فريق الفيلم بشكل مباشرة؛ أقرب ما يكون إلى أسلوب “سينما الحقيقة”، فالتصوير يدور من دون ترتيب مسبق، أو إعادة تمثيل أمام الكاميرا، بل هي صور ملتقطة مباشرة من قلب الواقع."},{"h3":"“سأريك كيف تقتل نمرا بمفردك”.. أب منتصر وقرية مهزومة"},{"p":"هذا الفيلم لا يسعى فقط إلى توثيق حادث أليم كهذا، بل إلى الكشف أساسا عن تلك الذهنية السائدة التي تبرر وتسعى لإلقاء اللوم على الضحية، وترفض وتقاوم مبدأ تطبيق القانون ومبدأ العقاب، لذا يصبح نضال “رانجيت” الحقيقي وابنته هو ضد مفهوم كامل سائد بين سكان القرية، لكن المفاجأة أن القاضي ينتصر لـ”رانجيت” و”أنجالينا”، ويصدر حكما بالسجن لمدة 25 عاما على كل واحد من الشبان الثلاثة، وهو أول حكم من نوعه بهذه الشدة في الهند."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/05/1-1685536420.jpg?w=770&resize=770%2C385&quality=80"},{"minCaption":"“رانجيت” الأب الحزين بعد وقوع الحادث"},{"p":"من لحظة إصدار الحكم بالإدانة والعقاب، يصبح أهالي القرية كما يروي لنا “رانجيت” هم الذين يسيرون أمامه منحني الرؤوس، لقد أصبحوا هم الذين يشعرون بالعار، بينما أصبح هو يسير مرفوع الرأس."},{"p":"كما تجاوزت الفتاة الأمر بكل شجاعة بعد أن أدلت في تماسك مثير للإعجاب بشهادتها تفصيلا أمام القاضي، وسنعرف في نهاية الفيلم أنها ذهبت للعيش في المدينة في كنف أسرة من أقاربها، بينما بقي “رانجيت” وزوجته وباقي أبنائه في القرية."},{"p":"اعتبر “رانجيت” ذلك المزارع الشجاع ما وقع لابنته “تضحية” من أجل أن لا يتكرر الأمر مع غيرها من الفتيات، وعن تجربته في المقاومة والصمود يقول: قال لي شخص ما: أنت لا يمكنك أن تقتل نمرا بمفردك، فقلت له: سأريك كيف تقتل نمرا بمفردك، سوف أقتل نمرا. وقد فعلت."}]