[{"live":"","title":"وفاة رئيس وزراء إيطاليا الأسبق سيلفيو برلسكوني بعد صراع مع المرض"},{"publish":"12/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/01/h_57370412.jpg?resize=770%2C513&quality=80"},{"caption":"برلسكوني دخل عالم السياسة عام 1994 وشغل منصب رئيس الحكومة لما مجموعه 9 سنوات (الأوروبية)"},{"p":"توفي رئيس وزراء إيطاليا الأسبق سيلفيو برلسكوني اليوم الاثنين في مستشفى سان رفائيل عن عمر يناهز 86 عاما، بحسب ما أعلنت وسائل إعلام إيطالية."},{"p":"ونُقل برلسكوني إلى أحد مستشفيات ميلانو الجمعة الماضي لإجراء ما قال مساعدوه إنها فحوص طبية مخطط لها مسبقًا."},{"p":"وبرلسكوني أحد الرجال الأكثر ثراء في بلاده، إذ يمتلك ثروة تقدرها مجلة فوربس بنحو 6.4 مليارات يورو. وكان قد دخل في السنوات الأخيرة إلى المستشفى مرارا، حيث أعلن الأطباء في أبريل/نيسان الماضي أنه يعاني سرطان الدم والتهابا في الرئة."},{"p":"ودخل برلسكوني عالم السياسة عام 1994، وشغل منصب رئيس الحكومة لما مجموعه 9 سنوات. ورغم سلسلة فضائح جنسية وقضايا قانونية شوهت صورته، احتفظ بمكانة خاصة في قلوب كثير من الإيطاليين."},{"p":"وعانى قطب الإعلام الملياردير الذي كوّن ثروته من مجال القنوات التلفزيونية الخاصة، من اعتلال متكرر بصحته في السنوات الماضية، علما بأنه تنحى عن رئاسة الوزراء للمرة الأخيرة عام 2011، مثقلا بالفضائح وتهم الفساد، لكنه عاد إلى مجلس الشيوخ الإيطالي بعد انتخابات جرت في سبتمبر/أيلول الماضي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2013/03/c585098a-af50-42fd-9e10-d74130083a0c.jpeg?w=686&resize=718%2C539&quality=80"},{"minCaption":"واجه برلسكوني سلسلة فضائح جنسية وقضايا قانونية لكنه احتفظ بمكانة خاصة في قلوب الإيطاليين (الفرنسية)"},{"p":"وبنى برلسكوني أكبر شبكة تلفزيونية تجارية في إيطاليا، واكتسب شهرة دولية بصفته مالكا لنادي ميلان بطل أوروبا لكرة القدم سابقا."},{"p":"وفي يونيو/حزيران 2013، أصدرت محكمة إيطالية حكما بالسجن 7 سنوات على برلسكوني، ومنعته من تولي أي منصب رسمي مدى الحياة بعد اتهامه بممارسة الدعارة مع قاصر وإساءة استغلال السلطة، كما خضع للتحقيق أمام نيابة نابولي بتهمة شراء أو رشوة سيناتور عام 2006 لإسقاط حكومة رئيس الوزراء الإيطالي الأسبق رومانو برودي."},{"p":"كما أيّدت محكمة استئناف إيطالية عام 2013 حكما يقضي بحبسه 4 سنوات في قضية حقوق البث التلفزيوني المتهم فيها بالتهرب الضريبي، وحرمانه من تولي أي منصب عام لمدة عامين، فيما وافق مجلس الشيوخ على طرده من المجلس في العام نفسه."}]