[{"live":"","title":"طريق ترابي يشعل أزمة بين قبرص التركية والأمم المتحدة"},{"publish":"23/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31946309-1692729947.jpg?resize=770%2C513&quality=80"},{"caption":"سلطات قبرص التركية تريد تنفيذ مشروع لتعبيد طريق ترفضه الأمم المتحدة (الأناضول)"},{"p":"اتهم القبارصة الأتراك اليوم الثلاثاء الأمم المتحدة بالتحيز ضدهم في نزاع بسبب مشروع لتعبيد طريق ترتبت عليه أخطر حوادث التوتر منذ سنوات في الجزيرة المقسمة عرقيا؛ في الأسبوع الماضي."},{"p":"وقالت وزارة خارجية شمال قبرص التركية في بيان إن \"الحادث الأخير كشف مرة أخرى الموقف المتحيز لبعثة الأمم المتحدة لحفظ السلام في قبرص\"."},{"p":"واندلعت اشتباكات بالأيدي يوم الجمعة الماضي بين قوات حفظ السلام التابعة للأمم المتحدة وأفراد أمن من القبارصة الأتراك عندما حاول جنود قوات حفظ السلام منع أعمال البناء في منطقة تقول بعثة المنظمة الدولية في قبرص إنها تخضع لسلطانها القضائي."},{"p":"واستنكر مجلس الأمن الدولي هذه الحوادث، وهي الأخطر منذ سنوات، في بيان أصدره أمس الاثنين."},{"p":"ودعا المجلس في بيانه إلى إزالة جميع أعمال الإنشاء ووقف الأنشطة العسكرية والمدنية غير المصرح بها على امتداد خط وقف إطلاق النار في الجزيرة."},{"p":"ويقول القبارصة الأتراك والرئيس التركي رجب طيب أردوغان إن تصرفات قوات حفظ السلام غير مقبولة وإن مشروع الطريق ضروري."},{"p":"وتريد السلطات القبرصية التركية تعبيد طريق يربط مباشرة قرية بيلا الواقعة في المنطقة العازلة التي تسيطر عليها الأمم المتحدة بأراضي قبرص التركية. وتقول الأمم المتحدة والجانب القبرصي اليوناني إن المشروع انتهاك فعلي للمنطقة العازلة."},{"p":"وفي المقابل قالت وزارة الخارجية القبرصية في بيان إن القبارصة اليونانيين الذين يديرون حكومة معترف بها دوليا ويمثلون قبرص في الاتحاد الأوروبي يعتقدون أن استمرار العمل في المنطقة قد لا يؤثر سلبا على محاولات استئناف محادثات السلام فحسب \"وإنما على مستقبل العلاقات بين الاتحاد الأوروبي وتركيا أيضا\"."},{"p":"وقبرص جزيرة صغيرة متنازع تاريخيا على هويتها وتبعيتها بين تركيا واليونان، يدور على أرضها صراع سياسي بين المكونين الرئيسيين لسكان الجزيرة، وهما القبارصة ذوو الأصول اليونانية والقبارصة ذوو الأصول التركية."},{"p":"وتتألف الجزيرة القبرصية حاليا من دولتين مستقلتين، إحداهما معترف بها وعضو في الأمم المتحدة والاتحاد الأوروبي وهي الجمهورية القبرصية وعاصمتها نيقوسيا، ومقامة على 65% من مساحة الجزيرة، والثانية مستقلة لكن غير معترف بها سوى من تركيا وتسمى \"جمهورية شمالي قبرص التركية\" ومقامة على 35% من بقية مساحة الجزيرة."}]