[{"live":"","title":"مبعوثان غربيان يزوران بلغراد وبريشتينا لخفض التصعيد والصرب يواصلون احتجاجاتهم"},{"publish":"5/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/RTSJXYRC-1685970321.jpg?resize=770%2C513&quality=80"},{"caption":"أعضاء من قوات حفظ السلام التابعة للناتو خارج مكاتب البلدية في ليبوسافيتش (رويترز)"},{"p":"يصل المبعوثان الأوروبي ميروسلاف لايتشاك والأميركي غابرييل إسكوبار إلى العاصمة الصربية بلغراد اليوم الاثنين، لإجراء مباحثات مع السلطات بشأن إجراءات خفض التصعيد في شمال كوسوفو، وسيزوران بريشتينا في وقت لاحق اليوم."},{"p":"في غضون ذلك، تجمع محتجون صرب أمام بلديات زفيتشان وليبوسافيتش وزوبين-بوتوك لليوم الـ11 مطالبين بسحب القوات الخاصة لشرطة كوسوفو من المكان، وعدم دخول رؤساء البلديات المنتخبين أخيرا إلى مقار عملهم."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/f6b87415-51ef-4f8b-a95a-faa979b7908d/e709c87e-e480-4672-97b9-6cb659d3264d/1920x1080/match/image.jpg"},{"p":"ويطالب الاتحاد الأوروبي كوسوفو بسحب قوات الشرطة، وأن يعمل رؤساء البلديات من أماكن بديلة، وتنظيم انتخابات جديدة في أقرب وقت ممكن، كما يطالب صربيا بإنهاء حالة التأهب القصوى في صفوف قواتها المسلحة، وضمان أن يشارك صرب كوسوفو في الانتخابات."},{"p":"في الأثناء، أزالت قوات حفظ السلام الدولية -التي يقودها حلف شمال الأطلسي \"ناتو\" (NATO) في كوسوفو- الجزء الأكبر من الأسلاك الشائكة في محيط مبنى بلدية زفيتشان، لكنها أبقت حواجز أخرى."},{"p":"وقال زعيم حزب القائمة الصربية غوران راكيتش إن إزالة الأسلاك الشائكة لا تعني التوصل إلى حل سياسي، وأكد أن الصرب يشترطون للمشاركة في أي انتخابات محلية انسحاب القوات الخاصة لشرطة كوسوفو من مقار البلديات شمالي البلاد، وتشكيل رابطة للبلديات ذات الأغلبية الصربية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/2f22b2f8-03da-4aa0-b964-3752f02fff10/e62c59a8-b896-48d8-8dcc-65f7f093b5d2/1920x1080/match/image.jpg"},{"p":"ومنذ 26 مايو/أيار الماضي ينظم الصرب المحليون في شمال كوسوفو احتجاجات لمنع رؤساء بلديات ألبان منتخبين حديثا من دخول مباني البلديات لبدء مهامهم."},{"p":"وتولى رؤساء البلديات مناصبهم بعد الفوز بانتخابات محلية في 4 بلديات، معظم سكانها من الصرب الذين قاطعوا الاستحقاق إلى حد كبير، ولم يشارك في الاقتراع سوى 1500 ناخب من أصل 45 ألفا مسجلين."},{"p":"وانفصلت كوسوفو -التي يمثل الألبان أغلبية سكانها- عن صربيا عام 1999، وأعلنت استقلالها عنها عام 2008، ولا تزال صربيا تعتبر كوسوفو جزءا من أراضيها وتدعم أقلية صربية فيها."},{"p":"وردا على التوتر شمالي كوسوفو أمرت صربيا جيشها في أواخر مايو/أيار الماضي بالتقدم إلى الحدود مع كوسوفو، وحثت الناتو على وقف العنف ضد الصرب المحليين."}]