[{"live":"","title":"شاهد.. معلمة هندوسية تأمر التلاميذ بضرب زميلهم المسلم"},{"publish":"26/8/2023"},{"updated":"آخر تحديث: 27/8/2023|10:18 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/10-1693055105-1693120616.jpg?resize=770%2C513&quality=80"},{"caption":"معلمة هندوسية تأمر التلاميذ بضرب تلميذ مسلم وقف يتلقى ضربات زملائه باكيًا (مواقع التواصل الاجتماعي)"},{"p":"أظهر مقطع مصور من داخل إحدى المدارس في الهند، معلمة هندوسية تأمر تلاميذ فصلها بضرب زميلهم المسلم لأنه لم يتمكن من إجابة أحد الأسئلة بشكل صحيح، بينما وقف التلميذ يتلقى ضربات زملائه باكيا."},{"p":"وأظهر المقطع الذي التقط في مدرسة \"نيها\" العامة الابتدائية بولاية أوتار براديش شمالي الهند، المعلمة التي تدعي تريبتا تياجي، جالسة على مكتبها والتلاميذ يتناوبون على ضرب زميلهم، قائلة لهم \"لماذا تضربونه بشكل خفيف؟ اضربوه بشدة. اضربوه على الخصر(..) وجهه يتحول إلى اللون الأحمر\"."},{"p":"كما سمع أيضا صوت المعلمة في المقطع وهي تقول \"لقد أعلنت أن جميع أطفال المسلمين يجب أن يرحلوا\"."},{"p":"وظهر الطفل محمد التماش (7 سنوات) في لقاء صحفي، قال فيه إن هذا المشهد استمر لساعة كاملة، فقط لأنه لم يتمكن من إجابة أحد الأسئلة بشكل صحيح."},{"p":"وقال والدا الطفل للجزيرة إن الحادث وقع أمس الأول الخميس في قرية كوبابور، وأضافت والدته روبينا \"عاد ابني إلى المنزل وهو يبكي. لقد أصيب بصدمة نفسية. هذه ليست الطريقة التي يعامل بها الأطفال\"."},{"p":"وبحسب والده محمد إرشاد وهو مزارع، فإن المعلمة \"طلبت من زملاء ابني بالصف أن يصفعوه واحدا تلو الآخر. بررت المعلمة تصرفاتها بالقول إن ابني لم يحفظ دروسه. ابني جيد في دراسته. لا نفهم لماذا تمت معاملته بهذه الطريقة\". وأضاف الرجل البالغ من العمر 42 عاما \"يبدو أن المعلمة مملوءة بالكراهية\"."},{"p":"وأضاف \"قررت إخراج ابني من هذه المدرسة. لم أرغب في تقديم شكوى للشرطة لأنني لا أريد أن يتم الاتصال بي من قبل الشرطة أو المحكمة بين الحين والآخر، لا أريد الخوض في كل هذه الأمور\"."},{"p":"من جانبها، خرجت المدرسة التي ظهرت في المقطع، لتبرر ما حدث، بأنها معاقة ولا تستطيع النهوض لذلك طلبت من التلاميذ ضرب زميلهم نيابة عنها."},{"p":"وأفادت الشرطة المحلية في بيان، أنها وجهت تهم \"ضرب الطالب مع ترديد عبارات دينية\"، ضد المعلمة، وأنها بصدد اتخاذ الإجراءات القانونية."},{"p":"وتصدر المقطع المنصات الهندية، وسط غضب واسع لما وصفه النشطاء بأنه \"تمييز ديني في المدارس\"، وطالب النشطاء باتخاذ الإجراءات القانونية العاجلة ومعاقبة المعلمة على هذا التصرف."},{"p":"ويشكل المسلمون ما يقرب من خمس سكان ولاية أوتار براديش البالغ عددهم 235 مليون نسمة."},{"p":"وقال راهول غاندي، زعيم المعارضة البارز، الذي كان يشغل منصب رئيس الوزراء السابق \"زرع سم التمييز في عقول الأطفال الأبرياء، وتحويل مكان مقدس مثل المدرسة إلى سوق للكراهية، لا يوجد شيء أسوأ يمكن أن يفعله المعلم للبلاد\"."},{"p":"وأضاف \"هذا هو نفس الكيروسين الذي نشره حزب بهاراتيا جاناتا والذي أشعل النار في كل ركن من أركان الهند\"، في إشارة إلى حزب بهاراتيا جاناتا الحاكم."},{"p":"وكتب رئيس مجلس عموم الهند لاتحاد المسلمين أسد الدين عويسي \"هذا المقطع، هو نتاج آخر 9 سنوات، حيث الرسالة التي حفرت في أذهان الأطفال الصغار أنه يمكن للمرء أن يضرب المسلم ويهينه دون أي عواقب\"."},{"p":"وانتقد عويسي غياب التحرك الرسمي لعقاب المدرسة، واتخاذ موقف حاسم ضد هذا التصرف، مستنكرا في حديثه غياب المنظمات الحقوقية، وهيئات حماية الأطفال."},{"p":"ويعاني المسلمون الذين يزيد عددهم على 200 مليون نسمة من بين تعداد سكان البلاد الذي يقدّر بنحو 1.4 مليار نسمة، الاضطهاد والتمييز العنصري، خاصة منذ أن وصل حزب رئيس الوزراء الهندي ناريندرا مودي للسلطة في 26 مايو/أيار 2014."},{"p":"وقبل نحو 9 سنوات أطلق مودي سلسلة من الإجراءات وأقر سياسات ضد المسلمين، بدأها بإلغاء الوضع الخاص بكشمير الهندية والتضييق على المسلمين، وبعدها شرع الحزب الحاكم في تعديل قانون الجنسية ومطالبة المسلمين بوثائق تثبت أن أجدادهم كانوا في الهند قبل عام 1971، ثم أقر الحزب القانون الذي يمنح الجنسية الهندية للمهاجرين شرط ألا يكونوا مسلمين."}]