[{"live":"","title":"الذكرى 78.. يوم قصفت أميركا ناغازاكي اليابانية بالنووي"},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2NJ2AY9N14-1691588861.jpg?resize=770%2C513&quality=80"},{"caption":"ظهور قوس قزح فوق مدينة ناغازاكي تزامنًا مع إحياء الذكرى 78 لاستهداف المدينة بقنبلة نووية أميركية (رويترز)"},{"p":"أحيتْ اليابان -اليوم الأربعاء- ذكرى ضحايا القصف الذّريّ الأميركي على مدينة ناغازاكي قبل 78 عامًا، عبر توجيه نداء للدول المسلحة نوويًا بالتخلّي عن فكرة \"الرّدع النووي\"."},{"p":"وفي رسالة مرئية، أقرّ رئيس الوزراء الياباني فوميو كيشيدا أن الطريق نحو عالم خالٍ من الأسلحة النووية أصبح أكثر صعوبة، بسبب التوترات والصراعات المتزايدة، بما في ذلك الحرب الروسية على أوكرانيا."},{"p":"وسعى كيشيدا -الذي يمثّل هيروشيما في البرلمان- إلى إظهار التزام مجموعة السبع بنزع السلاح النووي، لكنه أثار غضب الناجين من المأساة؛ بسبب تسويغ حيازة دول للأسلحة النووية بهدف الرّدع، ورفض اليابان التوقيع على معاهدة حظر الأسلحة النووية."},{"p":"من جهته قال عمدة ناغازاكي شيرو سوزوكي، في بيان بالمناسبة \"إن الدول المسلحة نوويًا يجب أن تُظهر الشجاعة، وتبتعد عن فكرة الردع النووي\"."},{"p":"وطالب سوزوكي حكومة كيشيدا والمشرّعين الوطنيين بالتوقيع والتصديق على المعاهدة بسرعة، وحضور الاجتماع القادم كمراقب؛ \"لإظهار عزم اليابان بوضوح على إلغاء الأسلحة النووية\"."},{"p":"وجاء بيان العمدة خلال حفل إحياء ذكرى الضحايا، الذي تقلّص حجمه بشكل كبير بسبب الإعصار."},{"p":"ولم يتمكّن الضيوف من الداخل والخارج -بمن فيهم رئيس الوزراء الياباني فوميو كيشيدا- من حضور الحفل شخصيًا بسبب العاصفة. ولأول مرة منذ 1963، لم يتم إحياء الذكرى في حديقة السلام، ولكن في قاعة المعارض في المدينة."},{"p":"ووقف الحاضرون دقيقة صمت في الحفل في الساعة 02:11 صباحًا (06.11 مساء بتوقيت غرينتش) لإحياء ذكرى يوم التاسع من أغسطس/آب 1945، عندما انفجرت القنبلة الذرية \"فات مان\" التي أسقطتها الولايات المتحدة فوق ناغازاكي."},{"p":"وقُتل في ناغازاكي وحدها نحو 70 ألف شخص جراء التأثير المباشر للضربة، في حين أُصيب 75 ألفًا آخرون."},{"p":"وقبلها بثلاثة أيام، دمّرت الولايات المتحدة هيروشيما بقنبلة ذرية أخرى، والضربتان أدّتا إلى استسلام اليابان في الحرب العالمية الثانية في 15 أغسطس/آب 1945."}]