[{"live":"","title":"إحراق المصحف.. العراق يؤكد حرصه على سلامة البعثات الدبلوماسية"},{"publish":"26/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/07/RTR44YJ7.jpg?resize=770%2C513&quality=80"},{"caption":"فؤاد حسين قال إن حرية التعبير يجب ألا تمس الحريات الأخرى (رويترز)"},{"p":"أكد وزير الخارجية العراقي فؤاد حسين لنظيره الدانماركي لارس لوكه راسموسن -اليوم الأربعاء- حرص بلاده على أمن وسلامة البعثات الدبلوماسية، وذلك بعد أيام من قول مسؤولين إن موظفي السفارة الدانماركية غادروا البلاد."},{"p":"وقالت وزارة الخارجية العراقية إن موظفي السفارة الدانماركية غادروا الاثنين الماضي، وهو اليوم نفسه الذي قامت فيه مجموعة من المتظاهرين في الدانمارك بإضرام النار في المصحف الشريف أمام السفارة العراقية في كوبنهاغن."},{"p":"في حين أفاد متحدث باسم وزارة الخارجية الدانماركية بأن السفارة لدى بغداد مغلقة بسبب العطلة الصيفية منذ 22 يوليو/تموز الجاري."},{"p":"كما نقل حسين إلى وزير الخارجية الدنماركي في اتصال هاتفي استنكار العراق لحادثة إحراق المصحف والعلم العراقي الاثنين الماضي."},{"p":"وقال وزير الخارجية العراقي إن \"حرية التعبير يجب ألا تمس الحريات الأخرى\"، وإن \"مثل هذه الأعمال تتعارض مع كرامة الإنسان وحقوقه\"، داعيا \"الحكومة الدانماركية إلى منع تكرار هذه الأفعال المسيئة للإسلام والقرآن الكريم والتصدي لها\"."},{"p":"وذكر حسين أن الحكومة العراقية رحبت بقرار الجمعية العامة للأمم المتحدة بتشجيع الحوار والتسامح بين الأديان والثقافات في مُواجهة خطاب الكراهية."},{"p":"بدوره، أعرب وزير الخارجية الدانماركي عن استنكار حكومة بلاده للأعمال المعادية للإسلام، قائلا إن الحكومة الدانماركية \"لا تدعم أو تتغاضى عن الآراء المعادية للإسلام التي عبّر عنها الشخص المعني خلال هذه الواقعة\"."},{"p":"وأكد راسموسن التزام الحكومة الدانماركية بحماية السفارة العراقية في كوبنهاغن."},{"p":"وخلال الأسبوع الفائت، أحرق متظاهرون المصحف الكريم أمام السفارة العراقية في كوبنهاغن ورفعوا لافتات معادية للإسلام."},{"p":"وكانت السلطات العراقية أغلقت، السبت الماضي، المنطقة الخضراء في بغداد التي تضم مقار حكومية وبعثات دبلوماسية بعد دعوات للتظاهر احتجاجا على إحراق المصحف في الدانمارك والسويد، تزامنا مع عقد اجتماعات طارئة لمنظمة التعاون الإسلامي لبحث إجراءات الدول الأعضاء إزاء الإساءة للمقدسات الإسلامية."}]