[{"live":"","title":"أحمد بن عبد الحليم بن تيمية.. بحر العلم وشيخ الإسلام ونزيل السجون"},{"publish":"1/8/2023"},{"updated":" آخر تحديث  2/8/2023 11:48 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2019/06/%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-%D8%B5%D9%88%D8%B1%D8%A9-1690101905.png?resize=770%2C513&quality=80"},{"p":"لا يُعرف في حاضر المسلمين إمام أكثر شهرة وجدلية من الشيخ تقي الدين ابن تيمية، ولا شك أن الألق والتأثير الذي منحه القرن الميلادي العشرون لابن تيمية كان أكبر وأكثر مما حازه في قرون سابقة."},{"p":"ولعل قدر الرجل أن يكون شعلة مسافرة في كبد الزمان، وعنوان عبقرية لا يختلف عليها خصومه ومناصروه، فالجميع متفق على أن الرجل كان مميزا في زمانه، مطلا على الأيام من قلاع تميزه المعرفي وموسوعيته العلمية، رافضا أن يعيش في جلباب لم ينسجه من وعيه ورأيه واجتهاده ومداد قلمه."},{"h3":"مهاجر حران وفتى دمشق الذي ملأ الدنيا وشغل الناس"},{"p":"تنسم أحمد بن عبد الحليم بن تيمية نفحات الحياة الأولى يوم 10 ربيع الأول 661 هـ/1263م في جنوبي تركيا، وتحديدا في مدينته حرّان التي هاجرت معه نسبة وذكرى، رغم أن مقامه بها لم يطل، فقد غادرتها أسرته فرارا من رماح التتار وسيوفهم المذربة المتعطشة للدماء، فخرجت الأسرة ضمن آلاف النازحين، ووجدت في دمشق المنهل والمأوى الذي عوضها الموطن، وورد ابن تيمية ماء دمشق وهو ابن ست سنين، فنهل من رقراق عذبها وعلّ من نمير علمها الزلال."},{"p":"عاش ابن تيمية طفولته في بيت علم وتأليف، فقد كان والده وجده عالمين جليلين، وكان إخوته كذلك، فأقبل على العلم بشغف شديد، وهمة مجنحة، وذاكرة قوية، فأحاط بالمعارف السائدة في عصره من علوم القرآن والتفسير والحديث والفقه والعربية، وجلس للتعليم والتدريس والتأليف حين بلغ 17 عاما من عمره الذي كان عريضا مكتنزا وإن كان غير طويل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D9%8A-%D8%AF%D9%85%D8%B4%D9%82-1690195979.png?w=770&resize=770%2C433&quality=80"},{"minCaption":"في دمشق المنهل والمأوى، ورد ابن تيمية وهو ابن ست سنين، فنهل من رقراق عذبها وعلّ من نمير علمها الزلال"},{"p":"وقد ورث شيخ الإسلام كرسي تدريس والده في دار الحديث السكرية إثر وفاة الوالد سنة 682 الهجرية. ويؤكد الذين كتبوا عن سيرة ابن تيمية أنه أخذ العلم على عدد كبير من العلماء من أهل دمشق، وكان مما أفاده أكثرَ قدرتُه على المطالعة، وحدة ذهنه، حتى قيل إنه قلّما ينسى ما وقر في أذنيه ووعاه فؤاده."},{"p":"وكانت أولى دروس الشيخ ابن تيمية في دار الحديث التي درس بها والده من قبله، ثم أنشأ كرسيا للتفسير في الجامع الأموي، وآخر في الفقه في المدرسة الحنبلية في عاصمة بني أمية، وسار في هذا الطريق وهو غض العود، طري الإهاب، وضاح الجبين، لم يطرّ شاربه، وبدأت شهرته تصنع له في القلوب رغبا ورهبا، وحبا وحسدا، ومناصرة ومناوأة، فترامى الناس عنه في فسطاطي ولاء وبراء، ومعاداة وتبجيل."},{"h3":"عصر الفتنة.. خطاب حاد وجريء في زمن متقلب"},{"p":"عاصر شيخ الإسلام ابن تيمية عصرا متقلب المزاج والأنظمة، مضطرب الأمواج، فقد كان العالم الإسلامي بين فكي الهجومين التتاري والفرنجي الصليبي، وكان الصراع الثقافي والعلمي دائرا بمشارط تنهش أجساد الموضوعية العلمية، ويحول الانتماء المذهبي إلى أسوار مانعة، كادت أن تحول المذاهب إلى أديان، أما المجتمعات فقد كانت غارقة في التناقضات الإقليمية والعرقية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/06/%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-%D8%AA%D9%84%D8%A7%D9%85%D9%8A%D8%B0-1690102146.png?w=770&resize=770%2C426&quality=80"},{"minCaption":"ابن تيمية يتربع على كرسي التعليم والتدريس والتأليف منذ السابعة عشرة من عمره"},{"p":"وقد واجه ابن تيمية هذه المتغيرات كلها بحرية “فكرية” سابقة لزمنها، حيث بدأ يدك ما يراه أسوارا بين النظر الفقهي والعقدي وبين المصادر الأصلية، وبدأ تشذيبا حادا -برأيه- للنصوص العقدية السائدة، ولأنماط كانت قائمة من التربية الصوفية، رغم أنه اعتبر أن الصوفية إحدى فرق التديُّن المجتهدة في الدِّين تصيب وتخطي كغيرها، “ففيهم السابقُ المقرَّب بحسب اجتهاده، وفيهم المقتصد الذي هو من أهل اليمين، ومن المنتسبين إليهم مَن هو ظالم لنفسه عاصٍ لربه”. كما ذكر في “مجموع الفتاوى”."},{"p":"وقد ساهمت جرأة الرجل وحدة خطابه في تأجيج نار الخلاف بينه وبين عدد من معاصريه، وكانت جرأته في “إنكار المنكر” تجلب له بين الحين والآخر متاعب شديدة، كما كان موقفه من الاستغاثة والتوسل بغير الله من الأنبياء والأولياء والصالحين مثار غضب عابر للقرون تجاه الرجل، بعد أن صرخ في وجه الجماهير بأنه لا يجوز الاستغاثة بغير الله تعالى جل وجلاله، ولا يجوز شد الرحال إلى قبر النبي ﷺ (أي بدون نية شد الرحال إلى مسجده)."},{"p":"وما من شك أن الرجل كان في فكره وفقهه وفي سجالاته وفي دعوته فتحا علميا مبينا اعترف له بذلك الصديق قبل العدو، والمناوئ قبل المصافي. ولقد كان من ميزاته الخاصة أن حرك ثورة علمية متواصلة في التاريخ الإسلامي، وأن تأثيره بعد وفاته كان أعظم وأوسع من تأثيره وهو حي، حيث حملت فكرَه أفئدةٌ وأقلام من شتى العصور والقوميات والمناطق."},{"p":"وهو ما يصدق نبوءة تلميذه أحمد بن مري التميمي الحنبلي حين يقول: لا تيأسوا من قبول القلوب القريبة والبعيدة لكلام شيخنا، فإنه -ولله الحمد- مقبول طوعا وكرها، وأين غايات قبول القلوب السليمة لكلماته، وتتبع الهمم النافذة لمباحثه وترجيحاته! ووالله -إن شاء الله- ليقيمنَّ اللهُ سبحانه -لنصر هذا الكلام ونشره وتدوينه وتفهمه واستخراج مقاصده واستحسان عجائبه وغرائبه- رجالا هم إلى الآن في أصلاب آبائهم، وهذه هي سنة الله الجارية في عباده وبلاده."},{"h3":"“ألان الله له العلوم كما ألان الحديد لداود”"},{"p":"يذكر محمد بن عبد الهادي -تلميذ ابن تيمية- طرفا من مكانة الرجل وعلمه وفضله وموسوعيته، فيقول: سمع شيخي ابن تيمية مسند الإمام أحمد بن حنبل مرات، وسمع الكتب الستة الكبار والأجزاء، ومن مسموعاته معجم الطبراني الكبير، وعُني بالحديث وقرأ ونسخ، وتعلم الخط والحساب في المكتب، وحفظ القرآن، وأقبل على الفقه، وقرأ العربية على ابن عبد القوي، ثم فهمها، وأخذ يتأمل كتاب سيبويه حتى فهم في النحو، وأقبل على التفسير إقبالا كليا، حتى حاز فيه قصب السبق، وأحكم أصول الفقه وغير ذلك.. هذا كله وهو بعد ابن بضع عشرة سنة، فانبهر أهل دمشق من فرط ذكائه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/06/%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-%D8%AC%D9%8A%D8%B4-1690102132.png?w=770&resize=770%2C423&quality=80"},{"minCaption":"في وجه التتار وقف ابن تيمية مجاهدا ومناديا للجهاد"},{"p":"أما العالم وقاضي القضاة كمال الدين ابن الزملكاني، فيصف ابن تيمية قائلا: أُعطِيَ ابن تيمية اليد الطولى في حسن التصنيف وجودة العبارة والترتيب والتقسيم والتبيين، وقد ألان الله له العلوم كما ألان الحديد لداود، فكان إذا سئل عن فن من العلم ظن الرائي والسامع أنه لا يعرف غير ذلك الفن، وحكم أن أحدا لا يعرف مثله، وكان الفقهاء من سائر الطوائف إذا جلسوا معه استفادوا في مذهبهم منه ما لم يكونوا عرفوه قبل ذلك، ولا يعرف أنه ناظر أحدا فانقطع معه ولا تكلم في علم من العلوم -سواء كان من علوم الشرع أم من غيرها- إلا فاق فيه أهله والمنتسبين إليه."},{"h3":"“لم ينحنِ لأحد قط، وإنما يُسَلِّم ويُصافح ويبتسم”"},{"p":"كان الإمام الذهبي قد ترجم لابن تيمية وتحدث عنه في مواضع عدة، منها حديثه في كتابه “الدرة اليتيمية في السيرة التيمية” عن طباع الشيخ وصورته الخارجية وبعض عاداته وأنماط تعامله مع من حوله، إذ يقول: له حدة قوية تعتريه في البحث حتى كأنه ليثُ حرب، وهو أكبر من أن يُنَبِّه مثلي على نعوته؛ فلو حلفتُ بين الركن والمقام لحلفتُ أني ما رأيت بعيني مثله، ولا والله ما رأى هو مثل نفسه في العلم، وفيه قلة مداراة وعدم تؤدة غالبا، والله يغفر له."},{"p":"ويصف حاله وثيابه وهيئته بقوله: وهو فقير لا مال له، وملبوسه كأحد الفقهاء -فرجية، ودلق، وعمامة- يكون قيمة ثلاثين درهما، ومداس ضعيف الثمن، وشعره مقصوص، وعليه مهابةٌ، وشيبه يسير، ولحيته مستديرة، ولونه أبيض حنطي اللون، وهو ربع القامة، بعيد ما بين المنكبين، كأن عينيه لسانان ناطقان."},{"p":"ثم وصف صلاته وتعامله مع الناس قائلا: ويصلي بالناس صلاة لا يكون أطول من ركوعها وسجودها، وربما قام لمن يجيء من سفرٍ أو غاب عنه، وإذا جاء فربما يقومون له، والكل عنده سواء، فإنه فارغ من هذه الرسوم، ولم ينحنِ لأحد قط، وإنما يُسَلِّم ويُصافح ويبتسم، وقد يُعظِّم جليسه مرة، ويهينه في المحاورة مرات."},{"p":"وقال عنه في موضع آخر: وهو أعظم من أن تصفه كلمي، وينبه على شأوه قلمي، فإن سيرته وعلومه ومعارفه ومحنه وتنقلاته يحتمل أن توضع في مجلدين."},{"h3":"سهام المناوئين.. رشق متواصل في تراث شيخ الإسلام"},{"p":"في موازاة أنصار ابن تيمية الذين يمثلون التيار العريض (الحالي) في الأمة، يصطف جيل آخر بينهم علماء قدماء ومحدثون رشقوا ابن تيمية بسهام التضليل والتبديع، واعتبروه خارقا للإجماع، بل ذهب ابن حجر الهيثمي إلى أن ابن تيمية وتلميذه ابن القيم “ممن أضله الله فاتبع هواه”."},{"p":"ومن أشهر من ناوؤوا الرجل ورد عليه، إمام عصره تقي الدين السبكي، إذ يذهب في كتابه “الدرة المضية في الرد على ابن تيمية” إلى القول: أما بعد، فإنه لمّا أحدث ابن تيمية ما أحدث في أصول العقائد، ونقض من دعائم الإسلام الأركان والمعاقد، بعد أن كان مستترا بتبعية الكتاب والسُّنة، مظهرا أنه داعٍ إلى الحقّ هادٍ إلى الجنة، فخرج عن الاتّباع إلى الابتداع، وشذ ّعن جماعة المسلمين بمخالفة الإجماع."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-%D9%83%D8%AA%D8%A8-1690108534.png?w=770&resize=770%2C505&quality=80"},{"minCaption":"لابن تيمية عدد كبير من المصنفات، من أشهرها فتاوى ابن تيمية التي جمعها حديثا عبد الرحمن بن محمد القاسمي  باسم"},{"p":"وقد ترك ابن تيمية عددا هائلا من الكتب، أوصله بعض من كتبوا عنه إلى ألف كتاب ومصنف، وجزء كبير منها في متناول الناس، ومن أشهرها موسوعته الكبيرة “فتاوى ابن تيمية” التي تحولت إلى مرجع علمي ضخم، إضافة إلى كتب أخرى كثيرة مثل “السياسة الشرعية”، و”قاعدة جليلة في التوسل والوسيلة”، وغيرها من الكتب التي راجت وانتشرت بشكل كبير في أرجاء العالم الإسلامي."},{"h3":"لقاء قائد التتار.. كلمة حق أمام سلطان جائر على دمشق"},{"p":"تحتفظ صفحات التاريخ بعدد من المواقف العملية والنظرية التي سطرها ابن تيمية بقوة وجرأة ووضوح في مواجهة التتار؛ ففي العام 699هـ كانت جحافل التتار تقرع أبواب الشام مرة أخرى، بعد أن عاثوا قتلا وفسادا في حملاتهم السابقة على بلاد الإسلام."},{"p":"وكان الهلع يستبد بالنفوس، والمدن تسلم نفسها واحدة بعد الأخرى، وسكانها يفرون قبيل مقدم جحافل التتار، خوفا من سيوفهم ورماحهم الراتعة في الدماء."},{"p":"انهارت عساكر الناصر بن قلاوون (ت: 741هـ)، أمام التتار، وفر من فر منهم ومن سكان دمشق، ولم يبق فيها إلا ابن تيمية وفئة قليلة مصابرة معه، وكان قائد التتار “قازان” يظهر إسلامه، ولكنه يمعن في قتل المسلمين ونهب ممتلكاتهم."},{"p":"وتفيد كتب التاريخ أن ابن تيمية ذهب إليه لمقابلته على رأس وفد من أهل دمشق لمخاطبته في وقف دخول المدينة، وأنه واجهه بكلام وصفه الحافظ والمؤرخ ابن كثير بأنه “قوي شديد، فيه مصلحةٌ عظيمة عاد نفعها على المسلمين”."},{"p":"فقد خاطبه قائلا: أنت تزعم أنك مسلم ومعك مؤذنون وقاضٍ وإمام وشيخ -على ما بلغنا- فغزوتَنا ودخلتَ بلادنا على ماذا؟ وأبوك وجدك هولاكو كانا كافرين، وما غزوَا بلاد الإسلام بل عاهدا فَوَفَيَا، وأنت عاهدتَ فغدرتَ، وقلتَ فما وَفَيتَ!"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/06/%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-%D8%B3%D8%AC%D9%86-1690102139.png?w=770&resize=770%2C433&quality=80"},{"minCaption":"بسبب آرائه في مسألة العرش ومسألة النزول وغيرهما، والتي خرج فيها عن عقيدة المسلمين، سجن ابن تيمية حتى الممات"},{"p":"ثم قُرّب إلى الجماعة طعام فأكلوا منه إلا ابن تيمية. فقيل له: ألا تأكل؟ فقال: كيف آكل من طعامكم وكله مما نهبتُم من أغنام الناس وطبختموه بما قطعتم من أشجار الناس؟"},{"p":"ثم إن “قازان” طلب منه الدعاء، فقال في دعائه: “اللهم إن كان عبدك هذا محمود إنما يقاتل لتكون كلمتك هي العليا، وليكون الدين كله لك، فانصره وأيِّده وملِّكه البلاد والعباد، وإن كان إنما قام رياء وسمعة وطلبا للدنيا، ولتكون كلمته هي العليا، وليذل الإسلام وأهله، فاخذله وزلزله ودمِّره واقطع دابره."},{"p":"قال ابن كثير: فجعَلْنا نجمع ثيابنا خوفا من أن تتلوث بدمه إذا أمر بقتله."},{"p":"واصل ابن تيمية مقاومته للتتار، حتى وقعت معركة شقحب، وتسمى أيضا “معركة مرج الصُفر” (رمضان 702هـ)، وهنا وقف ابن تيمية مقاتلا ومحرضا الجند والعامة، فكان يلهب عواطفهم ويذكي حماسهم، ويبشر بالنصر القريب على التتار، كما “كان يحلف للأمراء والناس: إنكم في هذه الكَرّة مَنصورون، فيقول له الأمراء: قُل إن شاء الله، فيقول: إن شاء الله تَحقيقا لا تعليقا، حتى وقع النصر وانهزم التتار وانقلبوا شر منقلب."},{"h3":"ضيف الزنازين.. تهمة الدفاع عن نبي الرحمة ﷺ"},{"p":"أخذ ابن تيمية مقعده في السجون مرارا وتكرارا لمخالفته معتقدات العلماء آنذاك، فكان ضيف الزنازين الدائم، فواجهها بصبر وقوة، وكان أول سجن له سنة 698هـ /1299م، حين اتهم بتحريض العامة وفق إحدى الروايات، بعد أن ثار على نصراني يدعى عساف شتم النبي ﷺ، فألف الشيخ ردا على ذلك كتابه “الصارم المسلول على شاتم الرسول ﷺ”."},{"p":"وقد تحول هذا الكتاب مع الزمن إلى مرجع مهم في مواجهة هذه النازلة المنكرة والكبيرة المستعظمة في الإساءة إلى نبي الرحمة ﷺ."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%82%D8%A8%D8%B1-%D8%A7%D8%A8%D9%86-%D8%AA%D9%8A%D9%85%D9%8A%D8%A9-1690196453.png?w=770&resize=770%2C433&quality=80"},{"minCaption":"قبر ابن تيمية في دمشق قبل أن يتعرض لأذى أيدي الغلاة بعد الربيع العربي"},{"p":"أما سجنه للمرة الثانية فقد كان في معتقل البرج عام 705هـ، وانتهى في ربيع 707هـ، وقد كان سبب هذا السجن فكريا كسابقه، وجاء كما ذكر الحافظ ابن كثير في تاريخه “البداية والنهاية” في حوادث 705هـ، بسبب آرائه في مسألة العرش، ومسألة الكلام، ومسألة النزول."},{"p":"وبعد ذلك وخلال إقامة الشيخ في مصر زُج به في السجن عدة مرات ولفترات متفاوتة، وما إن عاد إلى دمشق حتى وجد السجن له بالمرصاد بعد سنوات من إقامته في مصر، وكان سجنه هذه المرة بسبب فتوى له عن الحلف بطلاق الثلاث، مخالفا لرأي الأمة آنذاك، واستمر هذا السجن أكثر من خمسة أشهر."},{"p":"أما آخر محطاته في السجن، فقد كانت أيضا آخر محطاته في الحياة، حيث سجن في معتقل القلعة بدمشق سنة 726هـ، واستمر الحبس عامين وثلاثة أشهر، وخرج بعدها جنازة محمولة على الأعناق، فبكت دمشقُ عالمَها ومفتيها وإمامها الذي توزع عمره بين المحابر والمحاريب والزنازين."},{"p":"وإذا كان ابن تيمية قد غادر الدنيا منذ قرابة سبعة قرون، فإن بنات فكره وأبناء منهجه قد مدوا في عمره، ونسجوا له حلة الخلود في الذاكرة الإسلامية، وأجروا من حول مؤلفاته وفتاويه أنهارا من المداد العاطر والجدل المتواصل، بل يمكن اعتباره رجلا مؤثرا في مختلف الطرق والتوجهات الإسلامية، فإذا اعتبرناه رائد التجديد والمرجعية الأبرز بالنسبة للمدرسة السلفية، فهو أيضا محرك أساسي في فكره ووعيه السياسي والقيمي لحركية التغيير الإسلامي الوسطي، وهو شاهد عدل عند الصوفية المعتدلة، يرون في تقديره لبعض علمائهم ومشايخهم وسام الشرف الأعلى، وهو في الذاكرة العامة للأمة.. “شيخ الإسلام”."}]