[{"live":"","title":"في ختام اجتماع العلمين.. عباس يدعو إلى تشكيل لجنة لاستكمال الحوار الوطني"},{"publish":"30/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/5656-1690732045.jpg?resize=770%2C513&quality=80"},{"caption":"اجتماع الفصائل الفلسطينية اختتم بالدعوة لتشكيل لجنة لمتابعة الحوار (وفا)"},{"p":"دعا الرئيس الفلسطيني محمود عباس إلى تشكيل لجنة من الأمناء العامين للفصائل المشاركة باجتماع مصر، لاستكمال الحوار الوطني بهدف إنهاء الانقسام وتحقيق الوحدة الوطنية. بينما طالبت الفصائل بإنجاز مصالحة وطنية، وتبني إستراتيجية وطنية شاملة لمواجهة الاحتلال وإنهاء اتفاقية أوسلو."},{"p":"جاءت دعوة عباس -في البيان الرئاسي الختامي- لاجتماع الأمناء العامين للفصائل الذي عقد بدعوة منه في مدينة العلمين المصرية."},{"p":"وقال الرئيس \"إنني أعتبر اجتماع اليوم للأمناء العامين للفصائل الفلسطينية خطوة أولى وهامة لاستكمال حوارنا الذي نرجو أن يحقق الأهداف المرجوة في أقرب وقت ممكن\"."},{"p":"ودعا لتشكيل لجنة فصائلية تواصل الحوار الوطني، وتابع \"أطلب من هذه اللجنة الشروع في العمل فورا لإنجاز مهمتها والعودة إلينا بما تصل إليه من اتفاقات أو توصيات\"."},{"p":"وشدد عباس على وجوب الالتزام بالبرنامج السياسي لمنظمة التحرير الفلسطينية والتزاماتها الدولية، معلنا عن \"أسس ومبادئ\" لإنهاء الانقسام المستمر منذ عام 2007، وفق وكالة الأنباء الفلسطينية الرسمية (وفا)."},{"p":"وكان الرئيس الفلسطيني قد أكد في كلمته أن العدوان الإسرائيلي على الفلسطينيين يستوجب الارتقاء إلى مستوى المسؤولية الوطنية، وترتيب البيت الوطني الداخلي."},{"p":"وشدد عباس على وجوب إنهاء الانقسام الفلسطيني، وإعادة الأمور إلى نصابها الصحيح في إطار دولة واحدة ونظام وقانون وسلاح شرعي واحد."},{"p":"وأكد خلال كلمته على وجوب الالتزام بالشرعية الدولية، مشيرا إلى أن \"المقاومة الشعبية السلمية هي الأسلوب الأمثل لمواصلة النضال وتحقيق الأهداف الوطنية في هذه المرحلة\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/54678-1690732053.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"عباس: المقاومة الشعبية السلمية هي الأسلوب الأمثل لمواصلة النضال (وفا)"},{"p":"ومن جانبه، دعا رئيس المكتب السياسي لحركة المقاومة الإسلامية (حماس) إسماعيل هنية إلى ضرورة \"تبني خيار المقاومة الشاملة \" وإعادة بناء وتطوير منظمة التحرير الفلسطينية، وتشكيل مجلس وطني جديد يضم الجميع على أساس الانتخابات الديمقراطية الحرة."},{"p":"كما أكد هنية ضرورة \"إنهاء كل أشكال التنسيق الأمني مع إسرائيل، ووقف وتحريم كل أشكال الملاحقة والاعتقال على خلفية المقاومة أو الانتماء الفصائلي أو العمل السياسي\"."},{"p":"وقال \"الشراكة السياسية على أساس الخيار الديمقراطي الانتخابي هي المنطلق لبناء الوحدة الوطنية وترتيب البيت الفلسطيني بكل مكوناته ومستوياته\" داعيا إلى إطلاق حملة سياسية وإعلامية ودبلوماسية واسعة لعزل وإدانة إسرائيل، واتخاذ كل الخطوات القانونية لمحاكمة قادتها وجنودها أمام المحاكم الدولية."},{"p":"وفي ذات السياق، قال جميل مزهر نائب الأمين العام للجبهة الشعبية لتحرير فلسطين \"مسار التسوية الذي راهنت عليه القيادة الرسمية أصبح فاشلا، وتحقيق الدولة ما هو إلا وهم\"."},{"p":"كما دعا مزهر إلى \"إنهاء أوسلو وسحب الاعتراف بالاحتلال وإنجاز المصالحة.. وتشكيل القيادة الوطنية الموحدة وتفعيل منظمة التحرير لتشمل الجميع\"."},{"p":"وكان عباس قد وجه في العاشر من يوليو/تموز الجاري دعوة للأمناء العامين للفصائل لعقد اجتماع طارئ بمصر، في أعقاب عملية عسكرية إسرائيلية استمرت نحو 48 ساعة بمدينة جنين ومخيمها شمالي الضفة، واستخدمت فيها مروحيات وقوات برية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/image-1690727915.png?w=770&resize=770%2C513&quality=80"},{"minCaption":"هنية دعا إلى إنهاء كل أشكال التنسيق الأمني مع إسرائيل (الجزيرة)"},{"p":"وقد تغيبت 3 فصائل فلسطينية عن الاجتماع، وهي الجهاد الإسلامي والجبهة الشعبية لتحرير فلسطين-القيادة العامة، بالإضافة إلى حزب الصاعقة."},{"p":"وكان الأمين العام لـ \"الجهاد الإسلامي\" زياد النخالة اشترط قبل أيام الإفراج عن عناصر الحركة -الذين قال إنهم معتقلون لدى السلطة الفلسطينية- لكي تشارك الحركة باجتماع الأمناء العامين للفصائل."},{"p":"وتنفي السلطة الفلسطينية وجود معتقلين سياسيين لديها، وتقول إنهم محتجزون على خلفيات جنائية."},{"p":"يُذكر أن مصر استضافت منذ سنوات اجتماعات للفصائل الفلسطينية في محاولة لإنهاء الانقسام الداخلي المستمر منذ عام 2007، غير أن سلسلة من الاتفاقيات والتفاهمات لم تجد طريقها للتنفيذ."}]