[{"live":"","title":"ماسك: نتكفّل بالنفقات القانونية لمستخدمي إكس حال تعرضهم لمشاكل وظيفية بسبب منشوراتهم"},{"publish":"6/8/2023"},{"updated":"آخر تحديث: 6/8/2023|01:53 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1577289180-1691317026.jpg?resize=770%2C513&quality=80"},{"caption":"أجرى مالك \"إكس\" إيلون ماسك الكثير من التغييرات لـ \"دعم حرية التعبير\" وأعاد تشغيل حساب الرئيس الأميركي السابق دونالد ترامب على المنصة. (غيتي)"},{"p":"تعهد إيلون ماسك بتكفّل شركة \"إكس\" -التي يملكها- بدفع تكاليف الخدمات القانونية للمستخدمين الذين يواجهون مشكلات مع أرباب عملهم بسبب منشوراتهم على المنصة."},{"p":"وواجه مستخدمون، من بينهم العديد من المشاهير والأشخاص المعروفين على الساحة العامة، مشكلات مع أرباب العمل بسبب منشورات مثيرة للجدل نشروها أو أعجبوا بها أو أعادوا نشرها على المنصة التي كان اسمها في السابق \"تويتر\"."},{"p":"وكتب ماسك على الموقع \"إذا تعامل معكم صاحب العمل بشكل غير عادل بسبب نشر شيء ما على هذه المنصة، سندفع مقابل فاتورتكم القانونية\" ولم يذكر ماسك تفاصيل حول طريقة حصول المستخدمين على الأموال."},{"p":"ومنذ استحواذ ماسك على هذه المنصة لقاء 44 مليار دولار نهاية أكتوبر/تشرين الأول 2022، تراجعت عائداتها الإعلانية إلى حوالي النصف بسبب منهجه الأكثر مرونة في منع خطاب الكراهية، وإعادة حسابات متطرفة كانت محظورة سابقا."},{"p":"وتحدّث مالك \"إكس\" مرارا عن أن رغبته في حرية التعبير هي الدافع وراء التغييرات التي أجراها."},{"p":"وفي ديسمبر/كانون الأول 2022، أعاد ماسك تشغيل حساب الرئيس الأميركي السابق دونالد ترامب على \"تويتر\" لكنّ الأخير لم يعد بعد إلى المنصة."},{"p":"وقد حُظر الرئيس السابق من تويتر مطلع 2021 لدوره في هجوم \"الترامبيين\" يوم 6 يناير/كانون الثاني على مبنى الكابيتول والذي نفذته مجموعة من أنصاره سعيا لإلغاء نتائج انتخابات 2020."},{"p":"كذلك، أعادت شبكة \"إكس\" تشغيل حساب مغني الراب والمصمم الأميركي كانييه ويست بعد حوالي 8 أشهر على تعليقها إياه، حسب ما أفادت صحيفة \"وول ستريت جورنال\"."},{"p":"وكان هذا المغني نشرَ في الخريف الفائت عبر حسابه صورة صليب معقوف متشابك مع نجمة داود، فما كان من ماسك إلا أن علّق حساب ويست."}]