[{"live":"","title":"شاهد: المشروع النووي العراقي.. هل امتلك صدام حقا أسلحة دمار شامل؟"},{"publish":"14/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%B5%D9%88%D8%B1%D8%A9_%D8%B1%D8%A6%D9%8A%D8%B3%D9%8A%D8%A9-1692008893.png?resize=770%2C513&quality=80"},{"caption":"(الجزيرة)"},{"p":"يرتبط البرنامج النووي العراقي في الأذهان باسم الرئيس العراقي الراحل \"صدام حسين\"، وخاصة أن ذريعة الولايات المتحدة لإسقاط نظامه عام 2003 كانت امتلاكه أسلحة دمار شامل، وهي ادعاءات استندت إلى تقارير مضللة روجتها إدارة جورج دبليو بوش عمدا واتضح كذبها في النهاية. لكن الحقيقة التي تُغفَل غالبا هي أن برنامج العراق النووي بدأ فعليا قبل زمان صدام، وحتى قبل تأسيس الجمهورية العراقية، والمفارقة أنه، مثل نظيره الإيراني، بدأ بمساعدة بسيطة من الولايات المتحدة."},{"p":"ففي عام 1956، اتفقت الولايات المتحدة مع العراق على تقديم مفاعل تجريبي صغير لأغراض علمية، بالإضافة إلى مكتبة نووية مليئة بالأبحاث المتطورة نسبيا في ذلك الوقت، ومنها أبحاث تخص القنبلة النووية الأميركية الأولى ضمن برنامج \"الذرة من أجل السلام\" الذي دُشِّن في عهد الرئيس الأميركي \"دوايت أيزنهاور\"، ومنحت بموجبه الولايات المتحدة معلومات القنبلة النووية لحلفائها بعد تفجير الاتحاد السوفيتي قنبلة هيدروجينية عام 1952."},{"p":"وصلت المكتبة إلى العراق، لكن المفاعل لم يصل بسبب وقوع انقلاب 14 يوليو/تموز عام 1958 بقيادة \"عبد الكريم قاسم\" و\"عبد السلام عارف\"، وما تلاه من إعلان العراق جمهورية ودولة اشتراكية. في البداية، حاول العراقيون استئناف مشروعهم النووي مع السوفييت، لكن ذلك التوجه تغير مع صعود صدام حسين، الذي فضَّل، للمفارقة مرة أخرى، مباشرة مشروعه النووي مع دولتين غربيتين هما فرنسا وإيطاليا."},{"p":"استقدم المشروع العلماء العرب النابغين من سوريا وفلسطين ومصر، الذين أبلوا بلاء حسنا وأظهروا قدرة على إدارة المفاعل والعمليات النووية فيه، لكن سرعان ما لفت المشروع انتباه دولة الاحتلال الإسرائيلي التي كانت تظن أن صدام ينوي صناعة قنبلة نووية تغير موازين القوى في المنطقة. وقد شملت جهود إسرائيل المضادة للمشروع العراقي الضغوط الدبلوماسية والاختراقات الاستخباراتية وحتى الاغتيالات، لكن ذلك لم يكن كافيا، حيث قررت دولة الاحتلال في النهاية، في 7 يونيو/حزيران 1981، استهداف المفاعل النووي العراقي تموز 1 بضربة عسكرية قبل يوم واحد من افتتاحه رسميا، في عملية عُدَّت الأولى من نوعها ضد أي منشأة نووية في التاريخ."},{"p":"أعادت الضربة الإسرائيلية البرنامج النووي العراقي سنوات إلى الوراء، لكن المفارقة أنها حوَّلته من برنامج سِلمي خاضع تماما للإشراف الغربي إلى برنامج سري يهدف إلى صناعة القنبلة. يسلط الفيديو المرفق من \"ميدان\" الضوء على مسار هذا البرنامج النووي العراقي، وإلى أي مدى كان عراق صدام قريبا حقا من تحقيق هدفه. كما يوضح كيف تسبب جنون القوة لصدام بغزوه الكويت في وأد طموحاته النووية في مهدها، وأخيرا يكشف النقاب عن منظومة الأكاذيب التي روجتها الولايات المتحدة قبيل الغزو حول امتلاك عراق صدام لأسلحة دمار شامل، وهو ادعاء لم يكن قريبا من الصحة بأي حال."}]