[{"live":"","title":"العفو الدولية: الهند استهدفت منتقديها بحجة مكافحة تمويل الإرهاب"},{"publish":"27/9/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/09/000_D54CC-1695815066.jpg?resize=770%2C513&quality=80"},{"caption":"المدير التنفيذي لمنظمة العفو الدولية في الهند يتهم الحكومة بإساءة استخدام قوانين مكافحة الإرهاب (الفرنسية)"},{"p":"قالت منظمة العفو الدولية -اليوم الأربعاء- إن السلطات الهندية تستخدم توصيات هيئة دولية لمراقبة تمويل الإرهاب بهدف استهداف مجموعات وناشطين في المجتمع المدني."},{"p":"وأعلنت المنظمة -في تقرير نشرته اليوم- أن حكومة ناريندرا مودي تُسيء استخدام توصيات \"مجموعة العمل المالي\" التي يقع مقرها في باريس، من أجل إسكات منتقديها."},{"p":"وأفاد رئيس المكتب التنفيذي لمنظمة العفو الدولية في الهند آكار باتيل أن الحكومة الهندية استفادت من توصيات \"مجموعة العمل المالي\" لتعزيز ترسانتها من القوانين المالية تحت غطاء مكافحة الإرهاب، على حد قوله."},{"p":"وأشار باتيل إلى أن هذه القوانين تستخدم \"بطريقة مسيئة\" بغية استهداف وإسكات الأشخاص الذين يوجهون انتقادات."},{"p":"وألغت الحكومة الهندية في السنوات الـ10 الماضية تراخيص أكثر من 20 ألف منظمة غير حكومية، بينها نحو 6 آلاف منذ بداية عام 2022، وفق تقرير منظمة العفو الدولية."},{"p":"وتعتبر عدة منظمات غير حكومية أنها ضحية مضايقات الحكومة الهندية، لانتقادها طريقة تعامل السلطات مع الأقليات الهندية وتنديدها بالانتهاكات الحقوقية في مناطق النزاعات."},{"p":"ويرى معارضو مودي أن الحكومة الهندية تضغط على المجموعات الحقوقية، من خلال التدقيق في مواردها المالية وتقييد كيفية تمويلها الخارجي."},{"p":"من جهتها، اتهمت الحكومة الهندية منظمة العفو الدولية بارتكابها ممارسات غير قانونية، لا سيما تحويل مبالغ مالية كبيرة من فرعها في المملكة المتحدة إلى الهند."},{"p":"وكانت منظمة العفو الدولية وضعت حدا لأنشطتها في الهند عام 2020 بعدما أمرت الحكومة بتجميد حساباتها المصرفية، واعتبرت المنظمة نفسها -حينذاك- أنها ضحية حملة مطاردة متواصلة تقودها الحكومة الهندية ضد مجموعات الدفاع عن حقوق الإنسان لأسباب لا صحة لها."},{"p":"وتعمل \"مجموعة العمل المالي\"، التي تضمّ 39 دولة وانضمت إليها الهند في عام 2010، على مكافحة تبييض الأموال وتمويل الإرهاب على المستوى العالمي."}]