[{"live":"","title":"شاهد.. رد طريف من غوارديولا على شرطي مرور حرر مخالفة ضده"},{"publish":"22/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33RP44Z-highres-1692725793.jpg?resize=770%2C513&quality=80"},{"caption":"غوارديولا خضع لجراحة في الظهر وسيغيب لمباراتين عن مانشستر سيتي (الفرنسية)"},{"p":"تعامل الإسباني بيب غوارديولا مدرب مانشستر سيتي بطريقة مرحة مع ضابط شرطة بعد أن فرض عليه غرامة مالية بسبب مخالفة مرورية."},{"p":"ووثق مقطع فيديو منتشر عبر موقع التواصل الاجتماعي \"أكس\" (تويتر سابقا) حوارا بين غوارديولا وأحد ضباط شرطة المرور في أحد شوارع مدينة مانشستر."},{"p":"ووفق صحيفة \"ماركا\" الإسبانية فإن شرطي المرور الظاهر في مقطع الفيديو غرّم غوارديولا بسبب ركن سيارته بطريقة غير قانونية، وفي الوقت نفسه طلب الشرطي من المدرب الإسباني التقاط صورة للذكرى."},{"p":"وهنا تعامل غوارديولا مع الموقف \"بروح مرحة\" وفق وصف الصحيفة؛ إذ ردّ على الشرطي بالقول \"هل تريد التقاط الصورة؟ إذن عليك أن تدفع ثمنها\"، وقد سُمع في الفيديو صوت ضحكات في المكان."},{"p":"ويأتي هذا الموقف بعد أيام من موقف طريف آخر كان بطله غوارديولا، ولكن في المرة الأولى كان مع أحد مشجعي مانشستر سيتي خلال مباراة الفريق ضد نيوكاسل يونايتد التي جرت على ملعب الاتحاد السبت الماضي في الجولة الثانية من الدوري الإنجليزي الممتاز لكرة القدم."},{"p":"وفي تلك المباراة التي انتهت بفوز شاق للسيتي بنتيجة 1-0 رُصد غوارديولا وهو يتحدث مع مشجع كان جالسا في المدرجات طالبه بإجراء تبديلات قبل 10 دقائق من النهاية، فكان رد بيب عليه \"تعال واجلس هنا\"، في إشارة إلى مكانه على كرسي الإدارة الفنية للفريق السماوي وهي الإجابة التي أدخلت المشجع في حالة من الضحك."},{"p":"من ناحية أخرى، خضع غوارديولا اليوم لجراحة في الظهر سيغيب على إثرها عن الفريق حتى فترة التوقف الدولي المقبلة على أن يتولى مساعده خوانما ليو قيادة مانشستر سيتي، وفق ما أكد النادي في بيان رسمي."},{"p":"وقال مانشستر سيتي عبر موقعه الإلكتروني الرسمي \"كان المدرب يعاني مؤخرا من ألم شديد في الظهر وسافر إلى برشلونة للخضوع لجراحة طارئة وكانت الجراحة ناجحة. وسيقضي بيب فترة التعافي وإعادة التأهيل في برشلونة ومن المتوقع عودته بعد فترة التوقف الدولي المقبلة. الجميع في مانشستر سيتي يتمنى لبيب الشفاء العاجل، ويتطلعون إلى رؤيته قريبا\"."},{"p":"وعليه سيغيب غوارديولا عن مانشستر سيتي في المباراتين المقبلتين في \"البريميرليغ\" ضد شيفيلد يونايتد وفولهام في الجولتين الثالثة والرابعة على التوالي."},{"p":"يُذكر أن غوارديولا البالغ من العمر 52 عاما تسلم تدريب مانشستر سيتي في صيف عام 2016 بعد تجربتين تدريبيتين سابقتين مع برشلونة وبايرن ميونخ."},{"p":"ومنذ وصوله إلى مانشستر سيتي حقق \"الفيلسوف\" العديد من الألقاب أبرزها على الإطلاق الدوري الإنجليزي الممتاز 5 مرات ودوري أبطال أوروبا مرة وحيدة."}]