[{"live":"","title":"المتحف البريطاني يطلق نداء للمساعدة في استعادة مئات القطع المسروقة"},{"publish":"27/9/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/09/11657005-1695802233.jpg?resize=770%2C513&quality=80"},{"caption":"أُعلن في الأسابيع الأخيرة عن سرقة \"نحو ألفي\" قطعة من مجموعات المؤسسة الثقافية البريطانية المرموقة من المتحف البريطاني (الأوروبية)"},{"p":"نشر المتحف البريطاني \"بريتش ميوزيم\" صورا على الإنترنت -الثلاثاء- لأشياء تشبه بعضا من مئات القطع المسروقة من مجموعاته، مناشدا الجمهور المساعدة في العثور عليها."},{"p":"وقد أُعلن في الأسابيع الأخيرة عن سرقة \"نحو2000\" قطعة من مجموعات المؤسسة الثقافية البريطانية المرموقة في السنوات الماضية، بحسب رئيسها جورج أوزبورن، وهو ما أثار فضيحة كبيرة دفعت بمدير المتحف هارتويغ فيشر إلى الاستقالة خلال الصيف الفائت."},{"p":"والقطع المسروقة هي أشياء صغيرة غير معروضة كانت محفوظة في المتحف."},{"p":"ويقول المتحف البريطاني إن \"الأغلبية العظمى\" كانت جزءا من قسم القطع اليونانية والرومانية في الموقع، بما يشمل خصوصا مجوهرات وأحجارا شبه كريمة وأواني زجاجية، ولكن بناءً على نصيحة الخبراء، لم يحددها المتحف أو يصفها بدقة."},{"p":"وللعثور عليها، نشرت المؤسسة صورا على الإنترنت -الثلاثاء- لقطع مماثلة، لا تزال موجودة في مجموعاتها، بينها سوار ذهبي وخاتم منقوش وقلادة مزينة بمشابك على شكل رؤوس أسد."},{"p":"وطلب المتحف من أي شخص \"يعتقد أنه يملك أو كانت بحوزته قطع تابعة للمتحف البريطاني، أو من قد يكون لديه أي معلومات\" مفيدة في هذا المجال، أن يتصل بالمؤسسة."},{"p":"وقال المتحف في بيان إنه حتى الآن \"أعيدت 60 قطعة، وجرى التعرف على 300 أخرى من المتوقع إعادتها قريبا\"."},{"p":"وأشار أيضا إلى تسجيل القطع المسروقة في سجل الأعمال الفنية المفقودة، وهي قاعدة بيانات دولية يستخدمها الأشخاص العاملون في عالم الفن، وهواة الجمع، وشركات التأمين، وحتى قوات الشرطة."},{"p":"وأشارت المؤسسة، منتصف أغسطس/آب الماضي، إلى أنها فصلت أحد موظفيها، في حين قالت شرطة لندن إنها استجوبت رجلا، من دون أن تذكر اسمه، لكنها لم تباشر أي ملاحقة قضائية حتى الآن في القضية."},{"p":"وتأسس المتحف البريطاني عام 1753، ويضم في مجموعاته المكونة من 8 ملايين قطعة، حجر رشيد الشهير الذي أتاح فك رموز اللغة الهيروغليفية، ويُعتبر أحد أكثر نقاط الجذب استقطابا للزوار في المملكة المتحدة."},{"p":"وسبق أن طالبت مصر باستعادة حجر رشيد الشهير من المتحف البريطاني منذ ديسمبر/كانون الأول 2009، كما أنها قدمت طلبا سابقا عام 1925 لمتحف نيو في برلين لاستعادة \"رأس نفرتيتي\" الذي لا يقل شهرة عن حجر رشيد."},{"p":"وأثناء استعمارها لقرابة ربع مساحة العالم المأهول بالسكان أخذت بريطانيا الكنوز والمصنوعات اليدوية وقدمتها للجمهور البريطاني ليبدي إعجابه بها في المتاحف، لكن الآن لا يوجد مبرر للاحتفاظ بهذه المقتنيات المسروقة، كما يقول نقاد وخبراء في الآثار."}]