[{"live":"","title":"شاهد- مهاجر أفريقي يبكي زوجته المفقودة في الصحراء بين ليبيا وتونس"},{"publish":"21/7/2023"},{"updated":"آخر تحديث: 22/7/2023|03:30 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/2-1689968427.jpg?resize=770%2C513&quality=80"},{"caption":"المهاجر لم يستطع العثور على زوجته رغم جهود قوات الأمن التي نفذت عملية تمشيط في المنطقة (الجزيرة)"},{"p":"وثق مقطع فيديو انتشر على منصات التواصل الاجتماعي لحظة بكاء مهاجر أفريقي غير نظامي حزنا على زوجته التي ضاعت في الصحراء على الحدود بين تونس وليبيا."},{"p":"وأظهر المقطع المصور حوارا قصيرا بين أحد الصحفيين والمهاجر الأفريقي حيث سأله الصحفي: ماذا حدث لزوجتك؟ ليجيب قائلا \"لقد فقدت الوعي، لم تكن هناك مياه للشرب، حاولت أن أصل إلى المكان الذي تاهت فيه زوجتي وتواصلت مع الشرطة التي حاولت مساعدتي لكن لم نجدها\"."},{"p":"وقال أحد الضباط الليبيين إن \"الشاب الأفريقي استغاث بهم قبل الفجر وخرجت معه دوريتان للبحث عن زوجته، وبالفعل تم تمشيط المنطقة كاملة على الحدود الليبية ولم نعثر على أي أثر لها\"."},{"p":"وأضاف \"أعطيناه الميكروفون الخاص بنا حتى ينادي على زوجته ويتحدث إليها أملا في أن تعطينا زوجته أي إشارة أو نداء ونستدل عليها ويتم إنقاذها لكن دون جدوى، يمكن أن تكون في الجانب التونسي\"."},{"p":"وكان الشاب الأفريقي -الذي لم يُعرَف اسمه- برفقة مهاجرين آخرين في تونس، قبل أن يدفعه الأمن التونسي إلى الحدود الليبية ويضطر إلى ترك زوجته في الصحراء."},{"p":"وفي وقت سابق، تداول ناشطون صورة لجثة مهاجرة أفريقية مع ابنها كانا قد لقيا حتفهما في المنطقة الحدودية الواقعة بين ليبيا وتونس."},{"p":"ونشرت منظمة \"مهاجرون في ليبيا\" -التي تتعاون مع المفوضية السامية للأمم المتحدة لشؤون اللاجئين لمساعدة المهاجرين في البلاد- صورة تظهر جثة المرأة مع ابنها، وقالت \"في تونس تموت امرأة عطشا في الصحراء مع حلمها الذي لم يتحقق بحياة أفضل لطفلها ويموت الطفل بحلم لم يولد قط\"."},{"p":"وأضافت المنظمة ‎أن وفاة المهاجرة وابنها كانت نتيجة بقائهما دون ماء وطعام وفي العراء وأجواء الطقس السيئة ودرجات الحرارة العالية في منطقة صحراوية نائية."},{"p":"وقال المقدم شوقي نصر رئيس مكتب الإعلام في جهاز حرس الحدود التابع لوزارة الداخلية بحكومة الوحدة الوطنية في ليبيا إنه تم العثور على الجثتين على الحدود التونسية الليبية بعد بلاغ من مهاجر غير نظامي كان في المنطقة أيضا."},{"p":"وقبل أيام، شرعت السلطات التونسية في نقل العشرات من المهاجرين الأفارقة الذين تمركزوا في مدينة صفاقس نحو المناطق الحدودية مع ليبيا والجزائر، ولا سيما بعد الاشتباكات العنيفة التي دارت بين مهاجرين وتونسيين وأسفرت عن ضحايا من الطرفين."},{"p":"ونددت منظمات دولية بتدهور حقوق المهاجرين الأفارقة، مستنكرة حملات الاعتقالات العنيفة والطرد القسري التي يواجهونها رغم أن \"جزءا منهم مسجلون لدى المفوضية السامية لشؤون اللاجئين أو لهم وضع قانوني في تونس\"."},{"p":"ودعت السلطات التونسية إلى التدخل العاجل لوضع حد لعمليات الإعادة القسرية التعسفية وغير القانونية، وضمان الرعاية اللازمة والكريمة لهؤلاء الأشخاص، والسماح للمنظمات الإنسانية بالتدخل لتقديم مساعدات الإغاثة والرعاية الطبية لهم."}]