[{"live":"","title":"كرة القدم للرجال في مقابل السيدات.. بِم تخبرنا الأرقام؟"},{"publish":"21/8/2023"},{"updated":"آخر تحديث: 21/8/2023|11:38 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/worldcup-1692644482.jpg?resize=770%2C513&quality=80"},{"caption":"كأس العالم للسيدات والرجال (الجزيرة)"},{"p":"فازت إسبانيا على إنجلترا 1-صفر أمس الأحد في نهائي كأس العالم لكرة القدم للسيدات، حيث لعبت الدولتان الأوروبيتان، الأفضل على صعيد الرياضة واللتان تمتلكان أقوى بطولات الدوري المحلي، وجها لوجه في النهائي."},{"p":"شهدت بطولة كأس العالم للسيدات، التي بدأت في عام 1991، تسع نسخ حتى الآن. في المقابل، أقيمت 22 نسخة حتى الآن من كأس العالم للرجال التي بدأت في عام 1930."},{"p":"وفيما يلي مقارنة بين كرة القدم للرجال والسيدات على مر تاريخهما بعد نهاية كأس العالم 2023:"},{"li":"أعلى قيمة لمجموع جوائز للرجال كانت في كأس العالم 2022 في قطر وبلغت 440 مليون دولار، مقابل 152 مليون دولار لكأس العالم للسيدات بأستراليا ونيوزيلندا 2023."},{"li":"أكبر جائزة لبطل الرجال كانت 42 مليون دولار حصل عليها المنتخب الأرجنتيني المتوج بمونديال قطر 2022، مقابل 10.5 ملايين دولار حصل عليها المنتخب الإسباني الفائز بمونديال السيدات 2023."},{"li":"أكبر حضور جماهيري للرجال كان بمباراة أوروغواي والبرازيل في نهائي مونديال 1950 على ملعب ماراكانا بريو دي جانيرو، وتراوح بين 199 ألفا و205 آلاف مشجع، مقابل 75 ألفا و784 مشجعا حضروا مباراة للسيدات، وكان في نهائي مونديال 2023 بين إنجلترا وإسبانيا."},{"li":"أعلى لاعب حقق دخلا سنويا هو النجم البرتغالي كريستيانو رونالدو بأكثر من 130 مليون دولار في 2023، مقابل ثنائي المنتخب الأميركي للسيدات أليكس مورغان وميغان رابينو بأرباح بلغت 7 ملايين دولار لكل منهما هذا العام أيضا، وفقا لمجلة فوربس الأميركية."},{"li":"أعلى إيرادات حققها فريق للرجال حصدها مانشستر سيتي الإنجليزي بإيرادات بلغت 731 مليون يورو في موسم 2021-2022، مقابل 7.7 ملايين دولار لفريق برشلونة الإسباني للسيدات حققها في الموسم نفسه."},{"li":"أغلى صفقة للاعبين كانت انتقال النجم البرازيلي نيمار من فريق برشلونة إلى باريس سان جيرمان الفرنسي مقابل 222 مليون دولار في 2017، وانتقلت لاعبة المنتخب الإنجليزي كيرا والش من مانشستر سيتي الإنجليزي إلى برشلونة في 2022 مقابل 446 ألفا و110 دولارات."}]