[{"live":"","title":"مقال في الغارديان: مودي تجاهل العنف الديني في الهند ويجب أن يواجه العواقب"},{"publish":"10/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1560167528-1691081712.jpg?resize=770%2C513&quality=80"},{"caption":"احتجاج النشطاء على قضية اعتداء جنسي على امرأتين من مجتمع كوكي في جواهاتي الهند (غيتي إيميجز)"},{"p":"انتقد مقال بصحيفة (الغارديان) البريطانية ما سماه تجاهل رئيس الوزراء ناريندرا مودي للعنف الديني في الهند لزمن طويل، وأنه يجب أن يواجه عواقب ذلك."},{"p":"وركزت كاتبة المقال بريا شارما، وهي ناشطة مسيحية وباحثة في مجال حقوق الإنسان، على إراقة الدماء بولاية مانيبور، في شمال شرق الهند، كأحدث مثال على الاحتكاكات العرقية المتفشية، وعلقت بأن من واجب رئيس الوزراء إظهار أنه الحل وليس المشكلة."},{"p":"وألمحت إلى أن مودي متهم بغض الطرف عن ثلاثة أشهر من إراقة الدماء في بعض أفقر قرى الهند النائية في مانيبور، حيث بدأت تطفو التفاصيل الهمجية من تدمير لمئات القرى والكنائس والمدارس المسيحية، واعتداءات جنسية واسعة النطاق على النساء، مما أدى إلى فرار 50 ألف شخص من منازلهم، ومقتل ما لا يقل عن 124."},{"p":"ولفتت الناشطة إلى اضطراره هذا الأسبوع إلى لتحدث عن هذا العنف بسبب اقتراح بحجب الثقة. والتهمة الموجهة إليه هي \"لا مبالاة وقحة\" لعمليات القتل."},{"p":"مسيرة سلمية\nوأفاضت في ذكر مظاهر العنف ضد مسيرة سلمية نظمها المسيحيون من شعب كوكي، وهي مجموعة إثنية موزعة في عدة قرى بولاية مانيبور، قبل ثلاثة أشهر احتجاجا على خطة عمل إيجابية، حيث هاجمت المسِيرةَ حشودٌ مسلحة من مجموعة ماي تاي الهندوسية في الغالب وأحرقت مستوطناتهم في التلال."},{"p":"وعلقت بأن جذور هذا العنف غرست على مدى عقود، وفي الوقت الذي ينظر فيه العالم إلى الهند أنها \"قوة اقتصادية\"، كان هناك أجندة مثيرة للانقسام وذات دوافع دينية ظلت على مدى سنوات تعمل على إعادة تشكيل الهند لسنوات."},{"p":"وتؤكد \"هندوتفا\"، القومية الدينية والسياسية التي تؤجج قوة حزب بهارتيا جاناتا، صراحة أن هوية الهند لا تنفصل عن الهندوسية. وأن تكون هناك أقلية دينية، مسلمة أو مسيحية أو عقيدة أخرى، فهذا يعنى مواجهة متقلبة ومستقطبة."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0ba3e980-8588-4456-8454-98c99f6dd5b8/a5f7cb29-78ce-4fd4-b804-bf8ae03fa0ae/1920x1080/match/image.jpg"},{"p":"وأضاف المقال أن ما حدث في مانيبور مجرد مثال، حيث عمدت قوى سياسية تعارض قبول التعددية الدينية إلى زيادة حدة الخلافات العرقية، ويوفر الصراع غطاء لأولئك الذين يريدون القضاء على كل عقيدة أخرى."},{"p":"استهداف الأقليات الدينية\nوهذا يفسر لغزا حير الكثيرين. إذ إن الأغلبية العرقية لشعب ماي تاي في مانيبور لديهم أيضا أقلية مسيحية. وعندما هاجمت الغوغاء الهندوس، حُرقت كنائس الماي تاي وكنائس الكوكي كذلك. وهذا يشير إلى أن الصراع لا يتعلق بالعرق وحده، بل أيضا بإنكار مكان للأديان غير الهندوسية."},{"p":"وختمت الناشطة مقالها بالإشارة إلى خطاب مودي المقرر أن يلقيه على أسماع مئات الملايين اليوم الخميس، ورأت أن هناك حاجة ماسة إلى استجابة صادقة منه، وتساءلت مشككة: هل يستطيع تحقيق ذلك؟"},{"p":"وفي سياق متصل اعتبر مقال بصحيفة نيويورك تايمز وسائل التواصل الاجتماعي الهندية مكانا همجيا ونافذة على الكراهية والعنف اليومي الذي استوطن البلاد في السنوات التسع منذ وصول حكومة مودي إلى السلطة، وكان أبرز ما يكون في ولاية مانيبور بعد الصور التي بدأت في الانتشار في يوليو/تموز وكانت مروعة بكل المقاييس."},{"p":"وأشار المقال إلى أن استهداف الأقليات، وخاصة المسلمين، من قبل المتطرفين الهندوس اليمينيين، أصبح الآن أسلوب حياة في العديد من الولايات. حتى إنه وصل إلى ضواحي نيودلهي، حيث هوجمت المساجد وقتل إمام مسجد وأحرقت ونهبت شركات وفرّ مئات من المسلمين."}]