[{"live":"","title":"شاهد- رونالدو يقود النصر السعودي لمواجهة الهلال في نهائي بطولة الأندية العربية"},{"publish":"9/8/2023"},{"updated":"آخر تحديث: 9/8/2023|11:30 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QV9AQ-highres-1691601547.jpg?resize=770%2C513&quality=80"},{"caption":"رونالدو رفع رصيده إلى 4 أهداف في البطولة العربية (الفرنسية)"},{"p":"قاد البرتغالي كريستيانو رونالدو فريقه النصر السعودي للتأهل إلى نهائي بطولة الأندية العربية للأندية على حساب الشرطة العراقي، وضرب موعدا مع الهلال في قمة سعودية بنهائي البطولة."},{"p":"وسجل رونالدو الهدف الوحيد في المباراة من ركلة جزاء في الدقيقة 75، ليضع فريقه في النهائي."},{"p":"واحتسب الحكم الإماراتي عادل النقبي ركلة الجزاء بعد اللجوء لتقنية الفيديو (فار) عقب تعرض الدولي السنغالي ساديو ماني للإعاقة داخل منطقة الجزاء، ونجح رونالدو في ترجمتها إلى هدف."},{"p":"وكان الحكم ألغى هدفا لرونالدو في الدقيقة 31 بعد اللجوء لتقنية الفار أيضا، بداعي التسلل، رغم اعتراضات اللاعب وزملائه."},{"p":"ورفع رونالدو رصيده إلى 4 أهداف تصدر بها قائمة هدافي البطولة العربية، متقدما بفارق هدف على الفرنسي كريم بنزيمة مهاجم فريق الاتحاد السعودي."},{"p":"وفي المباراة الأخرى، تحدى الهلال السعودي النقص العددي في صفوفه، وصعد للمباراة النهائية عقب فوزه الثمين 3-1 على مواطنه الشباب."},{"p":"وافتتح الهلال التسجيل مبكرا عن طريق محمد كنو في الدقيقة التاسعة، قبل أن يضطر الفريق الأزرق للعب بـ10 لاعبين عقب طرد حارس مرماه عبد الله المعيوف في الدقيقة 25، بعد تعمده لمس الكرة خارج منطقة الجزاء، خلال انفراد لفريق الشباب."},{"p":"ورغم النقص العددي، عزز الهلال من تقدمه، بعدما أضاف البرازيلي مالكوم دي أوليفيرا الهدف الثاني في الدقيقة الثالثة من الوقت المحتسب بدلا من الضائع للشوط الأول."},{"p":"وتواصلت الإثارة خلال الشوط الثاني، بعدما قلص الشباب الفارق عقب تسجيل الكولومبي جوستافو كويلار هدفا للفريق الأبيض في الدقيقة 56."},{"p":"وبينما حاول الشباب إدراك التعادل خلال الوقت المتبقي من اللقاء، أنهى عبد الله الحمدان المباراة عمليا، عقب تسجيله الهدف الثالث للهلال في الدقيقة الخامسة من الوقت الضائع للشوط الثاني."},{"p":"وتقام المباراة النهائية للبطولة العربية بين النصر والهلال السبت المقبل على ملعب الملك فهد الدولي في العاصمة السعودية الرياض."},{"p":"يذكر أن الفريق الفائز بلقب هذه النسخة من البطولة العربية سيحصل على جائزة مالية تبلغ 6 ملايين دولار، مقابل 2.5 مليون للوصيف."}]