[{"live":"","title":"موسكو تعلق على مبادرة إندونيسيا لتسوية الصراع الروسي الأوكراني"},{"publish":"5/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/54545454-1685959245.jpg?resize=770%2C513&quality=80"},{"caption":"أندريه رودينكو: روسيا لم تتلق رسميا مقترحات الخطة من الجانب الإندونيسي (وزارة الخارجية الروسية)"},{"p":"أكد مسؤول روسي أن بلاده ترحب بجهود أي دولة تهدف إلى إيجاد حل سلمي للأزمة الأوكرانية، تعليقا على خطة اقترحتها إندونيسيا لتسوية سلمية للحرب بين روسيا وأوكرانيا."},{"p":"وقال أندريه رودينكو نائب وزير الخارجية الروسي إن روسيا لم تتلق رسميا مقترحات الخطة من قبل الجانب الإندونيسي حتى الآن."},{"p":"وكان وزير الدفاع الإندونيسي برابوو سوبيانتو أعلن السبت الماضي -خلال خطابه في مؤتمر شانغريلا للأمن في سنغافورة- خطة لتسوية سلمية للنزاع؛ تتضمن وقف إطلاق النار، وإنشاء منطقة منزوعة السلاح، ونشر قوات لحفظ السلام تابعة للأمم المتحدة."},{"p":"وفي مبادرته، ذكر الوزير الإندونيسي أن البند الأول من الخطة يدعو إلى وقف فوري لإطلاق النار من كلا الجانبين، وبعد ذلك ينسحب كل جانب مسافة 15 كيلومترا عن مواقعه الحالية لإنشاء منطقة جديدة منزوعة السلاح، مع ضرورة نشر قوات حفظ سلام دولية هناك بسرعة."},{"p":"وتدعو الخطة كذلك إلى تنظيم استفتاء في المناطق المتنازع عليها، بإشراف الأمم المتحدة، من أجل تأكيد موضوعي لإرادة غالبية السكان هناك. لكن الوزير لم يحدد ما المقصود بهذه المناطق، وشدد فقط على أن إندونيسيا مستعدة للمشاركة في كل هذه العمليات، بما في ذلك إرسال قواتها العسكرية كجزء من بعثة حفظ السلام الدولية."},{"p":"وأكد الوزير أن الإجراءات التي ذكرها قد \"أثبتت فعاليتها في مجرى التاريخ\"، مستشهدا بالوضع في شبه الجزيرة الكورية كمثال."},{"p":"وذكر الكرملين سابقا أنه يمكن للوضع في أوكرانيا أن يتحرك في الاتجاه السلمي، بشرط أن يؤخذ الوضع الفعلي والحقائق الجديدة في الاعتبار، وجميع مطالب موسكو معروفة جيدا للجميع، وفق وكالة \"تاس\"."},{"p":"وصرّح المتحدث باسم الرئاسة الروسية ديمتري بيسكوف -في وقت سابق- بأن موسكو أشارت مرات عديدة إلى أنها مستعدة للمفاوضات."},{"p":"وسبق أن عرضت الصين مقترحا للتسوية، وأرسلت موفدا إلى أوكرانيا لهذا الغرض، كما بادرت دول أخرى للوساطة بين طرفي النزاع، بينها تركيا والبرازيل وجنوب أفريقيا، إلا أن أيا منها لم ينجح في إيجاد نهاية للحرب المستمرة منذ أكثر من 15 شهرا."}]