[{"live":"","title":"\"إنستغرام\" تطلق خاصية تحمي المستخدمين من الصور والفيديوهات غير المرغوبة"},{"publish":"6/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1569417807-1691310752.jpg?resize=770%2C513&quality=80"},{"caption":"\"إنستغرام\" أشارت إلى أن الخاصية الجديدة ستكون مفيدة للنساء اللائي يعانين عادة من الرسائل غير المرغوبة عبر خدمة المحادثة المباشرة. (غيتي)"},{"p":"أطلقت منصة التواصل الاجتماعي \"إنستغرام\" خاصية جديدة تستهدف تحسين حماية المستخدمين من ظهور الفيديوهات والصور غير المرغوبة عند اختيارهم خدمة المحادثة المباشرة \"دايركت ماسنجر\"."},{"p":"وجاء إطلاق الخاصية الجديدة بعد أسابيع قليلة من بدء اختبارها، ومن خلالها سيواجه الذين يريدون إرسال طلبات المحادثة إلى أشخاص لا يتابعونهم قيدين جديدين:"},{"li":"بدلا من إرسال عدد غير محدود من طلبات المحادثة إلى شخص لا يتابعهم، سيتم السماح لهم بإرسال رسالة واحدة للشخص. لكن عندما يقوم بقبول طلب المحادثة من المستخدم، سيتمكن الأخير من إرسال أي عدد من الرسائل إليه."},{"li":"منع المستخدم من إرسال أي صور أو فيديوهات عبر الرسائل المباشرة إلى أي شخص لا يتابعه، إلا بعد أن يقبل الأخير طلب المحادثة المباشرة، وسيكون في مقدور المستخدم إرسال رسالة نصية فقط إلى الذي لا يتابعه."},{"p":"وقالت \"إنستغرام\" إن هذه القيود ستحمي المستخدمين من استقبال الصور والفيديوهات غير المرغوبة من غير المسجلين على قوائم متابعيهم، ولن يتمكن أي شخص غير مسجل من توجيه أكثر من رسالة إلى المستخدم. وأشارت المنصة إلى أن الخاصية الجديدة ستكون مفيدة بشكل خاص للنساء اللائي يعانين عادة من الرسائل غير المرغوبة عبر خدمة المحادثة المباشرة."},{"p":"سيندي ساوث وورث رئيسة إدارة سلامة المرأة بشركة \"ميتا\" المالكة لمنصات \"فيسبوك\" و\"إنستغرام\" و\"واتساب\" قالت في بيان عبر البريد الإلكتروني \"نريد أن يشعر الناس بالثقة والقدرة على السيطرة عندما يفتحون صندوق رسائلهم\" على منصة \"إنستغرام\"."},{"p":"وأضافت \"لذلك نختبر الخصائص الجديدة التي تضمن عدم استقبال المستخدمين للصور والفيديوهات والرسائل المتكررة من شخص لا يتابعهم حتى يقبلوا طلب متابعته. ونحن ممتنون للتقييمات التي تلقيناها من مجتمع المستخدمين الذين شاركوا في الاستخدام التجريبي للخاصية\"."},{"p":"من جانبه، ذكر موقع \"تك كرانش\" المتخصص في شؤون التكنولوجيا أن الخاصية الجديدة تضاف إلى القيود الموجودة على \"إنستغرام\" والتي تستهدف حماية المستخدمين من المحتوى غير المرغوب."},{"p":"ومن هذه الخصائص \"الكلمات المخفية\" التي تعمل عندما تحتوي طلبات المحادثة المباشرة على كلمات أو عبارات أو رسوم تعبيرية مسيئة، حيث يتم توجيه الرسائل مباشرة إلى ملف مخفي."},{"p":"كما تحتوي منصة \"إنستغرام\" على خاصية \"حدود\" التي تحمي المستخدم من أي زيادة مفاجئة في عدد التعليقات أو طلبات المحادثة المباشرة غير المرغوبة."}]