[{"live":"","title":"“أسرى القدر”.. وطن يلفظ أبناءه ومهجر يسحق أحلامهم"},{"publish":"23/8/2023"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%AD%D9%85%D8%AF-%D9%81%D9%8A-%D8%A3%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-1692797154.jpg?resize=770%2C513&quality=80"},{"p":"من البداية، كان جليا أن محمد اللاجئ الإيراني يتحلى بحضور سينمائي، وهو واحد من ثلاث حالات ركّز عليها فيلم “أسرى القدر” (Prisoners of Fate) الذي أخرجه الإيراني السويسري مهدي صاحبي (2023)، فقضيته جذبت الانتباه في تعبيرها عن شيء جديد في هذه النوعية من الأفلام، عن حنين موجع للوطن وعجز عن التأقلم."},{"p":"لكن، لمَ هو هنا إذن؟ سؤال لا يسأل اليوم لبداهة إجابته، فالكل هارب من بلده بسبب وضع معيشيّ وسياسي لا يطاق أو حروب لا تنتهي، الكلّ يفكر بالنجاة، إن لم يكن من أجله شخصيا فمن أجل أطفاله. لكن الجنة الموعودة ليست على الدوام مطابقة لهوى وأحلام الحالمين. فماذا يريدون غير الأمان وهو مطلبهم الأول؟"},{"p":"في حياتهم الجديدة في المهجر ما يغري للحديث عنه، ما يروي فضولا عن هؤلاء الذين استقروا في أوروبا. من هم؟ ما قادهم إلى هذه البلاد وكيف يرونها وأهلها، كيف عاداتها وإجراءاتها؟"},{"p":"شارك الفيلم في مسابقة “أسبوع النقاد” في مهرجان لوكارنو السويسري المرموق الذي يعدّ من أهم عشرة مهرجانات عالمية، وقد أقيم في الفترة ما بين 2 إلى 12 آب/ أغسطس 2023."},{"h3":"مفارقة الأوطان.. تعددت الأسباب والهجرة هي الحل"},{"p":"تكثر في هذه الفترة نوعية من الأفلام تحكي قصص اللاجئين، المهاجرين الجدد والقدامى، وقد اعتادت السينما الحديث عن الهجرة والأسباب التي تدعو شبابا للمخاطرة بحياتهم في سبيل الهرب من بلادهم، وعن أخطار سبل الوصول إلى الحلم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B1-1692797267.jpg?w=770&resize=770%2C1089&quality=80"},{"minCaption":"ملصق الفيلم"},{"p":"لكن بات من الضروري اليوم التطرق إلى مواضيع أخرى جديدة تحكي أوضاع الشباب في بلد المهجر، تعبّر عنهم، وتتجاوز بؤس الأوطان لتعبر عن بؤس هؤلاء الذين تركوها مثل “أسرى القدر”."},{"p":"في الفيلم سعي لتوثيق حالات لاجئين في سويسرا، ومتابعتها عبر سنوات عدة لرصد تطور أوضاعها وتحولاتها النفسية والمعيشية. كان همّ المخرج من خلال أبطاله، طرح تساؤلات حول خياراتهم، فهل القدر يمسك بالمصائر؟ وهل مقدرٌ للكائن أن ينتهج الحياة أو المسيرة التي ينتهجها؟"},{"p":"عُني الفيلم بقضايا أخرى مثل إبداء مدى قدرة المهاجر على المقاومة والتعرف على العوامل والحدود الأخلاقية والجسدية والجغرافية التي تأخذ دورا في قرارته المصيرية."},{"h3":"مرافقة الشخصيات.. يوميات السائرين في متاهات نظام اللجوء"},{"p":"في فيلمه الوثائقي الرابع هذا، رافق المخرج مهدي صاحبي هؤلاء الذين فروا من الشرق الأوسط، من أفغانستان وإيران تحديدا، ويبذلون الجهود لإيجاد الطريق لبدء حياة جديدة في سويسرا، ليشهد صراعهم اليومي في ملائمة ما تفرضه الحياة اليومية من إجراءات إدارية صعبة ومن متاهات نظام اللجوء، وما يواجهون من تحديات اجتماعية جديدة وصدمات نفسية تقف عائقا أحيانا أمام الاندماج والتأقلم."},{"p":"يحكي المخرج تجارب أبطاله ومشاعرهم تجاه أوطانهم ومعاناتهم في مستهل إقامتهم في بلد أجنبي، إنه يتفهم جيدا أحوالهم، بسبب معرفته باللغة والثقافة ومشاركته نفس المصير، حين وصل هو كلاجئ من إيران إلى سويسرا عام 1983، كما أن مرافقته لأبطاله عدة سنوات وهم يتلمسون طريقهم في البلد الجديد، ساهم في التقرب منهم وحثهم على الاستفاضة في التعبير عن أفكارهم وأحاسيسهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%89-1692797353.jpg?w=770&resize=770%2C435&quality=80"},{"minCaption":"مشهد من الفيلم يعكس التشتت الذي يعيشه اللاجئون بعيدا عن أحبابهم"},{"p":"كان المخرج صاحبي بدأ التواصل معهم عام 2015، واختار ثلاث حالات تعبر عن خصوصية معينة ليتابعها، ثم لجأ في الفيلم إلى تنويع السرد معتمدا توليفا يتنقل بسلاسة بين كل حالة، ليبرز تطورها، ثم يتركها إلى أخرى ليعود إليها مجددا، وهكذا خلال فترات زمنية تتعدد في الطول."},{"h3":"محمد الإيراني.. رجل ضاق ذرعا بقوانين اللجوء"},{"p":"لم يكن محمد الإيراني يرمي الكلام جزافا، في حديثه شكوى دائمة، وفي تعليقاته خفة ظلّ تشوبها مرارة، كان متيقنا أنه لا يمكن فهم الألم، فهو إحساس يلمسه من يشعر به فقط. وجهه معبر ويبدو تعيسا في مكانه الجديد. كان جنديا في العراق، ولا يستطيع نسيان الحرب وما زالت توابعها عالقة فيه، ورغم هذا يشتاق لبلده."},{"p":"يضيق صدره في موطنه الجديد، ويعلق ساخرا من الصرامة السويسرية بأنه في هذه البلاد عليك أن تدرس ثلاث سنوات كي تكون مؤهلا لتنظيف الحمامات، وحين يضيق ذرعا بالقوانين السويسرية التي تمنعه من العمل قبل البتّ بحالته يهرب إلى إيطاليا، فهو يريد إرسال نقود لأمه، لكنه يعاد إلى سويسرا، ويتقرر ترحيله بعد رفض ملفه، كان سعيدا بالعودة، ويتخيل أن بمقدوره التآلف من جديد مع بلد تركه منذ سنوات."},{"p":"يجسد محمد في الفيلم هذه الهوة بين الأحلام والواقع، سواء في بلده الأصلي أو في البلد الجديد، يشعر بضياع في نفسيته وهويّته، ويعود الفضل في تلمس قضية حساسة كتلك إلى المدة التي قضاها المخرج مع أبطاله، فقد التقط كل تحوّل في أحاسيسهم، وتغيير في عقلياتهم وسلوكهم وأشكالهم، فمحمد مثلا بعد فترة سجن بات أكثر ميلا لمصاحبة رفاق شباب سويسريين وتغيرت ملابسه لتبدو أكثر شبها بهؤلاء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B1%D9%84%D8%A7-1692797432.jpeg?w=770&resize=770%2C433&quality=80"},{"minCaption":"تمزق أسري وهوياتي يؤثر في نفسية المهاجرين"},{"h3":"تمزق العائلة.. صدمة ثقافية وحنين إلى لم الشمل"},{"p":"حيث يسكن محمد الإيراني كانت الحالة الثانية في الفيلم، فتى قاصر يفتقد أهله ولا ينفك يذكرهم، مما يعكر عليه استمتاعه بالحياة الجديدة. إنه يعترف باكتشافاته في هذا المكان الجديد، بهذه الصدمة الثقافية والاجتماعية “لقد رأيت هنا جسدا عاريا للمرة الأولى”."},{"p":"لقد بدأ يعيش بأسلوب حياة لم يعتده، وكانت أوقاته التي قضاها في معسكر بصحبة فتيان من الحركة الكشفية السويسرية أفضل شيء جرى له في حياته، كما يقول. ولكن وجه هذا الفتى الذي يقترب من ربيعه الـ16 يسودّ بعدها فورا، ويبدأ بالبكاء، هذا ما يفعله كل ليلة بسبب افتقاده أهله الذين بقوا هناك في أفغانستان."},{"p":"أما العائلة الأفغانية فتعيش ألم انفصال آخر، فقد كانت لاجئة من قبل في إيران، وهي تعيش اليوم في لجوء جديد في سويسرا، كان يمكن أن يكون خلاصا لولا أن ابنهم الصغير لم يستطع اللحاق بهم أثناء الهرب، ويقضي الأبوان سنوات أربعا وهما يدوران من مكتب لمكتب، لمحاولة الحصول على حق لمّ الشمل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B1%D8%B1%D8%B1-1692797531.jpeg?w=632&resize=632%2C355&quality=80"},{"minCaption":"المخرج الإيراني السويسري مهدي صاحبي"},{"h3":"“أضعت أربع سنوات من عمري في سويسرا”"},{"p":"من خلال لقطات مقربة جدا يسعى المخرج لالتقاط مشاعر شخصياته في أدق تفاصيلها، لا يبقي مسافة بينه وبينهم، بل يخترق حياتهم وأحاسيسهم، ولعل الفترة الطويلة التي قضاها معهم سمحت له بالاقتراب منهم على النحو الذي يبغيه. لكنه بقي في الخلف ولم يكن يتدخل في أحاديثهم، فقد أراد فيلما مليئا بالعواطف، لينقل معاناة في فيلم يؤخذ المشاهد فيه بصراحة أبطاله، وبمحاولاتهم الناجحة أحيانا والمتعسرة أحيانا أخرى لاتخاذ مواقف صادقة."},{"p":"تفرض الكاميرا التوثيقية أجواء على المشاركين، قد تكون صادقة عفوية، كأن يدفع الغضب من الإجراءات محمد إلى القول “أضعت أربع سنوات من عمري في سويسرا”، أو تكون مفتعلة، لكنها -حتى في هذه الحالة- تسمح برصد الشخصية في شتى أحوالها."},{"p":"وتبدي بعض المحادثات أحيانا تناقضات الشخصيات، حين يشتكي مثلا محمد أنهم في دائرة الهجرة لا يصدقون اللاجئين، والواقع أنه هو ذاته قد كذب بشأن هويته، وكان هذا سببا في رفض ملفه."},{"h3":"“يمكن للأفلام أن تخلق الوعي”"},{"p":"يعطي الفيلم شخصياته الرئيسية أبعادها ووقتها بحيث تنفتح دواخلها شيئا فشيئا، ويركز على مشاهد مؤثرة من يوميات أبطاله في سعي لاكتشاف علاقتهم بوطنهم الأم وبالوطن الجديد."},{"p":"وقد أتاحت مرافقتهم الطويلة رصد الأحوال السياسية في أوطانهم أيضا، ومنها استيلاء طالبان على السلطة في أفغانستان واحتجاجات إيران، وكأن هذا الكابوس لا يريد أن ينتهي بالنسبة لهم، إنه قدرهم الذي يؤثر على قراراتهم. لقد كانوا في أوقات اليأس يرون أنفسهم سجناء هذا القدر، ولكن الصداقة والدعابات تساعدهم لإبقاء شعلة الأمل متوقدة."},{"p":"كانت هناك تساؤلات حول تأثير الفيلم بشكل خاص وأفلام من هذا النوع بشكل عام على سياسة اللجوء في سويسرا وأوروبا، وكانت للمخرج شكوكه، إذ يقول: يمكن للأفلام أن تخلق الوعي، لكنها لا تستطيع وحدها تغيير القرارات السياسية."},{"p":"لكن من ناحية أخرى، يمكن أن تساهم أفلام كتلك في إثارة التعاطف وتعزيز فهم أعمق لمصير طالبي اللجوء."}]