[{"live":"","title":"شاهد.. هدف بنزيمة يقود الاتحاد السعودي لربع نهائي البطولة العربية للأندية"},{"publish":"31/7/2023"},{"updated":"آخر تحديث: 31/7/2023|12:22 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/56789-1690749902.jpg?resize=770%2C513&quality=80"},{"caption":"كريم بنزيمة (وسط) سجل للمباراة الثانية على التوالي مع الاتحاد (الاتحاد العربي لكرة القدم)"},{"p":"هزّ كريم بنزيمة الشباك ليمنح الاتحاد الفوز 1-صفر على 9 لاعبين من الصفاقسي التونسي والتأهل إلى الدور ربع النهائي في البطولة العربية للأندية لكرة القدم الأحد."},{"p":"ويتصدر الاتحاد المجموعة الأولى بـ6 نقاط متقدما بنقطتين على الشرطة العراقي قبل مواجهتهما في الجولة الأخيرة."},{"p":"وبقي الصفاقسي من دون رصيد في المركز الأخير قبل مواجهة غريمه المحلي الترجي الذي تعادل مع الشرطة في وقت سابق الأحد."},{"p":"واستغل مهاجم ريال مدريد السابق سرعة رد الفعل قبل محاصرته من دفاع الفريق التونسي ليسدد كرة في المرمى في الدقيقة 63."},{"p":"وللمرة الثانية في مباراتين، أكمل الصفاقسي المواجهة بنقص عددي بعد طرد حسين علي قبل 5 دقائق من الاستراحة، وموسى كونتي لحصوله على الإنذار الثاني في الدقيقة 85."},{"p":"واعتمد الصفاقسي بقيادة مدربه الجديد أنيس الجربي -الذي تولى المسؤولية بعد رحيل حسام البدري عقب الخسارة أمام الشرطة- على الهجمات المرتدة."},{"p":"ووجد الفرنسي كريم بنزيمة مهاجم الاتحاد نفسه محاصرا بـ3 لاعبين عند تسلمه الكرة في كل مرة."},{"p":"وتركزت محاولات الاتحاد عند عبد الرزاق حمد الله الذي سدد كرة أبعدها محمد قعلول حارس الصفاقسي في الدقيقة 31."},{"p":"وتأزم موقف الصفاقسي بعد تدخل على طارق حامد الذي خرج مصابا بسبب جرح في الوجه."},{"p":"وفي البداية أشهر الحكم البطاقة الصفراء للاعب الصفاقسي، لكنه غيّر قراره إلى طرد بعد تدخل حكم الفيديو المساعد."},{"p":"وقال عبد الله الحارثي طبيب الاتحاد -في تصريحات خلال الاستراحة- إن حامد نُقل إلى المستشفى كإجراء احترازي للتأكد من سلامته."},{"p":"وأهدر حمد الله فرصة أخرى للاتحاد حيث اكتفى بوضع الكرة بضربة رأس في يد قعلول في نهاية الشوط الأول."},{"p":"وكثف الاتحاد محاولاته بعد الاستراحة وأنقذ دفاع الصفاقسي كرة من على خط المرمى من رومارينيو بعد تمريرة من بنزيمة."},{"p":"وسدد إيغور كورونادو كرة رائعة من مدى بعيد لكن قعلول أبعدها بصعوبة في الدقيقة 49."},{"p":"واستخرج بنزيمة من مخزون خبرته الكبيرة في أوروبا عندما استغل تأخر دفاع الصفاقسي في محاصرته عند تسلمه تمريرة من حمد الله ليسدد الكرة سريعا وتصطدم بالقائم إلى داخل المرمى."},{"p":"ومرر جواو فيليبي كرة رائعة إلى رومارينيو الذي سددها لتصطدم بالقائم البعيد وينجو الصفاقسي من هدف آخر قبل 10 دقائق من النهاية."},{"p":"وتلقى الصفاقسي ضربة أخرى بطرد كونتي لحصوله على الإنذار الثاني."},{"p":"وكاد الاتحاد أن يدفع ثمن خطأ حارسه مارسيلو جروهي بعد تعامله السيئ مع تمريرة عرضية كان يمكن أن تستقر في شباكه."}]