[{"live":"","title":"بداعي \"الأمن القومي\".. العراق يحجب تليغرام"},{"publish":"6/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2018/11/87003aef-770d-4302-8011-8eb3cb7c08dd.jpeg?resize=770%2C513&quality=80"},{"caption":"وزارة الاتصالات العراقية قالت إن شركة تليغرام رفضت الاستجابة لطلباتها (غيتي)"},{"p":"أعلنت الحكومة العراقية -اليوم الأحد- حجب تطبيق \"تليغرام\" للمراسلات الفورية، مرجعة ذلك لأسباب تتعلق بـ\"الأمن القومي والسلم المجتمعي\"."},{"p":"وظُهر الأحد، لم يكن تطبيق \"تليغرام\" فاعلا، لكن كان من الممكن الوصول إليه عبر الاتصال بشبكة خاصة افتراضية أو \"في بي إن\"."},{"p":"ومنذ مساء السبت، توقف \"تليغرام\" بشكل مفاجئ عن العمل في عموم العراق، مما سبب صدمة في الساحة الشعبية وتساؤلات عن سبب التوقف، وفق وكالة أنباء \"بغداد اليوم\"."},{"p":"ونقلت الوكالة غير الحكومية عن خبراء تقنيين أنه \"في الأشهر الأخيرة، شهد تليغرام موجة كبيرة من عمليات الابتزاز والتسريب والتشهير من قبل بعض القنوات التي عجزت الحكومة عن الوصول إلى بياناتها\"، من دون إيراد تفاصيل إذا ما كانت هذه التسريبات تتعلق بالشأن السياسي أو الاجتماعي."},{"p":"وقالت وزارة الاتصالات العراقية في بيان -اليوم الأحد- إن \"حجب تطبيق تليغرام جاء بناء على توجيهات الجهات العليا لمحددات تتعلق بالأمن الوطني، وحفاظا على البيانات الشخصية للمواطنين، التي خرق التطبيق سلامة التعامل بها خلافا للقانون\"."},{"p":"وأضافت أن \"مؤسسات الدولة ذات العلاقة قد طلبت مرارا من الشركة المعنية بإدارة التطبيق التعاون في غلق المنصات التي تتسبب في تسريب بيانات مؤسسات الدولة الرسمية والبيانات الشخصية للمواطنين، مما يشكل خطرا على الأمن القومي العراقي والسلم المجتمعي\"."},{"p":"واستدركت: \"إلا أن الشركة لم تستجب، ولم تتفاعل مع أي من تلك الطلبات\"."},{"p":"وأردفت أنها \"تؤكد احترامها حقوق المواطنين في حرية التعبير والاتصال، دون المساس بأمن الدولة ومؤسساتها\"، معربة عن ثقتها \"في تفهم المواطنين لهذا الإجراء\"."},{"p":"وبعد عقود من الصراع والعنف الطائفي بعد الغزو الأميركي الذي أطاح بنظام صدام حسين عام 2003، عرف العراق استقرارا نسبيا رغم النزاعات السياسية والعنف الذي يهزّ البلاد من وقت إلى آخر. لكن منظمات غير حكومية وناشطين يرون أنه لا تزال هناك قيود على حرية التعبير."},{"p":"وفي يوليو/تموز الماضي، أعربت منظمة العفو الدولية عن قلقها إزاء طرح الحكومة العراقية \"مشروعي قانونين على مجلس النواب، سيقيدان بشدة، في حال اعتمادهما، الحق في حرية التعبير والتجمع السلمي للشعب العراقي\"، وهما مشروع قانون حرية التعبير والتجمع السلمي، ومشروع قانون الجرائم المعلوماتية."},{"p":"وفي خطوة مماثلة سابقة، كانت البرازيل عقلت العمل بتطبيق تليغرام أبريل/نيسان الماضي، لامتناعه عن تقديم بيانات حول مجموعات نازيين جدد ناشطين على التطبيق، لكن القرار ألغي بقرار قضائي."}]