[{"live":"","title":"طلبوا منه التوقف عن إزعاجهم فأعدمهم.. مقتل 5 أشخاص بإطلاق نار في ولاية تكساس الأميركية"},{"publish":"30/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/SHOOTING-1682836184.jpg?resize=770%2C513&quality=80"},{"caption":"الولايات المتحدة سجلت 49 ألف وفاة بالرصاص عام 2021 (رويترز-أرشيف)"},{"p":"أعلنت الشرطة الأميركية -أمس السبت- أنها تواصل بحثها عن رجل مسلح يُعتقد أنه قتل 5 أشخاص من هندوراس بعد أن طلبوا منه التوقف عن إزعاجهم بممارسة الرماية بالبندقية في منزله، في أحدث إطلاق نار جماعي تشهده الولايات المتحدة."},{"p":"ومن بين الضحايا طفل في الثامنة قضى عندما اقتحم المشتبه به المنزل القريب من منزله وشرع بإطلاق النار من سلاح شبه آلي على ساكنيه الذين أثاروا غضبه بطلبهم منه وقف التدرب على إطلاق النار في حديقة منزله في وقت متأخر ليلا، وذلك حتى يتمكن طفلهم من النوم، وفق ما نقلت وسائل إعلام."},{"p":"وقال شريف مقاطعة سان خاسينتو في شمال هيوستن غريغ كابيرز إن رجال إنفاذ القانون توجهوا إلى المنزل بعد تلقي مكالمة عن \"مضايقات\" وإطلاق نار."},{"p":"وأضاف كايبرز أنهم عثروا على جثث ضحايا تراوح أعمارهم بين 8 و40 عاما ابتداءً من الباب الأمامي حتى غرفة نوم داخلية حيث وُجدت جثتان لامرأتين ملقاتين على طفلين مصابين بالذهول والصدمة، مشيرا إلى أن جميع القتلى أصيبوا بالرصاص \"من العنق إلى أعلى الرأس، بأسلوب الإعدام\"."},{"p":"وكان مكتب الشريف قد ذكر سابقا -على فيسبوك- أن الشرطة عثرت على \"أشخاص عدة في حالة حرجة من إصابات بأعيرة نارية\"، حيث نُقل 3 منهم إلى المستشفى."},{"p":"وأوضح كابيرز أن المشتبه به كان يشرب، وهو يردد \"سأفعل ما أريده في حديقتي الأمامية\"، مضيفا أن \"جميع الضحايا من هندوراس\"."},{"p":"وشهدت الولايات المتحدة أكثر من 170 حادثة إطلاق نار جماعي حتى الآن هذا العام، وفقا لمنظمة \"أرشيف عنف السلاح\"."},{"p":"من جهته، طالب وزير خارجية هندوراس إنريكي رينا -على تويتر- بأن يواجه المسلح أقسى العقوبات وفق القانون، لافتا إلى أن المسؤولين سيتابعون القضية من كثب."},{"p":"وأعلنت سلطات ولاية تكساس أن مذكرة توقيف صدرت بحق فرنسيسكو أوروبيزا، وهو مواطن مكسيكي يبلغ 39 عاما ملاحق بـ5 تهم قتل."},{"p":"وقال كابيرز \"لقد حصلنا على بطاقة القنصلية المكسيكية الخاصة به\"، مضيفا أن جهاز إنذار في منزل الضحايا \"التقط صورا له وهو يقترب من الباب الأمامي حاملا سلاحه\"."},{"p":"ويعتقد مكتب الشريف أن مطلق النار غادر المقاطعة، لكنه نصح السكان بالبقاء في منازلهم."},{"p":"ولدى الولايات المتحدة أعلى معدل للوفيات بالأسلحة النارية بين الدول المتقدمة، إذ سجلت 49 ألف وفاة بالرصاص عام 2021 مقابل 45 ألفا العام الماضي."}]