[{"live":"","title":"بسبب موقفها من انقلاب النيجر.. فرنسا تعلق مساعداتها إلى بوركينا فاسو"},{"publish":"7/8/2023"},{"updated":"آخر تحديث: 7/8/2023|12:57 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31863177-1691358457.jpg?resize=770%2C513&quality=80"},{"caption":"قادة المجلس العسكري في النيجر خلال مظاهرة لمؤيدي الانقلاب (الأناضول)"},{"p":"أعلنت فرنسا تعليق مساعداتها التنموية وتلك المتعلقة بدعم الميزانية المخصصة لبوركينا فاسو، وفق ما أفادت وزارة الخارجية في وقت متأخر يوم الأحد."},{"p":"وجاء البيان بعد أيام من إعلان بوركينا فاسو ومالي أنهما ستعتبران أي تدخل عسكري ضد الحكام العسكريين الجدد في النيجر بمثابة \"إعلان حرب\"."},{"p":"وتسود حالة ترقب في النيجر مع انتهاء المهلة التي حددتها المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) للتدخل عسكريا لإعادة الرئيس المعزول محمد بازوم للسلطة."},{"p":"وقالت وزيرة الخارجية الفرنسية كاترين كولونا في وقت سابق إنه يجب أن يؤخذ التهديد باللجوء إلى التدخل العسكري في النيجر على محمل الجد، وأضافت أنه لم يتبق وقت للانقلابيين لإعادة السلطة، مشددة على ضرورة الإصغاء لكل دول المنطقة والمجموعة الدولية، وفق تعبيرها."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/66f00e10-7747-4a00-bed5-166c068c4863/270919be-7a42-4d41-ad89-6e785d491601/1920x1080/match/image.jpg"},{"p":"وتعهد قادة الانقلاب في النيجر، في وقت سابق، بالرد فورا على أي تدخل عسكري خارجي، وقال المجلس العسكري إن \"أي عدوان أو محاولة عدوان\" على دولة النيجر سيشهد ردا فوريا ودون إنذار من قوات الدفاع والأمن النيجرية على أي عضو في إيكواس باستثناء الدول الصديقة المُعلقة عضويتها، في إشارة إلى بوركينا فاسو ومالي."},{"p":"وقبل أيام، أرسلت مجموعة إيكواس رئيس نيجيريا السابق عبد السلام أبو بكر موفدا إلى نيامي، في محاولة لإقناع العسكريين بالتراجع عن الانقلاب، لكن مهمته لم تسفر عن شيء."},{"p":"وأكدت إيكواس أنها على أتم الاستعداد لتنفيذ عملية عسكرية في النيجر لإعادة الرئيس المعزول محمد بازوم إلى السلطة، ولكن المجموعة تواجه في المقابل مواقف إقليمية تعارض التدخل العسكري، وهو الموقف الذي عبّرت عنه كل من مالي وبوركينا فاسو وغينيا -التي يقودها عسكريون- وكذلك الجزائر."}]