[{"live":"","title":"يحمي أطفالك ويرعى كبار السن.. تعرف على المميزات الخيالية للروبوت \"إيبو\""},{"publish":"16/8/2023"},{"updated":"آخر تحديث: 17/8/2023|09:44 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"يقول الخبراء إن الإنسان العادي يقضي نحو 26 عاما من حياته نائما، وقرابة 30 أخرى في العمل والدراسة. فهل ستساعدنا التكنولوجيا في استغلال الوقت بشكل أفضل؟"},{"p":"وفي هذا السياق، تابع برنامج \"حياة ذكية\" -في حلقته بتاريخ 2023/8/16- اختراع الروبوت \"إيبو إكس\" (EBOX)، وهو روبوت ذكي يقوم بدور المرافق المثالي لأفراد العائلة وجاهز دائما لتقديم المساعدة."},{"p":"وعن مهام الروبوت إيبو إكس، يعد المنزل هو المكان الذي يبدأ منه دائما، إذ تجعل شريحة \"إكس 3 إم\" (X3M) القوية -المستندة إلى وحدة المعالجة المركزية إلى جانب عشرات الآلاف من الساعات من التدريب- من الروبوت المنزلي المتحرك الأكثر ذكاء."},{"p":"ويمكن أن توفر الخرائط الذكية المدمجة لإيبو إكس القدرة على الحركة المستقلة والدقيقة، فعند الاستخدام لأول مرة يقوم بعملية مسح بصري للمنزل ما سيسمح له لاحقا بالذهاب إلى أي مكان فيه، وعندما تنفد بطاريته، فإنه سيعيد نفسه إلى قاعدة الشحن الخاصة للتزود بالطاقة."},{"p":"ويأتي الروبوت مجهزا بمحركين يعملان بالدفع المباشر وخوارزميات فعالة تضمن التنقل المرن والتحكم بدقة عالية في الحركة والدوران 360 درجة بسلاسة. كما زُود الروبوت بكاميرا بدقة \"4 كيه\" (4K) مثبتة على محور واحد مع مستشعري إضاءة منخفضة للغاية بدقة 8 ميغا بكسل."},{"p":"ومن ميزاته أيضا أن الروبوت يمتثل لأوامر طفلك، فيتبعه إلى أي مكان كرفيق مخلص، كما أنه يكتشف بكاء طفلك ويتصل بك عبر التطبيق المخصص، فضلا عن أنه قادر على تقديم الحماية لهم عبر تنبيهك حين تجاوزهم المناطق الخطرة أو التي يمنع وجودهم فيها دائما."},{"p":"كما يمكن ضبط إيبو إكس لاستكشاف سقوط كبار السن في أثناء قيامه بالقيادة التلقائية حول المنزل مع إمكانية إرسال تنبيهات لطلب المساعدة لجهات الاتصال أو لخدمات الطوارئ، كما يمكن ضبط التذكير بمواعيد الدواء مع توفير أوامر صوتية للغرض المطلوب."},{"p":"كما أن إيبو إكس ماهر في التقاط الصور مع حفظ اختياراتك وتفضيلاتك للإضاءة والموسيقى وغيرها ليستدعيها عندما تطلب ذلك. وكل هذه المميزات جعلته يفوز بجوائز عديدة في مجال التكنولوجيا والذكاء الاصطناعي ويتوقع أن يصبح متاحا للشحن منتصف العام الحالي."}]