[{"live":"","title":"علميا.. ذكاء الأطفال مكتسب أم تورثه الأم؟"},{"publish":"25/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/03/pexels-andrea-piacquadio-3755494-1.jpg?resize=770%2C513&quality=80"},{"caption":"كلما كانت البيئة أكثر تحفيزا ذهنيا وأمانا وداعمة زادت درجة معدل ذكاء الطفل (بيكسلز)"},{"p":"بيروت- يرث الطفل جيناته من الوالدين. ومع ذلك، لا يمكن القول إنه يشبههما، فهذا الأمر أكثر تعقيداً مما نتخيل."},{"p":"ومن المعروف علميا أن الذكور يرثون نحو 51% من خصائصهم الجينية من أمهاتهم و49% من آبائهم، كما أن للأمهات تأثيرا كبيرا على قدرات الأطفال المعرفية."},{"p":"وأظهرت الدراسات أن الذكاء يسري بالعائلات، ويميل الأطفال لوراثة القدرات المعرفية لوالديهم إلى حد ما. فمثلا، يُرجَّح أن يكون المولود لأبوين، يملكان قدرا كبيرا من الذكاء، أكثر ذكاء أيضا. ووجدت البحوث أن بعض العوامل البيئية، كالوضع الاجتماعي والاقتصادي والتعليمي والخلفية الثقافية، قد تؤثر في مستويات الذكاء."},{"p":"وترى الطبيبة المتخصصة بأمراض النساء والتوليد وعلم الوراثة البشرية منيرة معاوية أن الذكاء مسألة معقدة للغاية، وقد يكون صفة وراثية ومكتسبة في الوقت ذاته."},{"p":"وتقول للجزيرة نت إن الذكاء يورث من أحد الوالدين وليس الأم فقط، ولكنه يُكتسب أيضاً عندما يبدأ الطفل المعايشة والتدخل في الأمور المحيطة به والتفاعل معها، ويأتي الأمر بالممارسة والتدرّج."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/5996835-1690001571.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"توريث ما يصل إلى 40% فقط من ذكاء الأم واكتساب البقية على مدار الحياة (بيكسلز)"},{"p":"ووفق الطبيبة، لا يوجد دليل قاطع وحاسم بشأن وراثة ذكاء الطفل من والدته، لافتةً إلى أن ذكاء الطفل يتحدّد عبر العوامل البيئية الثقافية والاقتصادية والاجتماعية التي يعيش وسطها."},{"p":"وتوضح أن الطفل يرث الكروموسومات من والديه، فيأخذ النصف من والدته (23 كروموسوماً) ويرث النصف الآخر من والده، وهو ما نطلق عليه الكروموسومات الجنسية \"إكس\" (X) و\"واي\" (Y) وهذا النوعان يحددان معا جنس المولود. فمثلا، إذا كان نوع الجنين أنثى، سترث كروموسوم \"إكس\" من والدتها والـ \"إكس\" الآخر من والدها، وفي هذه الحالة كروموسومات \"إكس\" غير متطابقة لأن مصدرها مختلف لأنها ترث نوعا من الأم والآخر من الأب."},{"p":"وتوصل العلماء إلى أن الذكاء سمة معقدة جداً، فالجينات المسؤولة عن الذكاء موجودة بكروموسوم \"إكس\". لهذا السبب يرث الأبناء ذكاءهم من أمهاتهم. والبنات يتلقين ذكاءهن من كلا الوالدين. ومع ذلك، يتم توريث ما يصل إلى 40% فقط من ذكاء الأم، ويتم اكتساب البقية على مدار الحياة، وفق المتخصصة في علم الوراثة البشرية."},{"p":"وبحسب البروفيسور ديفيد سكوز، رئيس وحدة العلوم السلوكية والدماغية في معهد صحة الطفل في لندن والمهتم بالجينات والوظائف العقلية المرتبطة بكروموسوم \"إكس\"، فإن الجينات المرتبطة بهذا الكروموسوم تتعلّق بنمو الدماغ. لكن هذا لا يعني الذكاء. بينما يقول البروفيسور فريدريك كارب، أستاذ الطب الأيضي بجامعة أوكسفورد، إن ذكاء الطفل يتحدد أكثر عبر العوامل البيئية الثقافية والاقتصادية والاجتماعية."},{"p":"وتشير البحوث إلى أن الذكاء يتأثر بكل من الجينات والبيئة، بحيث تلعب بيئة الطفل أيضا دورا مهما في تطوير ذكائه. وكلما كانت البيئة أكثر تحفيزا ذهنيا وأمانا وداعمة زادت درجة معدل ذكاء الطفل."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2021/02/pe.jpg?w=770&resize=770%2C514&quality=80"},{"minCaption":"مجموعة من السمات كالحدس والعواطف يمكن وراثتها من الأب وهي مفتاح لإطلاق العنان للذكاء (بيكسلز)"},{"p":"وتوصل باحثون في جامعة واشنطن إلى أن الرابطة العاطفية الآمنة بين الأم والطفل ضرورية لنمو بعض أجزاء الدماغ. وبعد تحليل الطريقة التي ترتبط بها مجموعة من الأمهات بأطفالهن لمدة 7 سنوات، استنتج الباحثون أن الأطفال الذين تم دعمهم عاطفياً وتلبية حاجاتهم الفكرية لديهم حُصَيْن أكبر بنسبة 10% مقارنة بمن نشؤوا عاطفيا بعيدا من أمهاتهم. والحُصَيْن هو منطقة بالدماغ مرتبطة بالذاكرة والتعلّم والاستجابة للتوتر."},{"p":"لكن هذا لا يعني أنه لا يوجد سبب يمنع الآباء من لعب دور تربية كبير، مثل الأمهات."},{"p":"ويشير العلماء إلى أن مجموعة من السمات الأخرى، مثل الحدس والعواطف التي يمكن وراثتها من الأب، تعد أيضاً مفتاحا لإطلاق العنان للذكاء."}]