[{"live":"","title":"وادي رم.. صحراء من المريخ زاخرة بألوان الحياة البدوية"},{"publish":"17/8/2023"},{"updated":" آخر تحديث  17/8/2023 04:44 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%B5%D8%AD%D8%B1%D8%A7%D8%A1-1692190185.jpg?resize=770%2C513&quality=80"},{"p":"إذا قُدّر لك أن تهبط في هذا المكان، فقد يتبادر إلى ذهنك أنك سافرت إلى الفضاء وهبطت على سطح كوكب ما. ولكن الأمر ليس كذلك، فهذا ليس سطح القمر أو المريخ، بل المكان الذي يقصده المخرجون السينمائيون عندما يريدون أن يصوّروا ما يوحون به للمشاهد أنه سطح كوكب المريخ."},{"p":"أنت إذن في وادي رمّ، تلك الصحراء الرائعة في جنوب الأردن، مهوى أفئدة السائحين ومقصد المخرجين والمصورين السينمائيين، وقد أفردت لها قناة الجزيرة الوثائقية حلقة ضمن سلسلة “دهاليز” التي أنتجتها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%AE%D9%8A-1692190833.jpg?w=770&resize=770%2C335&quality=80"},{"minCaption":"“المريخي” أحد الأفلام العالمية التي صورت في وادي رم بالأردن"},{"p":"إنها لوحة فريدة من ألوان متدرجة للرمال والمرتفعات البيضاء إلى الصفراء والحمراء والبنيّة وحتى السوداء، وتجعل هذه الطبيعة الخلّابة بيئة خصبة صالحة لتصوير المشاهد المنتقاة، وخاصة في أفلام الفضاء العالمية، وكان آخرها فلم “المريخي” (The Martian)."},{"h3":"وادي رم.. لوحة فنية على قائمة اليونسكو للتراث"},{"p":"تقع منطقة وادي رم أو وادي القمر في جنوب الأردن، وتبعد عن العاصمة عمّان حوالي 300 كيلومتر إلى الجنوب، و70 كيلومترا شمال ميناء العقبة. ويقال في سبب تسميتها إنها أرض قوم عاد التي ذُكرت في القرآن الكريم ﴿إِرَمَ ذَاتِ العِمَادِ﴾، أي ذات الجبال شاهقة الارتفاع، وهي مقولة ليست دقيقة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B1%D9%85-%D8%AC%D8%A8%D9%84-1692279797.jpg?w=770&resize=770%2C447&quality=80"},{"minCaption":"جيولوجيون يعتقدون بأن منطقة وادي رم تشكلت قبل 500 مليون سنة"},{"p":"ويفترض الجيولوجيون أن هذه المنطقة تشكلت منذ 500 مليون سنة، ويغلب على صخورها أنها ذات طبيعة رملية بالإضافة إلى صخور الغرانيت السوداء، وهذه الجيولوجيا الفريدة والتشكيلات الرملية والصخرية المميزة هي التي رشّحت منطقة وادي رم لتكون على قائمة اليونسكو للتراث العالمي، كما يقول ناصر الزوايدة مدير محمية وادي رم."},{"h3":"آثار الحضارات.. بقايا العابرين من دروب التاريخ"},{"p":"كانت منطقة وادي رم ممرا للقوافل التجارية القادمة من اليمن وشبه الجزيرة العربية باتجاه بلاد الشام، وكانت أكثر فترة ازدهرت فيها هذه التجارة والقوافل هي فترة مملكة الأنباط، الذين اتخذوا البتراء القريبة من وادي رمّ عاصمة لهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D9%85%D8%B9%D8%A8%D8%AF-1692190158.jpg?resize=770%2C449&quality=80"},{"minCaption":"معبد نبطي في وادي رم فيه مذبح وخزان ماء يتزود بالماء عبر قناة ممتدة من المرتفعات"},{"p":"وتزخر منطقة رمّ بالآثار والنقوش القديمة، وتضم معبدا نبطيا فيه مذبح وخزان ماء يتزود بالماء عبر قناة ممتدة إلى مرتفعات عالية في المنطقة، ويعتقد أن أقوام عاد وثمود قد تعاقبوا على سكنى هذه المنطقة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D9%86%D9%82%D8%B4-1692190149.jpg?resize=770%2C451&quality=80"},{"minCaption":"نقوش تركها سكان وادي رم الأقدمون تعبر عن عاداتهم في التعامل مع الإبل"},{"p":"وتدل النقوش الموجودة على بعض الصخور أن أهل هذه المنطقة كانوا يعتزّون بنظامهم القَبَليّ، ويتغنّون بالمعارك التي كانت تحصل بينهم وبين القبائل الأخرى. وتدل نقوش أخرى على أنهم كانوا يستخدمون الوسم كطريقة لتمييز إبلهم، وهي طريقة ما زالت متبعة عند كثير من التجمعات البدوية حتى اليوم."},{"h3":"حياة البرية.. تنوع بيئي وحيوي ومعيشة شاقة"},{"p":"كان البدو في منطقة رم يسكنون البيوت المنسوجة من شعر الماعز، وما يزال قليل منهم على ذلك الحال حتى الآن، لكن معظمهم توجه إلى المدينة، فالعيش في البرية صعب وشاق، ولكنه في ذات الوقت ممتع ويُشعِر المرء بالحرية والانطلاق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%AE%D9%8A%D9%85-1692190129.jpg?resize=770%2C451&quality=80"},{"minCaption":"في منطقة وادي رم بالأردن لا يزال بعض البدو يسكنون البيوت المنسوجة من شعر الماعز"},{"p":"ومع تقدم الحضارة دخلت التكنولوجيا إلى البادية، فأصبحوا يتنقلون بالسيارات ويحملون أمتعتهم عليها بدل الإبل والدواب، وذلك طلبا للعشب والماء، وصاروا يستخدمون المحركات الكهربائية لمخض اللبن واستخراج الزبد والسمن منه، كبديل عن “السِعْن” الذي هو قِربة من الجِلد المدبوغ يضعون فيها اللبن ويهزونه بأيدهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%A8%D8%AF%D9%86-1692190118.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"وعلُ الجبل الذي يسميه أهل وادي رم “البدن” يعيش بكثرة في جبالها"},{"p":"يقول محمد الزوايدة، وهو من سكان المنطقة: في منطقة رم تنوع حيويّ وبيئيّ واسع، فتجد فيها حيوان المها العربي، ويشتهر بسعة عينيه التي تغنّى بها الشعراء، وهنالك أيضا طيف واسع من الحشرات والزواحف والحيوانات الداجنة ووحوش البرية، وهنالك وعلُ الجبل الذي يسميه أهل المنطقة البدن، وهو يعيش في المرتفعات العالية."},{"h3":"صيد الطرائد.. تقاليد عريقة من تراث الإنسان البدوي"},{"p":"كان البدو فيما مضى يصطادون البدن والحجل والأرانب، أما اليوم فهنالك قوانين تنظم الصيد، للحد من انقراض بعض مظاهر الحياة البرية في وادي رم، وخصوصا تلك الحيوانات النادرة مثل المها العربي الذي انقرض في الأردن منذ الخمسينيات، ولكن ثمة مشروعا لإعادة توطين المها بدأ بعشرة رؤوس في 2008 وزاد عددها اليوم إلى 70 رأسا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D9%85%D9%87%D8%A71-1692190111.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"محمية لإعادة إحياء المها العربي الذي انقرض في الأردن منذ الخمسينيات"},{"p":"ويعتمد البدوي على الإبل، فهي تتحمل العطش والجوع والمسافات، وهي رفيقته في جميع مراحل حياته، إذ يحمل عليها متاعه، ويأكل ويشرب منها ويتاجر بها، وكان أهل وادي رم حتى زمن قريب يحملون عليها منتجاتهم من مشتقات الألبان والجلود، ثم يبيعونها في فلسطين والشام ويشترون بثمنها ما يلزمهم من الملابس والمنسوجات والبضائع لمعيشتهم اليومية. أما اليوم فهي تستخدم للسياحة فقط."},{"h3":"مخيمات وادي رم.. فرصة السياح لعيش الحياة البدوية"},{"p":"يمرّ بمنطقة وادي رم خط السكة الحديد التي أنشأتها الدولة العثمانية لنقل الحجاج من العاصمة إسطنبول إلى الديار الحجازية، وما يزال بعض أجزائها باقيا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%B3%D9%83%D8%A9-1692190100.jpg?w=770&resize=770%2C448&quality=80"},{"minCaption":"خط سكة حديد الحجاز كان يمر في منطقة وادي رم، ولا تزال آثاره باقية حتى اليوم"},{"p":"ويقول المرشد السياحي محمود الزوايدة إن الفيلم العالمي “لورنس العرب” (Lawrence of Arabia) الذي أخرج عام 1963 كان له أكبر الأثر لجذب الأنظار لهذه المنطقة السياحية الجذابة، فصار السياح من أنحاء العالم يأتون إلى هذه البقعة ليعيشوا تجربة الحياة البدوية لعدة ليال في الصحراء كما يرونها في الأفلام، بدءا من تسلق الجبال، والتأمل، وركوب الإبل، ورياضات السيارات، والتحليق بالمناطيد، واحتساء القهوة العربية، وتجربة ليالي الحياة البدوية بعيدا عن الكهرباء ووسائل الاتصال."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9-1692190092.jpg?w=770&resize=770%2C449&quality=80"},{"minCaption":"سياح من أنحاء العالم يأتون إلى وادي رم ليعيشوا تجربة الحياة البدوية"},{"p":"وقد اقتُطع جزء من منطقة وادي رم للاستخدام السياحي المكثف، ورخصت مخيماتها، ومُنع التخييم في المناطق الأخرى، بينما بقي الجزء الأكبر منها (520 كيلومترا مربعا) محمية طبيعية للحفاظ على الحياة البرية."},{"h3":"سحر الصحراء.. متعة الاتصال بالطبيعة الأم"},{"p":"تقول السائحة الإسبانية “مارتا خوميس رودلفو”، وهي صحفية وكاتبة: أحب وادي رم كثيرا، لأنني أكون على اتصال مع الطبيعة الأم، فالجلوس وسط صمت الصحراء بالنسبة لي هو واحد من أساليب التواصل مع الكون، وهو تواصل مع نفسي، فنحن في المدينة نفقد تواصلنا مع الطبيعة، كما أن مهنتي تجلب لي التوتر والأرق، أما الجلوس بين أحضان الطبيعة فيعطيني الهدوء والسكينة، ويعيد شحن طاقتي لمواجهة الحياة وصعوبات العمل من جديد.. إنه شيء مذهل حقا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D8%B5%D8%AD%D9%81%D9%8A%D8%A9-1692183833.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"الصحفية الإسبانية “مارتا خوميس رودلفو” تستنشق هواء رم العليل في رحلة تأمل بعيدا عن صخب المدينة"},{"p":"ويقول طارق الناصر، وهو مؤلف موسيقي: الجميل في صمت الصحراء أنك تسمع أدق الأصوات، وتكون كلها موسيقى طبيعية تمتع الآذان، ولا يكدّر صفوها ضجيج المدينة ولا ضوضاء البشر، وقد اشتغلت هنا في عدّة مسلسلات، منها “الجوارح”، و”نهاية رجل شجاع”، و”الملك فاروق”، و”أبواب الغيم”."},{"p":"ويروي الناصر أن صوت الريح المتدفق في الممرات الضيقة بين مرتفعات رمّ من أجمل المقطوعات الموسيقية التي يسمعها، مما يثير حماسته ليقدّم المزيد، “فمرتفعاتها الشاهقة تُشعرنا بالصغر، وتدفعنا إلى الارتقاء بمستوى أعمالنا، وزيارة رم تمنحني طموحا أكبر في كل مرة”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%88%D8%A7%D8%AF%D9%8A-%D8%B1%D9%85-%D9%87%D8%AC%D9%86-1692190141.jpg?w=770&resize=770%2C454&quality=80"},{"minCaption":"أهالي وادي رم جنوب الأردن لا يزالون يعتنون بتربية البعير كمصدر رزق ووسيلة ترفيه للسياح"},{"p":"لقد ألِف البدوي حياة الصحراء وتحمّل قسوتها، وفي المقابل فقد أعطته من خيراتها المدفونة، وعلّمته كيف يحافظ على البيئة بالفطرة. وعلى الرغم من بعض مظاهر المدنية التي غزت الصحراء مثل وسائل الاتصال والسيارات والتلفزيون، فإن البدوي ما زال متعلقا بالصحراء، متمسكا بعاداته وتقاليده."}]