[{"live":"","title":"الشاعر والمترجم محمد قصيبات: الدكتاتوريات تحارب الشعراء والترجمة بهجة والطب أقرب إلى الأدب"},{"publish":"1/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/3-copy-1690824753.png?resize=770%2C513&quality=80"},{"caption":"الشاعر والمترجم والطبيب الليبي محمد قصيبات (الجزيرة)"},{"p":"باريس- إتقانه اللغة الإنجليزية في سن مبكرة قاده إلى دراسة الأدب البريطاني في جامعة كامبردج، واطلاعه على أعمال كبار الكتاب -من أمثال فيرجينيا وولف وجوزيف كونراد- مثل تحولا في حياته الأدبية."},{"p":"وكان لكل ذلك تأثير عميق على المسيرة الأدبية للشاعر والمترجم والدكتور الليبي محمد قصيبات فيما بعد، إذ يقول \"لا أحد يخرج سالما من مثل هؤلاء الكُتاب، خاصة أنه عند عودتي إلى بنغازي كانت صحيفة الحقيقة في انتظاري، حيث نشرت لي قصائد مترجمة لشعراء مهمين مثل إليوت وبريفير والسويدي هاري مارتنسون الذي فاز بعدها بسنوات بنوبل\"."},{"p":"ومن هذه الترجمات ولدت فكرة موسوعة \"كُتاب القرن العشرين\". ومن قارة إلى قارة ومن بلد إلى بلد حمل معه هذا الحلم والمشروع والفكرة التي تطورت ونضجت شيئا فشيئا لمدة تزيد عن نصف القرن، ليصدر جزؤها الأول من فترة قصيرة تحت عنوان \"عصفور يغني في العطش وحيدا.. أنطونيو ماشادو\"، عن جامعة المبدعين المغاربة، في المغرب."},{"p":"هذا هو الشاعر والمترجم المتعدد الأوجه المولود في مدينة بنغازي عام 1953، الذي يستعد في الفترة القادمة لإصدار الجزء الثاني من هذه السلسلة الموسوعة، الذي سيخصصه للشاعر الإنجليزي تي إس إليوت (1888- 1965) الحاصل على جائزة نوبل."},{"p":"ولأنه يعتبر \"الكتاب مقبرة النص ونهايته\"، لا يحتفل قصيبات ولا يسعى كثيرا إلى النشر رغم المخطوطات الكثيرة الجاهزة التي ترقد في مكتبته. كما أنه لا يعتبر نفسه مترجما محترفا رغم خبرته الطويلة في الميدان، ولذلك يرفض ترجمة ما يطلب منه، ولا يترجم إلا ما يشبهه ويشبه أفكاره، مثلما يؤكد في ثنايا هذا الحوار."},{"p":"أدمن السفر والمنفى واعتبرهما شكلا من أشكال الإبداع، وزاوج بين حبه الكبير للأدب والكتابة، وولعه بالطب ودراسته وتعمقه فيه، لذلك فهو يعتبر الطب أقرب إلى الأدب منه إلى العلوم. وهو يُعد اليوم من أشهر أطباء القلب في فرنسا التي يقيم فيها منذ عقود."},{"p":"يكتب قصيبات الشعر بالعربية والفرنسية والإنجليزية، ويمارس الترجمة منذ نصف القرن، وقد صدر له ديوان \"رحلة الأعمى\" عن دار ديدالوس للنشر في تونس، الذي ترجم إلى الإنجليزية والفرنسية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/%D9%A4-1690824769.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"ديوان \"رحلة الأعمى\" بالإنجليزية لمحمد قصيبات (الجزيرة)"},{"p":"كما صدر له في الترجمة كتاب \"كيف يكتبون الرواية.. هيمنغواي أنموذجا\"، بالإضافة إلى عشرات القصائد المترجمة والمنشورة في المجلات والصحف والدوريات العربية لكبار الشعراء، مثل إليوت وبريفير وماشادو ومارتنسون وفاسنتي أليكسندر وإيلوار، وتم تكريمه من الجمعية الدولية للمترجمين العرب عام 2007."},{"p":"عن هذه الرحلة الطويلة في الشعر والترجمة والكتابة والأدب، وعن كتابه الصادر أخيرا عن الشاعر الأندلسي أنطونيو ماشادو ضمن مشروعه الضخم \"كتاب القرن العشرين\"، كان للجزيرة نت هذا الحوار مع الدكتور محمد قصيبات، الذي تطرق أيضا إلى هذه العلاقة التاريخية في الثقافة العربية بين الأدب والطب، وإلى ثورة 17 فبراير/شباط وعلاقتها ببقية الثورات العربية، وعدة قضايا ثقافية وإنسانية أخرى تكتشفونها تباعا، فإلى الحوار:"},{"li":"ما جذور وأهداف هذا المشروع الضخم \"كُتاب القرن العشرين\" الذي انطلقت فكرته في سبعينيات القرن الماضي، وصدر أول أجزائه من فترة قصيرة، وخُصص للشاعر أنطونيو ماشادو تحت عنوان \"عصفور يغني في العطش وحيدا\"؟"},{"p":"في الواقع بدأ هذا المشروع منذ ترجمة النص الأول لي، إذ تعلمت اللغة الإنجليزية في عمر مبكر في المعهد الثقافي البريطاني، وعام 1971 ذهبت لدراسة الأدب البريطاني على شكل دورات في جامعة كامبردج، فكان ذلك تحولا مهما في حياتي الشخصية والأدبية، فلقد عدت بعديد من الأعمال الأدبية المهمة التي درستها على غرار أعمال تي إس إليوت وفيرجينيا وولف وجوزيف كونراد الذي يعتبره بعض النقاد من أهم من كتب بالإنجليزية بعد شكسبير."},{"p":"كان لكل ذلك تأثير عميق على مسيرتي الأدبية، فلا أحد يخرج سالما من مثل هؤلاء الكتاب، خاصة أنه عند عودتي إلى بنغازي كانت صحيفة الحقيقة في انتظاري، وكانت وقتها -قبل أن يغلقها نظام القذافي- من أهم الصحف الليبية التي أخرجت كُتابا مثل الصادق النيهوم، وخليفة الفاخري، ومحمد الشلطامي وعلي الفزاني، رحمهم الله."},{"p":"وكان هؤلاء يشجعونني على الكتابة، إذ كنت أصغر كتاب الصحيفة وقتها، ونشرت لي قصائد مترجمة لشعراء مهمين منها شعر إليوت وآخرين مثل بريفير والسويدي هاري مارتنسون الذي فاز بعدها بسنوات بنوبل."},{"p":"من هناك ولدت فكرة الموسوعة التي شرعت تكبر شيئا فشيئا لمدة تزيد على نصف القرن، فالموسوعة الأدبية مشروع حملته معي من قارة إلى قارة ومن بلد إلى بلد، ولم أبدأ في إصداره إلا مؤخرا عندما أحسست أن العمل قد نضج ووصل إلى نهايته، وأعتقد أن الكتاب هو نهاية النص، الكتاب مقبرة النص كما قلت سابقا."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/4-1690824763.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"ديوان \"رحلة الأعمى\" لمحمد قصيبات بالفرنسية (الجزيرة)"},{"li":"هل سيكون هذا المشروع مخصصا فقط للشعراء وترجمة شعرهم أم سينفتح على بقية الأجناس الأدبية؟"},{"p":"الجزء الثاني من الموسوعة الذي سيصدر قريبا يتعلق بالشاعر البريطاني تي إس إليوت، لكن المشروع انفتاح على كل أنواع الكتابة حتى وإن كنت قد بدأت بترجمة الشعر، فلقد شجعني الشاعر علي الفزاني على ذلك، أما النثر فلم أدخل أبوابه إلا في بداية هذا القرن بعد أن ترجمت قصة \"أجمل غريق في العالم\" لغارسيا ماركيز، ولاقت إعجاب الكاتب الليبي خليفة الفاخري الذي شجعني على الاستمرار في ترجمة النثر."},{"p":"حتى الآن لا يمكن حصر الأسماء التي ترجمت لها، في البداية كانت الفكرة أن أجمع آلاف الأعمال الأدبية بالتسلسل، حيث لي ترجمات بدأتها حسب التسلسل لإليوت (شاعر أميركي حاز نوبل للآداب) وإيلوار (شاعر فرنسي من مؤسسي الحركة السريالية)، وترجمت مئات القصائد والأعمال الأدبية موثقة بسيرة لكل أديب. كان يمكن أن يطبع الكتاب على شكل قاموس أدبي بتسلسل الحروف لكن أتت بعدها فكرة إصدار كتاب عن كل أديب، وقد بدأت بالفعل بنشر كتاب عن ماشادو، وقريبا عن إليوت ولوكليزيو ودينو بوزاتي وجاك بريفير وغارسيا ماركيز وغيرهم. في المحصلة، أعتقد أني سأتناول نحو 50 كاتبا، لبعضهم كتاب خاص وكتب أخرى ستضم 3 أدباء."},{"li":"لماذا اخترت أن تبدأ هذا المشروع بالشاعر الإسباني الأندلسي أنطونيو ماشادو؟ وهل لهذا الاختيار علاقة بمميزات شعر ماشادو وعلاقته المتجذرة بالشعر والأدب والثقافة العربية؟"},{"p":"نعم، كان الشاعر الأندلسي ماشادو من الشعراء الذين تأثروا بالشعر العربي القديم، وأثّر هو بدوره في الشعراء العرب، خاصة الشاعر العراقي عبد الوهاب البياتي الذي لم يتأثر بماشادو فقط ولكن بلوركا وألبرتي. وتأثر ماشادو -في المقابل- بثقافة الأندلس عامة، وإشبيلية خاصة التي كانت مدينة طفولته التي منها يغرف شعره، وهو يعود في شعره كثيرا إلى \"المدينة العربية\" كما يسميها ويقول ماشادو في إحدى قصائده:"},{"p":"\"من المدينة العربية\nخلف الأسوار القديمة\nأتأمل العشية الهادئة\nوحدي مع ظلي وأحزاني\nيجري النهرُ\nفي الظلِّ بين البساتين\nوأشجار الزيتون الفضية\"."},{"p":"وأذكر ما قاله الناقد الأميركي روبرت بلاي \"إن جاءت أوزان الشعر العربي من إيقاع مشي الجمل على تراب الصحراء، فإن شعر ماشادو خرج من إيقاع خطواتنا\"، وذلك في الواقع خير وصف لشعر ماشادو الذي هو أقرب للتأمل، ولو عاش في زمننا هذا لحمل لقب شاعر البيئة لقد كان \"إيكولوجيًا\" سابقا لزمانه."},{"li":"بين الترجمة المتحيزة للنص الأصلي التي تبناها ودعا إليها الكاتب الإيطالي أمبرتو أيكو، و\"الترجمة الإبداعية\" الخلاقة التي دافع عنها الكاتب والمترجم الأرجنتيني خورخي لويس بورخيس، ما الآليات الفنية التي اعتمدتها في ترجمة مشروعك الضخم هذا وفي بقية ترجماتك؟"},{"p":"اعتمد بورخيس على نقطتين مهمتين، وهما الهدف الرئيسي للترجمة يجب ألا يكون تقليدا عبثيا أو تزويرا لعمل من الأعمال الإبداعية، بل هو خلق نص قائم بذاته، بل يذهب بورخيس إلى أبعد من ذلك حين يرى أن النص المترجم قد يكون في بعض الأحيان أكثر قوة وإبداعا فيتفوق على النص الأصل، وعلى المترجم أن ينجح في التقاط الإيحاءات الأصلية والتعبير عنها في لغة أكثر صفاء."},{"p":"لقد ترجمت لأكثر من نصف القرن اعتمادا على طريقة بورخيس، أصبت أحيانا وفشلت في أخرى، لكن للترجمة دوما نوعا من البهجة."},{"li":"هل شكلت الترجمة عامل ثراء لتجربتك الكتابية أم هددت خصوصيتها وفرادتها؟"},{"p":"بالطبع المترجم قارئ نهم، ولا شك أن الكاتب يتأثر بما يترجم، في حالتي يمكن أن أقول إنني لم أترجم إلا ما أظن أنه يشبهني ويشبه أفكاري، إذ إن كل ما ترجمته من اختياري. مرة واحدة فقط كتبت مع ترجمة لي: \"الترجمة لا تعبر بالضرورة عن أفكار المترجم\"، وكان ذلك فقط كي لا أكون تحت نيران النسويات، وذلك لأن الكتاب كان يحمل عنوانا يستفزهن \"ليس الذكر كالأنثى\"، ويؤكد فيه الأطباء اختلاف دماغ الذكر والأنثى وأن لكل دماغ خصوصياته، وكنت كتبت ذلك في مقدمة الكتاب من باب الدعابة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/3-1690824758.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"\"ليلة في بني غازي\" لمحمد قصيبات (الجزيرة)"},{"li":"هل ما زلت تتعامل مع الترجمة بروح الهاوي والمغامر الشغوف أم تعتبر نفسك مترجما محترفا بعد هذه التجربة الطويلة؟"},{"p":"لا لست مترجما محترفا، فلي مهنة أخرى، وأرفض عادة ترجمة ما يطلب مني من أعمال، لأنني أرى الترجمة شكلا من أشكال الإبداع، فلا بد أن يسري شيء ما بين النص وبين المترجم، إنه شيء من السحر الذي به يرتبط الاثنان، والمترجم الذي أراه هو ذلك الذي لا يستطيع مقاومة ذلك النص. المترجم الحقيقي هو الذي يقرأ كتبه بلغات مختلفة في الوقت نفسه، والمترجمون يعرفون ما أعنيه."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/5-1690824774.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"ديوان \"رحلة الأعمى\" للشاعر محمد قصيبات (الجزيرة)"},{"li":"ما موقفك من ثورة 17 فبراير/شباط في ليبيا؟ وكيف تحكم على مسار الثورات العربية المتأرجح بعد أكثر من عقد من الزمن على اندلاعها؟"},{"p":"كانت ثورة 17 فبراير/شباط أمرا حتميا. ثورة فبراير/شباط مثل كل الثورات في العالم تمر بمراحل متعددة، والثورات لا تقبل المتشككين، خذ الثورة الفرنسية مثلا، بدأت كما يقول بعض المؤرخين ثورة تأثرت بالإسلام، تبعتها ثورة مضادة خلقت سنوات من الفوضى والموت، حتى أتى الفرنسيون بنابليون ثم استمرت ثورات أخرى في القرن 19 إلى أن استقرت فرنسا في ما بعد حيث تمكنت من بناء الشخصية الفرنسية."},{"p":"ما زال بعض الفرنسيين يعتقدون أن المسلمين هم الذين وراء الثورة الفرنسية، ويستعملون تعبيرا رائجا هذه الأيام وهو \"اليسار الإسلامي من روبسبير إلى ميلنشون\". أظن أنك عرفت من يتهم المسلمين بقطع رأس لويس السادس عشر وزوجته ماري أنطوانيت."},{"li":"هل انتهى زمن المثقف العضوي (المشتبك مع واقعه) وأصبحنا نعيش زمن المثقف العربي المدجن الذي يرضى بعظمة صغيرة من السلطة في شكل منصب صغير مقابل صمته ومهادنته؟"},{"p":"يذكرني (الفيلسوف الإيطالي) غرامشي بمصير ابن الهيثم في الطب، فغرامشي نجح كما نجح قبله ابن الهيثم أن يكون مثقفا عضويا، فكلاهما سجنه الحاكم ولم يرض بمنصب، وكلاهما ترك للإنسانية كتابا في سجنه أحدهما في الطب والآخر في السياسة وعلم الاجتماع."},{"p":"في الواقع، لم يبق كتاب من طينة غرامشي إلا القليل، يمكن أن أذكر الشاعر الشلطامي في ليبيا الذي عاش سنوات في سجنه، وأعتقد أن هؤلاء موجودون في كل مكان، ولكننا لا نسمع عنهم الكثير."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/%D8%AB-1690824779.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الشاعر محمد قصيبات في هلسنكي الفنلندية في شبابه (الجزيرة)"},{"li":"إلى جانب كونك مبدعا متعدد الأوجه تكتب الشعر والرواية وتمارس الترجمة، أنت طبيب قلب محترف في فرنسا منذ عقود، فكيف تنظر إلى هذه العلاقة التاريخية في الثقافة العربية بين الطب والأدب منذ ابن سينا والرازي والكندي وابن الهيثم؟"},{"p":"يمكن القول إن الطب أقرب إلى الأدب منه إلى العلوم. فالعلوم الطبية متغيرة، لكن طريقة الطبيب في التعامل مع المريض والمعطيات الطبية ثابتة."},{"p":"أما الأطباء الفلاسفة الذين ذكرتهم، فلم يتميزوا بطبهم بل بطريقة مزاولة طبهم؛ تأثر الفرنسيون بابن سينا في الوقت الذي اعتمد البريطانيون فيه على الرازي، اعتمد الأخير على فكرة علاج المريض بكامل أعضائه وركز ابن سينا على العضو، وفرق بين كل عضو وآخر من الجسد، وهو ما سمي فيما بعد بالطب التخصصي، وهذا النوع من الطب منتشر في المغرب العربي في ما تعتمد بقية البلدان العربية الطب على طريقة الرازي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/2-1690824745.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الشاعر محمد قصيبات (الجزيرة)"},{"li":"أثبتت الدراسات الطبية الأدبية الحديثة وكذلك صور الرنين المغناطيسي العلاقة المعقدة بين الشعر ومناطق خاصة به في الدماغ البشري، التي تختلف عن مناطقِ الدماغ التي يستعملها الروائيون مثلا، فلو توضح للقارئ أهمية هذه النتائج وعلاقتها بالطرق الحديثة بالتداوي بالشعر والأدب والإبداع عموما على غرار الموسيقى."},{"p":"لا يتفاعل الدماغ مع الشعر والنثر حسب صور الرنين المغناطيسي بالطريقة ذاتها، كما يخرج من الدراسات التي أجريت في جامعة تيكستر البريطانية، الواضح أن الموسيقى والشعر يذهبان إلى منطقة الدماغ الأيمن، في الوقت الذي يذهب فيه النثر إلى النصف الأيسر من الدماغ."},{"p":"ولهذا الأمر أهمية كبيرة، فعند سماعنا لقصيدة حماسية فإن الفكرة تذهب مباشرة إلى الدماغ، في الوقت الذي يذهب فيه النثر إلى منطقة الدماغ المسؤولة عن التحليل والمنطق."},{"p":"نفهم هنا كيف أن الدكتاتوريات تحارب الشعراء وقلة من الروائيين، فكاتب الشعر يمكن له أن يحرك الجموع لأن الشعر يحرك اللاوعي والشعر أكثر تأثيرا. خذ مثلا قصيدة الشابي \"إذا الشعب يوما أراد الحياة.. فلا بد أن يستجيب القدر\"، لقد حرك هذا البيت شعوبا بأكملها، ولكن لو كتب الشابي هذا البيت نثرا، بالتأكيد لن يحرك الشعوب بالطريقة نفسها."},{"p":"ومن ناحية أخرى، شرع الأطباء في استعمال الشعر علاجا، خاصة في أمراض الذاكرة مثل ألزهايمر، والنتائج تبشر بخير، ويوجد في العالم عدة جمعيات وطنية للعلاج بالشعر."}]