[{"live":"","title":"محكمة باكستانية ترفض التماس عمران خان لوقف محاكمته"},{"publish":"26/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/RTSJGDCA-1685533750.jpg?resize=770%2C513&quality=80"},{"caption":"خان يواجه دعاوى قضائية منذ أن أطاح به تصويت بحجب الثقة في البرلمان العام الماضي (رويترز)"},{"p":"رفضت المحكمة العليا الباكستانية -اليوم الأربعاء- التماس رئيس الوزراء السابق عمران خان وقف محاكمته بتهمة بيع هدايا تلقاها \"بشكل غير قانوني\" حين كان في منصبه، وذلك بسبب مخاوف من مدى موضوعية المحاكمة ومن تحيز القاضي."},{"p":"وطلبت المحكمة العليا من خان العودة إلى محكمة إسلام آباد العليا للحصول على حكم بشأن اعتراضاته، وفقا لما ذكرته وكالة رويترز."},{"p":"وقال باريستر جوهر خان، محامي رئيس الوزراء الأسبق، إن فريقه القانوني توجه إلى المحكمة العليا الباكستانية هذا الشهر بعدما قضت محكمة إسلام آباد العليا برفض التماسه بأن المحاكمة لا يمكن أن تستمر، بسبب التماس من لجنة الانتخابات."},{"p":"وذكر أحد القضاة في هيئة المحكمة العليا المكونة من عضوين، والتي فصلت في التماس خان، أن المحكمة العليا لا تستطيع التدخل في إجراءات المحكمة الابتدائية، وطالب محكمة إسلام آباد العليا بالاستماع إلى كل التماسات خان المتعلقة بالمحاكمة."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/2cdecff7-9346-4c7b-9d1e-2109b9def1fc/e1a6e3fc-05d1-4080-8287-91b3afdeb4c9/1920x1080/match/image.jpg"},{"p":"ووجهت المحكمة الابتدائية الاتهامات إلى خان مايو/أيار الماضي، واستدعته لبدء محاكمته رسميا، لكن المحاكمة لا تزال معلقة بسبب طعن فريقه القانوني عليها في المحكمة العليا."},{"p":"وتتعلق الدعوى التي تنظرها المحكمة الابتدائية بتحقيق أجرته لجنة الانتخابات الباكستانية قالت فيه إن خان مذنب، لأنه باع \"بشكل غير قانوني\" هدايا مملوكة للدولة خلال فترة رئاسته للوزراء من 2019 إلى 2022."},{"p":"ويتابع خان بطل الكريكيت السابق البالغ من العمر 70 عاما -الذي تحول إلى سياسي- سلسلة من الدعاوى القضائية منذ أن أطاح به تصويت بحجب الثقة في البرلمان العام الماضي عقب اختلافه مع الجيش."},{"p":"ومثل خان أمام 3 محاكم مختلفة في العاصمة إسلام آباد، وحصل على الإفراج بكفالة في عدة قضايا أخرى."},{"p":"واتهم خان الجيش وجهاز المخابرات التابع له بمحاولة تدمير حزبه السياسي \"إنصاف\"، وقال إنه \"ليس لديه أدنى شك\" في أنه سيخضع للمحاكمة العسكرية وسيزج به في السجن."}]