[{"live":"","title":"احتجاجا على حادثة إحراق جديدة للمصحف.. عراقيون غاضبون يحاولون الوصول للسفارة الدانماركية بالمنطقة الخضراء"},{"publish":"22/7/2023"},{"updated":"آخر تحديث: 22/7/2023|09:16 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/31736520-1689988584.jpg?resize=770%2C513&quality=80"},{"caption":"المتظاهرون عبروا جسر الجمهورية المؤدي إلى المنطقة الخضراء، فيما حاولت قوات الأمن تفريقهم بقنابل الغاز (الأناضول)"},{"p":"قال مراسل الجزيرة في بغداد إن محتجين غاضبين تجمعوا في مداخل المنطقة الخضراء ببغداد، في محاولة للوصول إلى السفارة الدانماركية، وسط انتشار مكثف لقوات الأمن لمنعهم من دخول المنطقة، ردا على إقدام مجموعة دانماركية يمينية متطرفة مناهضة للإسلام -الجمعة- على حرق نسخة من القرآن الكريم أمام السفارة العراقية بالعاصمة كوبنهاغن."},{"p":"وأضاف المراسل أن قوات الأمن العراقية أغلقت جسر الجمهورية المؤدي إلى المنطقة الخضراء في بغداد لمنع المتظاهرين من العبور إليها، لكن المتظاهرين عبروا الجسر باتجاه المنطقة، فيما حاولت قوات الأمن تفريقهم بقنابل الغاز."},{"p":"رسميا، أدان المتحدث باسم وزارة الخارجية العراقية أحمد الصحاف الإساءة للقرآن الكريم أمام مبنى سفارة العراق في الدانمارك، وقال \"نتابع تطورات الوقائع الشنيعة التي لا تندرج في سياق حق التعبير وحرية التظاهر\"، ودعا المجتمع الدولي إلى الوقوف في وجه \"الفظائع التي تخرق السلم والتعايش حول العالم\"."},{"p":"يأتي هذا في سياق ردود الفعل الغاضبة بعد إقدام مجموعة دانماركية يمينية متطرفة مناهضة للإسلام -أمس الجمعة- على إحراق نسخة من القرآن الكريم أمام السفارة العراقية بالعاصمة كوبنهاغن، في وقت تصاعدت فيه ردود الفعل الرسمية والشعبية المنددة بتدنيس المصحف الشريف في السويد."},{"p":"وقالت وكالة الأناضول للأنباء إن أعضاء المجموعة التي تطلق على نفسها \"الوطنيين الدانماركيين\" رفعوا لافتات معادية للإسلام ورددوا شعارات مسيئة له، زاعمين أنهم قاموا بهذا العمل كرد فعل على إحراق سفارة السويد في بغداد."},{"p":"وأضافت الوكالة أن أنصار المجموعة المتطرفة قاموا بإلقاء العلم العراقي والمصحف على الأرض وداسوا عليهما، كما بثوا الاعتداء الذي استهدف القرآن الكريم على الهواء مباشرة عبر حساب المجموعة على موقع فيسبوك."},{"p":"وبحسب الأناضول، كانت هذه المجموعة قد اعتدت سابقا على القرآن الكريم والعلم التركي أمام السفارة التركية في كوبنهاغن."},{"p":"وتجددت أمس الجمعة المظاهرات في العاصمة العراقية بغداد ومحافظات أخرى، والتي نددت بالاعتداء على المصحف، حيث نظم أنصار التيار الصدري بزعامة مقتدى الصدر وقفات احتجاجية بعد صلاة الجمعة تنديدا بالواقعة، ورفع المحتجون الأعلام العراقية وصور الصدر ورددوا هتافات منددة بالحادثة التي أقدم عليها لاجئ عراقي في السويد."},{"p":"كما رفع المتظاهرون المصاحف خلال الاحتجاجات وحرقوا علمَيْ السويد والمثليين."},{"p":"وفي 28 يونيو/حزيران الماضي مزق مقيم عراقي في السويد نسخة من المصحف وأضرم فيها النار عند مسجد ستوكهولم المركزي بعد أن منحته الشرطة تصريحا بتنظيم تجمع تنفيذا لقرار قضائي، وقوبل سماح السويد بحرق المصحف بموجة استنكار وتنديد واسعة في العالمين العربي والإسلامي."}]