[{"live":"","title":"إحراق جديد للمصحف الشريف أمام سفارتي مصر وتركيا بالدانمارك.. والإدانات تتوالى"},{"publish":"25/7/2023"},{"updated":"آخر تحديث: 25/7/2023|06:30 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/RC2P92APML2M-1690294847.jpg?resize=770%2C513&quality=80"},{"caption":"حرق وتدنيس المصحف قوبل بموجة استنكار وتنديد واسعة في العالمين العربي والإسلامي (رويترز)"},{"p":"أضرم عدد من المتطرفين المناهضين للإسلام النار في نسخ من المصحف الشريف أمام السفارتين المصرية والتركية في كوبنهاغن، اليوم الثلاثاء، وذلك بعد حوادث مماثلة في الدانمارك والسويد خلال الأسابيع الماضية، أثارت غضبا واسعا في العالم الإسلامي."},{"p":"ويأتي حادثة إحراق نسخة من المصحف اليوم الثلاثاء في كوبنهاغن، والتي نظمتها مجموعة دانماركية يمينية متطرفة تسمى \"دانماركيون وطنيون\"، عقب إحراق المجموعة نسخا من المصحف أمس الاثنين أمام السفارة العراقية، كما وقعت حادثتان مماثلتان في السويد الشهر الماضي."},{"p":"وقالت الدانمارك والسويد إنهما تستنكران حرق المصحف، لكن لا يمكنهما منع هذا الفعل بدعوى حماية حرية التعبير."},{"p":"وفي الأسبوع الماضي، أقدمت هذه الجماعة المتطرفة على حرق نسخة من القرآن الكريم أمام السفارة العراقية في كوبنهاغن، تزامنا مع تصاعد ردود الفعل الرسمية والشعبية المنددة بتدنيس المصحف الشريف في السويد."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0dca2261-82f6-4d25-8d2b-ea9ad91d7112/b0550e06-7ca4-40d8-a86f-7409dea42499/1920x1080/match/image.jpg"},{"p":"وأقدم مقيم بالسويد -من أصل عراقي- يدعى سلوان موميكا (37 عاما) على تمزيق نسخة من المصحف وأضرم النار فيها عند مسجد ستوكهولم المركزي في 28 يونيو/حزيران الماضي، بعد أن منحته الشرطة تصريحا بذلك بموجب قرار قضائي، الأمر الذي قوبل بموجة استنكار وتنديد واسعة في العالمين العربي والإسلامي."},{"p":"واليوم الثلاثاء، استدعت وزارة الخارجية المصرية القائم بأعمال السفارة السويدية للتنديد بحوادث حرق المصحف والإساءة إليه."},{"p":"وأفاد بيان صادر عن الوزارة بأن مساعد وزير الخارجية للشؤون الأوروبية إيهاب نصر أبلغ القائم بأعمال سفارة السويد بالقاهرة \"إدانة مصر الشديدة ورفضها الكامل -حكومة وشعبا- للحوادث المؤسفة والمتكررة لحرق والإساءة لنسخ من المصحف الشريف بالسويد\"."},{"p":"وحذرت الوزارة \"من التداعيات الخطيرة والسلبية لتكرار تلك الأحداث المرفوضة، وما تؤدي إليه من تنامي ظاهرة الإسلاموفوبيا\"."},{"p":"وطالب البيان بضرورة اتخاذ السلطات السويدية، وغيرها من الدول التي شهدت حوادث مماثلة، \"الإجراءات الكفيلة بمنع تكرارها\"."},{"p":"واستنكر الأزهر الشريف في مصر ما \"تمارسه السلطات السويدية من استفزازات متكررة في حق مقدساتنا الإسلامية تحت شعار حرية التعبير الزائف\"."},{"p":"كما دعت وزارة الخارجية العراقية، أمس الاثنين، سلطات دول الاتحاد الأوروبي إلى \"إعادة النظر بسرعة فيما يسمى بحرية التعبير والحق في التظاهر\" بعد وقائع حرق المصحف."},{"p":"واستنكرت تركيا بشدة أمس الاثنين ما وصفته بأنه \"هجوم حقير\" على المصحف ودعت الدانمارك إلى اتخاذ الإجراءات اللازمة لمنع \"جريمة الكراهية\" هذه ضد الإسلام."},{"p":"كما نددت الحكومة الدانماركية بوقائع حرق المصحف ووصفتها بأنها \"أعمال استفزازية ومخزية\"، ولكنها تقول إنها لا تملك سلطة منع المتظاهرين السلميين من القيام بذلك."}]