[{"live":"","title":"“قبائل التبو”.. رعاة الإبل وأمراء الصحراء الكبرى"},{"publish":"22/8/2023"},{"updated":" آخر تحديث  23/8/2023 11:20 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%B1%D8%A7%D8%B9-1692778786.jpg?resize=770%2C513&quality=80"},{"caption":"1088377636"},{"p":"ضمن سلسلة الأفلام التي أنتجتها الجزيرة الوثائقية عن الدولة الليبية بجغرافيتها وآثارها وتركيبتها الاجتماعية، يأتي هذا الفيلم الذي عرضته القناة على شاشتها تحت عنوان: “قبائل التبو.. أمراء الصحراء”، ويتحدث عن شريحة مهمة من سكان ليبيا، تشغل معظم الواحات في الصحراء الليبية."},{"p":"يتحدث الفيلم عن شعب التبو ونظامهم القبلي وطرائق عيشهم، وعن مقدَّراتهم الاقتصادية والحيوية، وعن سياساتهم في التواصل مع القبائل الأخرى وفضّ النزاعات، وعن الصحة والتعليم في هذا المجتمع المعزول نسبيا عن الحداثة. كما يتحدث الوثائقي عن الأسرار التي أبقت على هذا المجتمع وحافظت على استمراره، على الرغم من قساوة الصحراء وويلات الحروب وظلم الاحتلال الأجنبي."},{"h3":"قبائل التبو.. أصول عربية امتزجت بثقافة أفريقية"},{"p":"في البداية تحدث إلينا زلّاوي مينا صالح، شيخ قبيلة التبو بلهجة محلية، فيها خليط من الكلمات العربية واللهجات الأفريقية، قائلا: يخبرنا أجدادنا بأننا عرب أتينا من اليمن والجزيرة العربية، هذا ما سمعناه، ولا ندري مدى صحته، وهذه أرضنا التي نعيش عليها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%B2%D9%88%D9%84%D8%A7%D9%8A-1692702726.jpg?resize=770%2C449&quality=80"},{"minCaption":"زلّاوي مينا صالح، شيخ قبيلة التبو في ليبيا"},{"p":"ثم يبرز وجهة نظره حول أصوله، بعد أن سافر في البلدان الأفريقية: تغلب على سكان أفريقيا البشرة السمراء، ولكننا لسنا متشابهين تماما، فملامحنا تختلف، وتفاصيل وجوهنا تختلف وألسنتنا كذلك، لذا فأنا أميل إلى الرأي القائل إننا من الجزيرة العربية، فلقد زرت معظم دول أفريقيا، وهم لا يشبهون قبائل التبو. ونحن مسلمون، وجميعنا نتحدث اللغة التباوية."},{"p":"ويقول سوجو محمد سوجو، وهو مؤرخ تباوي: الذين يسكنون الصحراء الأفريقية هم تباويون، لقد صبغتهم الصحراء بهذه الصبغة، لأنهم جاؤوا من اليمن ومن فلسطين، والتقوا بشعوب قديمة عاشت في المنطقة فاختلطوا ببعضهم، وكان ذلك منذ الفتوحات الإسلامية ومجيء القائد المسلم عقبة بن نافع."},{"p":"ويتحدث عن النطاق الجغرافي لقبائل التبو قائلا: من جبال تبستي إلى فزّان إلى “أقدم” في النيجر إلى “غايا” في تشاد إلى الكُفرة، هذه الواحات العريقة التي سكنها التبو هي المجال الحيوي لهم. ولهم سلطان، فكل الشعوب التي تدين بالولاء لهذا السلطان وتتبع تقاليده هم من التبو، فهم مجموعة قبائل تدين معنويا لسلطان يسمى “الدردة” وهي كلمة لها أصل، جاءت من مملكة “دردة” في اليمن”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D9%86%D8%AE%D9%84-1692702658.jpg?w=770&resize=770%2C451&quality=80"},{"minCaption":"من جبال تبستي إلى فزّان إلى “أقدم” في النيجر إلى “غايا” في تشاد إلى الكُفرة تمتد أملاك قبائل التبو"},{"p":"ويؤكد الشيخ زلاوي على مقالة المؤرخ سوجو قائلا: أنا سلطان التبو في ليبيا، من الكفرة حتى تجرهي، لستُ مستحدثا، بل ورثت السلطنة عن آبائي وأجدادي، وبصفتي سلطانا فإن دوري يقتصر على الجوانب الاجتماعية دون السياسية، ففي حال حدوث مشكلة عند واحدة من قبائل التبو الـ36، وعجزهم عن حلها داخليا، فإنهم يحولونها إلي، فأحلها اجتماعيا، وليس لي دور حكومي."},{"h3":"السلطان “شاهاي”.. واضع الدستور الذي ينظم حياة القبيلة"},{"p":"يقول الشيخ زلاوي مينا صالح: هنالك 36 قبيلة، لكل واحدة منها سيمة (أي علامة) موجودة عندي في هذا اللوح، وتتعايش القبائل فيما بينها بسلام غالبا، فليس هنالك عداوات مستحكمة، ولكن تنشأ بين الحين والآخر خلافات، نحلها قبل أن تستفحل. ويعيش التبو في هذه الصحراء الكبرى ولا يعرفون الحدود، فالاحتلال الأجنبي هو الذي وضع هذه الحدود، فأصبحت هنالك تشاد والنيجر وليبيا، ولكن عاداتنا واحدة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D9%82%D8%A8%D8%A7%D8%A6%D9%84-1692703430.jpg?w=770&resize=770%2C461&quality=80"},{"minCaption":"قبائل التبو تتوزع في الصحراء الكبرى في تشاد والنيجر وليبيا"},{"p":"وبما أن كل مجتمع يريد أن يستمر يضع لنفسه نظاما يتبعه، ويكون دستورا يسري على الجميع، فقد وضع السلطان “شاهاي” دستورا لقبائل التبو، فهم يعملون به حتى الآن، وقد أجروا بعض التعديلات عليه بما يتماشى مع المستجدات، وهو يشمل كل شيء من رموش العين وحتى أظافر القدم، فكل شيء له قيمة في القصاص."},{"p":"يقول الشيخ “زلاوي”: حينما يحدث شجار وينتج عنه ضرر جسدي، فإننا نقدر الأضرار ليتحملها الفاعل قبل اللجوء إلى طبيب. ولو أن أحدا قتل آخر فإنه هو وحده المجرم، ولا يلحقه بجرمه أبوه ولا ابنه ولا أحد من أقاربه، فالقصاص يقع عليه وحده، أو المسامحة والدّية، فنحن لا نحب الظلم، لا لأنفسنا ولا لغيرنا، ولكن إذا وقع علينا اعتداء فسنريهم ما عندنا."},{"h3":"اتفاقية السلام.. وثيقة تنهي حروب الطوارق والتبو"},{"p":"يقول الشيخ زلاوي مينا صالح: نتقاسم الصحراء الكبرى مع الطوارق، فهم في غربها ونحن في شرقها، ومنذ 400 أو 500 عام كان أجدادنا من التبو يغزون مناطق “أير” حيث الطوارق، وهم يغزون “تو” حيث التبو، ولكن بعد هذه الحروب اجتمع العقلاء من الطرفين ووضعوا اتفاقية لوقف الحرب بينهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%BA%D8%B2%D9%88-1692702701.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"بعد دهور من القتال، اتفق التبو والطوارق على الصلح وتقاسم الصحراء والحياة في سلام"},{"p":"كُتبت هذه الاتفاقية قبل 104 سنوات، وقعها أربعون من التبو وأربعون من الطوارق، وما زلنا نعمل بموجبها إلى اليوم. وفي رحلتي الأخيرة أهداني الطوارق جمَلا بكامل زينته وسيفا طوارقيا، فنحن والطوارق إخوة في هذه الصحراء."},{"p":"يتحدث المؤرخ سوجو محمد سوجو عن النزاعات وأسبابها قائلا: يعيش التبو أبناء الصحراء أحرارا ويرفضون الانقياد لأحد، ولذلك فهم في حالة حرب دائما. وتحتم علينا ندرة الموارد وشح المياه في هذه الصحراء القتال حتى نعيش."},{"p":"وفي السياق ذاته، يقول الشيخ زلاوي: في الماضي كانت الحياة قاسية، ولم تكن هنالك وسائل الراحة الحديثة كالمحركات ومضخات المياه، فكانت القبائل تغزو بعضها ليغنموا الإبل والعبيد الذين يُستخدَمون لرعي الإبل وجلب الماء."},{"h3":"صناعة السلاح.. وسائل الدفاع والغزو والصيد في الصحراء"},{"p":"يقول صانع الأسلحة سيد آزاكراي متحدثا عن الأسلحة المستخدمة في الحروب: نصنع أنواعا مختلفة من الأسلحة، لكل واحد منها استخدامات مخصصة، فهذا سكين تباوي يسمى “لوي”، ويستخدم للدفاع عن النفس ويربط في الذراع، ونذبح به الغزلان والبقر والماعز."},{"p":"وهناك أسلحة أخرى مختلفة الاستخدامات والنتائج، منها “مززري” وهي آلة مصنوعة من الحديد، وتستخدم عن طريق حذفها على الهدف، سواء كان بشرا أو حيوانا، وباختلاف طريقة الحذف تختلف النتيجة، فالحذف للقتل غير الحذف للجرح والإصابة فقط. ومنها سيف “مورتافودو” للضرب والطعن أثناء القتال، ورمح يسمى “أديشي تشاموري”، ويقذفونه لإصابة خصم أو صيد حيوان."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%B1%D9%85%D8%AD-1692702691.jpg?w=770&resize=770%2C453&quality=80"},{"minCaption":"أدوات حادة تستعملها قبائل التبو في حياتهم وصيدهم وحروبهم"},{"p":"ولديهم حربة يسمونها “شبكة”، يمسكونها بكلتا اليدين للدفاع عن النفس، وتكون عادة آخر ما يدافع به المرء عن نفسه بعد أن يكون قد رمى بكل أسلحته. وهذه عصا “كوتشو” التي يضرب بها للدفاع ولا ترمى، وهناك سكين خاص بالنساء يسمى “تاكيدي”، يستخدم للزينة في الأفراح، وللرقصات أيضا بعد كل غزوة يغنمون فيها الإبل."},{"h3":"سفينة الصحراء.. تجارة ولحوم وألبان وبوصلة للطريق"},{"p":"يقول أحمد آدم إدجي، وهو تاجر إبل: تُعقد الأسواق لبيع الإبل وشرائها، فنجلب الإبل من تشاد والنيجر ونبيعها لليبيين في الشمال، فتنقل إلى طرابلس وزليتن ومصراتة والزاوية وسبها، نبيع بالدَّيْن، ثم يسددون بعد شهر أو شهرين، ويمكن أن تشتمل الصفقة الواحدة على عشرات أو حتى مئات النوق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%AC%D9%85%D8%A7%D9%84-1692702718.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"أسواق تعقد في قبائل التبو لبيع الإبل وشرائها"},{"p":"ولكل ناقة من إبل التبو اسم خاص، وكل وليد يأخذ اسم عائلته، فالإبل لها عائلات مثل البشر، ولكل ناقة سيمتها، وهي علامة يوسم بها على رقبته، ويُعرف مالكُه بها، بل إن التبو يفرقون بين الإبل حتى من ملامحها، ويعرفون صغيرها من كبيرها بالآثار التي تتركها أخفافها على الرمال."},{"p":"والجمل حيوان مهم جدا بالنسبة لأهل الصحراء، يحملهم وأمتعتهم إلى حيث يريدون، ويصبر على الجوع والعطش لأسابيع، وفيه بوصلة ربانية عجيبة تهديه إلى مواطن الماء، إنه سفينة الصحراء بالفعل. وتدر تجارة الإبل أرباحا كثيرة على التبو، لكنهم في أيام الكساد يبيعون من دون أرباح، فبقاؤها لديهم مكلف، فهي تحتاج إلى العلف والماء، وبعضها يمرض وبعضها يموت، فتضيع الأموال سُدى."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%AF%D9%88%D8%A7%D8%A1-1692702668.jpg?w=770&resize=770%2C449&quality=80"},{"minCaption":"بعض رعاة الإبل في قبائل التبو يقومون بعملية تطهير بعير من مرض جلدي أصابه"},{"p":"ويتحدث مربي الإبل علي وحيدي لامين، قائلا: عمري الآن 60 عاما، قضيتها في تربية الإبل ومعالجتها، وقد ورثت هذه المهنة عن آبائي وأجدادي، وسأورثها لأبنائي وأحفادي من بعدي، فقيمتها لدينا أكبر من أن تحصى، ولا تقوم حياتنا من دونها، ولذا فهي تأتي في المرتبة الثانية بعد الإنسان. وعندما تتألم الناقة فنحن أيضا نتألم لوجعها، ونترك كل أعمالنا لنهتم بها."},{"p":"ويقول التاجر إدجي: ولذلك يتقاتل الناس عليها، لأنها ثروة حيوية حقيقية، بل إنها مرادفة لمعنى الحياة، فلا حياة من دونها. والإبل يستفاد من كل جزء فيها، حية كانت أو ميتة، فنشرب لبنها، ونأكل لحمها، ونشرب من الماء الذي في جوفها، ونستخرج من عظامها مادة علاجية لجلود البشر والإبل على السواء."},{"h3":"ثروة النخيل.. ظلال ودواء وغذاء للإنسان والحيوان"},{"p":"تقاس ثروة البدوي من قبائل التبو بعدد إبله وما لديه من النخيل، والنخلة شجرة مباركة، يستفاد من كل جزء منها أيضا، فتؤخذ بعض العقاقير والأدوية من جذورها، وفي تمورها قيمة غذائية متكاملة، كما تستخدم نواة التمر بعد سحقها علاجا لأمراض الإبل كالجرب وغيره، وتستخدم كذلك علفا لهذه الإبل، إلى جانب ذلك كله يستخلص من النخلة مستحلب يستخدم شرابا طيبا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%B9%D9%84%D8%A7%D8%AC-1692702679.jpg?w=770&resize=770%2C454&quality=80"},{"minCaption":"في قبائل التبو، يتعلم رعاة الإبل العناية بإبلهم ومداواتها عند اللزوم"},{"p":"وأما أعرافها فتستخدم حطبا للنيران، وتقوم على جذوعها البيوت، وسعفها للسقوف عرائش يستظلون بها، بل يخصفون سعفها لصنع الأحذية، وتُنسَج أليافها حبالا للربط وقيادة الدواب، وتصنع آنية كثيرة من سعف النخيل كذلك."},{"p":"وتتحدث السيدة التباوية داخي عيسى عن بعض أطعمتهم، حيث يستخدم فيها نبات الحنظل شديد المرارة بعد أن ينظف ويطبخ حتى يصبح طعمه مستساغا، ثم يعجَن بالتمر ويؤكل، “هكذا كان طعامنا”، ويضاف إليه كذلك الحليب والعيش والدوم."},{"h3":"نساء التبو.. شخصيات قوية تسد مسد الرجال"},{"p":"الرجل والمرأة عند التبو متساويان، ولا فرق بينهما، ولو غاب الرجل عن البيت فالمرأة تقوم مقامه مهما طالت المدة، فتعتني بالولد وترعى الإبل وتشارك في الحروب، فلها مكانة متميزة وشخصية قوية. ولكلٍ منهما دوره المكمّل في المجتمع التباوي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D9%85%D8%B1%D8%A3%D8%A9-1692702653.jpg?w=770&resize=770%2C442&quality=80"},{"minCaption":"تخزين الأرزاق والمحافظة على المال والأولاد هي مهام المرأة التباوية إلى جانب رعاية الإبل والمشاركة في الحروب"},{"p":"يقوم الرجل ببناء البيت، ويسقفه بالسعف والجلود حتى لا يتسرب ماء المطر إلى الداخل، ثم تؤثثه المرأة، وتتولى تخزين الأرزاق والمحافظة على المال والأولاد. وتتحدث امرأة تباوية بالشِّعر والحكمة، فتقول: إذا كَلَّت العين تعبت الرِّجل، وإذا ضعف القلب ثَقُل السمع، وقوى الإنسان مرتبطة ببعضها، ولا تزال تضعف وتخفت حتى لا يعود قادرا على الحراك."},{"p":"وهنالك طبيبة في هذا المجتمع، يأتونها بالصغار من أطراف القبيلة، ويشكو الصغار عادة من التهاب الحلق وخشخشة في الصدر، فتعمد هذه الطبيبة إلى قطع اللهاة، لاعتقادها أنها مكمن هذه الأمراض، وتستخدم أدوات بدائية، تقوم بتعقيمها. ويأتيها الناس طائعين، وهي تفعل ذلك دون مقابل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%B7%D8%A8-1692702639.jpg?w=770&resize=770%2C452&quality=80"},{"minCaption":"الطبيبة التي يأتيها التباويون لمداواة صغارهم"},{"p":"وإذا كان هنالك ألم في المرارة يتناول التباوي نبتة “تمسبو”، وإذا شعر بالدوار يتناول “أوروسو” أو “العطرون”، وبعض أدويتهم على شكل حبوب، يتناولونها عند الحاجة، ويحملونها معهم في أسفارهم، ومنها “أوروسريا” و”أوريا” و”أدوسوريا” و”تنسوقيا”، ويستخدمون الكَيَّ والحجامة وعَرَقَ الإبل للاستشفاء من أمراض وإصابات معينة."},{"h3":"مهدي بركة إدريس.. نافذة الثقافة التباوية إلى أسفار التاريخ"},{"p":"يعتز قبائل التبو بهويتهم التباوية، ولهم لغتهم الخاصة بحروفها الهجائية، يتعلمونها في المدارس ويتوارثونها من دون أن يعرفوا متى وكيف بدأت."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D8%AD%D8%B1%D9%88%D9%81-1692702634.jpg?w=770&resize=770%2C448&quality=80"},{"minCaption":"لقبائل التبو لغتهم الخاصة بحروفها الهجائية، يتعلمونها في المدارس ويتوارثونها"},{"p":"يقول المؤرخ مهدي بركة إدريس: تنقلتُ بين تشاد والنيجر وليبيا، وألّفت هذا الكتاب الذي هو واحد من 4 كتب تتحدث عن قبائل التبو، جمعت فيه أساليب حياتهم وكيفية عيشهم ورعيهم للحيوانات، وكيف يحمونها من السباع، ورأيت كيف يهتدون بالنجوم في أسفارهم. وسافرت على أقدامي طويلا وركبت الدواب متنقلا بين مضاربهم، لأسجل ما أراه وأسمعه منهم وعنهم."},{"p":"وكان دافعه في ذلك أن يفتح آفاقا جديدة للتواصل والتعارف بين ثقافة التبو وبين العالم، وإظهار قدرتهم على التكيف والبقاء. يقول: أردتُ بذلك أن أعرف كيف حافظوا على أنفسهم وتراثهم في هذه الصحراء القاسية، على الرغم شح الغذاء وقسوة المناخ وشدة الأمراض والحروب، وأريد بذلك أن أبني جسورا بين التبو وغيرهم، حتى يتعرف الناس على ثقافتهم ويتعرفوا هم إلى غيرهم من الثقافات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D9%88-%D9%85%D9%87%D8%AF%D9%8A-1692702630.jpg?w=770&resize=770%2C453&quality=80"},{"minCaption":"مهدي بركة إدريس، مؤرخ تباوي جمع تاريخ وثقافات قبائل التبو في صحرائهم المترامية"},{"p":"ويختتم الشيخ زلاوي مينا صالح الحديث بقوله: نحن نتعلم ونحاول أن نتواصل مع الجميع، سواء من أبناء جلدتنا من العرب والمسلمين والأفارقة، أو حتى من الأجانب كالفرنسيين والطليان، ونتطلع إلى مستقبل أفضل بإذن الله."}]