[{"live":"","title":"عاش لسنوات وحيدا بالغابات.. وفاة \"ليبي الأمازون\" في حادث سير"},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/65465-1691157808.jpg?resize=770%2C513&quality=80"},{"caption":"عاش حسين نحو 7 سنوات في الأدغال في ظل حياة هي أقرب لأوضاع الإنسان البدائي (مواقع التواصل الاجتماعي)"},{"p":"توفي المواطن الليبي حسين عمر حسين نصر الشهير بـ\"ليبي الأمازون\" -الذي عاش عدة سنوات وحيدا بالغابات- إثر حادث سير مأساوي في ليبيا."},{"p":"وأعلن محمد بيتالمال -وهو أحد المقربين لعائلة \"ليبي الأمازون\"- فضلا عن وسائل إعلام محلية وفاة حسين نصر أمس الخميس إثر حادث سير وقع في منطقة الجنوب بليبيا."},{"p":"بدأت قصة حسين عام 1995 عندما غادر ليبيا متوجها إلى ألمانيا ليعمل ميكانيكيا في مزرعة، وارتبط هناك بقصة حب مع فتاة برازيلية لكنها عادت إلى بلادها، فقرر السفر وراءها واستقر في البرازيل منذ عام 2012."},{"p":"ظل حسين قرابة عام يتنقل بين المدن بحثا عن محبوبته إلى أن فقد الأمل في العثور عليها، واتسعت دائرة معاناته بنفاد أمواله وفقدان وثائقه الشخصية."},{"p":"تعرض حسين للضرب على يد شرطي برازيلي، فقرر أن يجوب البرازيل كلها مشيا على الأقدام حتى وصل إلى أطراف غابة متاخمة لمدينة ماناوس في المنطقة الشمالية من البرازيل، والتي تقع في وسط غابات الأمازون التي يصعب الوصول إليها إلا بواسطة القوارب أو الطائرات نظرا لعزلتها."},{"p":"عاش حسين نحو 7 سنوات في الأدغال في ظل حياة هي أقرب إلى أوضاع الإنسان البدائي، يأكل من ثمار الغابات ولحوم الحيوانات التي يصطادها ويشرب من مياه الأنهار والجداول، ويكتفي بارتداء قطعة قماش يستر بها عورته."},{"p":"ومع انتشار الحرائق في غابات الأمازون عام 2019 عثرت الشرطة البرازيلية على حسين في غابات ماناوس، واعتقدت في بداية الأمر أنه هارب من العدالة، قبل أن تعرف قصته فاتصلت بالسفارة الليبية في برازيليا وأعلمتها بالموضوع."},{"p":"وما إن تلقت السفارة إشارة الشرطة البرازيلية حتى سارعت بالتدخل ونقل حسين من ماناوس إلى العاصمة برازيليا ثم إلى موطنه ليبيا."},{"p":"كان شقيق حسين قد نشر مقطع فيديو من مقر إقامته في ألمانيا روى فيه جانبا من ملابسات القصة، مشيرا إلى أنه كان يعتقد أن شقيقه توفي بعد أن انقطعت أخباره."},{"p":"وفور انتشار خبر وفاته نعى نشطاء \"ليبي الأمازون\" على مواقع التواصل متعجبين من قصته التي كانت مليئة بالمغامرات والمخاطر."}]