[{"live":"","title":"“مجنون إيفرست”.. عشر دقائق باهظة الثمن عند أعلى قمة في الكوكب"},{"publish":"1/6/2023"},{"updated":" آخر تحديث  1/6/2023 06:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%AC%D8%A8%D9%84-1685629017.jpg?resize=770%2C513&quality=80"},{"p":"يعتبر جبل إيفرست عملاق الموت والحلم، تحيط به الأساطير، ويبلغ ارتفاعه 8848 مترا، وهو المكان الوحيد الذي يخترق طبقات العواصف الجليدية “التيار النفاث”، لذا لا يستطيع البشر الوصول إليه إلا في أسابيع معدودة في العام، حين تهدأ التيارات النفاثة في نهاية أيار/ مايو فقط."},{"p":"وتتراوح درجات الحرارة هناك بين -25 و-50 مئوية، وكمية الأوكسجين على القمة هي ثلث قيمتها عند سطح البحر، وتبدأ رحلة الموت بعد تجاوز 8 آلاف متر، هناك تحس أنك تتنفس من خلال قشة. وقد أظهرت الاختبارات أن الجسم لا يستطيع المكوث أكثر من يومين على هذا الارتفاع، ولذا يستخدم المتسلقون أسطوانات الأوكسجين الصناعي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%B1%D8%A7%D8%B3%D9%85%D9%88%D8%B3-1685630678.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"“راسموس كراغ” متسلق الجبال الدنماركي في طريقه لإيفرست"},{"p":"يقول “راسموس كراغ” متسلق الجبال الدنماركي: “أما أنا فلن أستخدم الأوكسجين الصناعي، وسأصل قمة إيفرست، وتلك ستكون أبعد طموحاتي”. وسنترك “راسموس” يروي قصته الملحمية مع قمة إيفرست، من خلال هذا الفيلم الذي يحبس الأنفاس، وقد عرضته الجزيرة الوثائقية تحت عنوان “مجنون إيفرست”."},{"h3":"“كأنني أخبرتها أنني ذاهب للمشاركة في حرب”"},{"p":"يقول “راسموس كراغ”: خلال 3 أشهر سأكون في إيفرست، وعلي من الآن ترتيب جدول نشاطاتي، فقد بلغت ميزانية مشروعي هذا نصف مليون كرون دانماركي، وقد تواصلت مع شبكة تجارية دانماركية، شرحت لهم فكرتي، وخلال وقت قصير كان حولي شبكة من الرعاة لتمويل مشروعي. تدربت كثيرا، وكان همي أن أجعل جسمي قويا بما يكفي لحمل الأمتعة الثقيلة والسير في ارتفاعات شاهقة، وركّزت على تقوية عضلة القلب من خلال الجري الطويل وحمل الأثقال."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%B9%D8%A7%D8%A6%D9%84%D8%A9-1685626132.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"جلسة عائلية لمناقشة رحلة التسلق التي سيقوم بها “راسموس كراغ”"},{"p":"كنت أنا الذي أتسلق أعلى الأشجار، وأتجاوز أبعد الحدود في طفولتي، توجهت إلى رياضة الجري مبكرا، وحققت بطولة الدنمارك للصغار، وبعد عامين التحقت بالفريق الوطني للناشئين، ثم انضممت بعدها للجيش، وقررت الالتحاق بالقوات الخاصة “الياغرز”، وتقدمت لاختبارات اللياقة ونجحت فيها جميعها، وفي المقابلة أخبروني أنني صغير جدا، كما أنه تنقصني المهارات التشغيلية الكافية، فكان ذلك محبطا للغاية."},{"p":"وقد تغيرت وجهتي نحو تسلق الجبال، والتحقت بمدرسة تدريب شمال النرويج، وقررت بذل وقتي وما يتوفر لي من مال لشراء التجهيزات اللازمة لهذه الرياضة، وتحسين قدراتي الجسدية لأقصى درجة."},{"p":"يقول والده “نيلز”: ولد “راسموس” قبل ستة أسابيع من موعده، ودخل غرفة الخداج، وأمضى 12 ساعة على جهاز التنفس. وتقول عنه صديقته ليفا: التقيت به لأول مرة في نادٍ للتسلق في مدينة آرهوس، كان ساحرا وبشوشا، ولكنه جدّيّ، كان يقدم عمله على كل شيء، ويرى أنه ينبغي على من حوله أن يقدموا له ثلاثة أضعاف الدعم الذي يطلبه، بينما هو يبذل لغيره أقل مما يستحقون، وهذا ليس عدلا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-1685629046.jpg?resize=770%2C433&quality=80"},{"minCaption":"سلسلة بشرية في رحلة لتسلق قمة إيفرست"},{"p":"في التغطية الإعلامية استضافته محطة محلية، يقول المذيع: توفي أكثر من 200 متسلق خلال محاولتهم وصول قمة إيفرست، ومع ذلك سيتوجه “راسموس” الأسبوعَ القادم لتسلق الجبل من الجانب الشمالي الصعب، دون الاستعانة بالأوكسجين الصناعي. أنا أدرك قلق والدته التي هي ضيفتنا أيضا في الأستوديو:"},{"p":"والدته: الأمر صعب، أحاول عدم التفكير فيه."},{"p":"“راسموس”: كأنني أخبرتها أنني ذاهب للمشاركة في حرب."},{"p":"“ياسبر” أخوه الأصغر: أنا سعيد أنه وجد ما يُشعره بالشغف، لكنني أشعر بالخوف عليه."},{"p":"والده: أنا واثق أنه استعد بشكل جيد، وأنه سيعود."},{"p":"صديقته: أنا واثقة أن الأمور على ما يرام، وأتطلع بشغف للنتيجة."},{"h3":"مخيم التأقلم.. تدريبات اللياقة على ارتفاع آلاف الأمتار"},{"p":"يقول “راسموس”: خلفي الآن جبل تشو أويو، تسلقته في 2016، وعلى يميني إيفرست الحلم، سننطلق غدا إلى المخيم الرئيسي، على ارتفاع 5200 متر. أنا الآن في خيمتي، وأرتب مواعيدي مع وسائل الإعلام، وأحتاج بضعة أيام للتأقلم، إذ تنخفض نسبة الأوكسجين في المخيم إلى النصف، ولذا يصاب الإنسان بالغثيان والصداع، ويتضاعف معدل ضربات القلب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%85%D8%AE%D9%8A%D9%85-4-1685626114.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"مخيم إيفرست الرئيسي على ارتفاع 5200 متر"},{"p":"ونحن نتسلق إلى الأعلى حاملين أثقالنا للتاقلم مع الوضع ثم نعود أدراجنا للمخيم، ويوما بعد يوم تتحسن حالتي وأزيد معدل الارتفاع، وقد أمضيت 40 يوما في المخيم قبل الانطلاق إلى القمة، وفي آخر أيام رحلة التأقلم وصلت إلى ارتفاع 7200 متر، لقد تعبت كثيرا."},{"p":"اليوم هو 16 أيار/ مايو 2017، وقد قررت مواصلة رحلة التسلق، وصولا إلى المخيم المتقدم، وأشعر بتحسن مستمر، ولكن كيف ستكون الأمور على ارتفاع أكثر من 8200 متر؟ أعتقد أنني مضطر وقتها لتفعيل وضعية غريزة البقاء. وها قد بدأت الرحلة الحقيقية، وكلّي إيمان أنني سأنجح. وقد تابعت أحوال الطقس لليومين الماضيين، فهي مستقرة في اليومين والنصف القادمين، وسأستغل هذه الفترة في الصعود للقمة."},{"h3":"“لقد كنت قريبا جدا من الحلم”.. عواصف القمة"},{"p":"يقول “راسموس”: أنا في طريقي إلى المخيم الأقرب للمنحدر الجليدي من الممر الشمالي، وقد نمت ليلة وواصلت التسلق مع الصباح الباكر نحو المخيم الثاني على ارتفاع 7700 متر، وعندما وصلت هناك كانت الرياح شديدة جدا، فلم أستطع النوم تلك الليلة، وبقيت نصف يوم آخر في المخيم، وقد بذلت جهدا هائلا في نصب خيمتي في هذه الرياح العاتية، وينبغي تعديل الخطة الآن والسير خطوة خطوة نحو القمة."},{"p":"والآن وقد قطعت حاجز 8 آلاف متر، دخلت ما يعرف بمنطقة الموت، فعلى بُعد أمتارٍ رأيت شيئا، حسبته خيمة، وعندما اقتربت كانت جثة متجمدة تماما، تعود لمتسلق قضى قبل أن يصل، وبالطبع لم أستطع فعل أي شيء، فقد كنت عاجزا تماما، ولكنني أدركت شيئا واحدا، هو أنني لا أريد أن أكون مثل هذه الجثة، لقد زاد تركيزي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%A3%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-1685626168.jpg?resize=770%2C433&quality=80"},{"minCaption":"عيون المغامرين ترنو إلى قمة إيفرست"},{"p":"وشيئا فشيئا تتسارع دقات قلبي لأكثر من 120 ضربة في الدقيقة، ولم يعد الأوكسجين كافيا البتة. فقد مشيت 24 ساعة متواصلة قبل أن أصل إلى صخرة “الماشروم”، وهنالك قررت الاستراحة، وها قد هبت عاصفة عاتية، وجزيئات الثلج تصفع وجهي، فأنا وحيدٌ هنا، ولم تبق سوى 250 مترا عن القمة."},{"p":"أخرجت جهاز الاتصال من حيبي واتصلت بالمخيم الرئيسي، حيث كان قائد الحملة “أرنولد كوستر” موجودا هناك، فنصحني أن أعود أدراجي مسرعا، لقد كنت قريبا جدا من الحلم، فهل هذه هي النهاية؟ لكنني في أعماقي علمت أنه الخيار الوحيد أمامي."},{"h3":"“كنت أتخيله ممددا على الثلوج متجمدا”.. سقوط الخيمة"},{"p":"خلال نزولي اشتدت العاصفة وغطت الثلوج الجبل، كان الطريق للأسفل شاقا، ووصلت أخيرا للمخيم-2، وقررت أن أستريح، فقد كانت العاصفة شديدة جدا، وكنت مرهقا للغاية، وأنا أنتظر تحسن الطقس، وأنظر إلى الساعة خشية أن أنام، فقد أحسست بتعطل أجزاء جسمي شيئا فشيئا، فأنا لا أحس بأصابع قدميّ منذ 24 ساعة، ولم آكل منذ ذلك الحين. لقد اقتلعتني العاصفة وخيمتي وألقت بنا بين الصخور."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%88%D9%81%D8%A7%D8%A9-1685629028.jpg?resize=770%2C433&quality=80"},{"minCaption":"متسلق هندي لقي حتفه أثناء نزوله عن القمة"},{"p":"وقد تخلصت من الخيمة بأعجوبة، وأمسكت بأطراف الصخور، ونظرت إلى الخيمة على بعد أمتار أسفل مني، لقد نجوت من هلاك محقق، وفقدت جميع أشيائي، وبدأت النزول وأنا أعرف أنها معركة مع الوقت، وأخيرا وصلت إلى المخيم-1 وكنت منهارا تماما، لكن تملّكني شعور بالأمان، وقررت استخدام ما بقي من بطارية هاتفي لأتصل بشخصين أظنهما كانا قلقين عليّ."},{"p":"تقول “ليفا”: اتصل ولم يكن كلامه مترابطا، كان مشوشا وحالته سيئة، قلت له استجمع قواك وانزل حالا. فكنت أتخيله ممددا على الثلوج متجمدا دون حراك، ماذا عسانا نفعل من أجله؟ نشرت رسالة على الفيسبوك، وكانت تلك حركة غبية، إذ لم نقدم له شيئا، فاستخدمتها وسائل الإعلام مادة غنية للقراء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%83%D9%81%D8%A7%D8%AD-1685626138.jpg?resize=770%2C433&quality=80"},{"minCaption":"الإعلام الدانماركي يتكلم عن رحلة “راسموس كراغ”"},{"p":"أما أخوه “ياسبر” فقال: تحدّث إلى أمي، قال لها إنه لا يستطيع المواصلة، لقد تفطر قلبي، وشعرت حينها أن أخي مات، بكينا جميعا، أنا وأبي وأمي."},{"p":"ووصف والده شعوره: أصعب شعور واجهته في حياتي، سبع ساعات لم أسمع خلالها شيئا عن “راسموس”، ثم جاءتني رسالة نصية منه تقول “أحبك، سأتصل بك غدا”، فقط هكذا، ثم بكيت. كانت أفضل رسالة وصلتني على الإطلاق."},{"h3":"“لن أتخلي عن حلمي”.. خطة العودة إلى القمة مرة أخرى"},{"p":"اليوم هو 24 أيار/ مايو، وأنا في المخيم الرئيسي المتقدم، وعندما استيقظت في صباح اليوم التالي أدركت أن لا أحد يعلم أنني نزلت سالما معافى، لا وسائل الإعلام ولا العائلة ولا الأصدقاء، ولا أستطيع أن أتخيل ما حدث معي على الجبل. لم أكن أتخيل أنهم فهموا اتصالي بهم أنه نداء استغاثة، فقد كانت أخباري مادة دسمة لوسائل الإعلام، وهذا أسوأ ما في وسائل التواصل، ولكن غياب الاتصال أيضا يخلق مشاكل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF-1685628999.jpg?resize=770%2C433&quality=80"},{"minCaption":"نصف مليون كرون دانماركي تكلفة رحلة المستلق “راسموس كراغ”"},{"p":"سأحاول الوصول مرة أخرى، ولن أتخلى عن حلمي، فقد مررت بفترة عصيبة، وأدركت كم تحبني عائلتي، وأعطوني الكثير، وفي المقابل كنت أبذل لهم القليل، ومن قبل سادت فترة من التوتر علاقتي مع “ليفا”، ويبدو أن تفكيري بالعودة إلى إيفرست تخلق مشاكل لها."},{"p":"وهذه المرة سأحاول أن أكون أكثر احترافية، سأتدرب جيدا، وسأتجنب وسائل الإعلام، ولكن لن أكون وحيدا. استعنت بفريق تدريب وحملة إعلامية وعلاقات مع الرعاة، وكان “بنجامين” مستشاري الإعلامي والمنسق مع الرعاة، واجتمعت مع العائلة بحضور بنجامين، وطمأنتهم بأن التواصل معهم سيكون أفضل من المرة السابقة، وتحدثنا بصراحة، وبصوت مرتفع عن الموت، ولكن بتعقل وتفهم."},{"h3":"“حلمي يتحطم عند تلك الصخرة المجنونة”"},{"p":"يقول “راسموس”: بدأت المحاولة الثانية في أبريل/نيسان 2018، وها نحن الآن في المخيم الرئيسي، لقد اجتمعنا بعد عام، وقمت بتعديل خطط الصعود والهبوط، وأحس بأنني أحسن حالا من العام الماضي، فقد درست تنبؤات الطقس، وعندي أمل بالنجاح، وبعد شهر من الوصول بدأت رحلة الصعود إلى القمة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-250-1685626157.jpg?resize=770%2C433&quality=80"},{"minCaption":"آخر 150مترا قبل وصول القمة السامقة فوق إيفرست على ارتفاع  8848 مترا"},{"p":"ها هي ذي أجواء المكان مستقرة، والوضع بشكل عام أحسن بكثير من العام الماضي، وتشير ساعتي إلى إمكانية وصولي إلى القمة بعد عشر ساعات من الآن. لكن بدون سابق إنذار بدأت الرياح بالهبوب من الجانب الشمالي، وبعد 90 دقيقة من الانتظار عند صخرة ماشروم استسلمت، فالعاصفة لم تهدأ، وحلمي يتحطم عند تلك الصخرة المجنونة، ولكنني أكثر جنونا، سأعيد الكرّة."},{"p":"أبعدته التدريبات الشاقة في خريف 2018 عن العائلة، وعن صديقته “ليفا” أيضا، وكان يركض 25 كيلومترا يوميا، إضافة إلى التدريبات الشاقة الأخرى. لقد كان وحيدا لدرجة أنه احتفل في رأس سنة 2019 وحده، فلا يريد أن يحمل همَّه أحد، فقد اختار طريقه لتحطيم قمة إيفرست بدون أوكسجين، للمرة الثالثة تواليا."},{"h3":"مسار الجنوب.. طقس موثوق ومتسابقون كثر"},{"p":"يقول “راسموس”: هذه المرة قررت الانتقال إلى الجانب الجنوبي من المسار، حيث توقعات الطقس موثوقة أكثر، وكان التمويل أكثر هذه المرة والرعاية أوسع، وقد أحضرت معي صديقي “راسموس فولينو” من الفريق الوطني للسباقات الموجهة، وسوف يساعدني في الإعداد الجسدي والتحليل الفسيولوجي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%85%D8%AE%D9%8A%D9%85-%D9%88%D8%B5%D9%84-1685626108.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"المتسلق الدانماركي “راسموس كراغ” في طريقه إلى قمة إيفرست"},{"p":"والمتسابقون على الجانب الجنوبي كثر، وهم يتزايدون كل يوم، وقد سبب هذا لي بعض التوتر، فقد وجدوا اليوم جثة متسابق هندي، قضى وهو يحاول النزول، فكثير من الذين يأتون هنا عديمو الخبرة، ولا ينبغي لهم أن يأتوا، فهنالك أكثر من 900 متسابق، كل منهم يحدوه الأمل بتحقيق حلمه في الوصول إلى القمة، لكنهم سيكونون مصدر قلقي الأكبر، فسلوك الآخرين هو ما لا يمكنني توقعه أو التحكم به."},{"p":"وقد قضيت 42 يوما في المخيم الرئيسي واليوم سأبدأ رحلة الصعود، إنها الرابعة صباحا، وسأعبر الممر الجليدي قريبا، لقد بدأت الرحلة الحقيقية وأنا أتصرف وفق الغريزة، أسير بمسار متعرج وقد عبرت بعض الصدوع. وقد تواصلت مع صديقي راسموس في الأسفل، ونصحني بالانتظار يوما آخر قبل المواصلة، وأنا الآن على ارتفاع 6900 متر، وقد أخذت بعض الطعام وتجهزت نفسيا لعبور منطقة الموت في صباح اليوم التالي."},{"h3":"“دفعت نفسي أقرب باتجاه الموت”"},{"p":"يقول “راسموس”: على ارتفاع 8 آلاف متر بدأ جسمي يفقد قوته تماما، لكني وصلت المخيم الجنوبي وأخذت قسطا من الراحة، وأثناء الليل وصلت منطقة “البالكوني” على ارتفاع 8500 متر، حيث الخطوات بطيئة رتيبة يتخللها تنفس عميق وشاق، فأنا بحاجة لكل ذرة من الأوكسجين، وها قد عبرت لأول مرة حاجز 8500 متر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-1685626151.jpg?resize=770%2C433&quality=80"},{"minCaption":"على ارتفاع 8 آلاف متر بدأ “راسموس كراغ”يفقد قوته تماما لكنه لم يفقد الأمل"},{"p":"واصلت التسلق لمدة 96 ساعة، وجسمي يخبرني أنني سأموت، وأنا أحاول إقناعه بأنه ليس بعد، فدفعت نفسي أقرب باتجاه الموت، وصار يعرض أمام عينيّ شريط ذكريات الطفولة ووجوه الناس الذين أحبهم وكثير من متابعي رحلتي في أرض الوطن. وعندما وصلت آخر 150 متر من القمة منحني هذا دافعا هائلا للتقدم."},{"p":"لم يعد لدي من العبارات ما يصف شعوري الغامر بالسعادة والزهو والانتصار، فجميع المتسابقين في منطقة أسفل مني، وأنا الآن في أعلى مكان على الكوكب، والأهم من ذلك أنني ما زلت على قيد الحياة، لقد مكثت عشر دقائق على القمة، وحياتي يتهددها خطر شديد، فقد قطعت نصف الرحلة الآن، وبقي عليّ أن أهبط بسلام، وستكون رحلة مليئة بالآلام، فقد تلاشت طاقتي تماما."},{"h3":"رحلة العودة.. زهو الانتصار وحسرة الخسارة الكبرى"},{"p":"يقول “راسموس”: في الهبوط، وعند منطقة “هيلاري ستيب” صادفت عددا من المتسلقين الصاعدين، ولضيق الممر تحررت من الحبل الذي أربط نفسي به، أي خطوة خاطئة ستؤدي بي إلى موت محقق في جرف سحيق بعمق 3 آلاف متر، وقد عانيت جدا في النزول ولم يعد جسمي يقوى على الحركة مطلقا، ولكنني على يقين بأنني لو فكرت في المبيت هناك، فلن يطلع عليّ النهار."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%85%D8%AE%D9%8A%D9%85-%D9%88%D8%B5%D9%88%D9%84-1685626102.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"لحظة وصول المتسلق الدانمراكي “راسموس كراغ” إلى قمة إيفرست ورفعه علم بلاده"},{"p":"واصلت الهبوط بضع مئات من الأمتار، وبدأت أشعر بالتحسن. وفي رحلة الهبوط مررت بالمخيمات 4 و3 و2، ولم يبق سوى أن أصل المخيم الرئيسي، لأعبر خط النهاية وأكون قد حققت الحلم. استيقظت في الصباح لأرى وسائل الإعلام تصور لقطات لتلك السلاسل البشرية المجنونة، وهي تصل إلى القمة في 22 مايو/ أيار، فلقد حمل 2019 أكبر عدد من ضحايا إيفرست على الإطلاق، إذ لقي 11 متسلقا حتفهم."},{"p":"وفي المخيم الرئيس افتقدت أحد المتسابقين، جمعتني به أحاديث مسلية، ولكنهم أخبروني أنه مات أثناء الرحلة. لقد كان هذا النجاح كبيرا، ورفعت علم بلدي الدنمارك على القمة، وكله نتاج جهد وتخطيط عظيمين، ولا يمكن أن يأتي هذا النجاح بسهولة ودون تخطيط، وعشر دقائق على القمة احتاجت مني جهدا ومالا خلال أربع سنوات كاملة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A5%D9%81%D8%B1%D9%8A%D8%B3%D8%AA-%D9%85%D8%AE%D9%8A%D9%85-%D9%85%D8%B1%D8%B6-1685626096.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"راسموس يدفع ثمن رحلته التي استغرقت عشر دقائق فقط فوق القمة بدون أكسجين"},{"p":"لكن الثمن الأغلى الذي دفعه “راسموس” هو انعطاف حاد غيّر مجرى حياته، لقد عانى من إصابات بليغة، وفجأة لم يعد يفهم المغزى من تلك الرحلة، ولا حتى من حياته. وها هو يبذل جهدا مضنيا لإعادة التعرف على عائلته والتواصل معها، لقد أفقدته تلك الدقائق العشر أغلى ما يملك.. ذاكرته."}]