[{"live":"","title":"لوموند: الحوار بين الصين والهند يتعثر بسبب الصراع في جبال الهيمالايا"},{"publish":"30/4/2023"},{"updated":"آخر تحديث: 30/4/2023|02:39 PM (مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/RTSILFZX-1682851028.jpg?resize=770%2C513&quality=80"},{"caption":"من اليسار إلى اليمين: وزير الدفاع الصيني لي شانغ فو والأمين العام لمنظمة شنغهاي للتعاون وزير الدفاع الهندي راجناث سينغ ووزير الدفاع الروسي سيرغي شويغو خلال اجتماع منظمة شنغهاي للتعاون في نيودلهي في 28 أبريل/نيسان 2023 (رويترز)"},{"p":"قالت صحيفة \"لوموند\" (Le Monde) الفرنسية إن الحوار المتبادل الذي جرى بين وزيري الدفاع الصيني لي شانغ فو والهندي راجناث سينغ في نيودلهي عشية اجتماع منظمة شنغهاي للتعاون كان متوترا للغاية وتجنب الطرفان خلاله المصافحة."},{"p":"وأوضحت الصحيفة، في تقرير لمراسلتها في نيودلهي صوفي لاندرين، أن الوزير الهندي الذي وصف المحاورات بأنها \"صريحة\" قال إن \"انتهاك الاتفاقيات القائمة بين البلدين أدى إلى تآكل أساس العلاقات الثنائية بالكامل\"."},{"p":"كما جاء في بيان لوزارته أنه \"بيَّن بشكل قاطع أن تطور العلاقات الهندية الصينية يعتمد على سيادة السلام والهدوء على الحدود\" بين البلدين."},{"p":"أما وزير الدفاع الصيني لي شانغ فو فقد أوضح أن الصين ليست لديها القراءة نفسها للتجارة والصراع، وردّ بأن الوضع على الحدود بدا \"مستقرا بشكل عام\" بالنسبة له وأنه يجب فصل العلاقات الثنائية عن الصراع الحدودي."},{"p":"وجاء في بيان للوفد الصيني أنه \"يتعين على الجانبين تبنّي وجهة نظر طويلة الأمد، ووضع قضية الحدود في مكانها المناسب في العلاقات الثنائية بين البلدين\"."},{"p":"من جانبها، علقت الصحافة الهندية التي رأت في الاجتماع فرصة \"لخفض التصعيد\" و\"فك الارتباط\" بأن المباحثات التي جرت في الاجتماع تشير إلى موقفين متناقضين للطرفين بشأن مسألة الحدود."},{"p":"وذكرت مراسلة \"لوموند\" أن 18 جولة من المفاوضات العسكرية فشلت منذ نحو 3 سنوات في خفض التوتر بين البلدين اللذين يشتركان في 3500 كيلومتر من الحدود، وأن فك الارتباط بقي جزئيا، مع إرسال مزيد من القوات من كلا الجانبين إلى الحدود."},{"p":"وأشارت الصحيفة إلى أن خبراء عسكريين هنودا يؤكدون أن الصين لم تتوقف عن غزو الأراضي الهندية منذ عام 2020، وأن جيش التحرير الشعبي الصيني يواصل هجومه بتوغلات منتظمة في ولايات مختلفة على طول الحدود، بل إن وزارة الشؤون المدنية الصينية نشرت قائمة تعيد تسمية عدد من المناطق باللغتين الصينية والتبتية مرفقة بخريطة تدمج الأراضي الهندية في التبت."},{"p":"وقالت إن الأميركيين يتابعون من كثب تطور الصراع الحدودي بين العملاقين الآسيويين، ويؤكدون تقدم القوات الصينية التي شيدت العديد من البنى التحتية والقرى بالقرب من الحدود."},{"p":"كذلك أشارت إلى أن مجلس الشيوخ الأميركي تبنّى قرارا يعلن أن خط مكماهون الذي رسمه المستعمر البريطاني عام 1914، والذي تعدّه بكين غير قانوني، هو الحدود الدولية بين الصين والهند، وأن ولاية أروناتشال براديش جزء لا يتجزأ من الهند."}]