[{"live":"","title":"بعد طرد رافينيا ورحيل ديمبلي.. المغربي الأمين جمال يستعد للمشاركة الأساسية الأولى مع برشلونة"},{"publish":"15/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1603383977-1691606465.jpg?resize=770%2C513&quality=80"},{"caption":"المغربي الأمين جمال تألق في المباريات التي شارك فيها مع برشلونة (غيتي)"},{"p":"من المنتظر أن يدفع \"برشلونة\" حامل لقب الدوري الإسباني لكرة القدم، بخيارات جديدة في مباراته الثانية \"بالليغا\" تصبّ في صالح نجمه الشاب وجوهرته الجديدة المغربي الأمين جمال، وفق تقرير إسباني."},{"p":"وسيُحرم برشلونة من خدمات لاعبه البرازيلي رافينيا، الذي طُرد بالبطاقة الحمراء المباشرة، خلال المباراة الماضية ضد خيتافي في الجولة الأولى من الدوري الإسباني."},{"p":"وترى صحيفة \"أس\" الإسبانية أن برشلونة لن يكون قادرًا على استدعاء رافينيا ضد قادش، ومع رحيل الفرنسي عثمان ديمبلي إلى باريس سان جيرمان الفرنسي، فإن النادي \"الكتالوني\" سيدخل بتشكيل هجومي جديد في المباراة المقبلة."},{"p":"وأوضحت أن ذلك يسير باتجاه مفاجأة سارة لجماهير برشلونة، التي قد تشاهد الجوهرة الشابة الأمين جمال، في التشكيل الأساسي كون تشافي هيرنانديز لا يبدو راضيًا عن أداء الثنائي: فيران توريس، وأنسو وفاتي."},{"p":"وأشارت إلى أن الأمين جمال شارك في الشوط الثاني ضد خيتافي منذ الدقيقة 76 حين دخل بديلًا لزميله أوريول روميو، ثم تبعه فاتي إلى أرض الملعب، بينما لم يظهر توريس في تلك المباراة."},{"p":"وعلى الرغم من أن خيار الدفع بالمغربي عبد الصمد الزلزولي إلى جانب روبرت ليفاندوفسكي يعدّ هو الخيار الأكثر واقعية -وفق \"أس\"-؛ فإن الأمين -البالغ من العمر 16 عامًا- سيكون الأقرب لبدء اللقاء ضد قادش، بعد تألقه الشديد ضد توتنهام هوتسبير، في كأس جوان غامبر."},{"p":"ويعتقد كثيرون أن جمال لا ينبغي له أن يتعرّض لضغوط كبيرة، وهو لا يزال في سن صغيرة، إلا أنه يمتلك الجودة اللازمة ليكون حاسمًا للفريق، وعليه يبدو خيارًا جيدًا لمباراة برشلونة القادمة في الليغا."},{"p":"وعانى برشلونة كثيرًا في مباراته الأولى ضد خيتافي، حيث لم يتمكن الفريق من الوصول إلى شباك منافسه ولو لمرة واحدة، ليسقط \"البلوغرانا\" في فخ التعادل للمباراة الرابعة على التوالي، على ملعب كوليسيوم ألفونسو بيريز."},{"p":"وشهدت تلك المباراة إقصاء رافينيا بالبطاقة الحمراء المباشرة في الدقيقة 42 بعد اعتدائه على مدافع خيتافي غاستون ألفاريز، وهو تصرف اعتذر عنه اللاعب لجماهير برشلونة، عبر حساباته على مواقع التواصل الاجتماعي."},{"p":"ويستضيف برشلونة نظيره قادش ضمن الجولة الثانية من \"الليغا\" يوم الأحد القادم، على ملعب لويس كومبانيس الأولمبي (مونتغويك)، وهو الملعب المؤقت للنادي الكتالوني، لحين الانتهاء من أعمال البناء والتطوير في ملعب كامب نو الشهير."},{"p":"يُذكر أن الأمين جمال يعدّ أصغر لاعب يشارك في مباراة لبرشلونة في الدوري الإسباني، حين لعب ضد ريال بيتيس يوم 29 إبريل/نيسان 2023 في الجولة 32 من الموسم الماضي 2022-2023، وحينها كان بعمر 15 عامًا و290 يومًا، وفق شبكة \"أوبتا\" المتخصصة في البيانات."}]