[{"live":"","title":"نساء حوامل وأطفال.. الجزيرة مباشر ترصد أوضاع المهاجرين غير النظاميين على الحدود بين ليبيا وتونس (فيديو)"},{"publish":"16/7/2023"},{"updated":"آخر تحديث: 26/7/2023|08:50 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"طالب عدد من المهاجرين غير النظاميين في منطقة رأس جدير الحدودية بين ليبيا وتونس بتدخل فوري من قبل منظمة الأمم المتحدة والاتحاد الأوربي، لتحسين أوضاعهم المعيشية في ظل الأوضاع التي يعيشونها بعد طردهم من مدينة صفاقس التونسية."},{"p":"وكشف أغلب هؤلاء المهاجرين غير النظاميين، الذين ينتمون لدول جنوب الصحراء أنهم تعرضوا لشتى أنواع الانتهاكات، وأنهم ترُكوا للمجهول في هذه المنطقة الحدودية من دون أكل ولا ماء بمعية أطفالهم في العراء."},{"p":"ورصدت كاميرا الجزيرة مباشر جوانب مختلفة من مظاهر الفقر والجوع التي يعاني منها هؤلاء المهاجرين غير النظاميين الذين ينتمون لدول ليبيريا ونيجيريا وسيراليون وساحل العاج والسنغال والصومال والسودان."},{"p":"وقال أحد هؤلاء المهاجرين غير النظاميين لمراسل الجزيرة في ليبيا، إنه ألقي القبض عليه بمعية آخرين في مدينة صفاقس وتم ترحيلهم لهذ المكان تحت حراسة الشرطة."},{"p":"وقال بنبرة حزينة “نحن لسنا مجرمون وكل ما نريده هو حياة كريمة”."},{"p":"وقالت سيدة “أنا حامل في شهري الثامن وزوجي لا زال في تونس، تعرضت للضرب على أيدي الشرطة التونسية.. أعيش في هذا المكان منذ 3 أسابيع.. ولا أعرف إن كان الجنين حيًا أم ميتًا لأنه لا يتحرك.. أنا بحاجة ماسة للدواء”."},{"minImage":"https://www.aljazeeramubasher.net/wp-content/uploads/2023/07/99-1689875045.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"عناصر من حرس الحدود الليبي لدى إنقاذهم المهاجرين على الحدود مع تونس، الأحد 16 يوليو الحالي (أ ف ب)"},{"p":"وقال مهاجر نيجيري إن الشرطة التونسية “تطاردنا في هذه المنطقة الحدودية وقد نتعرض للعقاب بعد انتهاء هذه المقابلة”."},{"p":"وأضاف: “أمضينا 21 يومًا هنا نعيش فقط على القليل من الغذاء والماء غير متوفر”."},{"p":"وقال آخر “لقد استخدمت قوات الأمن التونسية الغاز المسيل للدموع ضدنا”، واليوم نحتاج لمساعدة الأمم المتحدة والاتحاد الأوربي."},{"p":"وكانت منظمة “هيومن رايتس ووتش” قد طالبت السلطات التونسية بوضع حد لما وصفتها بعمليات الطرد الجماعي للمهاجرين الأفارقة إلى مناطق صحراوية نائية قرب الحدود مع ليبيا."},{"p":"وقالت المنظمة -في بيان- إن السلطات قامت منذ الثاني من يوليو/تموز الجاري بطرد مئات المهاجرين وطالبي اللجوء الأفارقة السود من مدينة صفاقس الساحلية إلى منطقة صحراوية وعسكرية في جنوب البلاد."},{"p":"وكانت تونس والاتحاد الأوربي قد وقّعا في وقت سابق من الشهر الجاري، مذكرة تفاهم لإرساء “شراكة استراتيجية وشاملة” لمكافحة الهجرة غير النظامية."}]