[{"live":"","title":"إذا رحل إلى الاتحاد السعودي.. ليفربول يحدد بديل صلاح"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1625335852-1693323031.jpg?resize=770%2C513&quality=80"},{"caption":"البرتغالي فيليكس سيكون بديلا لصلاح في ليفربول إذا رحل النجم المصري إلى الدوري السعودي (غيتي)"},{"p":"زعمت تقارير إعلامية بريطانية أن نادي ليفربول حدّد بديل النجم المصري محمد صلاح، إذا أصر الأخير على قبول العرض الخرافي الذي قدمه له نادي الاتحاد بطل الدوري السعودي للمحترفين."},{"p":"وتحدثت صحيفة \"صن\" البريطانية أن \"الريدز\" يرغب في ضم البرتغالي جواو فيليكس لاعب أتلتيكو مدريد، والذي يريد مغادرة فريق العاصمة الإسبانية قبل نهاية الميركاتو الصيفي بعد غد الخميس."},{"p":"وكان فيليكس عاد إلى \"الأتلتي\" بعد إعارة غير ناجحة لعام ونصف العام مع تشلسي، وقد يعود قريبا إلى البريميرليغ في حال رحيل صلاح."},{"p":"في المقابل، أكد الصحفي الإيطالي المتخصص بأخبار انتقالات اللاعبين فابيزيو رومانو أن فيليكس يريد الانتقال إلى برشلونة لأنه \"فريق أحلامه وسيكون خياره الأول\" ومستعد لانتظاره حتى يوم الجمعة المقبل."},{"p":"وكانت شبكة \"سي بي إس\" الرياضية الأميركية نقلت عن مصدر لم تسمه أن الاتحاد قدّم عرضًا بقيمة 162 مليون دولار لليفربول مقابل التخلي عن \"الفرعون المصري\"، وأضافت أن النادي السعودي وضع ضمّ النجم المصري على رأس أولوياته، ولهذا قدّم عرضًا خرافيا يتجاوز ما دفعه مواطنه الهلال، مقابل ضم النجم البرازيلي نيمار من باريس سان جيرمان مقابل 97 مليون دولار."},{"p":"وفنّدت الشبكة العرض السعودي بأنه 108 ملايين دولار مبلغا مضمونا، إضافة إلى 54 مليونا إضفات ومكافآت مرتبطة بالأداء، التي لن يكون من السهل تحقيقها جميعها."},{"p":"وتابعت الشبكة أن الاتحاد سيعرض على محمد صلاح -الذي يرتبط بعقد مع \"الليفر\" يمتد حتى صيف 2025- راتبًا مماثلًا لما يتقاضاه نيمار وكريستيانو رونالدو، اللذان يتقاضان -حسب الشبكة الأميركية- راتبًا وإضافات ومكافآت تبلغ 216 مليون دولار سنويًا، على أمل أن يقنع النجم المصري، وينتقل للعب في الدوري السعودي."},{"p":"ورغم كل هذه المبالغ الطائلة المقدمة، لا يزال ليفربول مصرًّا على عدم السماح لمحمد صلاح بالرحيل، خاصة بعد الأداء الجيد الذي قدمه في انتصار \"الريدز\" القاتل -الأحد الماضي- على نيوكاسل 2-1، حيث جاءت التمريرة الحاسمة لهدف الفوز من محمد صلاح نفسه."}]