[{"live":"","title":"قتلى في أعاصير وعواصف بولاية ميشيغان الأميركية"},{"publish":"26/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC24V2AD24ET-1693000185.jpg?resize=770%2C513&quality=80"},{"caption":"الإعصار نجم عنه تدمير عدة منازل وانقطاع الكهرباء عن نحو مليون شخص (رويترز)"},{"p":"قتل 5 اشخاص على الأقل بعد أن اجتاحت عدة أعاصير وعواصف رعدية شديدة ولاية ميشيغان الأميركية، وقد أدى الإعصار إلى انقطاع الكهرباء عن مئات الآلاف وسقوط الأشجار وتضرر المنازل وتعطل المرور."},{"p":"قال مسؤولون بالولاية إن 4 أعاصير على الأقل ضربت ميتشغان كجزء من عواصف شديدة مصحوبة برياح قوية، وقد سبق تلك العواصف أمطار غزيرة الأربعاء الماضي تسببت في فيضانات بعدة شوارع."},{"p":"وحسب إدارة الطوارئ بمقاطعة إنجام فإن الإعصار قطع الطريق السريع، مما أدى إلى وفاة شخص واصابة 3 آخرين بعد انقلاب عدة سيارات على الطريق."},{"p":"ولقي آخر لقي مصرعه -وفق ما قال مسؤولو الطوارئ- عندما سقطت شجرة على منزل في لانسينغ، كما قتل 3 أشخاص في حادث مروري ذي صلة بالإعصار غرب الولاية."},{"p":"وأفاد مسؤولون أن الإعصار المصحوب برياح تصل سرعتها إلى 145 كيلومترا في الساعة اجتاح مقاطعة إنجام، ومنها إلى مقاطعة ليفينغستون مساء الخميس."},{"p":"وطالبت السلطات السكان بالابتعاد عن الطرق والبحث عن مأوى والاستعداد للاحتماء، وحذرت شرطة ميشيغان من توجه الإعصار شرقا نحو مدينة ويبرفيل مع \"كرة من حطام الإعصار\"."},{"p":"وقالت حاكمة الولاية في منشور على منصة إكس (تويتر سابقا) \"ظللنا نعمل مع السلطات المحلية طوال الليل لمتابعة الأضرار الناجمة عن سوء الأحوال الجوية\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2GU2AR1JVD-1693001725.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"العواصف تسببت في غرق عدة شوارع بولاية ميشيغان (رويترز)"},{"p":"وأضافت أنها ستعلن حالة الطوارئ للمساعدة في توصيل الموارد إلى المناطق المتضررة في أسرع وقت ممكن."},{"p":"وقد انقطعت الكهرباء عن أكثر من 460 ألف شخص حتى ظهر أمس الجمعة، وكان العدد قد بلغ نحو مليون شخص الساعات الأخيرة من الخميس والساعات الأولى من الجمعة."},{"p":"وكانت أجزاء من غرب الولايات المتحدة قد تعرضت الأسابيع الأخيرة للأمطار الناجمة عن العاصفة الاستوائية هيلاري، وتعرض جزء كبير من وسط البلاد لدرجات حرارة شديدة للغاية. بينما شهدت هاواي وواشنطن موجة كبيرة من حرائق الغابات تسبب في خسائر بشرية ومادية كبيرة."},{"p":"ويقول العلماء إنه -بدون دراسة موسعة- لا يمكنهم ربط حدث مناخي واحد بشكل مباشر بتغير المناخ، الذي يعتبر مسؤولا عن أحداث متطرفة أكثر شدة وأكثر تكرارًا مثل العواصف والجفاف والفيضانات وحرائق الغابات."}]