[{"live":"","title":"مارسيليا.. معالم تحكي أسرار العمارة في مدينة الثورات والحروب"},{"publish":"9/4/2023"},{"updated":" آخر تحديث  9/4/2023 04:11 PM (مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%82%D8%AF%D9%8A%D8%B3.jpg?resize=770%2C513&quality=80"},{"caption":"كاتدرائية \"نوتردام دولاغارد\" في مرسيليا بفرنسا"},{"p":"تقع مارسيليا في مقاطعة بروفانس بجنوب فرنسا، على ساحل البحر الأبيض المتوسط، ولأكثر من 26 قرنا بقيت هذه المدينة ذات العمارة الاستثنائية تتطور، وتعكس معالمها قوة تراث فوكايا، وهم الإغريق القدماء، فهم البناة المهرة الذين أسسوا هذه المدينة، وما زال تراثهم يهيمن عليها."},{"p":"وفي هذا الفيلم الذي تبثه الجزيرة ضمن سلسلة “روائع العمارة الفرنسية” نستعرض أمثلة من أربعة معالم تُميّز فنّ العمارة في مرسيليا، وهي حصن القديس جان، وحصن القديس نيكولاس، وقلعة ديف، وكاتدرائية نوتردام دي لاغارد. ويسلط الضوء على أساليب البناء وأسرار التصاميم."},{"h3":"نوتردام دي لاغارد.. أُمّنا الصالحة التي تحرس مرسيليا"},{"p":"يقصد مرسيليا 5 ملايين سائح سنويا، يمشون على طرقاتها المتعرجة، ويستكشفون تراثها المعماري الاستثنائي، منذ أصولها اليونانية، مرورا بالحقبة الرومانية، وصولا إلى عصرنا الحاضر، وهي تحتوي على آثارٍ من كل مدينة بُنيت على مرّ التاريخ، بعضها سقط في غياهب النسيان وبقيت الآثار، بينما تصمد معالم أخرى بقوة وفخر."},{"p":"من تلك المعالم كاتدرائية نوتردام دي لاغارد “أُمّنا الصالحة”، وهي تقع على ارتفاع 150 مترا، وتمكن رؤيتها على بعد 20 كيلومترا في البحر، وهي المبنى الأكثر شهرة في مرسيليا. ومنذ 1853 وهي تحرس المدينة بحب، ويقصدها السكان للصلوات وإضاءة الشموع عند النوازل، وقد بنيت وفق الطراز البيزنطي بطول 52 مترا وعرض 17 مترا. وعلى ارتفاع 60 مترا من برجها يوجد تمثال مادونا والطفل، واكتمل بناؤها في 1899."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%85%D8%AF%D9%8A%D9%86%D8%A9.jpg?w=770&resize=770%2C432&quality=80"},{"minCaption":"مدينة مرسيليا جنوب فرنسا يقصدها 5 ملايين سائح سنويا"},{"p":"قبل 10 قرون كانت المنطقة تعرف بالتل الحارس، وكان يستخدم لمراقبة البحر والميناء وتنبيه المدينة من هجمات الأعداء، وفي عام 1214، ترسَّخ الطابع الديني للتل، وبنى الناسك مصلى صغيرا كمعلمٍ للبحّارة، وفي عام 1423 تعرضت المدينة لهجمات الأرغون، ودُمر المصلى ثم أعيد بناؤه."},{"h3":"حصن المصلى.. حرمة وقداسة تصد رغبات الملوك"},{"p":"في القرن الـ16 أراد “تشارلز الخامس” ملك إسبانيا احتلال منطقة بروفانس لوصلِ أراضيه التي في إسبانيا وإيطاليا، فتصدى له “فرانسيس الأول” ملك فرنسا بتعزيز دفاعات مرسيليا، ولم يستطع “تشارلز الخامس” الاقتراب من التل لوجود المصلى الذي له حرمة وقداسة عند الملوك والناس على حد سواء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%85%D8%B5%D9%84%D9%89.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"على قمة “التل الحارس” في مرسيليا بنى ناسك مصلى صغير سيصبح يوما كاتدرائية ضخمة"},{"p":"وقد قام المعماريون بدمج المصلى في المشروع ببناء الحصن حوله، واتخذ الحصن شكل مثلث، طول ضلعين منه 75 مترا والثالث 55 مترا، وجُعِلت الزاوية الغربية معقلا ملكيا للمراقبة، والشرقية كانت محصنة، أما الزاوية الضيقة فمخزنا للبارود. ولصعود المصلى، على المرء صعود درج، وعبور جسر فولاذي متحرك ما زال يعمل حتى اليوم، وكان التعايش السلمي بين الجيش والكنيسة مبهرا."},{"p":"وفي 1793، بعد الثورة الفرنسية صودر الحصن وتحول المصلى إلى سجن، لكنه أعيد إلى الكنيسة بعد 14 عاما. وبحلول منتصف القرن الـ19 وصل عدد سكان المدينة إلى 100 ألف نسمة، وهو ما يمثل ضعف عدد السكان قبل 20 عاما فقط، ويومها كان لا بد من توسيع المصلى، وهكذا أصبحت فكرة الكاتدرائية الكبيرة واقعا، إذ تراجعت مرتبة التل عسكريا بعد الثورة."},{"h3":"بناء الكاتدرائية.. مواد فخمة بأيدي أمهر البنائين"},{"p":"تسابقت الشركات لتقديم تصاميم الكاتدرائية الكبيرة، ثم تأهل تصميمان، واحد على الطراز القوطي الحديث، والآخر على الطراز البيزنطي. وفي النهاية فاز التصميم البيزنطي الذي قدّمه المعماري الشهير “ليون غودواييه” الأستاذ بمدرسة الفنون الجميلة في باريس."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%86%D9%88%D8%AA%D8%B1%D8%AF%D8%A7%D9%85.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"كاتدرائية “نوتردام دولاغارد” هي أجمل وأهم معالم مدينة مرسيليا الفرنسية"},{"p":"كانت المخططات من أفكار تلميذه “هنري جاك إسبيراندييه” ذي الـ23 عاما، وكان بروتستانتيا، فلم تكن له فرصة الفوز بالمشروع لو قدّم التصميم باسمه، وقد عمل في ظل سيده بملحمة استمرت نصف قرن، وكان للجيش لمساته الضرورية على التصميم، سواء الأدراج الواسعة أو الجسر المتحرك أو أبراج الحراسة، من أجل الحفاظ على الطابع الدفاعي للمبنى، وقد هُدم المصلى الصغير، واتُّخذ الحصن قاعدة للكاتدرائية."},{"p":"استخدم في البنية التحتية حجر جيري من منطق كاسيس، وحجر رمادي للجدران من منطقة نيم، وحجر رملي وردي من جبال فوج، وجلبوا العقيق من الجزائر، وفي الداخل حُفَّ الصحن بمصليات جانبية طولها 32 مترا وعرضها 14 مترا، مع فسيفساء فريدةٍ في السقف بمساحة 1200 متر مربع، وتدل على مهارة صُنّاعها الفائقة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%85%D8%B5%D9%84%D9%8A%D8%A7%D8%AA.jpg?w=770&resize=770%2C430&quality=80"},{"minCaption":"في داخل صحن الكاتدرائية ست مصليات جانبية بطول 32 مترا وعرض 14 مترا، مع فسيفساء فريدة في السقف"},{"p":"لكن التكلفة المرتفعة للمواد الثمينة والبنائين المهرة تجاوزت بسرعةٍ الميزانية المرصودة، وهي 700 ألف فرنك، فكان تقدم المشروع يسير ببطء معتمدا على تبرعات العامة غير المنتظمة والمتناقِصة، وتوقف العمل بعد 5 سنوات، وسُرِّح 200 عامل، فتأثرت المدينة سلبيا، وطلبوا من الحكومة المساعدة."},{"h3":"برج الجرس.. تقنيات باريسية خاصة تكسر التحدي"},{"p":"بعد 13 عاما من التوقف بدأ العمل في برج الجرس بارتفاع 41 مترا، ليعلق به جرس عملاق وزنه 8 أطنان، ليسمعه كل من في مرسيليا وخارجها، وفوق الجرس شرفة ذات 4 تماثيل ملائكية تدعم قبة بارتفاع 12.5 مترا، وهي قاعدة لتمثال مادونا والطفل بارتفاع 11 مترا، ووزن 10 أطنان، وكان هنالك تحديان ينبغي تجاوزهما، وهما الوزن الهائل وتأثير رياح مسترال العاتية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%85%D8%A7%D8%AF%D9%88%D9%86%D8%A7.jpg?w=770&resize=770%2C434&quality=80"},{"minCaption":"تمثال “مادونا” يقع أعلى رأس برج كاتدرائية نوتردام دولاغارد"},{"p":"وبتقنية الطلاء الكهربائي المبتكرة آنذاك، صنعت في باريس أجزاء التمثال الأربعة بسماكة معقولة من النحاس والرصاص والقصدير، وطلاء ذهبي بـ1500 ورقة ذهب من الخارج. وللتغلب على الرياح، يخترق هيكل أسطواني معدني مثبت في البرج التمثالَ من أسفله إلى أعلاه، وهنالك سلّم حلزوني من أسفل البرج لرأس التمثال يتيح إطلالة خلّابة على المدينة من الجهات الأربع."},{"p":"واليوم تعتبر كاتدرائية نوتردام دي لاغارد رمز مدينة مرسيليا، وقد جُددت عام 2008 بأكثر من 5 مليون يورو، لتعود إلى مجدها السابق."},{"h3":"قلعة ديف.. جار سيئ يرهب الأعداء ويهدد المدينة"},{"p":"في قلعة ديف تختلط الأسطورة بالواقع، فقد بنيت خلال ثلاث سنوات منذ 1524 في عهد الملك “فرانسيس الأول” على جزيرة صخرية من أرخبيل فريول على بعد 2 كيلومتر من الساحل، وهي جزء من خطة حكومية لإنشاء حدود فرنسا، ولحماية المدينة من هجمات إسبانية محتملة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%82%D9%84%D8%B9%D8%A9%D8%AF%D9%8A%D9%81.jpg?resize=770%2C431&quality=80"},{"minCaption":"قلعة ديف بنيت سنة 1524 في عهد الملك “فرانسيس الأول” على جزيرة صخرية بالقرب من مرسيليا"},{"p":"يقع الحصن على الجانب الغربي للجزيرة، وهو مبنى مربع من ثلاثة طوابق تحيط به ثلاثة أبراج أسطوانية وجسر متحرك. وكان بناؤه خلال فترة قصيرة يشكل تحديا، وكان توصيل مواد البناء من خلال السلالم والأدراج تحديا آخر في هذه التضاريس الصعبة."},{"p":"قام البناؤون بتسوية السطح، وإحضار الحجارة من محجر في مدينة مارتيغ على بعد 30 كيلومترا، وبُني برج القديس كريستوف الأعلى بارتفاع 22 مترا، ويتمتع هذا البرج بميزات دفاعية هائلة، إذ توجد قطع المدفعية في الجزء الداخلي، مع تصميم نظام تهوية فريد للتخلص من غازات البارود بعد الإطلاق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%A8%D8%B1%D8%AC.jpg?resize=770%2C431&quality=80"},{"minCaption":"يسمح عبور الهواء خلال أبراج قلعة ديف من طرد دخان البارود المقذوف وتهوية القلعة"},{"p":"وقبالة المدينة يقع برجا “جان” و”موغوفير”، يبثان الخوف بين سكان مرسيليا، فقد كانت المدينة سابقا تتمتع ضمن مقاطعة بروفانس باستقلالية ودفاعات ذاتية، فكان هذان البرجان بمثابة عين مراقبة على المدينة، لذلك كان أهل مرسيليا يطلقون على قلعة ديف اسم “الجار السيئ”."},{"p":"لكن لهذه القلعة عيوبا منذ إنشائها، فنظرا لارتفاعها المنخفض نسبيا، فهي تصلح فقط لإطلاق النار على السفن الكبيرة والبعيدة، أما السفن الصغيرة القريبة فلا يمكن لها رصدها."},{"h3":"تحديث القلعة.. خمس قرون من الرعب بأمر ملكي"},{"p":"في 1701 كُلِّف “سيباستيان فوبان” بتحديث القلعة لحل مشكلة السفن الصغيرة، وجاء الحل بإنشاء مرابض للمدفعية على الجزيرة المقابلة عند لا كاب دي كوروا، وهكذا غُطّي الممر المائي بالكامل، وأدت قلعة ديف دورها الدفاعي، وكانت تستخدم كسجن رهيب، فعلى مدى 500 عام اتُّخذت القلعة أعتى سجن سياسي يشبه سجن الباستيل في باريس."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%B3%D8%AC%D9%86.jpg?resize=770%2C430&quality=80"},{"minCaption":"على مدى 500 عام اتُّخذت قلعة ديف في مرسيليا سجنا سياسيا يشبه سجن الباستيل في باريس"},{"p":"وكان اكتظاظ المساجين في الردهات، وتدني مستوى النظافة كفيلا بأن لا يبقى السجين حيا أشهرا معدودة، رغم أنه كانت هنالك غرف مخصصة للسجناء الأثرياء “بيستول”، يستخدمونها مقابل دفع مبالغ مالية، وتتوفر فيها بعض المستلزمات من حطب التدفئة وسرير وبعض الحاجيات."},{"p":"أما أكثر الزنازين زيارة في هذا السجن الرهيب فهي زنزانة “آبي فاريا” وكذلك زنزانة “إدمون دانتيس” اللتين وردتا في رواية “كونت دي مونت كريستو”. لقد أصبح الخيال حقيقة في هذه القلعة الأسطورية، إذ تنجح الشخصية الخيالية “دانتيس” في الهروب، وهو الحلم الذي حُرِم السجناء الحقيقيون منه."},{"p":"وعندما ألغي مرسوم نانت في 1685 أصبحت الجزيرة جحيما لـ3500 بروتستانتي قبض عليهم بأمر ملكي، فكانت ظروف العيش مزرية، حتى ازدحمت الزنازين الخاصة بأكثر من 30 سجينا للغرفة الواحدة، ولمنع تمرد السجناء كانت هنالك كميات كافية من الطعام والماء، إذ يجمع المطر في حوض كبير أسفل الردهة الوسطى."},{"h3":"حصن القديس جان.. منطلق الحملات الصليبية إلى بيت المقدس"},{"p":"من خلال قلعة ديف أراد “فرانسيس” تأكيد سيطرته على مرسيليا والممر المائي فريول، ولكن فكرة حماية المدينة كانت قد سبقته، فعند مدخل الميناء القديم يحوي حصن القديس جان تحصينات تعود للعام 600 قبل الميلاد، فقد كان في البداية برج مراقبة للميناء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%AC%D8%A7%D9%86.jpg?w=770&resize=770%2C432&quality=80"},{"minCaption":"حصن القديس جان في مرسيليا الذي انطلقت منه الحملات الصليبية لاحتلال بيت المقدس"},{"p":"وقد أصبحت هذه القلعة البسيطة مركز قيادة جيش القديس يوحنا المقدسي، أو القديس جان، وانطلقت من هذا الحصن الحملات الصليبية لاحتلال بيت المقدس، وبنى أتباع القديس مستشفى وكنيسة صغيرة داخل الحصن، وبقيت آثار هذه الكنيسة وبعض آثار قصر الحاكم بعد تدمير الحصن أثناء الحرب العالمية الثانية."},{"p":"وفي القرن الـ15 شيد الملك “رينيه” برجا مربعا بارتفاع 28 مترا، لمراقبة الميناء وصد الهجمات بالمدافع التي نصبت فوقه، وبعده بمئتي عام شيد أصحاب السفن برجا أكثر هيبة، فبُني برج “فانال” بشكل أسطواني وبارتفاع بلغ 49 مترا، وكان يستخدم منارة لإرشاد السفن."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%A8%D8%B1%D8%AC%D9%85%D8%B1%D8%A8%D8%B9.jpg?w=770&resize=770%2C431&quality=80"},{"minCaption":"في القرن الـ15 شيد الملك رينيه برجا مربعا لمراقبة الميناء وصدّ الهجمات بالمدافع التي نصبت فوقه"},{"p":"أما القلعة الحصينة التي نراها اليوم فقد شيدت في منتصف القرن الـ17، إبان عهد “لويس الرابع عشر”، بعد انتفاضة في المدينة طالت ممثلي الملك، ومنعت القوات من دخولها. وقد دخل الملك مرسيليا في عام 1660 لقمع انتفاضتها بجيش قوامه 6000 رجل، وأدخل تعديلات جذرية على حصن جان، تمثلت في عزله بتاتا عن المدينة بخندق مائي عميق."},{"h3":"حصن القديس نيكولاس.. مرعب مرسيليا الذي تمردت عليه"},{"p":"لمزيد من الإرهاب، بنى “لويس الرابع عشر” حصن القديس نيكولاس على الجانب الآخر من الميناء، واستخدمه الجيش مدة 350 عاما، وأصبح ذكرى حية لتطور التسليح العسكري، ووضعت على واجهته مدافع عنيفة لمواجهة المدينة، وبُني على مساحة تعادل سبعة أضعاف ملعب فيليدروم في مرسيليا، وبناه المهندس العسكري “لويس نيكولاس ديكليرفيل”، واستغرق بناؤه أربع سنوات فقط."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%86%D9%8A%D9%83%D9%88%D9%84%D8%A7%D8%B3.jpg?w=770&resize=770%2C430&quality=80"},{"minCaption":"حصن القديس نيوكولاس في مرسيليا صمم على غرار حصون روما لصدّ كرات المدافع المعدنية"},{"p":"وقد جلبت الحجارة من محجر لاكورون، وصمم الحصن على غرار حصون روما لصد كرات المدافع المعدنية، ووفر هذا البناء النجمي المتداخل حماية للجنود في داخله من مدافع العدو، وأتاح لهم إطلاق نيرانهم في مأمن من نيران العدو."},{"p":"وشيدت الجدران بطريقة مزدوجة، بينها كميات من التراب لامتصاص صدمة القذائف، وبُني النجمان المتداخلان ليوفر الداخلي منهما الأمان للمدافعين، بينما الخارجي هجومي. ويلاحظ أن جدران النجم الداخلي أعلى من الجدران الخارجية، لإعطاء فرصة أخرى للدفاع عن الحصن في حال اختراق التحصينات الخارجية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%86%D8%AC.jpg?w=770&resize=770%2C432&quality=80"},{"minCaption":"حصن القديس نيكولاس مبني من جدارين على شكل نجمتين لإعطاء فرصة للدفاع عن الحصن"},{"p":"وبواسطة هذين الحصنين يمنع دخول السفن إلا بموافقة حكومة الملك، وتفرض مراقبةٌ حثيثة لأنشطة المدينة المتمردة. لكن في 1790 حُطّمت القلعة القوية، وبعد الثورة الفرنسية انتقم الناس من هذا المعلم الشنيع بتفكيك بنيانه حجرا حجرا، ودمروا كل رمز ملكي، واستخدموا الحجارة في بناء منازلهم. لكن “نابليون” أوقف عمليات الهدم، بحجة أنها تقضي على تراث المدينة."},{"p":"وإبّان الإمبراطورية الأولى بزعامة “نابليون” استعاد الحصن مكانته، لكن ندوب الثورة ما تزال ماثلة فيه حتى اليوم، وفي أثناء الحرب العالمية الثانية استولت القوات الألمانية على حصن نيكولاس، وفي 1944 أعيد تحريره بعد معارك مريرة تركت بصماتها عليه."}]