[{"live":"","title":"أوكرانيا.. اتفاق على إمكانية تصدير الحبوب عبر موانئ كرواتيا"},{"publish":"31/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11556110-1690821034.jpg?resize=770%2C513&quality=80"},{"caption":"محاصيل حبوب يجري تجميعها في مقاطعة أوديسا بجنوب أوكرانيا (الأوروبية)"},{"p":"أعلن وزير الخارجية الأوكراني دميترو كوليبا اليوم الاثنين عن اتفاق بلاده مع كرواتيا على إمكانية استخدام الموانئ الكرواتية لتصدير الحبوب الأوكرانية، وذلك في ظل عدم القدرة على استخدام ممر البحر الأسود عقب انسحاب روسيا مؤخرا من اتفاق تصدير الحبوب."},{"p":"وقال كوليبا أثناء اجتماعه مع نظيره الكرواتي غرليتش رادمان في كييف إن الطرفين سيعملان الآن على إنشاء أكثر الطرق كفاءة إلى الموانئ لتحقيق أقصى استفادة ممكنة من هذه الفرصة."},{"p":"وأضاف الوزير الأوكراني أن ملف الأسلحة تصدر محادثاته مع نظيره الكرواتي، مشيرا إلى أن هناك اتفاقات محددة ستنفذ قريبا، دون أن يقدم تفاصيل بشأن ذلك."},{"p":"وبعد انسحاب روسيا من اتفاق الحبوب قبل نحو أسبوعين فقدت أوكرانيا القدرة على استخدام ممر البحر الأسود لتصدير الحبوب من موانئها بشكل آمن، وتبادل الطرفان التهديد باستهداف السفن التجارية التي تمر من هناك باعتبارها أهدافا عسكرية محتملة."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/a9119be4-8a55-4ad8-ae77-1f519ea09b92/211b4b2e-e7fb-4dd6-9e72-5e642b95e3aa/1920x1080/match/image.jpg"},{"p":"وتعتمد أوكرانيا حاليا على طرق التصدير البرية عبر دول الاتحاد الأوروبي، بالإضافة إلى طريق بديل عبر نهر الدانوب."},{"p":"وبعد انتهاء اتفاق الحبوب تحدثت كييف عن ضربات روسية ألحقت أضرارا بموانئ تصدير الحبوب، ولا سيما في أوديسا، كما استهدفت الضربات الروسية البنية التحتية على طول نهر الدانوب."},{"p":"وقالت الخارجية الأوكرانية إن الضربات الجوية الروسية دمرت نحو 180 ألف طن متري من محاصيل الحبوب الأوكرانية في غضون 9 أيام في يوليو/تموز الجاري."},{"p":"وأسهم اتفاق الحبوب -الذي رعته الأمم المتحدة وتركيا- في تصدير نحو 33 مليون طن من الحبوب الأوكرانية على مدار عام، 60% منها إلى دول في قارتي أفريقيا وآسيا، بحسب الرئيس الأوكراني فولوديمير زيلينسكي، وعاد ذلك على اقتصاد أوكرانيا بمليارات الدولارات كمصدر وحيد للعائدات حاليا."}]