[{"live":"","title":"أميركا وبريطانيا وكندا تفرض عقوبات على حاكم مصرف لبنان السابق رياض سلامة"},{"publish":"10/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QE2WY-highres-1691680235.jpg?resize=770%2C513&quality=80"},{"caption":"رياض سلامة واجه دعاوى قضائية واتهامات بالاختلاس وتبييض أموال ينفي صحتها (الفرنسية)"},{"p":"فرضت الولايات المتحدة وبريطانيا وكندا -اليوم الخميس- عقوبات اقتصادية على الحاكم السابق للبنك المركزي اللبناني رياض سلامة، بتهم فساد مالي لتحقيق الثراء لنفسه ولشركائه."},{"p":"وقالت وزارة الخزانة الأميركية -في بيان- إن \"تصرفات سلامة الفاسدة وغير القانونية أسهمت في انهيار حكم القانون في لبنان\"."},{"p":"وأضافت أنها عاقبت 4 آخرين مقرّبين منه، من بينهم: أقارب وشركاء مقربون ومساعدته الأساسية."},{"p":"والأربعة الآخرون الذين شملتهم العقوبات الأميركية؛ هم: نجله نادي، وشقيقه رجا، ومساعدته السابقة ماريان الحويك، والسيدة الأوكرانية آنا كوساكوفا."},{"p":"وأوضحت الوزارة الأميركية أن سلامة \"أساء استغلال موقعه في السلطة\"، وذلك \"لإثراء نفسه وشركائه من خلال تحويل مئات الملايين من الدولارات، عبر شركات وهمية لاستثمارها في قطاع العقارات الأوروبي\"."},{"p":"وتنصّ العقوبات الأميركية على تجميد كل الأصول التي يملكها هؤلاء المعاقبون الخمسة في الولايات المتحدة، كما تمنع كل الشركات الأميركية والمواطنين الأميركيين من إجراء أي تعاملات تجارية معهم."},{"p":"وحرصت وزارة الخزانة الأميركية على توضيح أن العقوبات لا تستهدف -بأي شكل من الأشكال- المصرف المركزي اللبناني."},{"p":"كما فرضت بريطانيا وكندا عقوبات على سلامة، الذي شغل منصب حاكم مصرف لبنان من 1993 حتى 31 يوليو/تموز الماضي."},{"p":"وشملت العقوبات البريطانية 4 أسماء فقط؛ هم: رياض ورجا سلامة وماريان الحويك وآنا كوساكوفا، أي أنها استثنتْ نجله نادي سلامة."},{"p":"أما العقوبات الكندية فشلمت 3 أسماء فقط؛ هي: رياض ورجا سلامة وماريان الحويك."},{"p":"ويعدّ رياض سلامة أحد أطول حكّام المصارف المركزية عهدًا في العالم. ويُحمّله كثير من اللبنانيين مسؤولية الانهيار المالي الذي بدأ في 2019، بينما يقول سلامة إنه كبش فداء لهذا الانهيار، الذي أعقب ممارسات تتّسم بالفساد والهدر في الإنفاق على مدى عقود من النخبة الحاكمة."}]