[{"live":"","title":"مشاهد صادمة لمهاجرين منهكين من العطش وسط الصحراء الليبية"},{"publish":"24/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11111-2-1690210287.jpg?resize=770%2C513&quality=80"},{"caption":"حرس الحدود الليبي عثر وسط الصحراء على مهاجرين أفارقة في حالة عطش وإعياء شديد (مواقع التواصل)"},{"p":"أظهرت مقاطع فيديو -انتشرت على مواقع التواصل الاجتماعي- مشاهد صادمة لمهاجرين وسط الصحراء، عثر حرس الحدود الليبي عليهم وهم منهكون من العطش وفي حالة من الإعياء الشديد."},{"p":"ونشر علي والي، أحد منتسبي اللواء 19 التابع لحرس الحدود الليبي، مشاهد مؤثرة لبعض المهاجرين الأفارقة، كانت السلطات التونسية أبعدتهم إلى الحدود الليبية، حسب قوله."},{"p":"وأظهر الفيديو لحظات اقتراب عناصر الحرس الليبي من مهاجرة سقطت على الأرض، وبدأت في الصراخ بشكل مؤثر بسبب معاناتها العطش، حتى بادر عناصر حرس الحدود بمنحها الماء سريعًا."},{"p":"وأظهر مقطع فيديو آخر سقوط مهاجر متأثرا بجروحه والعطش الشديد، وعلق والي بالقول \"درجات الحرارة تفوق 50 مئوية.. الوضع مزر\"."},{"p":"وتبلغ درجة الحرارة حاليًا أكثر من 45 درجة في المنطقة الحدودية بين ليبيا وتونس. ومن دون الماء، تبقى فرص المهاجرين في البقاء على قيد الحياة ضئيلة."},{"p":"وأظهرت صورة أخرى أبًا منهكًا منهارًا على بطانية. ليس لديه أخبار عن زوجته وابنه اللذين فقدا في الصحراء، حيث ذهب حرس الحدود الليبيون للبحث عنهم ولكن من دون جدوى."},{"p":"وقبل أيام، وثق مقطع فيديو انتشر على منصات التواصل الاجتماعي لحظة بكاء مهاجر أفريقي غير نظامي حزنا على زوجته التي ضاعت في الصحراء على الحدود بين تونس وليبيا."},{"p":"كذلك تداول ناشطون صورة لجثة مهاجرة أفريقية مع ابنها كانا قد لقيا حتفهما في المنطقة الحدودية الواقعة بين ليبيا وتونس."},{"p":"ويوم الجمعة الماضي، وجه الهلال الأحمر الليبي نداء عاجلا إلى المنظمات الإنسانية لمساعدة المهاجرين غير النظاميين الموجودين على الحدود بين ليبيا وتونس."},{"p":"وقبل أسبوع، أعلنت وزارة الداخلية بحكومة الوحدة الوطنية الليبية قيام جهاز حرس الحدود بإنقاذ عشرات المهاجرين غير النظاميين ممن \"تم إبعادهم من قبل السلطات التونسية باتجاه المناطق الحدودية داخل ليبيا\"."},{"p":"ونشرت الداخلية الليبية آنذاك مقطع فيديو قالت إنه \"توثيق لعملية إبعاد المهاجرين غير الشرعيين من تونس باتجاه المناطق الحدودية داخل ليبيا\"."},{"p":"وأظهر الفيديو عشرات المهاجرين الأفارقة، بينهم نساء وأطفال، وهم في منطقة صحراوية خالية، قال بعضهم إنهم \"تركوا من دون ماء أو غذاء\"."},{"p":"كما أظهر الفيديو نقل المهاجرين من الصحراء لأحد المراكز الليبية، وذلك قبل إعلان حرس الحدود الليبي -الثلاثاء الماضي- تسليمهم للمنظمة الدولية للهجرة تمهيدا لترحيلهم طواعية لبلدانهم."},{"p":"ويعاني مهاجرون أفارقة غير نظاميين أوضاعا إنسانية صعبة على الحدود التونسية الليبية، وذلك بعد طردهم من منازلهم عقب اشتباكات بينهم وبين مواطنين تونسيين بمحافظة صفاقس (جنوب) على خلفية مقتل شاب تونسي."},{"p":"ويوم 11 يوليو/تموز الجاري، شرعت السلطات التونسية في نقل نحو 400 من المهاجرين الأفارقة الموجودين على الخط الفاصل مع ليبيا إلى مراكز إيواء داخل محافظتي مدنين وتطاوين الجنوبيتين، وفق ناشطين حقوقيين وإعلام محلي."},{"p":"ويوم 16 يوليو/تموز الجاري، أعلنت الرئاسة التونسية توقيع مذكرة تفاهم مع الاتحاد الأوروبي حول \"الشراكة الإستراتيجية والشاملة\" بين الجانبين في مجالات، بينها تعزيز التجارة ومكافحة الهجرة غير النظامية بقيمة تزيد على 750 مليون يورو (نحو 834 مليون دولار)."}]