[{"live":"","title":"يعد من أرفع الأوسمة بمجال الفنون.. فرنسا تمنح السوداني بركة ساكن وسام \"فارس\""},{"publish":"12/8/2023"},{"updated":"آخر تحديث: 12/8/2023|11:29 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691824837.jpg?resize=770%2C513&quality=80"},{"caption":"ساكن اعتبر هذا التكريم تكريما للأدب المكتوب من قبل السودانيين، ويثير الانتباه إلى منتوجهم القيم، وقد أهداه لروح والدته مريم. (الصورة من حسابه على فيسبوك)"},{"p":"أعلنت وزارة الثقافة في فرنسا، الجمعة، منح الكاتب الروائي السوداني عبد العزيز بركة ساكن وسام جوقة الشرف برتبة فارس في الفنون والآداب للعام 2023، \"Grade de chevalier dans l’ordre des Arts et Lettres\"."},{"p":"ويعتبر بركة ساكن من الروائيين السودانيين البارزين الذين حظيت أعمالهم بانتشار واسع وترجمت إلى عدة لغات، أبرزها الإنجليزية والفرنسية والألمانية والإسبانية وغيرها، وتعالج رواياته قضايا المجتمع والقمع والحريات والأمنيات الضائعة بين ظلم الحكومات وتناقض المجتمعات، ومن أهم رواياته \"الجنقو مسامير الأرض\" و\"مسيح دارفور\" و\"سمهاني\"."},{"p":"وفي تصريح للجزيرة نت، قال ساكن إن هذا الحدث كان مفاجأة سارة له، لا سيما أن وجوده في المشهد الأدبي الفرنسي يقارب 10 سنوات، مشيرا إلى أن كتبه حظيت ببعض الجوائز من قبل المؤسسات الأدبية في فرنسا."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Untitled-1-1691787638.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"وسام جوقة الشرف برتبة فارس في الفنون والآداب (مواقع التواصل الاجتماعي)"},{"p":"واعتبر هذا التكريم من جهة أخرى تكريما للأدب المكتوب من قبل السودانيين، وقد يثير الانتباه إلى منتوجهم القيم، مهديا هذا التكريم لروح والدته مريم."},{"p":"ومن بين من منحوا هذا الوسام الروائي البوليسي ماريو فارغاس يوسا والمطربة اللبنانية فيروز والمخرج المغربي الطيب الصديقي والروائي المصري جمال الغيطاني والروائي اليمني على المقري."},{"p":"يشار إلى أن وسام الفنون والآداب هو جائزة شرفية فرنسية، يتم منحها من طرف وزارة الثقافة، مكافأة \"لأولئك الذين تميزوا من خلال إبداعاتهم في المجال الفني أو الأدبي أو من خلال مساهماتهم في تعزيز الفنون والأدب في فرنسا وفي العالم أجمع\"."},{"p":"يذكر أن الروائي عبد العزيز بركة ساكن أول كاتب سوداني ينال هذا الوسام الفرنسي الرفيع."}]