[{"live":"","title":"غارديان: بعد انتخابات أوروبية اكتسبت فيها أحزاب اليمين المتطرف نفوذا.. إسبانيا تغرد خارج السرب"},{"publish":"25/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/31744347-1690276602.jpg?resize=770%2C513&quality=80"},{"caption":"رئيس الوزراء الإسباني بيدرو سانشيز (الأناضول)"},{"p":"لفتت افتتاحية الغارديان (The Guardian)، اليوم الثلاثاء، ما وصفته بالنفوذ القومي الذي اكتسبته أحزاب اليمين المتطرفة بعد سلسلة من الانتخابات الأوروبية، باستثناء إسبانيا التي خالفت هذا الاتجاه."},{"p":"وأشارت الصحيفة البريطانية إلى أنه في الفترة التي سبقت انتخابات يوم الأحد في إسبانيا، وجّهت رئيسة الوزراء الإيطالية جورجيا ميلوني رسالة فيديو قوية إلى أنصار حزب فوكس (Vox) الإسباني اليميني المتطرف قالت فيها \"لقد حانت ساعة القوميين\". وذلك قبل استطلاع رأي يتوقع أن يقدم المزيد من الأدلة على أن القومية الاستبدادية المعادية للأجانب أصبحت طبيعة في السياسة الأوروبية."},{"p":"وذكرت الصحيفة أنه لم يحدث ما أرادت. وبدلا من ذلك، بعد إقبال كبير في حرارة الصيف الحارقة، خسر حزب فوكس 19 مقعدا، حيث انخفضت حصته من الأصوات مقارنة بالانتخابات التي حققها في عام 2019. وفاز الحزب الشعبي المحافظ بقيادة ألبرتو نونيز فيخو بأكبر عدد من المقاعد لكنه فشل في الاقتراب من الفوز بأغلبية."},{"p":"وهذا يعني بالحسابات البرلمانية اللاحقة أن دورا لـ \"فوكس\" كشريك صغير في الائتلاف، في إدارة يقودها الحزب الشعبي، ليس واردا. وهكذا تراجعت احتمالية وجود يميني متطرف في الحكومة القومية، لأول مرة منذ عودة الديمقراطية إلى إسبانيا في عام 1975."},{"p":"ورأت الصحيفة أن هذا شيء يدعو للاحتفال، بالنسبة للتقدميين داخل إسبانيا وخارجها بعد فترة مقلقة للغاية، إذ شهدت سلسلة من الانتخابات الأوروبية أن أجندة اليمين المتطرف بشأن قضايا مثل الهجرة غير النظامية وحقوق مجتمع الميم أصبحت جزءا لا يتجزأ من التيار السياسي السائد."},{"p":"ومع ذلك ترى الصحيفة أن ما سيأتي بعد ذلك غير مؤكد إلى حد كبير، إذ قد تؤدي نتيجة الانتخابات فعليا، في الوقت الحالي، إلى إفساد إمكانية الترنح نحو اليمين القومي. لكن الأرقام تعني أن اشتراكيي رئيس الوزراء بيدرو سانشيز -الذين جاؤوا في المرتبة الثانية بعد الحزب الشعبي- وحلفاءهم اليساريين، سيحتاجون إلى مساعدة مجموعة من الأحزاب الصغرى للحفاظ على أغلبيتهم."},{"p":"وختمت الصحيفة بأن تعقيد الحالة الإسبانية، والقضايا المختلفة حول الوطنية والقومية التي ظهرت في حقبة ما بعد فرانكو، تعني أنه لا ينبغي استخلاص الدروس منها لبقية أوروبا بناء على نتيجة يوم الأحد."}]