[{"live":"","title":"\"جاء الموت إلى بيتنا\".. تقرير لأمنستي يرصد تفشي جرائم الحرب بالسودان"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/IMG-20230611-WA0108-1686549777.jpg?resize=770%2C513&quality=80"},{"caption":"العديد من المدنيين قتلوا في الاشتباكات المتبادلة بين الطرفين المتحاربين (الجزيرة)"},{"p":"قالت منظمة العفو الدولية في تقرير جديد إن جرائم حرب واسعة النطاق ترتكب في السودان، وإن المدنيين في جميع أنحاء البلاد يعيشون رعبا \"لا يمكن تصوره\"."},{"p":"ووفق المنظمة، فإن الناس يقتلون في قلب منازلهم أو أثناء بحثهم اليائس عن الطعام والماء والدواء، ويقعون في مرمى النيران أثناء فرارهم وتطلق النار عليهم عمدا في هجمات مستهدفة."},{"p":"ويوثق التقرير المعنون بـ\"جاء الموت إلى بيتنا.. جرائم الحرب ومعاناة المدنيين في السودان\" الخسائر الجماعية في صفوف المدنيين في الهجمات المتعمدة والعشوائية التي يشنها الطرفان المتحاربان، وهما القوات المسلحة السودانية وقوات الدعم السريع."},{"p":"كما يفصّل التقرير العنف الجنسي ضد النساء والفتيات والهجمات التي تستهدف الأعيان المدنية -مثل المستشفيات ودور العبادة- وأعمال النهب على نطاق واسع."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/f1aea1e8-c4e5-498c-b73b-fba825980d23/6d6855d3-c41f-407a-8f14-70aa298fd455/1920x1080/match/image.jpg"},{"p":"وتعرضت عشرات النساء والفتيات -بعضهن لا تتجاوز أعمارهن 12 عاما- للعنف الجنسي -بما في ذلك الاغتصاب- على أيدي عناصر من الطرفين المتحاربين، واحتُجز بعضهن لعدة أيام في ظروف من الاستعباد الجنسي."},{"p":"وفي معظم الحالات التي وثقتها منظمة العفو الدولية، قالت الناجيات \"إن الجناة كانوا أعضاء في قوات الدعم السريع أو من المليشيات العربية المتحالفة معها\"، ويعتبر الاغتصاب والاستعباد الجنسي وغيرهما من أشكال العنف الجنسي المرتكبة في سياق نزاع مسلح جرائم حرب."},{"p":"وترقى بعض الانتهاكات الموثقة -مثل الهجمات التي تستهدف المدنيين، والهجمات على البنية التحتية الإنسانية، والاغتصاب وغيره من أشكال العنف الجنسي، والنهب – إلى جرائم حرب، ويركز التقرير في المقام الأول على الخرطوم وغرب دارفور."},{"p":"وقالت الأمينة العامة لمنظمة العفو الدولية أنييس كالامار إن المدنيين في جميع أنحاء السودان يعيشون رعبا لا يمكن تصوره كل يوم، فيما تتنافس قوات الدعم السريع والقوات المسلحة السودانية للسيطرة على الأراضي."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/df45879e-c7f0-4183-aa81-3e81d3aa3552/2118bb46-df29-470a-8141-f4b29af6d60c/1920x1080/match/image.jpg"},{"p":"وتنبه المنظمة في تقريرها إلى أن العنف المتصاعد في إقليم دارفور -حيث تتسبب قوات الدعم السريع والمليشيات المتحالفة معها في موت ودمار لا يوصفان- يذكّر بشبح حملات الأرض المحروقة في العقود السابقة."},{"p":"ودعت المنظمة قوات الدعم السريع والقوات المسلحة السودانية إلى وضع حد لاستهدافها المدنيين وضمان المرور الآمن لأولئك الذين يبحثون عن الأمان \"ويجب اتخاذ خطوات عاجلة لضمان العدالة والتعويض للضحايا والناجين\"."},{"p":"ومنذ 15 أبريل/نيسان 2023 تقاتل القوات المسلحة السودانية بقيادة رئيس المجلس السيادي السوداني الفريق أول عبد الفتاح البرهان وقوات الدعم السريع شبه العسكرية بقيادة الجنرال محمد حمدان دقلو \"حميدتي\" من أجل السيطرة على السلطة في السودان."},{"p":"ووفق المنظمة، قُتل رجال ونساء وأطفال في مرمى النيران المتبادلة بين الطرفين المتحاربين، حيث يشنان هجمات متكررة في الأحياء المدنية المكتظة بالسكان مستخدمين في كثير من الأحيان أسلحة متفجرة ذات آثار واسعة النطاق."}]