[{"live":"","title":"جادة الشانزليزيه تستقبل عشرات آلاف المشاركين في مسابقة عملاقة للإملاء"},{"publish":"5/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/33GX8MX-highres-1685957697.jpg?resize=770%2C513&quality=80"},{"caption":"شارع الشانزليزيه تحول لفصل دراسي وشاهد على تحطيم الرقم القياسي لأكبر إملاء في العالم (الفرنسية)"},{"p":"شارك آلاف الأشخاص -أمس الأحد- في مسابقة عملاقة بالإملاء نُظّمت في جادة الشانزليزيه التي تحوّلت إلى صفّ دراسي ضخم على مساحة 6600 متر مربع مع لوح بحجم 102 متر مربع."},{"p":"وشارك بهذا الحدث الأول من نوعه في العالم أكثر من 50 ألف شخص، من بينهم 5100 تراوحت أعمارهم بين 10 و92 عاما اختيروا بواسطة سحب قرعة للمشاركة بإحدى الإملاءات الرئيسية الثلاثة، أي 1779 مشاركاً لكل إملاء. وترأس الحدث الروائي رشيد سانتاكي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/33GX8N8-highres-1685957739.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مشاركون بمسابقة الإملاء الكبرى في الشانزليزيه بباريس (الفرنسية)"},{"p":"وكان النص الأول عبارة عن مقطع مأخوذ من قصص \"رسائل من طاحونتي\" للروائي الفرنسي ألفونس دوديه (1840- 1897) أملاها على المشاركين الصحافي ورئيس جمعية مكتبة \"بلا حدود\" أوغستان ترابونار."},{"p":"وشكل الإملاءان الآخران نصاً معاصراً قرأته الكاتبة والصحافية كاترين بانكول، ونصاً عن موضوع رياضي أملاه لاعب الرغبي بيار رابادان."},{"p":"وساد الصمت الجادة الشهيرة عند الساعة 14:15 ظهراً، بينما أحنى المشاركون الصغار والكبار رؤوسهم فوق أوراقهم للبدء بالكتابة، وفي أيديهم أقلام حبر جاف."},{"p":"وبعد بضع دقائق \"استسلم\" سامسون (10 سنوات) لأنّ الإملاء يتم بسرعة. وبعد 20 دقيقة، انتهت المسابقة لينتاب أدريين بلايند (42 عاماً) الارتياح. وقال \"تذكّرت من خلال هذا التمرين التوتر والقلق\" اللذين يتسبب بهما الإملاء."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/33GX8N7-highres-1685957780.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"أعمار مختلفة لمن شاركوا بمسابقة الإملاء في شارع الشانزليزيه (الفرنسية)"},{"p":"وعلى يساره، يظهر نجله استياءً. فأنطوان الذي يعد الأفضل في صفه كانت ورقته شبه فارغة. وقال \"كان الأمر شبه مستحيل! كان إملاءً للكبار\"."},{"p":"وصاحت توريا زرهوني، وهي امرأة متقاعدة تبلغ 65 عاماً، فرحاً خلال عملية التصحيح. وقالت \"لقد ارتكبت خطأين فقط! وتوقعت أن يكون الأمر أكثر صعوبة\"."},{"p":"واعتبر مارك-انطوان جاميه أنّ هذه المسابقة شكلت فرصة ليختبر كل شخص قدراته، وللاحتفاء بالفرنسية أيضاً."}]