[{"live":"","title":"“وادي قاديشا”.. موطن الصلوات والشلالات والكهوف في الأعالي اللبنانية"},{"publish":"30/7/2023"},{"updated":" آخر تحديث  30/7/2023 02:18 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D9%85%D8%BA%D8%A7%D8%B1%D8%A9-1690711086.png?resize=770%2C513&quality=80"},{"p":"إذا قُدّر لك أن تُحلّق على ارتفاع منخفض فوق “وادي قاديشا”، فسترى حتما الجنّة المرسومة في خيالك، فالمناظر الطبيعية الخلابة ستأسرك، والهواء المنعش النقي سيشفي صدرك."},{"p":"وستجول بناظريك بين مساحات مخضرَّة، وستحبسُ أنفاسَك مرتفعاتٌ شاهقة تكسوها الثلوج في معظم أيام السنة تقريبا، وإذا أصخْتَ السمعَ فستأتيك من أعماق الوادي سيمفونيةُ جريان ماء النهر، وسيتردد في جنبات الجُرْف السحيق صدى ترانيم الرياح وهي تصطفق بشِقَّيْ الوادي."},{"p":"سوف تنتابك حالةٌ من السكينة والخشوع العميق، وستجد نفسَك في سجود طويل، وصلواتٍ وتسابيح، وابتهالات وترانيم، على ما أنعم الله عليك أنْ جعلك ترى جنّة عزَّ نظيرها على هذه الأرض."},{"p":"أما أولئك الذين فاتتهم متعة زيارة هذه البقعة الساحرة على الحقيقة، فهم مدعوّون إلى مشاهدة الفيلم الذي أنتجته قناة الجزيرة الوثائقية عن هذا الوادي، وعرضته لجمهور مشاهديها ضمن سلسلة “دهاليز”، تحت عنوان “وادي قاديشا”."},{"h3":"قاديشا.. موطن التنوُّع الحيوي والسحر الطبيعي"},{"p":"في شمال لبنان، وعلى بُعد 100 كيلومتر من العاصمة بيروت، يمتد وادي قاديشا لأكثر من 20 كيلومترا، لتخبرك تضاريسه أنه كان يوما ما ملتحما، قبل أن تأذن قدرةُ الله بشقّه. إنه مشهد ساحر يوحي لك بأن الجمال قد تركز في هذه البقعة الصغيرة من الأرض، وسترى آثارا لأنماطٍ فريدة عاشها إنسان هذا الوادي قديما، من الوادي إلى “مغارة قاديشا”، مرورا بغابة أَرْز “الدهرية”، إلى قمة “قُرنة السودا” على ارتفاع 3088 مترا فوق سطح البحر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D8%AC%D8%A8%D9%84-1690711015.png?resize=770%2C451&quality=80"},{"minCaption":"بين بضع مئات من الأمتار وحتى قمة “قُرنة السودا” على ارتفاع 3088 مترا فوق سطح البحر تتراوح ارتفاعات وادي قاديشا"},{"p":"يقول المرشد السياحي في وادي قاديشا جو رحمة: هذا التدرج في الارتفاعات يجعلك تعيش الفرق بين الحياة والموت، فالسهول المزهرة في الأسفل تقابلها السفوح الجليدية الجرداء في الأعلى، ثم تنتقل الحياة تدريجيا من الأسفل إلى الأعلى على امتداد أيام السنة."},{"p":"ويلمس الزائر لوادي قاديشا تنوعا بيولوجيا فريدا كذلك. وعنه يقول المهندس الزراعي شربل طوق -وهو أحد سكان الوادي- إن أهل الوادي يقطفون ثمارا ونباتات مختلفة على مدار شهور السنة من مارس/آذار وحتى نوفمبر/تشرين الثاني، والأمر نفسه ينطبق على النباتات البرية، وهنالك أيضا أكثر من 50 إلى 60 عشبة طبية بالوادي."},{"h3":"محج الموارنة.. قطعة من الجنة عصية على الغزاة"},{"p":"هنالك أكثر من 800 كهفٍ ومغارة في وادي قاديشا (كلمة سريانية تعني المقدس)، وتفيد الآثار بداخلها أن الوادي كان مسكونا منذ أقدم الأزمان. وقد أفادت دراسات وأبحاثٌ على الفخاريّات الكثيرة الموجودة أن بعضها يعود للفترة الإغريقية، وهناك آثار لحضارات بشرية أخرى تعاقبت على سُكنى الوادي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-kfhj-1690711529.png?resize=770%2C451&quality=80"},{"minCaption":"وفرة الماء والنباتات والكهوف كانت أسبابا مغرية للناس لاستيطان وادي قاديشا عبر القرون"},{"p":"ويعتبر وادي قاديشا القلب النابض للعالم السرياني، وهو محجّ أساسي للطائفة المارونية من مختلف أنحاء العالم، فقد لجأ إليه الموارنة لثلاثة أسباب أساسية، وهي وجود الماء، ووجود أنواع الطعام من مختلف الفواكه والخضار، كالتين والعنب والزيتون والتوت والجوز وغيرها، وهي تؤكل حالا، ويمكن تخزينها للشتاء البارد، والسبب الثالث وجود الكثير من الكهوف والمغارات التي يلجؤون إليها ويختبؤون بها."},{"p":"وقد ساعدتهم هذه العوامل الطبيعية على الصمود في وجه الغزاة على مرّ التاريخ، وكان الوادي ملجأ لجميع القرى المجاورة، وليس لأهل المنطقة فحسب."},{"h3":"وادي الرهبان المقدَّس.. مدرجات زراعية ومغارات تضج بالصلوات"},{"p":"يشير المهندس الزراعي شربل طوق إلى أن أهل الوادي استطاعوا استصلاح وزراعة كل قطعة أرضٍ فيه، وعلى الرغم من صعوبة التضاريس وقسوة الظروف المناخية، فإن أهالي الوادي طوّعوه لصالحهم، وشقّوا فيه المدرجات الزراعية التي لا يتجاوز عرضها المتر الواحد أحيانا، وطحنوا الصخور لتصبح تربة صالحة للزراعة، فأصبح الوادي عنوانا للاكتفاء الذاتي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D9%85%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-1690711115.png?resize=770%2C450&quality=80"},{"minCaption":"في وادي قاديشا استصلح السكان الأرض وزرعوها على الرغم من صعوبة التضاريس وقسوة الظروف المناخية هناك"},{"p":"وقد تماهت الجماعة المارونية التي سكنت الوادي مع الطبيعة، وتحدّت قسوة الحياة وكوّنت موروثا ثقافيا بغطاءٍ سرياني آرامي لبناني موحَّد، فلا يكاد يوجد كهف أو جرف صخريّ إلا وسكنه ناسك، والنسكية في المسيحية المشرقية هي انقطاع الرهبان عن الحياة المادية واعتزالهم في كهوف بعيدة عن الناس."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D9%85%D8%BA%D8%A7%D8%B1-1690711047.png?resize=770%2C449&quality=80"},{"minCaption":"عبر القرون، سكن الرهبان والمتنسكون كهوف وادي قاديشا في انقطاع عن الحياة المادية"},{"p":"ويقول جورج عرب -وهو مُعدّ “مشروع المسح الثقافي الشامل لتراث وادي قاديشا”: ينقطع الناسك للصلاة وأعمالٍ زراعية محدودة قرب محبسه، وهي لا تكاد تكفيه قوت يومه. وهناك حوالي 800 مغارة مأهولة بالعُبّاد والمتنسكين، وقد كان حرق البخور في أيام الآحاد والأعياد يحوِّل فضاء الوادي إلى ما يشبه الضباب الكثيف من كثرة دخان المباخر في الوادي المقدس."},{"h3":"حبر أول آلة طباعة في المشرق.. حضارة الرهبان"},{"p":"لا يزال سكان وادي قاديشا يعتمدون على الزراعة وما تنتجه لهم الأرض حتى يومنا هذا، وهم متعلقون بالعيش في هذه المنطقة، لبعدها عن النزاعات والصراعات الطائفية، ولنقاء هوائها وبعدها عن ضوضاء المدن، والوادي يعني لهم الهوية ومصدر الرزق والقوة. يقول جورج عرب: هذه النعم تحمّلنا مسؤولية الشكر لله والوفاء لهذه البيئة والمحافظة على الهوية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D9%85%D8%B7%D8%A8%D8%B9%D8%A9-1690710987.png?resize=770%2C449&quality=80"},{"minCaption":"رهبان وادي قاديشا ينتجون الحبر لأول آلة طباعة وصلت إلى الشرق الأوسط عام 1610"},{"p":"ويروي أنه في عام 1112م قُرع أول جرس نحاسي في منطقة المشرق كلها، وكان ذلك في دير قنّوبين. وفي هذا الوادي أنتج الرهبان الحبر الذي استخدم في أول آلة طباعة وصلت إلى الشرق في 1610، وقد صنعوا الحبر من عصير الرمّان مع الفحم المطحون. وفي دير قَزْحِيّا طبعوا أول كتاب، وهو كتاب “المزامير”."},{"p":"وقد استخدم الرهبان قطرات الماء الساقطة من أسقف الكهوف (الدلْفة) لتأمين مياه الشرب لهم في فترة اعتزالهم، بينما يتفجر الماء من بين الصخور ثم يهوي إلى الوادي على شكل شلالات، في لوحة طبيعية يأخذ جمالُها بالألباب."},{"h3":"لائحة التراث العالمي.. صراع الهوية في الوادي المقدس"},{"p":"لجميع هذه الأسباب الطبيعية والتراثية والثقافية، قام أهل الوادي المقدس بتحضير ملفّ وتقديمه لمنظمة الأمم المتحدة للتربية والعلم والثقافة (اليونسكو)، من أجل إضافة الوادي إلى لائحة التراث العالمي، بل ويتمنّى أهل الوادي أن تقيّد المنطقة كمحمية طبيعية، يقصدها الناس للتخييم والرياضات البدنية والروحية والاستمتاع بهوائها النقي العليل"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%88%D8%A7%D8%AF%D9%8A-%D9%82%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7-%D8%A2%D8%AB%D8%A7%D8%B1-1690711144.png?resize=770%2C455&quality=80"},{"minCaption":"بسبب الاثار التي فيه، يسعى سكان وادي قاديشا إلى تسجيل واديهم ضمن لائحة مواقع التراث العالمي في اليونسكو"},{"p":"وتتنازع الوادي هويتان؛ فـ”الوادي المقدس” -كما يصفه أهله- يصلح للسياحة الروحية فقط، أما أصحاب نظرية الربح السريع فيسعون لأن يكون الوادي منطقة فنادق ومطاعم وتلفريك (قاطرة معلّقة) ومسابح لجلب أكبر عدد من السياح."},{"p":"لكن أصحاب مبدأ قدسية الوادي فيرون أن هناك مناطق أخرى لمن يبحث عن السياحة الترفيهية، ويقولون: قاديشا وادٍ روحيّ إيمانيّ مقدس، فإذا وصل العبث أن نحوّله إلى مكان آخر، فنحن ننتزع منه قدسيته التي سكنت فيه منذ آلاف السنين."}]