[{"live":"","title":"أفلام الذكاء الصناعي.. خيال آلي يطرق أبواب السينما منذ مئة عام"},{"publish":"17/5/2023"},{"updated":" آخر تحديث  17/5/2023 05:32 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/05/%D8%B0%D9%83%D8%A7%D8%A1-%D8%B5%D9%86%D8%A7%D8%B9%D9%8A-1684331151.jpg?resize=770%2C513&quality=80"},{"p":"أعادت الطفرةُ التكنولوجية التي عاشها العالم منذ أواخر العام 2022، بإطلاق منصات رقمية تسمح بالدردشة مع العقول الآلية ذات الذكاء الصناعي، بوصلةَ التأمل والتفكير إلى الإرث الإنساني في حقول التاريخ والفلسفة والقوانين، لمحاولة اللحاق بالتقنية الجديدة ووضعها داخل دائرة الاستيعاب البشري."},{"p":"ومن بين الصفحات التي سارعت البشرية إلى إعادة تقليبها، أرشيف الأفلام التي تحفظها خزانات السينما والوثائقيات، فما نعيشه اليوم من طفرة في استعمالات الذكاء الصناعي كان موضوعا للإنتاجات الروائية والوثائقية منذ قرن من الزمان على الأقل، وتتوفر الخزانة العالمية على أعمال تناولت موضوع الكائن الصناعي الذي يحاكي العقل البشري ويتحداه، فيتطبّع بالشر أحيانا والخير في أخرى، حتى أنه يدخل في علاقات تنطوي على العواطف والأحاسيس مع الجنس البشري. وسوف نجرد أهم هذه الأعمال وأبرز ما انطوت عليه من أفكار، وكيف صدّق أو كذّب التطور العلمي ما تضمنته."},{"p":"ونظرا لما يمثله الذكاء الصناعي من تحدٍّ للعقل الذي شهده الانسان منذ الأزل، فقد كانت الشاشات من النوافذ التي حاول من خلالها الإنسان أن يطل على هذا الكائن الجديد، فالسينما هي أكثر من مجرد صناعة للصورة والضوء والمؤثرات الصوتية ونقل قصص متخيلة إلى الشاشات الكبرى، السينما هي قناة فعالة للنفاذ إلى العقول وزرع الأفكار والتمثلات فيها، سواء لأغراض خيرة وبناءة أو لأهداف شريرة وهدامة."},{"h3":"“سيكون أكبر حدث على الإطلاق في تاريخ البشرية”"},{"p":"بوصفه نتاج تطور علمي وتقني سريع حققته البشرية في العقود القليلة الماضية، خضع الذكاء الصناعي للتناول عبر عدد كبير من الأفلام الوثائقية التي حاولت إخراج الموضوع من خانة الخيال والأسطورة والخوارق، إلى دائرة التفسير العلمي والعقلاني، لكن حجم التحوّل الذي يفرضه ذكاء الآلة على المنطق البشري، جعل هذه الأفلام الوثائقية تنجرف في كثير من الأحيان مع سيل الانبهار."},{"p":"وقد أنتجت قناة “أيه آر تي إي” (ARTE) الأوروبية المتخصصة في الشأن الثقافي فيلما بعنوان “نحن والذكاء الصناعي”، وينطلق بقراءة عبارة تقول: “ابتكار الذكاء الصناعي سيكون أكبر حدث على الإطلاق في تاريخ البشرية، لكنه قد يكون الأخير”.[1]"},{"p":"بينما ذهب فيلم أنتجته قناة “دي دبليو” الألمانية ضمن سلسلة وثائقيات حول الذكاء الصناعي، إلى أن عدد الروبوتات قد يتجاوز في وقت قريب عدد البشر فوق الأرض، وقد تحل الروبوتات محل الإنسان في العمل، وقد يخسر الملايين عملهم خلال هذه العملية. وما نتوقعه هو ثورة هادئة بدون مقاومة."},{"p":"وذهب الفيلم إلى أن الثورة الصناعية الرابعة (تتميز بدمج التقنيات التي تطمس الخطوط الفاصلة بين المجالات المادية والرقمية والبيولوجية)[2] هي العملة الرائجة في مجال الأتمتة واستثمار البيانات في تقنيات التصنيع، والذكاء الصناعي يجتاح مجالات أكثر، فيما يواجه العاطلون عن العمل مزيدا من المنافسة من الأجهزة الآلية.[3]"},{"p":"وقد خصصت القناة الألمانية فيلما وثائقيا آخر لطرح مسألة الحدود الأخلاقية للذكاء الصناعي، مستضيفة فلاسفة وعلماء من مختلف أنحاء العالم، ناقشوا مبدأ تخليق الاستعمالات الممكنة للروبوتات التي تستعمل الذكاء الصناعي.[4]"},{"p":"ويظهر البروفيسور “يورغن شميدهوبر”، وهو المدير العلمي لمختبر الذكاء الصناعي السويسري، في هذا الفيلم الوثائقي، مبشرا بكون البشرية ستحظى في المستقبل القريب، “ربما بعد بضعة عقود من الآن، بنوع من الذكاء الصناعي الذي يستطيع فعل أشياء لا يملك البشر أن يفعلوها بمفردهم حاليا”."},{"p":"أمر يعتقد بعض الخبراء أنه بدأ يتحقق بالفعل، خاصة في بعض المجالات العلمية الدقيقة مثل الطب، فقد بات الذكاء الصناعي يتجاوز القدرات البشرية في التشخيص وتحديد العلاج. ومع اقتراب اختراع ذكاء صناعي يعمل بالشبكات العصبية مثل الدماغ البشري، ستصبح الوظائف الطبية أسرع وأكثر فعالية. كما أن مستشفيات ودورا لرعاية المسنين في أوروبا واليابان وعدد من الدول المتقدمة الأخرى، باتت تعتمد فعليا على الذكاء الصناعي في إنجاز مهامها."},{"h3":"“في عصر الذكاء الصناعي”.. تنين الصين يستيقظ من مرقده"},{"p":"يعتبر فيلم “في عصر الذكاء الصناعي” (In the Age of AI) الذي أنتجته خدمة “فرونتلاين” المتخصصة في الوثائقيات (تابعة للتلفزيون العمومي الأمريكي)، من أهم ما أنتج حول موضوع الذكاء الصناعي، وتصل مدته إلى ما يقرب من ساعتين، ويتناول الموضوع من زاوية جيواستراتيجية تتعلق بالصراع العالمي بين الولايات المتحدة الأمريكية والصين."},{"p":"وفي ملخص أوّلي تنطلق به مشاهد هذا الفيلم، تشير الوثيقة البصرية إلى أن البيانات ستصبح في عصر الذكاء الصناعي بمثابة النفط الجديد، وبالتالي ستكون الصين هي السعودية الجديدة.[5]"},{"p":"وقد حققت الصين خلال حقبة قصيرة تطورا هائلا يشبهه فيلم “فرونتلاين” بمشهد استيقاظ النائم من نومه، ففي 2017 أعلن الرئيس الصيني أمام مئات الدبلوماسيين الأجانب، أن بلاده تنوي اللحاق بالولايات المتحدة في مجال الذكاء الصناعي سنة 2025، ثم الانتقال نحو ريادة العالم ابتداء من 2030."},{"p":"وقد فاق التطور الذي حققته الصين في هذا المجال ما أنجزته بقية دول العالم في مجال تسويق تقنيات الذكاء الصناعي، ليصبح بإمكان المواطن الصيني الحصول على قرض من البنك خلال ثوان، ودفع ثمن وجبة سريعة عبر عرض ملامح الوجه أمام الآلة، كما باتت الآلة بالمقابل قادرة على تحديد هوية الراجل الذي يخالف القوانين أثناء عبوره الشارع، ثم تغريمه عبر الاقتطاع الفوري من حسابه."},{"p":"وتخوض الصين ثورتها التكنولوجية بجناحين يشكل الشباب المتخرج من جامعات التكنولوجيا أحدهما، بينما يمثل التمويل المخصص حصريا لدعم هذه التقنيات جناحها الثاني. وقبل أن تتمكن من التفوق من حيث سرعة التقدم التكنولوجي، تتفوق الصين على الولايات المتحدة الأمريكية من حيث القدرة على تطبيق وتسويق هذه التقنيات، لما تتوفر عليه من قوة ديمغرافية وبنية تحتية ملائمة، وقدر هائل من البيانات المتاحة للاستغلال التي تعتبر بمثابة الوقود الضروري لعمل الذكاء الاصطناعي."},{"h3":"علاج السرطان.. أعظم وعود الذكاء الصناعي المغرية"},{"p":"رغم اعتباره الذكاء الصناعي جزءا من الحرب الدائرة بين الولايات المتحدة الأمريكية والصين، فإن فيلم “في عصر الذكاء الصناعي” يقر بالآمال الكبيرة التي يحملها هذا التطور التقني."},{"p":"فبالنظر إلى قدراتها الخارقة على التعلم وتحليل البيانات، تعتبر الروبوتات حاملة لأمل كبير بتحقيق ما تعجز عنه البشرية حاليا، ومن بين هذه الوعود المعلقة على الذكاء الصناعي، يوجد علاج كثير من الأمراض، وعلى رأسها السرطان."},{"p":"وتقوم مراكز بحثية أمريكية أوربية ويابانية بتطوير تقنيات للذكاء الصناعي خاصة باكتشاف سرطان الثدي عند النساء بشكل مبكر، وبالتالي تقديم العلاج الذي لا يتطلب الجراحة قبل تفاقم المرض."},{"p":"تعتمد العملية على تلقين الآلة قدرا كبيرا من البيانات، تتمثل في صور الأشعة الخاصة بنساء أصبن بمرض السرطان، ثم تحليلها بشكل يسمح باكتشاف حالات المرض بشكل مبكر مقارنة بما هو متاح علميا حاليا، وما يجعل وعود الذكاء الصناعي كبيرة، هو ما تمثله في المسار التاريخي للبشرية، ويجعلها بمثابة الثورة الثانية."},{"p":"ففي الوقت الذي تعتبر فيه الثورة الصناعية الطفرة الأكبر في تاريخ البشرية لكونها سمحت للإنسان بتجاوز قدراته العضلية، يعتبر الذكاء الصناعي ثورة ثانية مماثلة، لكونه يسمح بتجاوز القدرات الذهنية للإنسان."},{"h3":"عصر التحكم.. أداة ذكية تخدم الرأسمال وأنظمة الاستبداد"},{"p":"بمقابل الأمل الكبير الذي يبعث الذكاء الصناعي عليه، تنطوي هذه الطفرة التقنية على كثير من الأخطار والتهديدات، أولها إمكانية تعويض الانسان بالآلة في كثير من الوظائف. ويتوقع بعض الخبراء أن يؤدي الذكاء الصناعي إلى اختفاء قرابة نصف الوظائف الحالية خلال فترة تقدر بـ15 عاما. بينما يقلل آخرون من أهمية ذلك، معتبرين أن نسبة مماثلة من الوظائف التي كانت موجودة قبل عشرين أو ثلاثين سنة اختفت اليوم، دون أن يؤدي ذلك إلى اختفاء فرص العمل.[6]"},{"p":"ويدافع بعض مالكي رؤوس الأموال عن الذكاء الصناعي بالقول إنه يلغي بعض الوظائف، لكنه يخلق فرصا أخرى جديدة، غير أن علماء الاجتماع والتاريخ يؤكدون أنه يخدم مصلحة الرأسمال على حساب العمل، أي أن الذكاء الصناعي يزيد الأغنياء غنى، بينما يمعن في تفقير الفقراء."},{"p":"وعلاوة على تمكينه من خفض كلفة الإنتاج، يشكل الذكاء الصناعي أداة فعالة في يد الشركات التقنية العملاقة، لمراقبة سلوك الإنسان في شموليته، من أعقد تجلياته إلى أبسطها. وتنتج هذه المراقبة بيانات تُخزّن وتلقن للروبوتات، ثم تحللها لإنتاج قرارات جديدة."},{"p":"فالاقتصاد في عصر الذكاء الصناعي يقوم أساسا على تسليع وتسويق التجربة والسلوك الإنسانيين، وللقيام بذلك يحتاج إلى فرض رقابة دائمة على الناس لمعرفة تصرفاتهم وتطورات سلوكهم. والغاية النهائية من هذه الرقابة هي استباق سلوك البشر، وتوجيهه نحو اتخاذ قرار شراء منتج أو خدمة معينة، وهي الغاية التي انتقلت بسرعة من عالم التجارة إلى السياسة، مع فضيحة “كامبريدج أنالتيكا” الشهيرة."},{"p":"ويقدم فيلمُ “فرونتلاين” الوثائقي الصينَ نموذجا لهذا التوظيف السلبي لتقنيات الذكاء الصناعي، فقد نصبت 600 مليون كاميرا تصوير في جميع أنحاء الصين خلال سنة 2020 وحدها، لبسط رقابة السلطات على كامل سلوك وتحركات الناس، وتذكيره بشكل دائم بأن الدولة تراقبه. وتعتبر أقلية الإيغور الأكثر تعرضا لرقابة الذكاء الصناعي هذه، إذ تعرض نحو مليون شخص لإجراءات احتجاز خاصة من أجل إعادة التأهيل والتربية."},{"p":"فالذكاء الصناعي في نهاية الأمر عبارة عن مجموعة أدوات، ومن يستطيع السيطرة على هذه الأدوات والتحكم فيها يمكنه التحكم في سلوك المستخدمين وتوجيههم. ومن ثم تكون الديمقراطية في خطر."},{"p":"ويتجه العالم نحو وضعية ستصبح فيها الدول مطالبة بالاختيار بين أحد نموذجين تكنولوجيين؛ الأمريكي أو الصيني. إنه وضع شبيه بحالة الحرب الباردة التي عاشها العالم خلال القرن العشرين. وتعتبر التقنيات التكنولوجية الجديدة، أداة فعالة في يد الأنظمة الديكتاتورية، عكس ما كان بعض الناس يراه حتى وقت قريب، من أن التطور التكنولوجي سيفرض القيم الغربية والحريات على العالم."},{"h3":"“متروبوليس”.. سبق سينمائي في عصر النازية"},{"p":"تعتبر الأفلام السينمائية الروائية سباقة إلى طرح موضوع الذكاء الصناعي، بالمقارنة مع الأفلام الوثائقية، إذ يعود الأمر إلى عقود طويلة مضت، مع كثير من الجرأة والمجازفة والجمع بين المعطيات الواقعية والخيال العلمي."},{"p":"وكما هو الحال مع جل الموضوعات الحيوية والأساسية في الحياة المعاصرة، لا يعد الذكاء الصناعي موضوعا طارئا على الصناعة السينمائية، خاصة منها الصناعة الهوليودية، بل كانت الفكرة حاضرة من خلال أفلام تستقرئ المستقبل ولو من نافدة الخيال العلمي."},{"p":"لقد ظهرت بوادر تكنولوجيات الذكاء الصناعي بالأفلام السينمائية منذ أكثر من قرن، وتنقسم الأدوار التي تلعبها الروبوتات في السينما بين شخصيات تسعى لمساعدة الإنسان، وشخصيات تهدف لتدمير البشرية، لتكون هذه الأفلام مرآة عاكسة لأفكارنا وآمالنا ومخاوفنا المتعلقة بالذكاء الاصطناعي.[7]"},{"p":"وقد وجد الذكاء الصناعي طريقه نحو الشاشة الكبرى من خلال فيلم “متروبوليس” (Metropolis) الألماني الصامت، الذي أنتج عام 1927، ويعتبر بعد مرور قرابة قرن من بين أفضل الأفلام السينمائية على الإطلاق.[8]"},{"p":"ينطوي هذا الفيلم على خلفية فكرية معقدة، إذ تضاربت التفسيرات بين من اعتبره مؤيدا للفكر النازي ومناصرا له، وبين إنكار مخرج الفيلم لذلك، بعد تحوله إلى لاجئ سياسي في الولايات المتحدة الأمريكية. لكن الملفت في هذا الفيلم الصامت كونه ينطوي على قدرة استشرافية تكاد تكون خارقة، إذ صور شخصية عالم مستقبلي محاط بالآلات التي تتولى خدمته، قبل أن تتطور القصة في اتجاه علاقة حب بين ابن هذا الرأسمالي الكبير وفتاة فقيرة، ليحاول سدى إفشال هذه العلاقة."},{"p":"ثم جاء الظهور الثاني للروبوتات في السينما بعد 24 سنة من بوابة الفيلم الأمريكي “اليوم الذي تبقى فيه الأرض صامدة” (The Day the Earth Stood Still)، وتتمحور أحداثه حول رجل آلي لطيف قدم إلى الأرض رفقة كائن فضائي لتحذير سكانها.[9]"},{"p":"وبعد حضور متذبذب في الشاشات الكبيرة، بات الذكاءُ الصناعي التوجهَ السائد في سينما ثمانينيات القرن الماضي، لتشهد الشاشة الكبرى أفلاما ذات ميزانية ضخمة مثل “الرجل الخارق 3” (Superman 3) الذي صدر عام 1983، والجزء الخامس والسادس من أفلام “حرب النجوم” (Star Wars).[10]"},{"h3":"رومانسية الروبوت.. أفلام وقوع الإنسان في حب آلته"},{"p":"لم يسلم موضوع الذكاء الصناعي من التناول في إطار الأفلام السينمائية الرومانسية، رغم أنه ظل يطرح في شكل آلة روبوت. ومن بين أفلام “الرومانسية الآلية” نجد فيلم “روبوت وفرانك” (Robot & Frank) الذي أنتج عام 2012، وتطلب ميزانية متوسطة تناهز مليونين ونصف مليون دولار، وتدور أطوار قصته حول العلاقة بين البطل “فرانك”، وهو رجل مسن في مرحلة التقاعد، وبين روبوت أهداه إياه ابنه، كي يتولى رعايته وخدمته."},{"p":"تتمثل نقطة التحول في سيناريو هذا الفيلم في تطور علاقة الثنائي المكون من إنسان وروبوت، ليصبحا شريكين في عمليات سرقة في تواطؤ وانسجام كبيرين، فقد استطاع الإنسان إقناع الروبوت بمشاركته في هوايته القديمة المتمثلة في السرقة، حين كان البطل في فترة شبابه يحترف سرقة الجواهر النفيسة."},{"p":"وفي الخانة نفسها نجد فيلم “هي” (Her)، وهو عمل سينمائي يجمع بين الرومانسية والخيال العلمي، وقد بدأ عرضه سنة 2013، ويتعلق بقصة البطل “ثيودور تومبلي” الذي يدخل في علاقة حب مع نظام ذكي لتشغيل الحواسيب، سحره بصوته الأنثوي الجذاب."},{"p":"فالبطل الذي يعمل كاتب رسائل عبر جهاز الحاسوب، يجد نفسه تدريجيا في علاقة غريبة من نوعها، بعدما اقتنى نظاما جديدا لتشغيل الحاسوب، يتسم بالذكاء الشديد ويستعمل صوتا أنثويا للتواصل مع المستخدمين. والمثير في القصة هو أن الطرفين معا يقعان في حب بعضهما، مما يدخل البطل في دوامة التخبط في علاقة تربطه بشخصية افتراضية لا وجود لها في الواقع."},{"p":"وقبل أن تقفز عبارة الذكاء الصناعي المختصرة في صيغتها الإنجليزية بحرفي “إيه آي” (AI) التي هي اختصار لكلمة (Artificial Intelligence) متم العام 2022، كانت السينما الأمريكية تنتج قبل أكثر من 21 سنة فيلما بهذا الاسم، وكان حاملا لشحنة عاطفية."},{"p":"تدور أحدث الفيلم حول قصة روبوت يشبه هيئة طفل يافع، تتبناه أسرة وتعامله كأنه ابن بيولوجي لها. وتكمن قوة القصة في كونها تصور الروبوت-الطفل كما لو كان يتوفر على مشاعر شبيهة بتلك التي يشعر بها الإنسان، ويدخل بالتالي في قصة درامية من الحب مع أمه بالتبني. وكانت هذه القصة بمثابة انعكاس لبداية طرح فكرة إمكانية امتلاك الروبوتات لمشاعر شبيهة بتلك التي يحملها الإنسان."},{"h3":"أفلام الرعب.. انقلاب الذكاء الصناعي على مبتكره"},{"p":"لم يكن الطابع الرومانسي خاصية سائدة في السينما التي تناولت موضوع الذكاء الصناعي، بل يعتبر التخويف والتحذير مقاربة حاضرة بقوة في جل الأفلام."},{"p":"ومن كلاسيكيات السينما التي تناولت الذكاء الصناعي في قالب مخيف، نجد فيلم “صائد المستنسخين” (Blade Runner) الذي يحكي قصة ابتكار ربوتات شبيهة بالإنسان، تتصرف وفقا ما يتيحه لها الذكاء الصناعي، لكن مشكلتها أنها لا تستطيع العيش أكثر من أربع سنوات. وتنبني قصة الفيلم على أربعة نماذج من هذه الربوتات التي أطلقها الإنسان في الفضاء، لكنها تسطو على سفينة فضائية لتعود إلى الأرض بحثا عن مبتكريها.[11]"},{"p":"هناك فيلم سينمائي آخر حامل لفكرة التحذير من خطر الذكاء الصناعي، هو “ملحمة الفضاء” (Space Odyssey) الصادر عام 2001، ويروي قصة تحول رحلة مركبة فضائية إلى كابوس مرعب، حين قرر الحاسوب الضخم المتحكم في المركبة، تغيير وجهته من السفر نحو كوكب المشتري، إلى تدمير العالم، ويشرع في تنفيذ ذلك بقتل أفراد طاقم المركبة واحدا تلو الآخر.[12]"},{"p":"فكرة التحول المفاجئ في مزاج الإنسان الآلي حضرت بقوة في الكثير من الأفلام، منها فيلم “المصفوفة” (The Matrix)، ويروي قصة تمكن متخصص في القرصنة الإلكترونية من النفاذ إلى المستوى الخفي من برمجة الروبوتات، ليكتشف زيف الواقع الذي يعيشه وكيف أن الذكاء الصناعي يضلل الجميع."},{"p":"ومن بين آخر الأفلام السينمائية التي تناولت موضوع الذكاء الاصطناعي، فيلم “ميغان” (M3gan) الذي بدأ عرضه مستهل العام 2023، ويصنّفه النقاد فيلم رعب بامتياز، إذ يحكي قصة دمية “ذكية” صنعت لتكون رفيقة وصديقة لطفلة آدمية، وهي المهمة التي تقوم بها الدمية بمطلق الإتقان لدرجة جعلها تبدو كأنها تستقل بشخصية إنسانية متكاملة.[13]"},{"h3":"آلات الدفاع والأمن.. خطر صناعي يهدد المجتمع البشري"},{"p":"يطرح فيلم “روبوكوب” (Robocop) إشكالية الأخلاقيات في الذكاء الصناعي، ويحاول التنبيه إلى أن الحاجة للوازع الأخلاقي تظل قائمة رغم التطور التقني للإنسان الآلي. ويتناول هذا الفيلم الصادر عام 1987، مسألة انخراط الروبوتات في الأسلاك الأمنية والعسكرية، والأخطار التي يمكن أن تنجم عن ذلك.[14]"},{"p":"وبعد نحو 28 سنة، عاد فيلم “تشابي” (Chappie) لطرح هذه الإشكالية المرتبطة بتوظيف الروبوتات في أسلاك وظيفة الأمن، إذ يصور مشهدا من المستقبل تتولى فيه الآلات مهمة القيام بدوريات في الشوارع للسهر على الأمن، لكن يتمكن أحد هذه الروبوتات من الترقي الذاتي (عن طريق التعلم مما يحيط به) لدرجة امتلك معها وعيا شبيها بالوعي البشري، مما جعله يندفع بقوة محمولا بوازع محاربة الفساد، وحوّله إلى عنصر تهديد مدمر لافتقاده للحدود.[15]"},{"p":"كما نجد ضمن هذه الفئة فيلم “رحلة النجم” (Star Trek) الذي عرض بداية من 1994، ويتطرق إلى قصة الرجل الآلي الذي يشغل مهمة ضابط على متن السفينة “يو إس إس أنتربريز”، ويتميز بكونه يملك مشاعر مماثلة للمشاعر الإنسانية، غير أنه يزاوج بينها وبين قدرات ذهنية خارقة لحساب الأخطار، عكس الانسان الذي يمكن أن ينساق لمشاعره دون إعمال العقل.[16]"},{"p":"وهناك عمل كلاسيكي آخر يعود إلى العام 1973، وهو فيلم “العالم الغربي” (Westworld) الذي يتطرق إلى قدرات الذكاء الصناعي في الترفيه عن الإنسان ويجعله يعيش استيهاماته، ليحدث الاصطدام بين التقدم التكنولوجي والمنظومة الأخلاقية. وينبني هذا الفيلم على فكرة التحذير من خطر الذكاء الصناعي، إذ يتسبب عطب يصاب به روبوت يتولى خدمة المصطافين في أحد منتجعات الاستجمام، بكابوس.[17]"},{"h3":"صراع المعارف والثقافات والأمم.. آلات في عمق المعركة"},{"p":"حاول بعض الأعمال السينمائية تناول موضوع الذكاء الصناعي وإشكالاته العلمية، من دون تضخيم الإيجابيات وتهويل السلبيات، مثل فيلم “2001.. ملحمة الفضاء” (2001: A Space Odyssey)، ويسرد قصة حاسوب متطور تفوق قدراته قدرات أي إنسان، وهو ما ساهم في تغيير المفهوم السينمائي للذكاء الصناعي للأبد.[18]"},{"p":"من هذه الأفلام نجد فيلم “التسامي” (Transcendence)، ويروي قصة عالم يحاول رفقة زوجته ابتكار آلة تجمع بين تخزين المعارف العلمية والذكاء الإنساني، مواجها معارضة قوية من بعض الأوساط الدينية المحافظة والرافضة للفكرة، فأصبح هدفا للاغتيال من طرف هذه الجماعات."},{"p":"لكن هذه التهديدات لا تزيد البطل “كاستر” إلا إصرارا على المضي في فكرته وتطويرها أكثر. وتطلب هذا العمل الذي يندرج ضمن أفلام الإثارة والتشويق، ميزانية كبيرة تناهز المئة مليون دولار، وكان أول ظهور له على الشاشات في العام 2014."},{"p":"هناك أيضا فيلم “وول إي” (Wall-E) الذي صدر سنة 2008، وينتمي إلى صنف الرسوم المتحركة، واحتاج إلى نفقات تناهز 180 مليون دولار، وهو يروي قصة متخيلة لروبوت يضطر إلى المكوث في الأرض وتنظيفها، بعدما حولها الإنسان إلى مكب للنفايات وهجرها نحو كوكب آخر في الفضاء."},{"p":"وبعد مكوثه وحيدا لفترة فوق سطح الأرض، يلتقي هذا الروبوت بإنسانة آلية بعثها الإنسان، لتفقد حال الأرض، ومعرفة ما إن كانت صالحة للحياة البشرية من جديد. وينطوي الفيلم على دروس ورسائل بليغة، ذلك أنه يشير بشكل واضح إلى السلوك الملوث والمدمر للإنسان، وينبه بشكل استباقي من الآثار الوخيمة لهذا السلوك."},{"p":"ويعتبر فيلم “الآلة” (The Machine) الصادر في مارس/ آذار 2014، من الأعمال السينمائية النادرة التي تناولت موضوع الذكاء الصناعي من زاوية الصراع الجيواستراتيجي القائم بين الغرب والصين."},{"p":"يتطرق الفيلم إلى اندلاع حرب باردة مع بكين، تنخرط فيها بريطانيا من خلال تجنيد روبوت آلي شديد الذكاء يشبه البشر في هيئته الخارجية، لكنه يتفوق على الإنسان بقدرات خارقة. ويتطور الأمر بعد وقوف لندن على فعالية إنسانها الآلي، لتقرر إنتاج عدد كبير من الروبوتات المماثلة، مع تطوير مهارتها وقدراتها الخارقة."},{"h3":"اكتساب المشاعر.. باب المستقبل المفتوح على المجهول"},{"p":"بعد غياب عن شاشات السينما في عقد التسعينيات، شكلت سنة 1999 البداية الفعلية لظهور الأفلام القائمة على الذكاء الصناعي بشكل مختلف، مع إنتاج فيلم الخيال العلمي الكلاسيكي الشهير “المصفوفة” (The Matrix)، فقد ارتقى بالمواضيع المتداولة حول الذكاء الصناعي إلى أبعاد جديدة تماما، ليعيد تشكيل طبيعة العلاقة بين الإنسان والآلة.[19]"},{"p":"فمع مرور الزمن وبداية خروج الذكاء الصناعي إلى الحياة العامة وملامسته جل جوانب الحياة اليومية للإنسان، بدأ يتضح أن ما كانت تصوره الأعمال السينمائية لم يكن محض خيال ولا دراما مفرطة، بل إن ما كانت تصوره تلك الأعمال الفنية من قدرات خارقة تحول إلى حقيقة، وما كانت تقدمه في قالب مرعب ومخيف من أخطار وتهديدات، أصبح احتمالا واردا."},{"p":"وعند مشاهدة أو مراجعة عينة واسعة من الأعمال السينمائية المتعلقة بالذكاء الصناعي، نلج إلى عالم تبدو فيه الآلة المستندة إلى الذكاء الصناعي كائنا قادرا على محاكاة جل الأدوار والوظائف الإنسانية، منها أن أكون صديقا أو زميلا أو حبيبا أو منقذا أو مجرما أو حرا أو عبدا. وهو ما يفتح باب الخيال نحو فكرة انتقال الذكاء الصناعي من مرحلة تحليل البيانات إلى اكتساب المشاعر."},{"h3":"المصادر:"},{"p":"[1] https://www.youtube.com/watch?v=xgv4FQZIUxI"},{"p":"[2] https://web.archive.org/web/20190531095621/https://www.weforum.org/agenda/2016/01/the-fourth-industrial-revolution-what-it-means-and-how-to-respond/"},{"p":"[3] https://www.youtube.com/watch?v=VvjD6e2QktE"},{"p":"[4] https://www.youtube.com/watch?v=-zTi37TxLWo"},{"p":"[5] https://www.youtube.com/watch?v=5dZ_lvDgevk"},{"p":"[6] https://www.youtube.com/watch?v=5dZ_lvDgevk"},{"p":"[7] https://www.aljazeera.net/culture/2018/11/5/كيف-غزا-الذكاء-الاصطناعي-الأفلام"},{"p":"[8] https://www.independentarabia.com/node/269506/ثقافة/متروبوليس-الفيلم-الذي-حير-المؤرخين-وأرسل-مخرجه-إلى-المنفى-باختياره"},{"p":"[9] https://www.aljazeera.net/culture/2018/11/5/كيف-غزا-الذكاء-الاصطناعي-الأفلام"},{"p":"[10] https://www.aljazeera.net/culture/2018/11/5/كيف-غزا-الذكاء-الاصطناعي-الأفلام"},{"p":"[11] https://www.imdb.com/title/tt0083658/"},{"p":"[12] https://towardsdatascience.com/top-20-movies-about-machine-learning-ai-and-data-science-8382d408c8c3"},{"p":"[13] https://collider.com/terrifying-movies-about-rogue-artificial-intelligence/#39-m3gan-39-2023"},{"p":"[14] https://www.imdb.com/title/tt0093870/"},{"p":"[15] https://www.imdb.com/title/tt1823672/"},{"p":"[16] https://towardsdatascience.com/top-20-movies-about-machine-learning-ai-and-data-science-8382d408c8c3"},{"p":"[17] https://www.imdb.com/title/tt0070909/"},{"p":"[18] https://www.aljazeera.net/culture/2018/11/5/كيف-غزا-الذكاء-الاصطناعي-الأفلام"},{"p":"[19] https://www.aljazeera.net/culture/2018/11/5/كيف-غزا-الذكاء-الاصطناعي-الأفلام"}]