[{"live":"","title":"بالفيديو.. موسى التعمري أول هداف أردني بالدوري الفرنسي"},{"publish":"21/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/F36dxIKW4AEtUTn-1692627102.jpg?resize=770%2C513&quality=80"},{"caption":"موسى التعمري سجل السبت هدفين في مرمى نادي ليون (من حساب الدوري الفرنسي على مكنصة \"إكس\")"},{"p":"أصبح لاعب المنتخب الأردني والمحترف بفريق مونبلييه الفرنسي موسى التعمري أول هداف أردني في الدوري الفرنسي بعد تسجيله هدفين في مرمى ليون السبت، الأمر الذي قوبل باحتفاء أردني وعربي ودولي عبر وسائل التواصل الاجتماعي."},{"p":"وأعلن حساب الدوري الفرنسي باللغة العربية السبت على منصة \"إكس\" (تويتر سابقا) حصول التعمري على توصيف أول هداف أردني في الدوري الفرنسي بعد تسجيله في مرمى ليون في مباراة انتهت بفوز مونبلييه 4-1."},{"p":"وأثنى حساب الدوري الفرنسي على التعمري بعدة كلمات باللهجة الأردنية، حيث نشر صورا له ودوّن عليها عبارات \"كشخة، إيش يا معلم، ديروا بالكم موسى بيك هنا\"."},{"p":"ونشر التعمري عبر حسابه في إنستغرام صورتين له أثناء الاحتفال بالهدفين معلقا عليها \"الحمد لله\"، في حين احتفى به أردنيون ومحللون رياضيون عرب، واصفين إياه بـ\"النشمي العالمي\"."},{"p":"وأشاد ولي العهد الأردني الحسين بن عبد الله الثاني بمهارة التعمري بنشره الهدف عبر حسابه على إنستغرام، ودوّن عليه \"التعمري\"، مع إضافة العلم الأردني."},{"p":"ورد التعمري على تهنئة ولي العهد قائلا \"ممتن جدا لهذه اللحظة التي يجمعنا بها حب الأردن، لك كل الحب مني على هذه اللفتة الرائعة التي عززت في نفسي مسؤولية أكبر، دائما نجدك معنا وداعما لنا\"."},{"p":"وعلق المحلل الرياضي طلحة أحمد عبر حسابه في منصة \"إيكس\" قائلا \"ولدنا اللي رافع رأسنا موسى التعمري يسجل مش هدف! هدفين وفي مرمى مين؟ في مرمى ليون الفرنسي، مبروك البداية الرائعة يا موسى\"."},{"p":"وغرد الصحفي عمر الدهامشة \"يستحق موسى التعمري منا الكثير من الدعم، ونحن على يقين أن التشجيعات تسجل في رصيده، نتمنى للنشمي مزيداً من التألق مع ناديه مونبلييه، وسنكون معك ومن مشجعي أي ناد آخر أفضل تنتقل له، النشمي العالمي\"."},{"p":"وقال المحلل الرياضي ماجد الشيباني \"بعد 5 سنوات ما بين الدوري القبرصي والبلجيكي (وما كانت تجارب ملفتة) سنحت للأردني موسى التعمري فرصة العمر في الصيف، كان لاعبا حرا ووقع معه مونبلييه لمدة موسم واحد فقط، اليوم ثاني مباراة معهم سجل في أولمبيك ليون هالثنائية، تجربة ممكن تكون نقطة تحول لمسيرته\"."}]