[{"live":"","title":"خبير فرنسي لصحيفة لوفيغارو: لم يعد للدبلوماسية وقت الآن في أوكرانيا"},{"publish":"12/6/2023"},{"updated":"آخر تحديث: 12/6/2023|09:16 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/RTSKA5OO-1686548892.jpg?resize=770%2C513&quality=80"},{"caption":"رجل يقف على أنقاض مبنى تضرر بشدة جراء غارة عسكرية روسية في منطقة خاركيف (رويترز)"},{"p":"قالت صحيفة \"لوفيغارو\" (Le Figaro) الفرنسية إن روسيا، بمهاجمتها البنية التحتية الأساسية وتدميرها جزءا كبيرا من الأراضي الأوكرانية التي تدعي أنها تسيطر عليها، ألغت حدا جديدا لاستخدام العنف، وأظهرت شكوكها بشأن قدرتها على مواجهة هجوم كييف."},{"p":"وأوضحت الصحيفة -في عمود بقلم المحامي والمؤرخ نيكولا بافيريز- أن الوقت الآن في الحرب الأوكرانية لم يعد للدبلوماسية، بقدر ما أصبح للتصعيد العسكري: على مستوى عملياتي أولا، تمثل في تدمير سد كاخوفكا الذي رأى فيه الكاتب نقطة تحول في الحرب واعتبره ردا روسيًا على توغلات \"الفيلق الروسي\" في منطقة بيلغورود وضربات الطائرات المسيرة على موسكو؛ وعلى مستوى فني ثانيا، بتسليم الدروع الحديثة والصواريخ الطويلة المدى وطائرات \"إف-16\" (F-16) لأوكرانيا بالتزامن مع زيادة روسيا مشترياتها من الأسلحة من إيران وكوريا الشمالية وجنوب أفريقيا؛ وعلى مستوى جغرافي أخيرا، بضم روسيا لبيلاروسيا حيث سيتم نشر أسلحة نووية تكتيكية فيها."},{"p":"وهكذا يرى كاتب العمود أن الحرب في أوكرانيا أصبحت مختبرا لصراعات القرن الـ21، تماما كما كانت الحرب في إسبانيا بمثابة اختبار للحرب العالمية الثانية، حيث تتحول الحرب إلى حالة دائمة، تتجاوز الإطار الذي حاول الغربيون حصرها فيه، ويتجاوز تأثيرها استنزاف الجيوش، ليضرب المرونة النسبية للشعب الروسي في مواجهة العقوبات من جهة، ومواطني الديمقراطيات في مواجهة الصدمات من جهة أخرى."},{"p":"وعليه، ينصح بافيريز الولايات المتحدة وأوروبا بالاستعداد لهذه الحالة، مشيرا إلى أن نتيجة الحرب في أوكرانيا ستلعب دورا حاسما في مصير الديمقراطية في القرن الـ21، مما يعني ضرورة مواجهة روسيا ومعاقبتها، ما لم يعرض ذلك سيادة وحرية أوروبا لخطر كبير."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0a30a292-47dd-4ce0-8766-0cc4527eb1bf/4727dd0e-bf11-4f4c-b3ff-9553892afed1/1920x1080/match/image.jpg"},{"p":"وفي الوقت نفسه، نبه الكاتب إلى أن آمال أوكرانيا في تحقيق اختراق سريع وحاسم مبالغ فيها، مثل تقليلها من قدرة الجيش والمجتمع الروسيين على الصمود، موضحا أن تصعيد الحرب الآن يشير إلى تسارع المواجهة بين الديمقراطيات والإمبراطوريات الاستبدادية، كما يتضح من تكاثر الحوادث البحرية والجوية في بحر الصين، ومع تفتت العولمة إلى كتل تجارية ومعيارية ومالية ونقدية، مثل إستراتيجية إزالة الدولار التي أطلقتها الصين، والتي تمتد الآن إلى الشرق الأوسط وأميركا اللاتينية."},{"p":"وخلص الكاتب إلى ضرورة بناء تحالف جديد بين ديمقراطيات أميركا الشمالية وأوروبا وآسيا، مع عدم إهمال دول الجنوب، التي تحشدها الإمبراطوريات الاستبدادية بدافع الكراهية للغرب وكراهية الماضي الاستعماري، مما يعني اقتراح خطة لتسوية الصراع، على أساس سيادة أوكرانيا وانسحاب القوات الروسية منها، وضمان الأمن الأوروبي."}]