[{"live":"","title":"السينما الإسبانية.. مدرسة متفردة تكسر الرقابة وتفلت من سجن الجنرال"},{"publish":"24/7/2023"},{"updated":" آخر تحديث  25/7/2023 02:03 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D9%8A%D9%86%D9%85%D8%A71-1690201252.png?resize=770%2C513&quality=80"},{"p":"أطلت إسبانيا مبكرا من الشاشة العجيبة في بداية القرن الماضي، وبدأت في تركيز صناعة سينمائية على خطوات بقية جيرانها، لكنها في أوج جنون وتطور تلك الصناعة، وقعت في هزات سياسية أودت بها في آخر المطاف إلى قبضة الجنرال “فرانثيسكو فرانكو” الذي قطع كل سكك ومسارات تقدم صناعة السينما في إسبانيا، ولم تلتحم إلا بعد وفاته في نوفمبر/ تشرين الثاني من العام 1975."},{"h3":"بكر السينما الإسبانية.. ريادة فرضتها حقبة السياسة العسكرية"},{"p":"لم يحسم التاريخ في هوية أول فيلم إسباني، رغم أن فيلم “الخروج من قداس منتصف النهار لبيلار في سرقسطة” (Salida de misa de doce del Pilar de Zaragoza) الذي أخرجه المخرج “إدواردو خيمينو كورياس” (1897) قد حجز مكانه باعتباره أول فيلم إسباني في صفحات كتب التاريخ."},{"p":"لكن ربما تكون أفلام أخرى قد سبقت فيلم “كورياس”، مثل “ساحة الميناء في برشلونة” (Plaza del Puerto en Barcelona) للمخرج “ألكسندر بروميو”، وفيلم “معركة في مقهى” (Riña en un café) لصاحبه “فروكتووس خيلابريت”، وهما فيلمان عرضا في العام 1897."},{"p":"يقول الكاتبان “جون ليتاميندي” و”جون كلود سيغوين” في مقال لهما بعنوان “الخروج من قداس منتصف النهار لبيلار في سرقسطة.. الخداع المحتال لأسطورة فرانكو” إن الجنرال الإسباني تلاعب خلال فترة حكمه بالتاريخ حتى يجعل فيلم “إدواردو خيمينو” أبا السينما الإسبانية."},{"p":"ويقول الكاتبان: حصل خيمينو على الامتياز المعروف بكونه أول من صور فيلما إسبانيا، ثم كشف المخرج هو وعائلته في وقت لاحق أن الفيلم صُوّر في العامين 1898-1899. في بداية عشرينيات القرن الماضي، كانت لا تكاد توجد إشارة إلى بدايات السينما في إسبانيا، لكن في العام 1925، أشير إلى فيلم لـ”ألفريدو سيرانو” الذي صوّر مشهد هبوط القوات القادمة من كوبا، باعتباره رائد السينما المبكرة في إسبانيا، ثم جرى التلاعب بتاريخ أول فيلم في ظل نظام “فرانكو”، بحشر فيلم “معركة في مقهى” للمخرج “فروكتووس خيلابيرت” الذي قال إنه أخرجه في العام 1897."},{"h3":"“سيغوندون دي تشومون”.. رائد في سينما تعيش على الفتات"},{"p":"يقول الكاتب الصحفي “أندرو بولفير” في مقاله “التاريخ المختصر للسينما الإسبانية” إن إسبانيا أنجبت مخرجا ذكيا منافسا للمخرج الفرنسي “جورج ميلييه” إلى حد كبير، وهو المخرج “سيغوندو دي تشومون”. وكان أول فيلم له هو “بانوراما تيبيدابو” (Panorama del Tibidabo) الذي أخرجه في العام 1903، ثم أتبعه بأربعة أفلام أخرى أخرجها جميعها في إسبانيا."},{"p":"لم تلق تلك الأفلام رواجا خارج حدود بلاده حسب الكاتب “بولفير”، قبل أن يعمل مع الإخوة “باتي” في فرنسا، ليبدأ بصناعة مجموعة كبيرة من الأفلام وصلت إلى 16 فيلما في العام 1906، وقرابة 27 فيلما في العام 1907، أخرجها جميعها في فرنسا. فقد ساهم “دي تشومون” في تركيز صناعة السينما الإسبانية وحراكها في بداية القرن العشرين، رغم كونها تقليدا بليدا للسينما الفرنسية."},{"p":"يقول الباحث “خوان مينغيت باتلوري” في بحثه “السينما الإسبانية المبكرة ومشكلة الحداثة”: توصف السينما المبكرة في إسبانيا بعدد من الخصائص، فقد عانت من مشكلة التقليد ومن شح موارد الإنتاج والابتكار. حين وصلت السينما إلى إسبانيا، كانت البلاد تعيش أزمة حادة، فقد خسرت إسبانيا مستعمراتها فيما وراء البحار بسبب الحرب الكوبية مع الولايات المتحدة في العام 1898، وكان التطور الصناعي بطيئا في برشلونة وفي شمال البلاد. عكست صناعة الأفلام في إسبانيا بين 1906-1920 هذه المشاكل. صحيح أن السينما الإسبانية في تلك الفترة ساعدت في تصوير قصص للجمهور المحلي، وعرفت بالأنواع السينمائية التي هيمنت على أوروبا خاصة فرنسا وإيطاليا، لكن في المقابل، سبّب تقليد موضة السينما في أمريكا وأوروبا مشاكل للصناعة المحلية للأفلام التي عجزت عن ترتيب بيتها، وبأن تكون مستقلة عن صناعة الأفلام في أوروبا أو التعبير عن صوتها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/1112-1690203384.jpg?w=770&resize=770%2C650&quality=80"},{"minCaption":"المخرج “سيغوندون دي تشومون”"},{"p":"في العام 1932، كتب الناقد السينمائي الإسباني “خوان بيكيراس” مشخّصا وضع صناعة السينما في إسبانيا بقوله: كان الوضع -غالبا- إنتاج فيلم تجاري واحد، يليه إنشاء شركة إنتاج تفتقر إلى تنظيم خارجي وإستراتيجية داخلية."},{"p":"وحسب الكاتب “خوان مينغيت باتلوري” فإنه خلال العقد الثاني من القرن العشرين تتالت المشاكل، وأصبحت أكثر تعقيدا، خاصة أن عملية إنتاج الأفلام أصبحت مكلفة للغاية، وتتطلب وضع إستراتيجية لجلب جمهور أكبر، وهي إستراتيجية اتبعتها دول أخرى، لا إسبانيا."},{"h3":"“لويس بونويل”.. صانع السيريالية الخارجة عن الصندوق"},{"p":"على عكس ما كتبه الكاتب “خوان مينغيت باتلوري”، لم يكن تقليد التجربة السينمائية الفرنسية قاتلا للسينما الإسبانية، فقد ألهمت تلك التجربة المخرج الإسباني “لويس بونويل” الذي قاده انتقاله إلى فرنسا إلى طريق صناعة الأفلام، حيث تعرف صدفة على المخرج “جون إبشتاين”، وعمل معه مساعد مخرج، ثم فارقه قبل أن يفترقا، ويقرر صناعة أول فيلم له في العام 1929 بعنوان “كلب أندلسي”(Un Chien Andalou) بالتعاون مع الرسام الإسباني “سالفادور دالي”."},{"p":"صُوّر الفيلم بميزانية ضئيلة، لكنه حقق نجاحا كبيرا فيما بعد، حتى أنه أصبح أيقونة موجة السينما السريالية التي اجتاحت العقد الثاني من القرن الماضي."},{"p":"ليس من اليسير تحسس قصة أو أحداث فيلم “كلب أندلسي”، فقد استجاب لتعاليم السينما السريالية بحذافيرها، مشاهد غير معتادة في تقاليد السينما، ولا وجود لقصة واضحة، أو أبطال للفيلم بطريقة كلاسيكية."},{"p":"لا يتجاوز الفيلم مدة 25 دقيقة، وهو يبدأ بمشهد رجل يشحذ شفرة حلاقة محدقا في القمر من شرفته، ثم في لقطة أخرى تظهر امرأة محتجزة لدى رجل تحدق بهدوء فيه، وهو يقرب الشفرة من عينيها، ليمر الفيلم للقطة ثالثة فيها يد تفقأ عين حيوان بسكين."},{"p":"واصل المخرج “لويس بونويل” جموحه عن تقاليد السينما الكلاسيكية، رغم أنها لا تزال في طور البناء في تلك الحقبة، وبعد نجاح تجربته مع “دالي”، عمل على إخراج فيلم ثان بعنوان “العصر الذهبي” (L’Age d’Or) في العام 1930، لكنه اختلف مع الرسام الإسباني عند كتابة السيناريو، بسبب دعم “دالي” لنظام “فرانكو”، في حين كان “بونويل” متعاطفا مع معارضيه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B4%D8%B3%D9%8A-1690203562.jpg?w=770&resize=770%2C573&quality=80"},{"minCaption":"المخرج الإسباني “لويس بونويل”"},{"p":"أثار الفيلم عند عرضه غضب الموالين للفاشية، واضطرت فرنسا إلى منع عرضه في باريس، وهددت الكنيسة الكاثوليكية منتجي الفيلم بالحرمان الكنسي بتهمة التجديف، بسبب التلميح لمقارنة بين يسوع والكاتب المثير للجدل “ماركيز دي ساد”."},{"h3":"“السينما سلاح يجب أن يحسنوا استعماله”.. أيام الحرب"},{"p":"في أواخر العقد الأول من القرن العشرين، أصبحت برشلونة مركز ما يعرف بصناعة السينما القومية الإسبانية، وكان من أبرز مخرجي تلك الفترة “فلوريان راي” الذي أخرج أول فيلم له بعنوان “المشاغب” (La revoltosa) في العام 1924، ونال الفيلم استحسانا خاصة في الجانب التقني له، لتتطور الأمور بعد ذلك في أحداث سريعة وعاصفة."},{"p":"ففي منتصف الثلاثينات، دخلت إسبانيا في محرقة الحرب الأهلية التي كان رمادها حارقا أكثر من نيرانها، فقد هدأت الحرب، وصعد على أكوام جماجم قتلاها الجنرال “فرنثيسكو فرانكو” الذي حكم البلاد أكثر من ثلاثة عقود خانقة."},{"p":"في العام 1936، عاشت إسبانيا حربا أهلية أدت في النهاية إلى استيلاء الجنرال “فرانكو” على الحكم، وفي وثائقي بعنوان “سينما تحت التأثير؟ أفلام الثورة الإسبانية” (Un Cinéma sous Influence ? Les Films de la Révolution Espagnole) يصف “ريتشارد بروست” الفترة الممتدة بين العامين 1936-1941 بأنها فترة دعائية بامتياز بين معسكرين في إسبانيا، معسكر الأناركيين الذي ظل يحتفظ ببعض القوة في تلك المرحلة، ومعسكر الفاشيين الموالي للجنرال “فرانكو”."},{"p":"يقول “بروست” في مقابلة صحفية: خلال العامين 1936-1937، أدرك الأناركيون أن السينما سلاح يجب أن يحسنوا استعماله، ففي العام 1936 أقر الاجتماع العام للنقابة ما يُعرف بالتعاونية في صناعة السينما من الإنتاج إلى توزيع الأفلام، فأنتجوا وثائقيات على خط النار، إضافة إلى أفلام روائية غارقة في الواقع. في تلك الحقبة أنتجوا ما لا يقل عن 200 فيلم وثائقي و8 أفلام روائية. وكان أشهر تلك الأفلام من المعسكرين فيلم “نحن هكذا” (Nosotros somos asi)، وفيلم “الجاني الذي عندنا” (Nuestro cupable)."},{"p":"أخرج “فالانتين غونثاليس” فيلم “نحن هكذا”، وهو فيلم قصير وكوميديا موسيقية مميزة جدا، يضم الفيلم ممثلين أطفال. يقول “بروست”: بحثت في الواقع عن معلومات بخصوص تصوير الفيلم، لأن تمثيل هؤلاء الأطفال المبهر قد يجعلني لا أصدم حين أعلم أنهم وضعوا شيئا منهم في السيناريو. أنا مقتنع بذلك."},{"h3":"كماشة الجنرال.. يد تكتب الدعاية ويد تعدم المارقين"},{"p":"يمثل فيلم “راثا” (Raza) الذي أخرجه “خوسيه هيريديا” في العام 1941 قمة الدعاية الفاشية، وهو مُستَلهم من رواية لكاتب يُدعى “خامي دي أندرادي”، وقد تبين فيما بعد أنه اسم مستعار للجنرال “فرانكو” نفسه."},{"p":"لم يكتفِ نظام “فرانكو” بإنتاج أفلام دعائية، بل مارس الرقابة على الأفلام التي لا تستجيب لمبادئ النظام. يقول “ريتشارد بروست”: أُعدمت أفلام بعد عرضها مثل فيلم “أسود وأحمر” (Rojo y negro) الذي منع بعد ثلاثة أيام من عرضه، لأنه لم يرق لنظام “فرانكو”."},{"p":"طالت يد الرقابة خلال العقد الأول من حكم “فرانكو” الأفلام المحلية والأجنبية، فقد سحب فيلم “نابليون” (Napoléon) للمخرج الفرنسي “أبيل غانس” في العام 1946، رغم أنه أُنتج قبل ما يقارب العشرين سنة. وتقول الكاتبة “هيلين ليوجيه” في دراسة بعنوان “الرقابة والدعاية السينمائية في إسبانيا” (1939-1945) إن رئيس لجنة الرقابة في إسبانيا قال إن “بونابرت دخل من جديد لإسبانيا”، وأزيلت معلقات الدعاية للفيلم من واجهات قاعات السينما، بعد أن رفع النشيد الوطني الفرنسي داخل إحدى القاعات."},{"p":"وتقول “ليوجيه” إن الرقابة على الأفلام بدأت منذ سيطرة الفاشيين على المدن الإسبانية، إذ خضعت كل عمليات إنتاج وتوزيع الأفلام إلى الرقابة المسبقة، وكانت تقضي بمنع الأفلام التي لا تستجيب للضوابط الكاثوليكية والنظام العسكري."},{"h3":"قفز من وراء الأسوار.. إفلات السينما من قبضة العسكر"},{"p":"في مقابل السينما الخاضعة لحكم الفاشيين، كافح مخرجون مثل المخرج “لويس بونويل” من أجل الإفلات من قبضة العسكر، ومن أجل أن يكون للسينما الإسبانية إشعاع دولي، واستعار المخرج “خوسيه أنتونيو كوندي” أساليب من مدرسة الواقعية الإيطالية خلال تصويره فيلم “الخنادق” (Surcos) في العام 1951، ويصور كفاح أسرة لتحصيل لقمة العيش في مدينة مدريد، ليصبح هذا الفيلم من أيقونات السينما الإسبانية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D9%8A%D8%B3%D9%8A-1690204157.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"من فيلم “فيريديانا” للمخرج “لويس بونويل”"},{"p":"في العام 1961، أخرج “لويس بونويل” فيلمه “فيريديانا” (Viridiana)، وهو فيلم مناهض للنظام الكهنوتي في الكنيسة، وقام “فرانكو” بمنع عرضه على الفور، لكن الفيلم استطاع تجاوز حدود إسبانيا، وحصد جائزة السعفة الذهبية في مهرجان كان."},{"p":"ويرى الكاتب “مارفن دلوغو” في بحثه “السينما الإسبانية” أن المكسيك كانت المنفذ الوحيد لمخرجين مبتكرين في إسبانيا، حتى أن “لويس بونويل” انتقل إلى المكسيك وحصل على الجنسية المكسيكية، وصور هناك فيلمه “المنسيون” (Los Olvidados) الذي أخرجه سنة 1950، وقد صوره في أحياء مدينة مكسيكو الفقيرة، فكان بمثابة بداية جديدة له."},{"p":"يقول “دلوغو”: لم تفتش السينما الإسبانية عن ذاتها إلا بعد ظهور السينما الجديدة في الستينيات، لكن العزلة السياسية المستمرة لإسبانيا تحت حكم “فرانكو” أفشلت السينما الإسبانية في المشاركة الكاملة في الموجات الأوروبية الجديدة."},{"p":"وفي سياق القفز من وراء أسوار “فرانكو”، كان فيلم “الصيد” (La caza) في سنة 1966 لـ”كارلوس ساورا” عبارة عن قصة رمزية مظللة ببراعة للعدوان الكامن في الفاشية الإسبانية، كما جاء نقد آخر لحكم “فرانكو” مع فيلم “روح خلية النحل” (El espíritu de la colmena) لـ”فيكتور إريث” سنة 1973، حيث يروي الفيلم قصة فتاة صغيرة مهوسة بـ”فرانكشتاين”."},{"h3":"سقوط الجنرال.. نهضة في الصناعة وكسر للمحرمات"},{"p":"انتهى حكم “فرانكو” بوفاته في العام 1975، وكانت موجات التغيير في السينما الإسبانية قد لاحت قبل وفاته بوقت قليل، إذ خفّت صرامة الرقابة إلى حد ما في سنواته الأخيرة. وكان ذلك الوضع مثاليا لبروز مخرج كبير مثل “بيدرو ألمودوفار”، فأطلق جنونه المبتكر في أفلامه التي صورت مواضيع محرمة، مثل الجنس والدين والسياسة."},{"p":"كانت فترة الثمانينيات مرحلة الإنجازات في السينما الإسبانية، رغم ما وصفه الكاتب “باري جوردن” بهيمنة الولايات المتحدة الأمريكية على سوق الأفلام في إسبانيا، لكن رغم ذلك ظلت إسبانيا تخط قصص نجاحها المبهر في السينما، وبدأت الأفلام الإسبانية تجذب جمهورا من كل العالم، خاصة حين حقق المخرج “سنتياغو سيغورا” نجاحا مبهرا من خلال فيلمه “تورنت، الذراع الخرقاء للقانون” (Torrente, el brazo tonto de la ley) الذي أخرجه في العام 1998، لتليه رباعية أخرى للفيلم ذاته."},{"p":"نجت السينما الإسبانية من عاصفة سياسية كادت أن تلقي بها في قبضة العسكر مجددا في بداية ثمانينيات القرن الماضي، لكن قاطرة السينما كانت قد نحتت لنفسها سككا متينة تتجه عبرها إلى العالمية. يقول “مارفن دلوغو”: إن التعددية الثقافية الناتجة عن تكثيف الهجرة إلى إسبانيا من أمريكا اللاتينية وأفريقيا وأوروبا الشرقية، كانت قد نحتت ملامح السينما في إسبانيا."},{"h3":"ما بعد رأس الألفية.. مدرسة متفردة تسبق مثيلاتها بأميال"},{"p":"مع دخول الألفية الثالثة أنتجت السينما الإسبانية أفلاما متفردة مضمونيا، وخاصة في مواضيع الرعب، وكتبت الناقدة السينمائية “جنيفير غرين” حول ذلك: ارتفع إنتاج أفلام الرعب في السينما الإسبانية المعاصرة، ووصلت إلى ذروتها في العام 2004، ففكانت هناك سبعة من أفضل 25 شركة إنتاج تنتج أفلام رعب، ففيلم “الجثة” (El cuerpo) مثلا للمخرج “أوريول باولو” (2012) حصد جائزة مهرجان باريس الدولي في العام ذاته."},{"p":"في المقابل، جذبت هوليود مخرجين مثل “أليخاندرو غونثاليس إينياريتو”، وهو من أشهر صانعي الأفلام الإسبانية المعاصرة، وقد حصد شهرته بفيلمه المثير للجدل “حب الكلاب” (Amores perros) الذي أخرجه في المكسيك في العام 2000، وأثار الفيلم جدلا كبيرا بسبب قصته الجريئة، مما اضطر المخرج إلى الهروب من المكسيك نحو الولايات المتحدة الأمريكية، وهناك فُتحت له أبواب هوليود، وأخرج فيلمه “بابل” (Babel) في العام 2006، وقد جسّد فيه الممثل الأمريكي “براد بيت” دور البطولة، وحصد جوائز عدة."},{"p":"يمكن القول إن السينما الإسبانية أصبحت مدرسة متفردة تجاوزت بأشواط تقليدها للسينما الفرنسية والأمريكية في بداياتها، واستطاعت كسر أغلال الرقابة ببراعة، والهروب من سجن الجنرال “فرانكو”، ويبدو أن كل تلك الانتكاسات وحتى الفشل أحيانا هو ما جعل السينما الإسبانية ما عليها اليوم."}]