[{"live":"","title":"خطاب مزيف لبوتين يتحدث عن غزو أوكراني لروسيا ويفرض الأحكام العرفية"},{"publish":"5/6/2023"},{"updated":"آخر تحديث: 5/6/2023|05:25 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/RTSJV9GZ-1685972938.jpg?resize=770%2C513&quality=80"},{"caption":"الخطاب المزيف لبوتين زعم أن القوات الأوكرانية المدعومة من واشنطن اجتاحت مناطق كورسك وبيلغورود وبريانسك (رويترز)"},{"p":"بثت عدة إذاعات روسية تعرضت لعملية \"قرصنة\" -اليوم الاثنين- خطابا زائفا للرئيس الروسي فلاديمير بوتين، يتحدث عن \"غزو\" أوكراني ويعلن فرض الأحكام العرفية في المناطق الحدودية، بحسب ما أفادت به السلطات الروسية."},{"p":"وبثت عدة إذاعات في المناطق الحدودية هذا \"الخطاب\" الذي يؤكد أن \"القوات الأوكرانية المدججة بالسلاح.. والمدعومة من واشنطن، اجتاحت مناطق كورسك وبيلغورود وبريانسك\"، وفق السلطات المحلية. وكان الصوت الذي يلقي الكلمة يشبه كثيرا صوت بوتين ونبرته."},{"p":"وأعلنت الرسالة المنسوبة لبوتين والتي تناقلتها بعض الشبكات الاجتماعية، فرض الأحكام العرفية في هذه المناطق وتوقيع مرسوم رئاسي قريبا يفرض التعبئة العامة في روسيا، داعية السكان المحليين إلى إخلاء مناطقهم."},{"p":"وجرت القرصنة في ظل عمليات توغل وقصف متزايدة منذ أسبوعين في منطقة بيلغورود، حيث يهاجم مقاتلون روس مؤيدون لأوكرانيا القوات الروسية."},{"p":"وقال المتحدث باسم الكرملين ديمتري بيسكوف لوكالات الأنباء الروسية \"إنها فعلا عملية قرصنة، نحن على علم بها\"، مؤكدا أن الإذاعات المعنية عاودت السيطرة على موجات بثها."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/13c8f304-780f-4aa1-8a5a-89129fb55dbf/9fd47725-f940-4ba5-a3e4-7591d7a9d733/1920x1080/match/image.jpg"},{"p":"من جهتها، أفادت سلطات بيلغورود بأن \"المعلومات حول اجتياح للقوات الأوكرانية في منطقة بيلغورود وفرض الأحكام العرفية والتعبئة العامة والإجلاء.. معلومات زائفة\"."},{"p":"وأكدت خلية الأزمة التي شكلتها السلطات عبر تطبيق تليغرام أن \"هدف هذه الرسالة هو بث الذعر بين السكان المسالمين\"، داعية إلى \"الحفاظ على الهدوء\" والاعتماد حصرا على مصادر المعلومات \"الموثوقة\"."},{"p":"وفي منطقة فورونيج الحدودية التي تعرضت بعض الإذاعات فيها للقرصنة، أكدت السلطات للسكان أنه \"ليس هناك ما يدعو إلى القلق\"، وكتبت على تليغرام \"الوضع في المنطقة تحت سيطرة السلطات وقوات حفظ النظام\"."},{"p":"وذكرت إذاعة \"مير\"، إحدى الإذاعات المستهدفة، أنها فقدت السيطرة على موجات ترددها لحوالي 40 دقيقة بعد الظهر، مؤكدة أن كل ما تم بثه في هذه الفترة هي \"أخبار زائفة تماما واستفزازية\"."},{"p":"وسبق أن تعرّضت عدة إذاعات وشبكات تلفزيونية روسية في فبراير/شباط لعمليات قرصنة أدت إلى بث إنذارات زائفة بحصول هجمات جوية."},{"p":"وتنفي كييف إرسال أي قوات إلى الأراضي الروسية، وتقول إن عمليات التوغل البرية المتفرقة التي وقعت في الأشهر الثلاثة الماضية وألقت موسكو باللوم فيها على أوكرانيا، جاءت من جانب روس مناصرين لكييف."}]