[{"live":"","title":"“اعتنِ بمايا”.. بيروقراطية النظام الصحي الأمريكي تدمر عائلة منكوبة"},{"publish":"19/7/2023"},{"updated":" آخر تحديث  20/7/2023 06:02 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%84%D8%A7-1689778501.jpg?resize=770%2C513&quality=80"},{"p":"ينظر عادة إلى المستشفيات والمراكز الطبية المتخصصة على أنها وسائل للحصول على العلاج، على الرعاية الطبية. وليس من الممكن أن يتطرق إلينا الشك أنها يمكن أن تحول حياة المريض وعائلته، إلى جحيم، وتدفع الجميع للدخول إلى نفق مظلم ليس الخروج منه ممكنا. تدخل العائلة بابنتها لتعالجها، فتخرج بعد احتجاز البنت ومنع الأم من زيارتها والتهديد بمحاكمتها."},{"p":"هذا تحديدا ما يصوره بدقة من خلال الوثائق المصورة، الفيلم الوثائقي الجديد “اعتنِ بمايا” (Take Care of Maya) الذي أخرجه المخرج الأمريكي “هنري روزفلت” (2023)، وعُرض مؤخرا في مهرجان ترايبيكا السينمائي في نيويورك."},{"p":"إنه فيلم مرهق وصادم جدا بسبب قسوة ما يصوره من تداعيات للأحداث، لكنه يظل عملا يستحق المشاهدة، فهو يقدم لنا دروساً في التعامل مع أطفالنا، كما يحذر من سطوة البيروقراطية، وأنها يمكن أن تفسد العلاقات بين الأزواج، وتؤدي إلى كوارث على الصعيد الشخصي والعائلي."},{"h3":"آل ” كوالكسي”.. مرض غامض يؤرق أسرة تحاول التأقلم في أمريكا"},{"p":"تقيم أسرة ” كوالكسي” في إحدى بلدات ولاية فلوريدا. الأم هي “بيتا” التي جاءت من بولندا مع عائلتها وهي مراهقة، وكان الجميع يشككون في قدرتها على التكيف مع المجتمع الأمريكي، لكنها بسبب قوة شخصيتها وإرادتها، استطاعت أن تتعلم وأن تصبح ممرضة."},{"p":"وقد تزوجت “بيتا” من “جون كوالكسي”، وهو أيضا بولندي الأصل مثلها، وأنجبا طفلة جميلة هي “مايا”. وسوف نتابع التاريخ العائلي لبيتا وجو ومايا من خلال أرشيف الصور المدهش الذي يسجل كل لحظة في حياة مايا منذ مولدها."},{"p":"بدأت الدراما التي عاشتها الأسرة في عام 2015. كانت “مايا” في عامها التاسع عندما أصيبت بالتهاب في الجهاز التنفسي، وقد تعافت منه، لكنها أصيبت بمرض آخر غامض، فقد أصبحت عاجزة عن السير، تعاني من آلام شديدة في قدميها وساقيها، ومن التفاف القدمين إلى الداخل فيما يشبه التشنج العضلي."},{"p":"بطبيعة الحال شعرت الأم “بيتا”، بالفزع، وأخذت ابنتها إلى الطبيب وظلت تنتقل من طبيب إلى آخر، فقد تناقضت الآراء وعجز معظم الأطباء عن تشخيص حالة ابنتها الغريبة، بل إن بعضهم أيضا تشكك في أن يكون الأمر مجرد تظاهر أو ادعاء من جانب الطفلة، لجذب الانتباه إليها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/7-1689778825.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"مايا أصبحت الآن في السابعة عشرة ولكنها مازالت تتألم"},{"h3":"“متلازمة الألم الناحي المركب”.. طبيب يكشف المرض النادر"},{"p":"ظلت الأمور على حالها إلى أن أخذت “بيتا” ابنتها إلى طبيب أطفال مرموق هو الدكتور “أنتوني كيركباتريك” الذي يظهر في الفيلم، ويروي تفصيلا كيف توصل إلى تشخيص حالة “مايا”، فقد كانت مصابة بما يطلق عليه طبيا “متلازمة الألم الناحي المركب” (CRPS)، وهي حالة مرضية قريبة مما سيعرف بالـ”فيبرومالاجيا”، أي الآلام المبرحة التي تنتشر في الجسم كله."},{"p":"يقول د. “كيرباتريك” إن حالة “مايا” حالة مثالية لمتلازمة الألم الناحي المركب، وهي تصيب نسبة صغيرة من الفتيات على وجه الخصوص، وقد وصف لها علاجا بعقار “الكيتامين” الذي يحقن في الوريد."},{"p":"يقترح الطبيب تجربة العلاج بجرعات مرتفعة من الكيتامين، بحيث تدخل “مايا” في غيبوبة تستغرق خمسة أيام، ثم تنهض بعدها بعد أن تكون قد تخلصت من الألم، ويقتضي الأمر الذهاب إلى عيادة طبية في المكسيك لتجربة هذا العلاج، فيذهب والدا “مايا” معها إلى المكسيك، وتُحقن بجرعات تبلغ خمسة أضعاف الجرعة العادية."},{"h3":"عودة الألم.. نظرات الشك والريبة في طاقم المستشفى"},{"p":"لولا وجود تسجيلات مصورة لمعظم فصول هذه القصة، لما أمكن إنجاز هذا الفيلم المثير، فنحن نشاهد توثيقا لجميع المراحل، كما أن الأم “بيتا” كانت من ناحيتها توثق وتسجل كل خطوة من الخطوات والتداعيات التي سوف تمتد لسنوات، ومن ضمنها تجربة المرور بغيبوبة الكيتامين، فـ”مايا” تتلقى بالفعل الجرعة المرتفعة من العقار، وعندما تستيقظ من الغيبوبة تشعر بالتحسن، لكنه تحسن مؤقت سرعان ما يزول بعد أيام."},{"p":"تستمر المعاناة، وتشعر مايا بآلام شديدة في 2016، فيأخذها والداها إلى مستشفى الأطفال في المدينة، مستشفى “جونز هوبكنز” في سانت بطرسبرغ بولاية فلوريدا، حيث كانت الأسرة قد انتقلت للعيش هناك."},{"p":"وهناك يتطلع الأطباء بنظرات ملؤها الشك والريبة تجاه الأب والأم، وخصوصا الأم التي تتعامل مع الطاقم الطبي بثقة زائدة، فهي أولا أم تشعر بالخوف على ابنتها، وثانيا ممرضة متخصصة تعرف الكثير، ولا تقبل أنصاف الحلول، بل تريد أن تفرض رؤيتها في التعامل، وهو ما يثير غضب الطاقم الطبي، وتتداعى الأحداث وتسوء الأحوال."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B1-1689778540.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مايا في مختلف مراحل تعايشها مع الألم"},{"h3":"سوء التعامل.. تهمة تمنع الأم من اللقاء وترفعها إلى القضاء"},{"p":"تبدأ كبيرة الأطباء د. “سالي سميث” في طرح كثير من الأسئلة، في نوع من التشكك، وتجري استجوابا للأم والأب معا، فلديها قناعة مسبقة بأن الأم بشخصيتها القلقة هي السبب في تدهور حالة مايا. أما الأب “جون” فيبدو ليّنا متعاونا، وهو على استعداد للتريث والقبول بما يقرره الأطباء."},{"p":"وما يحدث هو أن الأطباء يقررون وقف استخدام عقار الكيتامين تماما، واحتجاز “مايا” داخل المستشفى ومنع أمها “بيتا” من زيارتها، وتحديد ما يمكن أن تقوله أو لا تقوله لها عند اتصالها هاتفيا بها في أوقات محددة، ثم يرفعون الأمر إلى القضاء، بعد اتهامها بإساءة التعامل مع ابنتها."},{"p":"الآن أصبحت المعاناة لا تحتمل، سواء بالنسبة للأم أو للبنت، فهي لم تشكُ قط من تعرضها لأي معاملة سيئة من جانب والديها، وهي تروي لنا الآن بعد أن بلغت 17 عاما أن الممرضات والأطباء في المستشفى كانوا يتحدثون بسخرية عن أمها، حتى بلغ الأمر أنهم قرروا أنها هي التي تسببت فيما تشعر به ابنتها من ألم."},{"h3":"“متلازمة مونشوزين”.. حالة نفسية تسيطر على العقل البشري"},{"p":"اعتبر الأطباء أن الأم مصابة بحالة مرضية نفسية تسمى “متلازمة مونشوزين” (Munchausen Syndrome)، وهي حالة نفسية تسيطر على العقل البشري كالهاجس، مع شعور الشخص كذبا بالمرض، وهم يرون أن الأم نقلت هذا الشعور إلى ابنتها، وأن وقف علاج “مايا” وعزلها عن الأم ووضعها تحت المراقبة مع بعض المسكنات لفترة، هو كفيل بتحسين حالتها. لكن مايا لا تتحسن، وتروي لنا أنها كانت تشعر بالغضب وعدم القدرة على النوم. إنه شعور المرء بأنه في سجن."},{"p":"إننا لم نعد الآن أمام حالة طبية فقط، بل أمام حالة قانونية أيضا تقتضي تكليف محامين ودفع المال لهم، من أجل دفع الاتهامات الخطيرة التي قد تؤدي إلى سجن الأم. وجود “مايا” أمامنا بعد أن كبرت يطمئننا إلى أنها تجاوزت على المدى الطويل أزمتها الصحية، ولكن ماذا عن المشكلة القضائية؟"},{"p":"يصر د. “كيركباتريك” على صحة تشخيصه لحالة “مايا”. بينما ترى د. “سالي سميث” أن الأم ارتكبت خطأ كبيرا، وعرضت ابنتها للموت بسبب موافقتها على حقنها بالكيتامين. ولكن الأم “بيتا” لا تستسلم، بل تواصل البحث والتدقيق في كل جانب من جوانب القضية، وتسجل في دفتر خاص وعلى أوراق متفرقة كل ما يعطونه من أدوية لـ”مايا”، وتصف بكل دقة تطورات الأحداث."},{"p":"يحدثنا الأب جون كوالسكي، عن انعكاس هذه الأزمة على العلاقة بين الزوجين، والمشادات التي نشبت بينهما، بسبب إصرار “بيتا” على تحدي المؤسسة وعدم التقيد بالقيود التي وضعوها في التحدث مع “مايا” هاتفيا، كما أنها تتهمه بالسلبية والاستسلام أمام نظام فقدت الثقة فيه تماما، وأصبحت تشعر بأنها ضحية هذا النظام."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/2-1689778629.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مايا مع والديها وهي طفلة رضيعة"},{"h3":"رئيسة الأطباء.. مخالفات وقضايا قانونية وتمسك بالموقف"},{"p":"ينتهي الأمر بمأساة، عندما يُعثر على الأم “بيتا” في مرآب المنزل، بعد أن تكون قد تخلصت من حياتها شنقا، وتركت وراءها رسالة طويلة تروي فيها عجزها عن تحمل هذه المحنة."},{"p":"ومع تسرب الأنباء عن هذه القضية المعقدة تلتفت إلى الأمر الصحفية الأمريكية “دافني تشين”، فتنشر القصة، وسرعان ما تنهال عليها مئات المكالمات الهاتفية من عائلات كثيرة مرت بظروف مماثلة أو أكثر فداحة، لتكتشف أن هذا النوع من النزاعات أمر شائع."},{"p":"تكتشف الصحفية أيضا، من خلال البحث على شبكة الإنترنت، أن د. “سالي سميث” كانت قد ارتكبت مخالفات عدة في التعامل مع الأطفال، مما أدى إلى التحقيق معها ثم وقفها لفترة عن العمل، لكن الفيلم لا يبحث كثيرا في صحة هذه المعلومة."},{"p":"كما أننا لا نعرف لماذا لم يطرحها محامي الأسرة الذي يظهر ويتحدث كثيرا في الفيلم؟ وهو يبدو واثقا من نجاح قضية آل “كوالسكي”، لكن القاضي يأمر باستمرار التفرقة بين الأم وابنتها. وهو ما يدفعها إلى التخلص من حياتها."},{"h3":"إساءة التعامل مع الأطفال.. بيروقراطية ترمي بالآباء إلى السجون"},{"p":"يصور الفيلم مقابلات قصيرة مع عدد من الآباء الذين مروا بتجربة الاتهام بإساءة التعامل مع أطفالهم، ومنهم من عوقب بالسجن، ومنهم أيضا من لايزال في السجن منذ أكثر من 20 عاما. فهل يمكن اعتبار كل هؤلاء على حق والجانب الآخر، أي المنظومة الطبية والقضائية، هي التي أخطأت؟ هل هناك مؤامرة تغطية وتعمية على تجاوزات تحدث داخل تلك المستشفى؟ وما الدافع؟"},{"p":"كلها تساؤلات كانت تقتضي اهتماما أكبر من جانب مخرج الفيلم لتحقيق التوازن، لا سيما أن د. “سالي سميث” ترفض في مرحلة ما التعاون مع صناع الفيلم، بعد أن تحدثت إليهم مرة واحدة أمام الكاميرا، وشرحت موقفها وأصرت عليه."},{"p":"من الواضح أن الفيلم منذ البداية منحاز إلى وجهة نظر الأسرة ضد النظام البيروقراطي الصحي، ويكشف لنا أن الأمر لا يقتصر على حالة عائلة “مايا”، ولا على ولاية فلوريدا فقط، بل يتجاوزها إلى ولايات أمريكية أخرى كثيرة، كما يظهر من الشهادات التي يقدمها من تعرضوا للعقاب من جانب المنظومة الصحية القائمة التي تتعلق بصحة الأطفال."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/8-1689778754.jpg?w=770&resize=770%2C404&quality=80"},{"minCaption":"مخرج الفيلم أمام العائلة قبل المأساة"},{"h3":"آثار المأساة.. تجربة مريرة تلقي بظلالها على العائلة"},{"p":"ستترك مأساة انتحار الأم انعكاسها على الأب، وكذلك على “كايل” شقيق “مايا”، ولكن أساسا على “مايا” نفسها التي نراها تخرج مع صديقاتها تحاول أن تمارس حياتها بشكل طبيعي، بعد أن بلغت 17 عاما، لكنها تخبرنا أنها عندما تعود إلى المنزل تسيطر عليها التجربة المريرة بتفاصيلها المأساوية مجددا."},{"p":"إننا أمام عمل مؤثر جدا، ويمكن أن يكون مرهقا أيضا بحيث لا يستطيع كثيرون المضي في مشاهدته بسبب قسوة التفاصيل، وخصوصا تناقض الآراء بخصوص حالة “مايا” الصحية وبقائها لسنوات تعاني من تلك الآلام الغامضة التي ما زالت تعود إليها من وقت إلى آخر، وإن لم يكن بنفس قسوتها في الماضي."},{"p":"أما الجانب القانوني فما زال ممتدا حتى اليوم مع خوض الأسرة معركة قانونية من أجل المطالبة بتعويض عن الأضرار التي تعرضت لأفرادها جميعا، وقد أصدرت المحكمة قرارا بقبول القضية بعد أن ظلت ترفضها لسنوات، الأمر الذي فُسر باعتباره رغبة واضحة في التستر على المنظومة الصحية الرسمية. ومن المقرر النظر في القضية في النصف الثاني من العام الجاري، 2023."},{"h3":"تسجيلات الصوت والصورة.. أرشيف يغذي المادة الفيلمية"},{"p":"لا يوجد في هذا الفيلم أي نوع مما يعرف بإعادة التجسيد أو التمثيل لاستعادة وقائع محددة، بل يستعين مخرج الفيلم بتسجيلات صوتية للمكالمات الهاتفية التي كانت تدور بين “بيتا” والمستشفى، أو بينها وابنتها، وغير ذلك، ويتخذ ذلك بديلا للتفاصيل التي لا تتوفر لها وثائق مصورة."},{"p":"كما يستعين بالتسجيلات المصورة لكثير من المواقف، مثل زيارة الأم وابنتها للمستشفى، وتصوير الحقن بالكيتامين، وآلام القدمين عند مايا، ويستخدم التسجيل الصوتي للحوار العنيف بين الأم والأب، ولقطات من داخل غرفة “مايا” في المستشفى كما صورتها كاميرات المراقبة، وغير ذلك من المواد المدهشة التي ينسج المخرج منها هذا الفيلم المثير الذي استغرق تصويره سنوات."},{"p":"في الرسالة التي تركتها الأم خلفها، توصي زوجها وابنها بالاعتناء بمايا، وهو ما يتخذه الفيلم عنوانا له “اعتنِ بابنتي”. والعنوان يصطبغ أيضا بالألم الذي سوف يتعين على هذه الأسرة أن تتعايش معه، بعد أن فقدت عمودا أساسيا من أعمدتها."}]