[{"live":"","title":"تركيا والأمم المتحدة تجهزان مقترحات لروسيا لاستئناف صفقة الحبوب"},{"publish":"23/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/RC2ZO1A4HGB1-1689647004.jpg?resize=770%2C513&quality=80"},{"caption":"العمل لا يزال مستمرا لاستئناف صفقة الحبوب (رويترز)"},{"p":"صرح مصدر مشارك في عملية التفاوض بشأن اتفاقية الحبوب بأن تركيا والأمم المتحدة تعملان على تطوير مقترحات للجانب الروسي من أجل استئناف الصفقة، فيما لا تزال هناك قضايا إشكالية."},{"p":"ونقلت وكالة أنباء \"سبوتنيك\" الروسية عن المصدر قوله إن الجانب التركي يطور بعض المقترحات في الاتصال مع الأمم المتحدة، مشيرا إلى أن هناك قضايا لم تحل بما يتعلق بقضايا مصرفية لا تزال المناقشات فيها جارية."},{"p":"وأضاف المصدر أنه يتوقع تسليم الدفعة الأولى من الشحنات المجانية من الحبوب الروسية إلى البلدان الأفريقية المحتاجة في المستقبل القريب، وقال إن تركيا على دراية بهذه العملية، معتبرا هذه خطوة مهمة للأمن الغذائي للدول المحتاجة."},{"p":"وكان الرئيس الروسي فلاديمير بوتين قال في خطابه أمام المشاركين في منتدى أعمال البريكس عبر الفيديو، أمس الثلاثاء، إن المفاوضات مع الشركاء من أفريقيا بشأن توريد الحبوب المجانية جارية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/31973597-1692776788.jpg?w=770&resize=770%2C514&quality=80"},{"minCaption":"الرئيس الروسي حضر قمة البريكس عبر خاصية الفيديو (الأناضول)"},{"p":"وأفاد بوتين بأن روسيا قررت إرسال ما يتراوح بين 25 و50 ألف طن من الحبوب إلى 6 دول أفريقية مجانا، مع توفير التوصيل المجاني، مضيفا أن بلاده مستعدة للعودة إلى اتفاق الحبوب في حالة الوفاء الحقيقي بالالتزامات تجاه الجانب الروسي."},{"p":"وأوضح بوتين أن روسيا قادرة على تعويض صادرات الحبوب الأوكرانية في ظل الإنتاج الجيد لهذا العام، قائلا \"فرضت علينا عقوبات في تصدير الحبوب والأسمدة، ومع ذلك نُلام على الأزمة الحالية في السوق العالمية\"."},{"p":"وكانت روسيا قررت عدم تمديد اتفاق الحبوب في البحر الأسود في يوليو/تموز الماضي، التي كانت تسمح بمرور المواد الغذائية إلى مناطق كثيرة حول العالم وتوصل إليها بمبادرة من تركيا."},{"p":"ونصت الاتفاقية على تصدير الحبوب الأوكرانية عبر ممر إنساني فتحه الأسطول الروسي في البحر الأسود، شريطة إتاحة وصول الحبوب والأسمدة الروسية إلى الأسواق العالمية."},{"p":"ولم ينفذ البند الأخير بسبب العقوبات الغربية على شركات التأمين وخدمات موانئ السفن التي تتعامل مع روسيا."}]