[{"live":"","title":"الكشف عن مسدس ذكي لا يطلق النار إلا إذا تعرف على مستخدمه"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/2NS-SMART-1690529050.jpg?resize=770%2C513&quality=80"},{"caption":"نموذج أولي لمسدس بايوفاير الذكي بمقر الشركة في \"برومفيلد، كولورادو\" في الولايات المتحدة (رويترز)"},{"p":"أشار تقرير أميركي إلى أول مسدس ذكي جديد سيعرض في الأسواق قريبا باعتباره طريقة للحد من إطلاق النار العرضي وسرقة الأسلحة النارية، وفق ما يقول المؤيدون للأسلحة الذكية في ترويجهم له."},{"p":"وهذا السلاح الجديد، وفق ما كتبت زوشا إلينسون مراسلة \"وول ستريت جورنال\" (Wall Street Journal) في تقريرها من كاليفورنيا، هو مسدس ذكي من عيار 9 مليمترات من شركة \"بايوفاير\" (Biofire) الناشئة بولاية كولورادو، والذي لا يمكن إطلاقه إلا إذا تعرف على مستخدم مخول مع قارئ بصمات الأصابع على القبضة أو كاميرا تمييز الوجه في الخلف."},{"p":"ولفت تقرير الصحيفة الأميركية إلى أن الأسلحة التي تستخدم التكنولوجيا للتأكد من أنه لا يمكن إطلاقها إلا بواسطة أصحابها، والتي تسمى المسدسات الذكية، تم تطويرها ومناقشتها منذ التسعينيات. وذكر أن مسدس بايوفاير الذكي سيكون الأول الذي يعرض للبيع على نطاق واسع إذا تم شحنه في ديسمبر/كانون الأول كما هو مخطط."},{"p":"وأشار إلى أن المؤيدين للمسدسات الذكية يروجون لها كطريقة للحد من إطلاق النار العرضي وسرقة الأسلحة النارية."},{"p":"وأردف التقرير أن الجهود السابقة أخفقت في جلب الأسلحة الذكية إلى السوق بسبب ضغوط نشطاء حقوق السلاح أو لأنها لم تعمل كما ينبغي."},{"p":"وتبلغ تكلفة مسدس بايوفاير الذكي 1499 دولارا. وعادة ما تكلف المسدسات المماثلة التي ليس فيها ميزات عالية التقنية؛ ما بين 400 و800 دولار."},{"p":"وذكر التقرير أن كاي كلوبفر مؤسس شركة \"بايوفاير\" (26 عاما) كان يعمل على هذه التقنية منذ أن كان مراهقا. وقال إنه بنى نظامي بصمات الأصابع وتمييز الوجه منذ إطلاق النار في مدرسة ساندي هوك الابتدائية في مقاطعة نيوتاون بولاية كونيتيكت عام 2012، والذي أودى بحياة 20 طفلا و6 بالغين."},{"p":"وأضاف أن شركة \"أرماتيكس\" الألمانية طورت مسدسا ذكيا عيار 22 مليمترا في العقد الأول من القرن الـ21 يستخدم ساعة تعريف التردد اللاسلكي التي يرتديها صاحبها. لكن متاجر الأسلحة لم تشجع عليه بعد اعتراضات من نشطاء حقوق السلاح."},{"p":"وبالإضافة إلى التأكيد على عدم جدوى سرقات الأسلحة الذكية، جادل المدافعون عنها بأنها يمكن أن تمنع الأطفال الذين يطلقون النار بالخطأ من أسلحة آبائهم أو المراهقين من استخدامها في المدارس أو حالات الانتحار."},{"p":"وختم التقرير بالإشارة إلى دراسة أجريت في مجال عنف السلاح عام 2003 وجدت أن 37% من عمليات إطلاق النار العرضية كان من الممكن منعها بواسطة هذه التقنية."}]