[{"live":"","title":"“روبوتات قاتلة”.. صناعة عسكرية وطبية تهدد المستقبل البشري"},{"publish":"27/8/2023"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2720-1693143597.webp?resize=570%2C372&quality=80"},{"p":"“إن الذكاء الصناعي لا يوفر فرصا خيالية في الاقتصاد فحسب، بل إنه يحمل خطرا هائلا على المجتمع والأمن القومي، وإدارتي ملتزمة بحماية حقوق الأمريكيين وسلامتهم مع حماية الخصوصية، ومعالجة التحيز والمعلومات المضللة، والتأكد من أن أنظمة الذكاء الصناعي آمنة قبل إطلاقها”."},{"p":"هكذا قال الرئيس الأمريكي “جو بايدن” في إحدى اللقاءات الصحفية، سعيا لبث الطمأنينة بعد تصاعد الحملات المضادة ضد ما يسمى “تقنيات الذكاء الصناعي”، فإذا كانت السينما والفنون أول من تنبأ بحدوث ثورة هائلة في عوالم الاتصالات وما يرافقها من تطور ملحوظ في أنظمة الحواسب الآلية، فإن الواقع أثبت بمرور الوقت أن ما كان يقع في إطار الخيال الجامح، خرج الآن من هذه الحدود لرحابة الواقع."},{"p":"فثمة مخاوف تتداول في الوقت الراهن بداخل الأوساط العلمية والعالمية تجاه وسائل الذكاء الصناعي، وطرق استخدامه وتوجيهه، ومدى تأثيره على الصناعات العسكرية، وينشأ عن ذلك سؤال حيوي، وهو هل يمكن لهذه التقنيات أن تملك قدرتها الذاتية على اتخاذ القرار بدون إذن مسبق من البشر؟ وإذا امتلكت تلك القدرات، فما هو دور الإنسان حينها؟ وهل تشكل خطرا حقيقيا على البشرية؟ أم أن كل ما يثار عن هذه التطورات العلمية، ما هو إلا محض افتراءات؟"},{"p":"تدور كل هذه الأسئلة المشروعة في إطار هذا العالم الشائك الذي يقتحمه الفيلم الوثائقي الأمريكي “روبوتات قاتلة” (Killer Robots) الذي أُنتج عام 2023، وهو من سيناريو وإخراج المخرج المخضرم “جيسي سويت”، الذي اختار هذه المرة موضوعا يحوي بين طياته جرعة مكثفة من الجدل الممزوج بالإثارة والترقب، كدأبه في اختيار أفكار أفلامه، إذ تنتقل عادة بين العلم والجريمة والأطروحات الفلسفية التي يقف أمامها العقل حائرا ما بين قبولها والتسليم بها، أو رفضها والابتعاد عنها، ليس بحثا عن الاهتمام بقدر ما هو اشتباك مع العالم بحثا عن سبل جديدة للفهم والإدراك."},{"h3":"صفوف الروبوتات المتأهبة للأوامر.. افتتاحية تحذيرية"},{"p":"بلقطة تأسيسية لا تستغرق على الشاشة سوى ثوان معدودة يبدأ الفيلم، فنرى بضعة روبوتات في وضع تأهب بانتظار تلقي الأمر البشري، وتعقب هذه اللقطة مشاهد أخرى لروبوتات متنوعة، كل منها يؤدي مهمة ما، بينما التعليق الصوتي يخبرنا عن أهمية الذكاء الصناعي في مجابهة الفقر وزيادة رقعة الأراضي الزراعية."},{"p":"وفي نفس الآن، يعبر التعليق عن الإحساس المتزايد بالقلق تجاه التطور اللاحق في هذه الأنظمة المستخدمة تلقائيا في العلوم العسكرية، والرعب الأكبر من تدعيم هذه الروبوتات بالقدرة على اتخاذ القرار الذاتي بالقتل أو بإعلان الحرب فيما بعد."},{"p":"هذا ما يبدأ به الفيلم في مقدمة موجزة عن عوالم الذكاء الصناعي، يعرض خلالها ما هو معلن عن هذه التقنيات وما هو مخفي، ثم يدخلنا مباشرة في صلب الموضوع وجوهره، دون أدنى تمهيد مسبق، وهذا مقصود تماما، ويتناسب مع أجواء الفيلم التحذيرية، فالفيلم يعبر عن رؤية صانعه، وهي ليست محايدة بالضرورة، بل تتخذ موقفا ثابتا وواضحا."},{"p":"يتفق هذا الأسلوب مع طبيعة الفن الذي يسجل موقفا عاما من الحياة، ويقف دوما على اليسار، وقياسا على ما سبق يأتي عنوان الفيلم، فيصف الروبوتات بالقاتلة، معبرا عن وجهة نظر متوعدة، فلا تحذير أكبر من هذا، ولا خوف يوازي لحظة انتفاء الحياة، ولا سخرية أكبر من أن تأتي تلك الساعة الموعودة على أيدي روبوت فاقد للتوجيه والتحكم."},{"h3":"تطبيقات الحاسوب.. ذكاء يقتحم المختبرات وميادين القتال"},{"p":"بعد المفتتح التعريفي، يبدأ الفيلم في نسج تصوره عن الذكاء الصناعي ويطرحه عبر اتجاهين، كل منهما يمثل عالما قائما بذاته، ويكاد لا يرى الآخر، لكنهما حتما سيتلاقيان، الاتجاه الأول يرى في الذكاء الصناعي طفرة علمية تحمل الكثير من التطور وتحديدا في المسار العسكري."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/98-1693143687.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الروبوتات تستعد لتنفيذ الأوامر والاشتباك مع البشر"},{"p":"أما الاتجاه الآخر، فيتفق مع جودة الفكرة ذاتها، لكنه مع وضعها بين قوسي التطور العلمي فحسب، وما بين هذا العالم وذاك، يطرح الفيلم رؤيته بإسهاب وتشعب، فينتقل بحرية بين هنا وهناك، كاشفا عن كواليس هذه التجارب المغلفة بستار كثيف من الغموض."},{"p":"تُرى كيف تسير هذه التجارب؟ سواء من الناحية العسكرية أو العلمية؟ هذا ما يكشف عنه الفيلم عبر سرده الطموح الذي يدخلنا رأسا لإحدى المختبرات العسكرية، فنرى خلالها طائرة بدون طيار (درون) تقتحم معسكرا معاديا، وتصور بدقة تفاصيل المكان وتضاريسه، وعندما تلتقي وجها لوجه مع التهديد البشري، يمكنها أن تتعامل ذاتيا."},{"p":"وفي المقابل نرى أحد العلماء وهو يجري التجارب المعملية لاستخلاص أدوية تساعد في علاج الأمراض العصية على الشفاء، معتمدا على معاونة الحاسوب وتطبيقاته المتعددة. وفي مشهد آخر نرى علماء آخرين يروّضون روبوتا على هيئة كلب، لتقديم الدعم اللازم في عمليات الإجلاء أثناء الكوارث الطبيعية."},{"h3":"تقليص الخسائر.. جيوش يقودها الذكاء الصناعي"},{"p":"يتمثل الجانب الأول في “براندون تسينغ” ضابط البحرية الأمريكية السابق ومؤسس شركة “شيلد إيه آي” المسؤولة عن تطوير الذكاء الصناعي في الجيش الأمريكي، إذ يرى أنه يمكن اللجوء لأنظمة الحواسيب الآلية المتقدمة للمساعدة في الحروب، وبالتالي يمكن تقليص الخسائر البشرية المحتملة."},{"p":"وهذا في ظاهره يبدو هدفا نبيلا، فالغرض الرئيسي هو الحفاظ على حياة البشر، لكن المعضلة الحقيقية تكمن في التطوير الدائم والمتجدد لهذه الخواص التكنولوجية، مما يمنحها قدرة على اتخاذ القرار الفردي، وهذا ما يسعى إليه المطورون العسكريون بدأب وإصرار، وقد شهدت حروب وغزو الولايات المتحدة للعراق وأفغانستان بوادر استخدام هذه الروبوتات، كما استُعين بها للكشف عن المتفجرات والألغام، ومن ثم لا تصبح خسارة آلة -على هيئة بشرية- عائقا أمام استكمال الحرب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/87-1693143728.jpg?w=770&resize=770%2C328&quality=80"},{"minCaption":"استخدام الذكاء الاصطناعي لزيادة إنتاج المحاصيل الزراعية"},{"p":"وهذا ما يدور في الشق العسكري، أما حيثيات استخدام الذكاء الصناعي في العلوم والطب فتبدو مغايرة، ودوافعهم كذلك، حيث يستعرض الفيلم رؤيتهم من خلال اللقاء مع “شون إكينز” عالم الصيدلة البريطاني والباحثة والناشطة “إميليا جافورسكي”، فكل منهما اتفق على أن العناية بالبشر والمعاونة في صعوبات الحياة وإيجاد الحلول الأنسب للمشاكل العلمية والطبية، هي الهمّ الشاغل المؤرق لعلماء ومطوري التكنولوجيا الحديثة."},{"p":"يكشف الفيلم بأريحية ما يدور في شركات الأدوية والمعاهد العلمية، سعيا لتطوير أساليب علاج حديثة للأمراض النادرة، فالتجارب المعملية المتعارف عليها بطيئة التأثير، مقارنة بسرعة الإنجاز في حالة الاعتماد على الوسائل العلمية الحديثة المدعومة بالذكاء الصناعي في البحث والتجربة."},{"p":"فكل عالم منهما يدور في فلك قائم بذاته، يبعد عن الآخر بمسافة لا بأس بها، في تضاد صريح مع ما يقابله، فلكل منهما هدفه الذي يرجو الوصول إليه، وعند هذه النقطة ينشأ صراع غير مرئي بينهما، يسعى فيه الفائز لإبعاد الآخر عن حيزه الوجودي."},{"h3":"“لقد فتحنا أبواب الجحيم”"},{"p":"تلتقط الكاميرا حديثا مطولا لأحد العلماء، يسهب فيه في الحديث عن أخطار الذكاء الصناعي في الأبحاث العلمية، وكيف يمكن لهذه الدراسات والمعادلات الكيميائية -التي تتوالد تلقائيا بضغطة زر- أن تخلق سموما بدلا من إنتاجها للدواء، فإذا كانت المعادلة العلمية على سبيل المثال تنتهي بالرقم 0، فإننا إذا أضفنا الرقم 1 تحولت تلك المواد إلى سموم قاتلة يمكن بمنتهى السهولة واليسر تحويلها لأسلحة كيميائية."},{"p":"وفي هذا الإطار يكشف الفيلم عن ملابسات حادثة اغتيال “كيم جونغ نام” أخي الرئيس الكوري الشمالي عام 2017 باستخدام غاز “في أكس” المحرم دوليا والمصنف من أسلحة الدمار الشامل، فهذا الغاز السام ما هو إلا نتاج محاولات من الذكاء الصناعي حُوّرت وخرجت من مسارها الطبي والعلمي لسبيل آخر، مما أصاب العلماء بالحيرة والأسى، فرغباتهم وأهدافهم تبدل وفق أهواء أخرى وسعيا للسيطرة. ففي أحد المشاهد تلتقي الكاميرا بوجوه عدد من الباحثين والعلماء، والجميع لا يتوانى عن ذكر جملة واحدة لا تكاد تتغير، وهي “لقد فتحنا أبواب الجحيم”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/09-1693143770.jpg?w=770&resize=770%2C327&quality=80"},{"minCaption":"براندون تسينج مؤسس شركة شيلد أيه أي لتقديم خدمات الذكاء الاصطناعي للجيش الأمريكي"},{"p":"أما أصحاب التجارب العسكرية فتتباين رؤيتهم في الاتجاه المعاكس، فهم لا يرون بأن استخدام الذكاء الصناعي يؤدي إلى الموت، بل هو وسيلة للحد من الخسائر البشرية، فالتقنيات التي يواصل العلماء تطويرها في هذا المجال تُختطف تلقائيا للبحوث الحربية، سعيا للوصول لميزة عليا وتنافسية، ولبعث الإحساس بالتفوق والانتصار على حساب خصوم قد يكونون في أغلب الأحيان وهميين، ولا يتمتعون بوجود حقيقي بالأساس."},{"p":"وهذا جوهر الصراع الذي يسعى الفيلم لإلقاء الضوء عليه؛ الصراع بين العلماء والعسكريين، أو بمعنى أوسع وأشمل، بين العلم من ناحية والسلطة من ناحية أخرى، فالجيش الأمريكي في هذا السباق أشبه بالكائنات الطفيلية، في اعتماده الكامل على أبحاث العلماء، بحثا عن أسلحة جديدة تساهم في اتساع الفجوة في موازين القوى، دون وضع اعتبار للحدود الأخلاقية المتعارف عليها دوليا في الحروب والنزاعات."},{"h3":"محاكمة الذكاء الصناعي.. عدو خفي يهدد مصير البشرية"},{"p":"يرصد الفيلم الاتجاهات المتعددة للتعامل مع هذه التكنولوجيا المتطورة، ليس من الجانب العسكري فحسب، وإن كان هذا الاتجاه هو المسيطر، بحكم الوتيرة المتسارعة التي تغلف الصناعات العسكرية في الزمن الحالي، لكن هناك جانبا آخر يُعنى به الفيلم، وهو مناقشة مدى أخلاقية هذه الوسائل؟"},{"p":"وللإجابة على هذا السؤال، يلقي الفيلم الضوء على ما يدور فيما وراء ستار الحروب، مقدما جرعة لاذعة من النقد للسلطات العسكرية الأمريكية، لنكتشف بأن هذه التقنيات قد استخدمت بأساليب قد تفتقد للشجاعة أو لأخلاقيات الحروب، فنجد مثلا أن الولايات المتحدة قد بدأت بالفعل في تسيير طائرات حربية بدون طيار لديها القدرة على المناورة وإطلاق الصواريخ في أفغانستان."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/0987-1693144009.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"العلماء يجرون تجارب على روبوت على هيئة كلب للمساعدة في عمليات الأنقاذ"},{"p":"ويصل هذا الجزء للذروة، عندما يكشف عما حدث أثناء النزاع في الأراضي الليبية، حينما انطلقت طائرة مجهولة بدون طيار، فأصابت أهدافها وغادرت دون أن يشعر بها أحد، لتبدو الحروب الحديثة، وكأنها حرب ضد عدو مجهول لا يرى بالعين المجردة، ولمواجهته لا مفر من مضاهاة تلك القوة التي لا يملكها سوى قلة."},{"p":"يكشف الفيلم مزيدا من المعلومات عن الذكاء الصناعي، فيوضح بأن روسيا قد دعمت قواتها العسكرية بهذه الأنظمة أثناء حربها في أوكرانيا. أما في الشق الآخر من الكرة الأرضية، فتسعى الصين هي الأخرى لإخضاع خصمها اللدود الولايات المتحدة في هذا السباق، لنرى النشرات الإخبارية وهي تعلن بأن الصين تمتلك ذكاء صناعيا يفوق في تطوره ما لدى الأمريكيين."},{"p":"وأمام كل هذه الملابسات، تتابع الأمم المتحدة بقلق “مزعوم” هذه الصراعات، بما لها من دلالة ليست بالحسنة أبدا على مصير البشر، في ظل تصاعد الاحتجاجات الدولية والتساؤلات المشروعة عن كيفية إدراك الروبوت التفرقةَ بين ما هو قانوني وما هو عكس ذلك؟"},{"p":"ومن هنا جاء انعقاد الاجتماع الطارئ بين المنظمات الحقوقية ورئيس الولايات المتحدة، ليطلق خلاله إنذارا صريحا للعالم بضرورة التوقف عن هذه التجارب التي لن تؤدي إلا إلى المزيد من الدمار، لا على طرف بعينه، لكن الجميع سيتأثر بطريقة أو بأخرى."},{"h3":"نسيج الفيلم.. مزيج بين أساليب الروائي والوثائقي"},{"p":"تنتقل الكاميرا بين عدة أمكنة، فنراها في البداية بأحد المعامل العسكرية في كاليفورنيا، وكان -قبل استحواذ الجيش الأمريكي عليها- أستوديو سينمائيا لتصوير الأفلام الحربية، ثم تذهب الكاميرا في جولة داخل أروقة جامعة “كامبريدج” في ولاية ماساتشوستس، ومنها لجامعة “نورث كارولاينا”، ثم تعود للعاصمة الأمريكية واشنطن، وكل هذه اللقاءات والمواد المصورة والأرشيف الإخباري المستعان به هو في صميم الفيلم، ولا يشعر المتفرج بتسرب لحظة ملل واحدة أثناء مدة العرض البالغة ما يقرب السبعين دقيقة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/876-1693143958.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"روبوت مدعم بأسلحة قتالية يستخدم في الحروب"},{"p":"يعود هذا الإحساس لديناميكية وحيوية الأسلوب السردي، والإيقاع اللاهث المتدفق المغلف بطبقة شفيفة من الترقب، تتناسب تماما مع الموضوع، فقد لجأ المخرج إلى المزج بين الأسلوب التقليدي للأفلام الوثائقية، من حيث الاعتماد على الحوارات المسجلة أمام الكاميرا، وبين الأسلوب الحداثي الأقرب للدراما، في خلق أسلوبية خاصة للسرد، ومن ثم يصبح الفيلم جذابا وممتعا، يملك من الطرح الفكري والفلسفي ما يجعله يبقى في الأذهان فترة لا بأس بها."},{"h3":"تمرد الآلة.. نبوءة سينمائية تقلق المستقبل"},{"p":"في الفيلم الأمريكي “2001 ملحمة الفضاء” (2001: Space Odyssey) الذي أخرجه “ستانلي كوبريك” (1968)، يتنبأ المخرج بسيطرة التكنولوجيا والحواسيب الآلية على مصائر البشر، إذ يفقد قائد المركبة الفضائية سيطرته على نظام الحاسوب الذي يضلل ويشوش عمدا المعلومات المتاحة، وعندها يتحول إلى خصم حقيقي."},{"p":"واليوم وبعد مرور أكثر من خمسين عاما على إنتاج هذا الفيلم الأيقوني، تنزاح أسوار الكتمان عن محاولات تطوير الذكاء الصناعي التي يكشف عنها فيلمنا الوثائقي بجرأة يُحسد عليها، باعثا على التفكير والتأمل في هذا العالم المليء بالأسرار التي يكنّها البشر. فالفيلم ينتمي لسلسلة “مجهول” (Unknown) الوثائقية التي تسعى للبحث في القضايا العلمية المثيرة للجدل."},{"p":"وتبقى الأسئلة الملحة ذاتها تطرق أذهاننا بلا هوادة طوال الفيلم؛ فهل سيواجه الذكاء الصناعي البشر يوما ما؟ وإذا جرى ما هو مقدر حينها؟ فمن سيحمي البشر؟ هل من مجيب؟"}]