[{"live":"","title":"“أبي فيمَ أفنيت شبابك؟”.. مسرحي يكتب سيرة ناقدة لأبيه الشيوعي"},{"publish":"13/8/2023"},{"updated":" آخر تحديث  15/8/2023 03:12 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2-1-1691934966.jpg?resize=770%2C513&quality=80"},{"p":"أنتجت الجزيرة الوثائقية الفيلم الوثائقي “أبي فيمَ أفنيت شبابك” للمخرج التونسي أكرم عدواني (2021)، يرسم الفيلم بطريقة مبتكرة بورتريه للمناضل اليهودي الشيوعي التونسي جيلبار النقاش، ويحاول أن يقع على التقاطع بين منظوره الخاص للمثقف الذي أثر كثيرا في الفكر التونسي وفي النضال السياسي، وبين منظور ابنه المخرج المسرحي سليم النقاش الذي يحاول اقتباس أثره من كتاب سيرته الذاتية “كريستال”، ويحاول فهم والده على الرغم من اختلافه العميق معه."},{"p":"تعود أهمية الفيلم إلى البعد الإنساني العميق لتجربة مناضلة، تتسامى على الحدود الجغرافية والعقائدية والفكرية للكائن، لتبحث عن الجانب الإنساني في الإنسان، لكن نقدر أن أهميته الخاصة تكمن في عرضه للالتزام السياسي من وجهة نظر أخلاقية قليلا ما ننتبه إليها، وهي موقف الأبناء من نضال آبائهم بعد أن يدفعوا ثمنه."},{"p":"يقتبس سليم مسرحيته من سيرة والده، لكنه لم يكن يعرّف الناس بهذا المناضل الفذّ بقدر ما كان يحاول أن يفهم تصوره للحياة وأن يتأول أبعاد مواقفه، أو لعلّه يصفي معه الحساب بشكل مّا. وعنوان الفيلم المستلهم من أبيات للشاعر الفرنسي “بول فرلين” كتبها في السجن تعكس هذه النزعة لمحاسبة الماضي."},{"h3":"أيام السجن.. سيرة ذاتية على ورق السجائر"},{"p":"يفسّر جيلبار نقاش -المولود في العاصمة التونسية عام 1939- انخراطه في الحركة الوطنية من منظور خاص بعيدا عن الخطب العاطفية، فهو من الطائفة اليهودية، تلك الأقلية التي تتحالف مع العرب أو الفرنسيين المستعمرين لتضمن البقاء، فقد اختارت تلك الطائفة الحركةَ الوطنية وقبلت بـمواطنة من الدرجة الثانية."},{"p":"يجد النقاش أن نضاله المشترك مع العرب كان قدَرا أكثر مما كان خيارا، ولهذا كان لا بد له أن يبحث عن التحرر الحق وعن انتماء أممي يتخطى العرق والدين، وكان انتماؤه إلى الفكر اليساري، شأنُه شأن جورج عدة وسارج عدة وغيرهما من يهود تونس."},{"p":"يبرز مؤلَّفه الأول ”كريستال” إصراره على النضال، فقد كتبه في السجن مستعملا أغلفة علب السجائر (التي تحمل علامة كريستال التجارية) ليدوّن عليها أفكاره وشيئا من سيرته على نحو روائي، وسريعا ما تحوّل هذا الانتماء إلى بوصلة وجهت كامل حياته، وجعلته يرى الصهيونية حركة استعمارية عنصرية، ينخرط في التنديد بانتهاكاتها في حق الفلسطينيين، ولا تغريه ادعاءاتها بالدفاع عن الحق اليهودي."},{"h3":"شيوعية جيلبار.. طريق الحرية يؤدي إلى سجون تونس"},{"p":"يوضح جيلبار النقاش كيف تشكل الوعي اليساري لديه، فيذكر أنه حضر إحياء ذكرى الوزير الفرنسي “جول فيري” المعروف بالعنصرية، والذي يعتقد أنّ للشعوب الراقية واجب الوصاية على الشعوب البدائية، بعيدا عن الشعار “الفرنسي حرية مساواة أخوّة”، وحينها أدرك البعدَ التوسعي لفرنسا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1-1-1691935118.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"جيلبار النقاش في طفولته"},{"p":"خاض لحبيب بورقيبة “الزعيم البورجوازي” حرب الاستقلال، واختار بناء الدولة على الأسس نفسها التي نهضت عليها فرنسا، أما هو فقد اختار طريق حسن السعداوي المناضل النقابي والقائد الشيوعي الذي ناهض الرأسمالية، وتحمّل بسببها السجون والتهميش، على الرغم من قراره الذي سيؤدي به إلى مراكز شرطة دولة الاستقلال."},{"p":"كان على النقاش أن يراجع اختياره مرارا، فقد وجد نضاله مع الحزب الشيوعي التونسي غير مُجدٍ، وبات يشك في مدى استقلاليته لارتباطه بالمواقف الشيوعية عامة، وبالحزب الشيوعي الفرنسي خاصة، لأن مواقفه متخاذلة من قمع الاحتجاجات التي جدّت في أوروبا الشرقية."},{"p":"يرى النقاش موقفه من النضال الجزائري من أجل الحرية مهزوزا بسبب تبعيته تلك، فهو يعلن مناصرته لهذا الحق، لكنه يرتبك في التعبير عنه، متأثرا بمعارضة الحزب الشيوعي الفرنسي لاستقلال الجزائر، فأعاد النظر في فهمه للشيوعية وفي موقفه من فكرة الزعيم المنقذ في الفكر اللينيني (نسبة إلى “فلاديمير لينين”)، فوجد فيها امتدادا لفكرة المسيح المخلّص التي يرفضها البيان الشيوعي لـ”ماركس” و”إنجلز”، لكن تمرّده انتهى به إلى الطرد من الحزب، بعد مناصرته لـ”تروتسكي” في صدامه الدامي مع “ستالين”."},{"h3":"“حركة آفاق”.. تبدأ في باريس وتنتهي في السجن"},{"p":"هاجر جيلبار النقاش بعد الاستقلال إلى فرنسا للدراسة، وكانت باريس وقتها عاصمة العالم، فتأثر بتسييس الحركة الطلابية، وانضم إلى “تجمع الدراسات والعمل الاشتراكي”، وهو تنظيم طلابي تونسي في باريس، تأسس عام 1963 على يد تونسيين ماركسيين وقوميين، وعُرف بـ”حركة آفاق” نسبة إلى المجلة التي أصدرها."},{"p":"كان التنظيم ضمن بعثة أرسلت من باريس إلى الجامعة التونسية لخلق حركة طلابية مناهضة للحكم القائم، وصادفت هذه التجربة اتجاه الحياة السياسية إلى الدكتاتورية والانغلاق السياسي بعد اغتيال صالح بن يوسف، ومحاولة الانقلاب على بورقيبة سنة 1963، فألقي القبض عليه مع رفاقه من الحركة، وحُكم عليه بالسجن عام 1968 لمدة 14 سنة بسبب نشاطاته السياسية، ثم ظلّ تحت الإقامة الجبرية والمراقبة الإدارية بعد خروجه منه سنة 1979."},{"h3":"“لم أفهم والدي مطلقا”.. نضال يلقي بظلاله على حياة الأبناء"},{"p":"يطرح الفيلم سؤالا وجوديا يفرض نفسه على مختلف السياقات النضالية، فاختيار النضال ضد الأنظمة الدكتاتورية قرار شخصي شجاع يتحمّل المرء تبعاته تماما، لكن الأمر يتحوّل إلى إشكال أخلاقي معقد، فإلى أي حدّ يحق لمن يتزوج وينجب الأبناء أن يراهن بحياته وحريته وعمله من أجل أفكاره، فجسده الذي يعدّ أداة إنتاج يعيل العائلة لا يبقى ملكا له وحده، بل يشترك فيه أبناؤه القصّر المحتاجون إليه، فكيف يحق له أن يتصرف بحرية فيما لا يملكه ملكية تامة؟"},{"p":"لكن وجهة النظر هذه تسوّغ للغاصب والمحتل أن يتمادى في ممارساته غير الأخلاقية بمسوّغ الأخلاق نفسها، ومسرحية نجله سليم تعبر عن هذا الاحتجاج بشكل ما، فعلى الرغم من أنه ولد بعد خروج والده من السجن فإنه ظل يتحمل تبعات نضاله."},{"p":"يقول سليم: “لم أفهم والدي مطلقا، ولم أفهم شعوره بالالتزام تجاه قضية ما -ويقصد قضية الديمقراطية والحرية في البلاد التونسية- فهو يرى أن الناس تستحق حياة أفضل، لكن لا أجد نفسي معنيا بهذا الأمر، وهذا هو الفرق الجوهري بيننا”. لذلك كان يقتبس سيرة والده مسرحيا، فيحول هواجسه السياسية الباحثة عن الخلاص الجماعي ضمن أفق اشتراكي إلى مقاربة وجودية ونفسية تحاول النفاذ إلى فكر هذا الأب، لفهم طريقته في رؤية الأشياء."},{"p":"ولنتمثل الهوة بين تفكير الرجلين، لا بد أن نستحضر صورة جيلبار اليهودي الذي يتمسك بهويته التونسية، ويدخل السجن دفاعا عن الحريات في وطنه، على الرغم من مواجهته الإساءات بسبب خلط التونسيين بين الانتماء إلى الفكر الصهيوني، وبين الانحدار من أصول يهودية، ولا بد أن نضع في اعتبارنا أن سليم يعيش بفرنسا، ويكاد ارتباطه بالوطن الأصل يكون منعدما، لأنه يقول إن البشر غارقون في الشر، وإننا نستحق أن نتألم أكثر بكثير مما نحن عليه، لذلك يقرر النضال عبر المسرح، ليس للبحث عن السلام الذي لم ينعم به والده، بل لأن النضال الحقيقي الذي يعيد للبشر إنسانيتهم لا يمكن إلا أن يكون فنيا."},{"h3":"حقبة الحرب العالمية.. أحلام كبرى في البلاد المستعمرة"},{"p":"يصرّ جيلبار النقاش على أنه رجل حر، وعلى أن قراراته التي اتخذها كانت من منطلق مسؤوليته تجاه هذه الحرية، ولكن لابنه سليم رأيا آخر تماما، فوالده نشأ في ظل ظروف موضوعية جعلته الرجل الحالم الذي دفع ضريبة حلمه، لأن بلاده كانت تعاني بعد نهاية الحرب العالمية الثانية من أزمة اقتصادية حادة."},{"p":"فالفقر ينتشر في كل أنحائها والأجور زهيدة، والأطفال يُستغلون في الأعمال المضنية بدل الذهاب إلى المدرسة، والمستعمر ينهب خيرات البلاد من فوسفات ومعادن ومنتجات فلاحية، ويُمنع اليهود من الالتحاق بالمدارس التونسية تعميقا للهوة بين الأعراق، ضمن مبدأ “فرّق تسد”، ومقابل كل هذا التدهور كان الزمن زمن الأحلام الكبرى، كالحلم بالتحرر على مستوى الفرد والجماعات والأوطان، وبهزيمة “هتلر” ونهاية الحرب العالمية الثانية."},{"p":"قد يوافق جيلبار ابنه إلى حد ما، فإن للبعد الذاتي دوره في جعله يعتنق الفكر الماركسي، فأثناء احتلال الألمان لتونس عام 1942-1943 فجّر الأمريكيون مطار العوينة بالضاحية الشمالية للعاصمة التونسية، فرأى جيلبار بعدئذ القوات الأمريكية توزع الحلوى على الأطفال، ووجد في هذا السلوك ادعاء بأنهم المحرّرون الأخيار الذين يحاربون قوى الشر، والحال أن الحرب كانت تحركها نزعات الشر وتخاض بين أطرافٍ جميعُها من الأشرار."},{"h3":"سليم النقاش.. وهم الابن السطحي المستغني عن الانتماء"},{"p":"لقد تغير السياق الحضاري والسياسي والفكري كليا، فسليم النقاش مولود عام 1995 في زمن انهيار الاتحاد السوفياتي وانهيار فكرة الخلاص الجماعي، وخضوع العالم للقطب الأمريكي الواحد وللعولمة التي تعمل ضد التّنوع الثقافي."},{"p":"بلغ سليم سن المراهقة ضمن جيل ما بعد 11 سبتمبر، في زمن وصل فيه “جان ماري لوبان” إلى المرحلة الثانية من الانتخابات الرئاسية في فرنسا، وفي ذلك دلالة على عودة الفكر الشمولي الذي كان اليسار يظن أنه دحره، وثمة نكوص في الفكر إذن، لم يسلم منه حتى سليم نفسه، فالاستقلال بالنسبة إليه كما يقول: هو بكل بساطة كأي اضطراب سياسي، يمثل تحولا إيجابيا بالنسبة إلى البعض وأزمة بالنسبة إلى الآخرين."},{"p":"شتّان بين فهم الأب المغرق في الإنسانية وفهم الابن السطحي المتحلل من العزة والكرامة والانتماء، ولهذا ينتهي جيلبار النقاش يائسا مهزوما، فقد اختار منذ خروجه من السجن القطع مع كل تنظيم سياسي أو عمل جماعي، وغلبت على كتاباته السخرية السوداء والبعد العبثي، لكنه عاد إلى الوطن عندما قامت الثورة التونسية، وانخرط في الهيئة العليا لتحقيق أهداف الثورة والإصلاح السياسي والانتقال الديمقراطي، واستهلّ شهادته أمام الحقيقة والكرامة بالتحية إلى شهداء العائلات جرحى الثورة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/9-1-1691935219.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"المخرج المسرحي سليم النقاش يحاول اقتباس أثره من كتاب سيرته الذاتية “كريستال”"},{"p":"لقد شهدت حياته تقلبات كثيرة من الانخراط في الحزب الشيوعي، إلى الانتصار لفكر “تروتسكي”، إلى الانخراط في “حركة آفاق”، إلى الكاتب المثقل بآلام الماضي الذي يعيش في المنفى، لكن ظل التزامه السياسي تجاه الوطن بوصلةً توجه هذه التقلبات نحو الأفق نفسه، ومع ذلك فقد تغير شيء ما في الرجل، فقد تحول من البحث عن الخلاص الجماعي إلى مساءلة الذات؛ لذلك يستعير عبارة من إحدى قصائد “فرلين” التي كتبها وهو في السجن، ويضعها في عتبة كتابه، فيورد قوله:"},{"p":"قل ماذا فعلت"},{"p":"يا من يبكي دون توقف"},{"p":"قل فيم أفنيت شبابك؟"},{"h3":"قيم الإنسانية.. اتفاق الأهداف واختلاف الوسائل"},{"p":"لا يعني التباعد بين وجهتي نظر الأب والابن أيّ صدام بين الرجلين، فالتواصل بينهما سلس للغاية، والأب يظل المرجع الذي يعود إليه الابن ليسأل عن أي تفصيل من مسيرته قد يغيب عنه، وخلف عناد الابن وإعلانه رفض مسار والده فخرٌ كبير يظهر على ملامحه، وهو ينتهي إلى القيم الإنسانية نفسها التي آمن بها الأب، وهي الانتصار إلى الإنسان بصرف النظر عن الدين أو الجنس أو العرق، فليس الاختلاف بينهما غير اختلاف حول الوسائل التي تؤدي إلى الهدف."},{"p":"تؤكد المعالجة المسرحية هذا التواصل، فرؤية سليم الإخراجية تقوم على التلاعب بالأضواء والظلال، فتجسد عبر الأضواء البعد التنويري في فكر والده، ويجسد حيوانية السجانين عبر الظلال، وجوهر المفارقة يكمن هنا، فوالده سجين في النص المسرحي، لكنه يحقّق حريته بسجنه ذاك، لأنه يتحدّى المستوى الحيواني من الكائن ويفرض الإنسان المفكّر الذي يتحدى كل المعيقات في سبيل الوفاء لقيمه، أمّا السجان الحر ظاهرا، فهو سجين في العمق؛ لأنه لم يستطع أن يتخلص من نوازعه الحيوانية التي تشده إلى العنف والعدوانية."}]