[{"live":"","title":"“أجمل صبي في العالم”.. طفل ملائكي يدفع ضريبة الشهرة والجمال والإهمال"},{"publish":"2/8/2023"},{"updated":" آخر تحديث  2/8/2023 05:05 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1-1690984339.jpg?resize=770%2C513&quality=80"},{"p":"عُرف باسم “أجمل صبي في العالم”، وكان وقتذاك لا يزال في عامه الخامس عشر، وكان قد حقّق شهرة كبيرة في العالم، لكنه سرعان ما سقط ضحيّة هذه الشهرة ولعنة هذا الجمال، وأصبحت حياته سلسلة من المواقف والأحداث الشاقّة المضنية."},{"p":"يحمل الفيلم الوثائقي السويديّ الجديد عنوانا دالّا هو “أجمل صبي في العالم” (The Most Beautiful Boy in the World)، وبقدر ما في هذا العنوان من غموض، فإنه يعكس نغمة رثاء أيضا، فيصور الفيلم كيف يمكن أن تكون الشهرة المبكّرة سببًا في تعاسة الفرد، حتى بعد أن عُدّ هذا الصبيُّ الأجملَ في العالم."},{"p":"وقد أطلق عليه هذه الصفةَ أسطورةُ السينما العالمية، المخرج الإيطالي الكبير “لوتشينو فيسكونتي”، عندما أسند إليه دور “تادزيو” في فيلمه الشهير “الموت في البندقية” (Death in Venice) عام 1971."},{"h3":"“تادزيو”.. صورة الجمال الكامل وشبح الموت"},{"p":"الفيلم الوثائقي الجديد هو من إخراج “كريستينا ليندستورم” و”كريستيان بيتري”، وهو يحكي ما حدث من انقلاب ثم تدهور كبير في حياة الصبي “بيورن أندرسون”، منذ أن حقق شهرة عالمية بعد قيامه بدور “تادزيو”، إنه الطفل ذو الوجه الملائكيّ الجميل الذي يبهر الموسيقار المتأمل “فولفرام فون أشنباخ” في الفيلم، وقد عدّه “توماس مان” -مؤلف الرواية القصيرة التي استند الفيلم عليها- المعادلَ الإنساني للتماثيل الإغريقية التي تعكس البراءة والنقاء المثالي."},{"p":"عُدَّ “تادزيو” في الفيلم صورةً للجمال الكامل، بينما اعتبره المخرج “فيسكونتي” معادِلا لشبح الموت، فهو يغوي بسحره وغموضه ذلك الموسيقار الذي ذهب إلى البندقية لكي يودع الحياة هناك، وكان ذلك في بداية القرن العشرين، حين كانت المدينة تصارع الموت، فلم تعد المياه محيطة بها، وانتشر وباء الطاعون فيها، فأخذ يفتك بالمصطافين الذين يقضون عطلاتهم في جزيرة الليدو."},{"p":"وبينما يموت الموسيقار “أشنباخ”، ينجو “تادزيو” مع عائلته الأرستقراطية الصغيرة التي تغادر المدينة قبل أن يلحق بها الوباء المميت، ولقد مات “أشنباخ” نتيجة عجزه عن بلوغ الكمال الفنيّ الذي كان يسعى لتحقيقه، أو الكمال الذي يستحيل أن يتحقق في عالم يتهاوى وينهار، وعندما يقابل ما يعدّه صورة مجسدة لذلك الكمال الفني في الخلق كما يتجسد في “تادزيو”، فإنه يموت قبل أن يتمكن من مخاطبته أو لمسه."},{"h3":"تقلبات الحياة.. سلسلة من متلفات الجمال الخارجي"},{"p":"يضعنا فيلم “أجمل صبي في العالم” مباشرة أمام “بيورن أندرسون” أو “تادزيو”، فبعد أن بلغ 65 عاما من العمر، انسدل شعره الطويل الأشيب على كتفيه، وجعله شاربه الكثّ يبدو كائنا أسطوريا من القرون الغابرة، لنرى كيف كان وكيف كانت البداية، وكيف مضى به قطار العمر وتقلبت به الحياة، وأصبح ذلك الإنسان الحزين البائس المحطم الذي يشعر بأن حياته لم تكن سوى سلسلة طويلة من المعاناة والفشل وعدم التحقق."},{"p":"لقد وُلد هذا الممثّل نجما بالرغم من أن دوره في فيلم المخرج “فيسكونتي” لم يكن دورا مميزا، فقد كان كل المطلوب منه أن يتطلع أمامه، وأن يبتسم أحيانا أو يسرح بنظره، أو يلهو على شاطئ الليدو في البندقية مع أشقائه أو أصدقائه، ويجذب بالتالي نظر الموسيقار الذي يعاني من الشعور بالاغتراب عن العالم وبقرب النهاية."},{"p":"يسير الفيلم الوثائقي في سياق شاعريّ رقيق، عبر إيقاع متمهّل، ينتقل بين الماضي والحاضر، بين السينما وعالم الخيال، والإنسان في واقعه وحياته القاسية متوقفٌ أمام مراحل الحياة المختلفة وتقلباتها، من الشهرة إلى الإدمان والحب والزواج والإنجاب والموت والطلاق، ثم بالرغبة في تدمير الذات."},{"h3":"“فيسكونتي”.. رحلة اكتشاف بطل الأسطورة الإغريقية"},{"p":"من العلامات المتميزة في الفيلم أنه يطلِعنا للمرة الأولى على لقطات نادرة للمخرج “فيسكونتي” صاحب الأفلام الشهيرة مثل “الأرض تهتز” (La Terra Trema) و”روكو وإخوته” (Rocco e i suoi fratelli) و”الليالي البيضاء” (La Notti Bianche) و”الفهد” (Il gattopardo)، فيعرض لنا رحلته إلى السويد للبحث عن صبيّ يصلح للقيام بهذا الدور الخاص في سياق تلك الدراما الشعرية عن الموت."},{"p":"نرى “فيسكونتي” في الطائرة، ثم في ستوكهولم، ويجري اختبارا أمام الكاميرا لـ”بيورن أندرسون”، ويطلب منه أن يقف ويتجه لليمين أو لليسار، أو أن يبتسم أو يحدق أمامه في صمت دون أي تعبير على وجهه، ثم يطلب منه أن يخلع قميصه ليراه عاري الصدر منسدل الشعر، كما لو كان كائنا خارجا من أسطورة إغريقية. وأخيرا يقع اختيار “فيسكونتي” عليه بعد أن تجول في معظم بلدان أوروبا، واختبر عشرات الصبية من أجل هذا الدور."},{"p":"يقول لنا الفيلم إنّ “فيسكونتي” أسبغ حمايته على بطله الصغير، واحتكره لمدة ثلاث سنوات، ففرض عليه ألا يعمل في أي فيلم آخر طوال هذه المدة، وفي العام التالي أخذه معه إلى مهرجان “كان” السينمائي حيث عُرض الفيلم."},{"h3":"حماية خانقة.. محيط يضغط على أنفاس النجم الصاعد"},{"p":"وفي المؤتمر الصحفي أحاطت الأضواء بالنجم الجديد، وأعلن “فيسكونتي” أمام عشرات الصحفيين والمصورين الذين تجمعوا حول “تادزيو” أو “بيورن أندرسون” أنّ هذا الصبي هو “أجمل صبي في العالم”، ونحن نرى اللقطات الأرشيفية، ونسمع التعليق الصوتي لـ”بيورن أندرسون” عليها بعد أن تقدم به العمر، فنرى كيف يصف مشاعره وقتها، وكيف كان يرى المصورين كالوطاويط التي تريد امتصاص دمه."},{"p":"وفي لقطات أرشيفية أخرى من العرض الأول للفيلم في لندن، تحضر الملكة “إليزابيث الثانية” والأميرة “آن” العرضَ مع حشد كبير من الصحفيين والمصورين، واستقبلها شباب أوائل السبعينيات المهوسون بالصيحات الجديدة استقبالا مجنونا، وكلها أحداث أصابت الفتى بالذهول، ودفعته أكثر إلى الخوف من المستقبل."},{"p":"ولكن أين يمكنه أن يهرب، فجدته -التي تولّت تربيته- كانت تصحبه في كل تلك الاحتفالات والعروض الأولى، وكانت تستمتع كثيرا بها، ويُرينا الفيلم أكثر من لقطة لها وهي تتحدث وتبدي شعورها بالسعادة والفخر بحفيدها النجم الصاعد، وبينما أرادت أن تستثمر تلك الشهرة المفاجئة، أراد هو أن يهرب بعيدا عن كل هذا الجنون، ولكن كيف و”فيسكونتي” يحتكر صورته ووجهه وروحه بموجب عقد يشبه تعاقد “فاوست” و”ميفستو” (شخصيات من حكاية شعبية ألمانية)."},{"h3":"أيام فرنسا واليابان.. حسرة على فرص السينما الضائعة"},{"p":"بعد أن تنقشع حماية “فيسكونتي” ويذهب “بيورن” لحال سبيله، يجد الفتى نفسه مفلسا، فيقبل دعوة من رجل ثريّ في باريس ويقضي هناك سنوات عدة، يُقبل على حياة الليل والمجون واللهو في أوساط الطبقة المترفة، ويترك نفسه فريسة لأقداره."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/22-1690984897.jpg?w=770&resize=770%2C501&quality=80"},{"minCaption":"فيسكونتي ومساعده يتطلعان إلى الكائن الجميل"},{"p":"وبعد أيام باريس يذهب “بيورن” إلى اليابان، فيُحتفى به كثيرا، ويُصبح أيقونة تستغله شركات الدعاية في الإعلانات التجارية وبرامج التسلية التليفزيونية السطحية، ويقضي هناك سنوات يحصد خلالها بعض المال، لكنه يعود ليتحسر على ما أضاعه من عمره، ومن فرص أفضل ربما كانت تأتيه في عالم التمثيل السينمائي في أوروبا."},{"p":"لكن “بيورن” لم يعمل على تطوير موهبته وصقلها بالتدريب لكي يصبح ممثلا ذا شأن، لذلك يمكن عدُّه نموذجا للممثل الذي دخل عالم التمثيل بالصدفة، يلمع نجمُه سريعا، لكنه يصبح ضحية تلك النجومية المبكرة التي لا تثمر شيئا بعد ذلك."},{"h3":"مآسي الهجران.. مطبات تعصف بحياة الفتى المهمل"},{"p":"في حياة “بيورن” -كما نرى في الفيلم الوثائقي- أكثر من مأساة ومحنة تركت تأثيرها الكبير عليه، وزادت من عزلته ورغبته في تدمير ذاته، كان أولها اختفاء والدته في صغره فجأة، دون أن يعرف أحد أين اختفت ولماذا، وقد ظل الأمر غامضا لسنوات حتى عثر على جثتها في إحدى غابات السويد عام 1966. وأرسلت إليه أخته غير الشقيقة خطابا، تستعرض لنا الكاميرا كلماته التي بدت كلمة وداع."},{"p":"جاءت المحنة الثانية بعد أن تزوج فتاة أحبها وأحبته وأنجب منها طفلا كان يرتبط به كثيرا، ولكن “بيورن” أدمن الخمر وأصبح لا يفرق بين الليل والنهار، وأدى إهماله الشخصي في العناية بطفله الرضيع إلى موت الطفل، وهو ما أدى أيضا إلى انفصال زوجته عنه بعد أن حملته المسؤولية."},{"p":"أنجب “بيورن” طفلة من زوجته أيضا، ولكن ابنته تخلت عنه وهجرته لسبب لا يكشف عنه الفيلم على الرغم من استمرار الاتصالات الهاتفية بينهما، ثم تعود للقائه بعد غياب لمدة 12 عاما، لكنها لا تبقى معه، ولا تظهر في الفيلم بعد مشهد اللقاء معه."},{"p":"أما رفيقته الجديدة التي نراها في بداية الفيلم، فقد كانت ترعاه وتهتم بأمره، لكنها تركته أيضا بسبب شعورها بإهماله وتقصيره وانغلاقه على ذاته الضائعة."},{"h3":"“منتصف الصيف”.. نهاية تراجيدية لحياة رجل عاثر الحظ"},{"p":"المشكلة أن “بيورن” لديه أزمة هويّة، فهو لا يستطيع التخلص من ماضيه المضطرب، كما لا يمكنه التكيف مع المحيط الاجتماعي، وهذا ينعكس على شخصيته بالسلب والإهمال وكأنه يسعى إلى نهايته، فنرى ملاك شقته الصغيرة الحقيرة وهم يرغبون بطرده منها، بسبب إهماله الذي كاد يتسبب في تفجير المبنى كله بعد تركه موقد الغاز مشتعلا، إثر خروجه وغيابه لمدة طويلة."},{"p":"بالرغم من شعوره الحاد بالاكتئاب عاد “بيورن” عام 2019 إلى التمثيل، فقام بدور صغير في فيلم “منتصف الصيف” (Midsommar) وهو أحد أفلام الرعب قليلة التكاليف، لكن لم يلحظ أحد وجود “أجمل صبي في العالم” في هذا الفيلم؛ لذلك تراكم عليه الإحباط تلو الإحباط، وهي نهاية تراجيدية لشخصية كانت يمكن أن تشق طريقا آخر في الحياة، لو لم تكن قد أصبحت محصورة في دور “الأيقونة” الأسطورية التي خلقتها السينما. ولكن هل يمكن إلقاء اللوم فقط على فيلم “الموت في البندقية” فيما يتعلق بمصير “بيورن أندرسون”؟"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1234-1690985055.png?w=770&resize=770%2C496&quality=80"},{"minCaption":"تادزيو (بيورن) على مقعد فيسكونتي المخرج"},{"p":"لا يمكن أن يكون “الموت في البندقية” هو السبب الأساسي في تعثر حياة “بيورن”، بل لا يبدو أنه ظل حتى الآن -أي بعد أن بلغ 65 عاما- أسير تلك اللحظة العابرة من التألق في حياته، بل هو أكثر شعورا بالأسى على نفسه بسبب ما لاقاه من سوء حظ في حياته، فلم ينجح أبدا بالرغم من محاولاته معرفة أبيه الحقيقي، كما أنه مسؤول -على نحو ما- عن تدهور علاقته بزوجته ثم برفيقته فيما بعد، بسبب إغراقه في الهروب من مواجهة الواقع وإدمانه الخمر."},{"h3":"مآخذ الفيلم.. بذور الحكايات غير المستثمرة"},{"p":"رغم أهمية فيلم “الموت في البندقية” باعتباره أول ظهور لامع لهذا الصبي عندما كان صبيا، فإن الفيلم الوثائقي يكتفي بمقطع قصير من هذا الفيلم، ثم يتجاهل العودة إليه تماما على الرغم من تكرار ذكره والإشارة إليه في السياق."},{"p":"ومن اللافت للنظر أيضا أن الفيلم الوثائقي لا يخصص مساحة كافية لأخت “بيورن” غير الشقيقة التي كان يرتبط بها كثيرا في طفولته، كما نستشفّ من الصور الفوتوغرافية الكثيرة التي تجمعهما معا، ومما يرويه لنا بصوته."},{"p":"ذُكر في الفيلم فندق “دي بان” الذي يقع على شاطئ جزيرة الليدو في البندقية، ويعود مخرجا الفيلم إلى الشاطئ الرملي المواجه لهذا الفندق، حيث دار تصوير مشاهد عدة من “الموت في البندقية”، ولكن دون أي محاولة للتصوير داخل أروقة وبهو ذلك الفندق الباروكي (حقبة تاريخية ذات طابع ثقافي ومعماري) العريق، فقد دار تصوير الكثير من المشاهد الداخلية."},{"h3":"شخصيات الوثائقي.. شهادات المحيط الشخصي والمهني"},{"p":"يتحدث في الفيلم عدد من الأشخاص الذين ارتبطوا بصاحبنا، منهم صديقة قديمة لوالدته الراحلة، والمخرج الياباني الذي صور له أفلامه التليفزيونية من نوع “المانجا”، والكاتبة والمخرجة السويدية “مرغريتا كراتز”، والموسيقار الياباني الذي كان يشاركه في أعماله باليابان، ثم ما يرويه “فيسكونتي” في مقاطع من الأرشيف عن تجربته في العمل مع “بيورن” في فيلمه الشهير."},{"p":"بالإضافة إلى التعليق الصوتي على الكثير من الصور والمشاهد والذكريات من جانب “بيورن” نفسه. ولعل اهتمامه المبكر بالموسيقى وكونه كان يريد أن يصبح موسيقيا، وما زال يمكنه العزف على البيانو، هو أحدُ الجوانب التي لم تلق اهتماما كافيا من جانب صانعي الفيلم."},{"p":"وبالرغم من كل الملاحظات على الفيلم، فإننا أمام عمل وثائقي يفيض بالرونق والسحر، مع مسحة غير مفتعلة من الغموض، وهو غموض ينبع من ذلك الغموض المحيط بالشخصية التي يتناولها الفيلم من خلال هذا “البورتريه” الحميمي."}]