[{"live":"","title":"مخاوف من فوضى اقتصادية يسببها فك الارتباط الأميركي بالصين"},{"publish":"30/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/4582-2-1690714429.jpg?resize=770%2C513&quality=80"},{"caption":"يرى خبراء أن تقويض دور الصين في سلاسل التوريد العالمية ليس بالأمر السهل. (شترستوك)"},{"p":"ازدهرت التجارة بين الولايات المتحدة وفيتنام في الأعوام الخمسة الماضية، لتبلغ قيمتها حوالي 140 مليار دولار في عام 2022 مقارنة بـ60 مليارا في عام 2018."},{"p":"وفي تقريره، الذي نشرته صحيفة \"وول ستريت جورنال\" الأميركية، قال الكاتب أندرو دوهرين، إن جانيت يلين، وزيرة الخزانة الأميركية، أشادت مرارًا وتكرارًا بالعلاقات المتنامية بين البلدين في اجتماعاتها مع رئيس الوزراء الفيتنامي، فام مينه تشين، ومسؤولين آخرين في الحزب الشيوعي خلال زيارتها للبلد الآسيوي هذا الأسبوع."},{"p":"وذكر الكاتب أن تقويض دور الصين في سلاسل التوريد العالمية، حتى في مناطق محدودة، ليس بالأمر السهل؛ حيث إن حصة واردات السلع الأميركية من الصين قد تراجعت في الأعوام الأخيرة، بينما توسعت مع دول آسيوية أخرى."},{"p":"ونوّه الكاتب إلى أن فيتنام أصبحت مزودًا مهمًّا للألواح الشمسية للولايات المتحدة. ومع ذلك؛ وجد تحقيق أجرته وزارة التجارة أن الشركات الصينية تحايلت على التعريفات من خلال إعادة توجيه منتجاتها عبر فيتنام و3 دول أخرى في جنوب شرق آسيا."},{"p":"وكان من شأن هذا الاكتشاف أن يعرض الألواح الشمسية من فيتنام وتلك الدول الأخرى لرسوم جمركية أعلى بكثير، لكن إدارة بايدن أرجأت الرسوم وسط مخاوف بشأن ارتفاع تكاليف الألواح الشمسية في الولايات المتحدة."},{"p":"وقال مسؤول كبير في وزارة الخزانة إن الشركات الصينية لا تشارك في الكثير من التجارة المتنامية بين الولايات المتحدة وفيتنام، مشيرًا إلى الظروف الاقتصادية المواتية في فيتنام التي دفعت النمو."},{"p":"وبحسب الكاتب؛ فسواء كانت إدارة بايدن تحدد على نطاق واسع \"كيانًا أجنبيًا معنيًا\" ليشمل العديد من الموردين الصينيين، أو تستهدفه بشكل أضيق نطاقًا لشركات معينة فقط؛ فإن ذلك ستكون له عواقب وخيمة على الائتمان؛ حيث تهيمن الشركات الصينية على صناعة مكونات البطاريات وتوريد المعادن فيها."},{"p":"ورأى الكاتب أنه قد يكون من المستحيل إزالة المنتجات الصينية تمامًا من سلسلة التوريد لشركات صناعة السيارات في المستقبل القريب، حتى أن بعض الشركات الأميركية خططت للانضمام إلى الشركات الصينية في إنتاج البطاريات."},{"p":"وفي مقابلة؛ قالت يلين إن تعريف \"كيان أجنبي مثير للقلق\" أمر \"معقد للغاية\"، مضيفة أن قواعد وزارة الخزانة ستبقى ضمن حدود قانون خفض التضخم."},{"p":"وأشار الكاتب إلى أنه بالإضافة إلى الإعانات الأخرى للطاقة النظيفة؛ صاغت إدارة بايدن قواعد تتخذ وجهة نظر أكثر تساهلاً بشأن متطلبات التوريد مما كان يأمل بعض المصنعين الأميركيين، مما يمهد الطريق لاستخدام الإمدادات الصينية في بناء الطاقة النظيفة المدعومة. كما سمحت إدارة بايدن لكبار مصنعي أشباه الموصلات في كوريا الجنوبية وتايوان بمواصلة البيع في الصين على الرغم من ضوابط التصدير الأميركية."},{"p":"وأضاف الكاتب أن إدارة بايدن تعمل أيضًا على صياغة قواعد جديدة لتقييد بعض الاستثمارات الأميركية في الصين، لكنها لا تزال تبحث في كيفية تطبيق القواعد على الشركات الأجنبية التابعة للشركات الأميركية، من بين تفاصيل أخرى."},{"p":"وستُطبق القيود على استثمارات الأسهم الأميركية الخاصة ورأس المال الاستثماري في أشباه الموصلات والحوسبة الكمومية والذكاء الاصطناعي، مما يحظر بعض الاستثمارات في تلك القطاعات بينما يتطلب الإفصاح عن استثمارات أخرى."},{"p":"وأورد دوهرين في مقاله بـ\"وول ستريت جورنال\" أن الهدف من الأمر يكمن في منع المستثمرين الأميركيين من مساعدة الشركات الصينية على تطوير تكنولوجيا يمكن استخدامها ضد الولايات المتحدة أو حلفائها في مواجهة عسكرية."},{"p":"وقالت يلين، خلال مقابلة، في إشارة إلى قواعد الاستثمار الجديدة، إنه \"لم يتم حسم الأمر أخيرًا، لذا لا تريد أن أقول إنه سيحد، لكنها تعتقد أنه سيحدث في الصيف على الأرجح\"."},{"p":"وتشجع الولايات المتحدة حلفاءها في أوروبا على اتخاذ خطوات مماثلة لحماية سلاسل التوريد والحد من وصول بكين إلى الخبرة الغربية، ولكن تحقيق التوازن الصحيح يعد أمرًا صعبًا بالنسبة لهم أيضًا."},{"p":"واختتم الكاتب تقريره بما قاله باولو جينتيلوني، مفوض الاقتصاد بالاتحاد الأوروبي، في مقابلة: \"نحن بحاجة إلى التجارة مع الصين، وفي الوقت نفسه نحتاج إلى جعل سلاسل التوريد الإستراتيجية الحيوية أكثر أمانًا. إن الحديث سهل، ولكن ليس واضحًا من الناحية العملية\"."}]