[{"live":"","title":"وول ستريت جورنال: ارتفاع قياسي للأميركيين المشردين"},{"publish":"15/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2015/03/ba64b46c-8412-46e8-8d17-1fe8641b9e4e.jpeg?resize=686%2C513&quality=80"},{"caption":"متطوعة تحصي عدد الأشخاص المشردين في أحد الشوارع بمدينة لوس أنجلوس (غيتي)"},{"p":"حصلت (وول ستريت جورنال) على مراجعة حصرية لبيانات من جميع أنحاء الولايات المتحدة تشير إلى أن معظم الولايات شهدت زيادة قياسية في عدد الأشخاص الذين أصبحوا بلا مأوي هذا العام مع تلاشي جائحة كوفيد-19."},{"p":"ولفتت الصحيفة إلى أن البيانات، ارتفعت حتى الآن هذا العام بنسبة 11% تقريبا عن عام 2022، وهو ما يعتبر قفزة حادة من شأنها أن تمثل إلى حد بعيد أكبر زيادة مسجلة منذ أن بدأت الحكومة في تتبع الأرقام المماثلة في عام 2007. وكانت أعلى زيادة تالية قفزة بنسبة 2.7% في عام 2019، باستثناء الزيادة المصطنعة المرتفعة في العام الماضي بسبب الانقطاعات في إحصاء الجائحة."},{"p":"وتعكس زيادة هذا العام مجموعة من الضغوط في جميع أنحاء البلاد، مثل ارتفاع تكاليف الإسكان ونقص وحدات الإيجار بأسعار معقولة وأزمة المواد الأفيونية المستمرة في البلاد، وفقا لتقارير من المنظمات غير الربحية والوكالات الحكومية التي تحصي المشردين."},{"p":"واستعرضت الصحيفة البيانات المتاحة من أكثر من 300 جهة تحصي الأشخاص المشردين في مناطق تتراوح من مدن إلى ولايات بأكملها. وكانت هذه الكيانات مسؤولة عن 8 من كل 9 أشخاص مشردين تم إحصاؤهم العام الماضي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/1-1692089334.jpg?w=700&resize=700%2C466&quality=80"},{"minCaption":"شخصان بلا مأوى نائمان في محطة بولاية بوسطن الأميركية (غيتي)"},{"p":"وتشمل الحصيلة التي جمعتها الصحيفة حتى الآن أكثر من 577 ألف مشرد. وهي أرقام أولية، ومن المتوقع صدور تقرير نهائي يمثل ليلة واحدة من التشرد في البلاد، في وقت لاحق من هذا العام من وزارة الإسكان والتنمية الحضرية الأميركية."},{"p":"وتشير البيانات إلى أن الدافع الأكبر للتشرد لا يزال هو ارتفاع تكاليف الإسكان، وهي التي تتسبب الآن في خسائر أكبر بعد تراجع الإنفاق على الإغاثة في حقبة الوباء وسياسات مثل وقف الإخلاء، وفقا للمدافعين عن المشردين."},{"p":"كما ألقى المجلس الأميركي المشترك بين الوكالات المعني بالتشرد، وهو وكالة فدرالية، باللوم على ازدياد أعداد المشردين في تكاليف الإسكان ونقص أعدادها. وقالت الوكالة إن أرقام 2023 لا تعكس الجهود الأخيرة التي بذلتها إدارة بايدن لمكافحة التشرد، مثل منح أكثر من 500 مليون دولار في شكل قسائم جديدة ومنحٍ لمعالجة التشرد الريفي وغير المحمي."},{"p":"وذكرت الصحيفة في يونيو/حزيران، بناءً على بيانات في ذلك الوقت من الأماكن التي تمثل نحو 43% من تعداد المشردين في العام السابق، أن الأرقام كانت تتجه نحو الارتفاع في جميع أنحاء البلاد. ومنذ ذلك الحين وردت تقارير من العديد من الأماكن، بما في ذلك مقاطعة لوس أنجلوس، تلك التي أبلغت عن زيادة بنسبة 10% تقريبا."}]