[{"live":"","title":"وكالة أنباء فارس: البرنامج النووي الإيراني مستمر دون تغيير"},{"publish":"12/8/2023"},{"updated":"آخر تحديث: 12/8/2023|01:05 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%84-1691827264.jpg?resize=770%2C513&quality=80"},{"caption":"إيران تستمر في نشاطات برنامجها النووي بجميع القطاعات من دون تغيير (رويترز)"},{"p":"نقلت وكالة أنباء فارس الإيرانية، اليوم السبت، عن مصدر مطلع قوله إن البرنامج النووي السلمي الإيراني مستمر في جميع القطاعات دون توقف أو تغيير، وذلك بعد قول صحيفة \"وول ستريت جورنال\" الأميركية إن طهران أبطأت وتيرة مراكمة اليورانيوم المخصب."},{"p":"وأفاد المصدر لوكالة \"فارس\" أن الأنشطة النووية الإيرانية مستمرة دون انقطاع في جميع المجالات، بناء على الخطط السابقة لمنظمة الطاقة الذرية، ووفقا لقانون المبادرة الإستراتيجية."},{"p":"وكانت \"وول ستريت جورنال\" نقلت عن مصادر مطلعة في وقت سابق أن إيران أبطأت بشكل كبير وتيرة مراكمة اليورانيوم المخصب بدرجة قريبة لتصنيع الأسلحة، في خطوة قد تساهم في تخفيف التوترات مع الولايات المتحدة واستئناف محادثات أوسع نطاقا بشأن برنامجها النووي."},{"p":"وأوضحت الصحيفة أن كمية احتياطيات اليورانيوم لدى إيران انخفضت بنسبة 60%، مضيفة أن طهران خفضت معدل تراكم اليورانيوم المخصب بنسبة 60% أيضا."},{"p":"وأضافت -نقلا عن مسؤولين أميركيين وأوروبيين- أنه تم إبلاغ إيران بأنها إذا خفضت التوترات خلال الصيف، فإن الدول الغربية على استعداد لإجراء محادثات موسعة بما في ذلك تلك المتعلقة بالبرنامج النووي."},{"p":"وبحسب مصادر \"وول ستريت جورنال\" فإن الجانبين الأميركي والإيراني قد يلتقيان في سبتمبر/أيلول المقبل على هامش الجمعية العامة للأمم المتحدة، في حال أثمرت جهود خفض التصعيد."},{"p":"في حين لم يؤكد منسق الاتصالات الإستراتيجية في مجلس الأمن القومي بالبيت الأبيض جون كيربي المعلومات الواردة في تقرير الصحيفة، قائلا إن أي إجراء قد تتخذه إيران لتقليل سرعة التخصيب سيكون موضع ترحيب أميركا."},{"p":"يُذكر أن مجلس الشورى الإسلامي في إيران أقر عام 2020 قانون المبادرة الإستراتيجية لإلغاء الحظر وحماية حقوق الشعب الإيراني، بينما تؤكد منظمة الطاقة الذرية الإيرانية أنها تنفذ أنشطتها على أساس قانون المبادرة الإستراتيجية وفي إطار معاهدة حظر الأسلحة النووية."}]