[{"live":"","title":"الاقتصادات المتقدمة.. توقعات باستمرار ارتفاع أسعار الفائدة وتباطؤ النمو"},{"publish":"22/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2016/05/4c266fdb-5039-49a1-8f15-fd91cd047368.jpeg?resize=686%2C513&quality=80"},{"caption":"تقرير بنك قطر الوطني توقع استمرار سياسة التشديد النقدي في ظل حالة عدم اليقين (رويترز)"},{"p":"رجح بنك قطر الوطني QNB أن تشهد أسعار الفائدة مزيدا من الارتفاعات في الاقتصادات المتقدمة، بجانب استمرار تباطؤ النمو بهذه الاقتصادات، لا سيما بعد المواقف المتشددة التي شهدها منتدى السياسة النقدية الذي ينظمه سنويا البنك المركزي الأوروبي، في منطقة سينترا بالبرتغال."},{"p":"وتوقع البنك في تقريره الأسبوعي أن يدفع هذا الوضع البنوك المركزية الرئيسية الثلاثة، وهي الاحتياطي الفدرالي الأميركي (المركزي الأميركي) والمركزي الأوروبي وبنك إنجلترا، إلى اختيار سياسة التشديد النقدي في ظل حالة عدم اليقين، خصوصا أن هذه البنوك لا تزال في مهمة صعبة لاستعادة المصداقية، باستثناء اليابان التي ستستمر بسياستها النقدية المغايرة."},{"p":"وقال التقرير إن الرؤى التي تم الإفصاح عنها خلال المنتدى من قبل كبار مسؤولي البنوك المركزية تشير إلى 3 استنتاجات:"},{"li":"الاستنتاج الأول، أنه رغم توقعات تحول هذه البنوك بداية العام لاتخاذ موقف مهادن (التيسير النقدي) وخفض أسعار الفائدة مبكرا، فإن التشديد لا يزال هو النظام السائد اليوم بالنسبة للبنوك المركزية الثلاثة الكبرى، لكن التقرير أكد أن الاقتصادات المتقدمة أثبتت أنها أكثر مرونة، مما كان متوقعا في السابق، وهذا يبرر مواصلة المسار الثابت من قبل السلطات النقدية."},{"li":" الاستنتاج الثاني، أن السلطات النقدية أقرت بأن التباطؤ الحاد أمر لا مفر منه، وأكدت أن حدوث ركود طفيف، أو ضعف معتدل لن يغير مسارها، رغم أن كبار المسؤولين لم يتحدثوا عن مدى استعدادهم لتحمل فترات الركود."},{"li":" الاستنتاج الثالث، يتخذ بنك اليابان موقفا مختلفا تماما عن البنوك المركزية الأخرى، فرغم ارتفاع التضخم الأساسي، فإن مؤشرات ضغط الأسعار الأساسية كنمو الأجور لا تزال غير متوافقة بشكل كاف مع هدف البنك للتضخم الطويل الأجل في اليابان، وسط توقعات بحدوث تراجع قصير الأجل بمعدلاته، يليه ارتفاع في العام المقبل."},{"p":"يذكر أن منتدى السياسة النقدية ينظمه البنك المركزي الأوروبي صيف كل عام، ويعد أحد أهم مؤتمرات البنوك المركزية في العالم."},{"p":"وجاء انعقاد المنتدى في أعقاب فترة اضطرت فيها البنوك الرئيسية إلى اللحاق بالتضخم الذي فاق المستوى المستهدف، مما أدى إلى جولات من الزيادة الحادة بأسعار الفائدة، لم تحدث منذ عقود."}]