[{"live":"","title":"“أين الفريق حميدتي؟”.. شاهد: رد قيادي في الدعم السريع على مذيع الجزيرة مباشر"},{"publish":"18/7/2023"},{"updated":"آخر تحديث: 20/7/2023|01:11 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"وجّه مذيع الجزيرة مباشر أيمن عزام، سؤالًا مباشرًا لمستشار قوات الدعم السريع عبد الرحمن الخير بشأن مكان الفريق محمد حمدان دقلو (حميدتي) قائد قوات الدعم السريع وصحته، الذي لم يظهر منذ إبريل/نيسان الماضي."},{"p":"وقال عزام لضيفه، خلال تقديمه برنامج (بعد منتصف الليل)، الثلاثاء، “الناس تريد أن تعرف الحقيقة، إذا كان الفريق حميدتي في الميدان، وإذا كان منتصرًا كما تقولون، وإذا كان يمارس قيادة الدعم السريع على أعلى مستوى”."},{"p":"وتابع متسائلًا “ما المشكلة في أن يقطع تلك الشكوك وأن يرد على الشائعات بالظهور صوتًا وصورة؟”، ووجّه عزام دعوة أراد من الضيف أن يوصلها لحميدتي “أريد من قائد الدعم السريع أن يحل معي ضيفًا حتى يقطع الشك باليقين”."},{"p":"من جهته قال مستشار الدعم السريع “الشعب السوداني يعرف الحقيقة جيدًا، كما أن حميدتي قد نشر تسجيلًا صوتيًا سمعه جميع الشعب”."},{"p":"وأضاف “طوال الأربع سنوات السابقة كان الفريق حميدتي مشاركًا في كل العملية السياسية، الآن حميدتي جزء من عملية التحول، أي أن هناك مؤسسة لها هيئة قيادية وهو جزء من هذه الهيئة، بالتالي لا يمكن أن يتخذ قراره وأن يظهر للإعلام إلا بعد مشاورة قادة الميدان ومشاورة القوات”، مؤكدًا أن “حميدتي الآن بين قواته”."},{"p":"وفي هذا الصدد، قال مذيع الجزيرة مباشر “أيضًا عبد الفتاح البرهان (قائد الجيش السوداني) كان وسط قواته، كما أنه ظهر في مقطع فيديو، بالصوت والصورة، وجعل كفة تصديق من يناصروه أقوى، بينما لم يظهر حميدتي”."},{"p":"وأجاب القيادي في الدعم السريع، ووجّه انتقاداته لقائد الجيش، وقال “البرهان ظهر في مساحة 200 متر داخل القيادة العامة، وحميدتي يظهر في كل الفيديوهات في الميدان وهو بعربته القتالية”، وتابع “أيهما أكثر بطولة، أن تكون وسط جنودك بالميدان وتقاتل، أم تظهر داخل أسوار القيادة العامة التي نتحدى البرهان أن يخرج منها؟”."},{"p":"وكان آخر ظهور لحميدتي بالصوت والصورة في مقطع فيديو نشر في 23 إبريل/نيسان الماضي، وهو الظهور الأول والأخير للرجل منذ اندلاع الاشتباكات مع الجيش السوداني منتصف إبريل."},{"p":"ومنذ ذلك التاريخ، يتساءل مراقبون وناشطون عن سبب عدم ظهور حميدتي بالصوت والصورة، بالإضافة لعدم مشاركته في حوارات إعلامية، خاصة مع تداول أنباء عن مقتله في البداية، وهو ما نفاها حميدتي في تسجيل صوتي في 15 مايو/أيار الماضي، لكن استمراره في بث تسجيلات صوتية فقط له دفعت البعض للقول بأنه أصيب إصابات خطيرة جراء الاشتباكات، وهو ما ينفيه أيضًا قادة الدعم السريع."},{"p":"وبينما نشر قائد الدعم السريع تسجيلًا صوتيًا عبر صفحته على تويتر الاثنين، نشر البرهان مقطع فيديو وهو يترأس اجتماعًا عسكريًا يضم قادة الجيش، وكان آخر ظهور له في مقطع فيديو خلال زيارته لمقر القوات البرية في 17 مايو/أيار الماضي."},{"p":"ومع دخول المعارك شهرها الرابع، تخطّت حصيلة اشتباكات السودان الـ3 آلاف قتيل، أغلبهم مدنيون، ونحو 3 ملايين نازح ولاجئ داخل وخارج إحدى أفقر دول العالم، حسب وزارة الصحة والأمم المتحدة."}]