[{"live":"","title":"حقق أكبر فوز خارج قواعده.. إنذار شديد اللهجة من أتلتيكو مدريد لبرشلونة والريال"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/02/1462742370.jpg?resize=770%2C513&quality=80"},{"caption":"أتلتيكو مدريد أقوى منافس لريال وبرشلونة على لقب الليغا (غيتي)"},{"p":"بعد فوزه الكاسح على رايو فاليكانو -في ختام الجولة الثالثة من الدوري الإسباني لكرة القدم- فرض أتلتيكو مدريد نفسه منافسا قويا على لقب \"الليغا\" خلال الموسم الحالي 2023-2024، وقدّم مؤشرات توحي بأنه سيكون ندا قويا للقطبين ريال مدريد وبرشلونة."},{"p":"وبحسب صحيفة \"ماركا\" الإسبانية، فإن \"الأتلتي\" بقيادة المدرب الأرجنتيني دييغو سيميوني، يواصل نتائجه الرائعة التي بدأت بعد نهاية منافسات مونديال قطر 2022، إذ لعب أتلتيكو 24 مباراة في \"الليغا\" الموسم الماضي فاز في 16 منها وتعادل 5 مرات وخسر 3 مرات فقط، اثنتان أمام برشلونة والأخيرة من إليتشي، قبل أن يبدأ الموسم الجديد بطريقة مثيرة للإعجاب بفوزين وتعادل."},{"p":"ودشّن أتلتيكو موسم 2023-2024 بالفوز على غرناطة 3-1 في الجولة الأولى ثم تعادل سلبيا مع ريال بيتيس على ملعب \"بينيتو فيامارين\" الصعب في الأسبوع الثاني، قبل أن يسحق رايو فاليكانو في ديربي مدريد المصغر بالجولة الثالثة على ملعب \"تيريزا ريفيرو\" وهو أكبر فوز يحققه \"الروخي بلانكوس\" في الليغا خارج الديار منذ تأسيسه قبل 120 عاما."},{"p":"وترى الصحيفة أن أتلتيكو مدريد استفاد من دروس الماضي بعدم التفريط بالنقاط بداية الموسم، كي يبقى في المنافسة على اللقب حتى النهاية."},{"p":"وأكدت \"ماركا\" نوايا الفريق بالمنافسة القوية من خلال الفوز الكبير على رايو فاليكانو بمعقل الأخير، وهي النتيجة التي وضعت \"الروخي بلانكوس\" بالمركز الثاني في جدول الترتيب برصيد 7 نقاط بفارق نقطتين عن ريال المتصدر صاحب العلامة الكاملة (9) وبفارق الأهداف فقط عن جيرونا الثالث وبرشلونة الرابع."},{"p":"وفي محاولة منه لمراوغة الصحافة ووسائل الإعلام، ما زال سيميوني يرى أن ريال وبرشلونة أفضل من فريقه وباقي الفرق في الليغا."},{"p":"وقال سيميوني \"لن أغيّر رأيي من أجل مباراة كنا فيها أقوياء للغاية، من الواضح أن ريال وبرشلونة أفضل من الجميع، فريقنا يفوز كي يبقى منافسا عندما يخفقان، نملك فريقا تنافسيا وهذا يشعرني بسعادة كبيرة، أثق بهذه المجموعة وعلينا دائما تقديم أفضل ما لدينا\"."}]