[{"live":"","title":"في قرار تاريخي.. محكمة أميركية تؤيد شبانا في دعوى مناخية"},{"publish":"15/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2016/03/12e76a97-b9cc-4f2d-9c61-4591f70ef5b9.jpeg?resize=686%2C513&quality=80"},{"caption":"المحكمة: كل طن إضافي من الغازات الدفيئة المنبعثة يفاقم الضرر اللاحق بالمدعين (رويترز)"},{"p":"حكمت قاضية أميركية لصالح شبان يتهمون ولاية مونتانا بانتهاك حقهم الدستوري في العيش ضمن \"بيئة نظيفة وسليمة\" من خلال تشجيع الشركات العاملة بالوقود الأحفوري."},{"p":"جاء ذلك في قرار وصف بأنه تاريخي في أول محاكمة مناخية كبرى في الولايات المتحدة."},{"p":"وعلقت جوليا أولسون، المديرة التنفيذية لمؤسسة \"أور تشلدرنز ترست\"، إحدى الجمعيات الثلاث التي تدعم المشتكين، في بيان بالقول إنه \"لأول مرة في تاريخ الولايات المتحدة، وجدت محكمة أن الحكومة انتهكت الحقوق الدستورية للأطفال من خلال القوانين والإجراءات التي تروج للوقود الأحفوري، وتتجاهل تغير المناخ\"."},{"p":"وأعلنت القاضية كاثي سيلي عدم دستورية قانون في مونتانا يحظر على الإدارة المحلية مراعاة عواقب انبعاثات الغازات الدفيئة على المناخ عند منح تصاريح لشركات الوقود الأحفوري. وقررت القاضية إلغاء هذا البند من القانون."},{"p":"وكتبت في قرارها الواقع في أكثر من 100 صفحة \"للمدّعين حق دستوري أساسي في بيئة نظيفة وسليمة بما في ذلك المناخ\". وأعلنت في حكمها أن البند القانوني المذكور \"غير دستوري\" لأنه \"يحظر تحليل انبعاثات الغازات الدفيئة وتأثيرها على المناخ\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/a9e40207-5146-469f-8b7a-4b05b36ff019/ae29ca61-71a9-4f1e-b105-393fad6693d4/1920x1080/match/image.jpg"},{"p":"ومن خصوصيات هذه المحاكمة أن المدعين الـ16، الذين لم يطلبوا تعويضا ماليا محددا، تتراوح أعمارهم بين 5 أعوام و22 عاما، وهم يقولون إنهم بوصفهم أطفالا وشبابا يواجهون بشكل خاص مخاطر مرتبطة بالعواقب الجسيمة للوقود الأحفوري وأزمة المناخ."},{"p":"واستشهدت المدعية الرئيسية ريكي هيلد (22 عاما)، التي تمتلك عائلتها مزرعة في شرق مونتانا، بحريق هائل أدى إلى انقطاع خطوط التوتر العالي وتسبب في انقطاع التيار الكهربائي عن مزرعتها لمدة شهر، مما تسبب في نفوق الماشية، لأنه لم يعد من الممكن ضخ المياه."},{"p":"وجاء في الحكم \"ريكي تشعر بالتوتر واليأس\" وتعاني من \"أضرار اقتصادية\" جراء تغير المناخ. وأضاف \"كل طن إضافي من الغازات الدفيئة المنبعثة يفاقم الضرر اللاحق بالمدعين\"."},{"p":"وأعلنت ولاية مونتانا (شمالي غربي الولايات المتحدة) أنها ستستأنف الحكم القضائي."},{"p":"ويبلغ عدد سكان مونتانا ما يزيد قليلاً عن مليون شخص، لكنّ الوقود الأحفوري الذي يُستخرج ويستهلك وينقل ويُعالج عبر الولاية وداخلها ينتج نحو 166 مليون طن من ثاني أكسيد الكربون سنويا، مما يعادل الانبعاثات الصادرة عن الأرجنتين، بحسب الحكم الصادر أمس الاثنين."}]