[{"live":"","title":"وارسو تنشر قوات إضافية على الحدود وتتهم مينسك وموسكو بترتيب موجة هجرة جديدة"},{"publish":"7/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/POLAND-BELARUS-1691424761.jpg?resize=770%2C513&quality=80"},{"caption":"مهاجرون بالقرب من حاجز على الحدود البولندية البيلاروسية (رويترز)"},{"p":"اتهمت بولندا -اليوم الاثنين- بيلاروسيا وروسيا بترتيب موجة هجرة كبرى جديدة لزعزعة الاستقرار على الحدود."},{"p":"وقال ماتيه فاشيك نائب وزير الداخلية البولندي إن حرس الحدود طلب من وزارة الدفاع إرسال ألف جندي آخرين إلى الحدود، مضيفا أنها \"عملية ترتبها الأجهزة الخاصة الروسية والبيلاروسية\"."},{"p":"من جهته، صرح رئيس وحدة حرس الحدود البولندي توماش براغا بأن الأجهزة البيلاروسية تحولت إلى \"مجموعة إجرامية عادية تنظم الهجرة غير النظامية\"."},{"p":"وأشار إلى أن 19 ألف مهاجر حاولوا دخول بولندا منذ مطلع العام الجاري، بالمقارنة مع 16 ألفا خلال عام 2022."},{"p":"وكشف براغا عن تسجيل \"رقم قياسي\" يوليو/تموز الماضي، مع محاولة أكثر من 4 آلاف شخص عبور الحدود."},{"p":"وتتهم وارسو والدول الغربية مينسك بتشجيع وتنظيم تدفق المهاجرين عبر وعدهم بتسهيل دخولهم إلى الاتحاد الأوروبي."},{"p":"ونفت حكومة الرئيس البيلاروسي ألكسندر لوكاشينكو الأمر، متهمة بولندا بمعاملة المهاجرين بطريقة لاإنسانية."},{"p":"وتحسنت العلاقات بين مينسك وموسكو بشكل أكبر بعد بدء الحرب في أوكرانيا فبراير/شباط 2022، فقدمت بيلاروسيا أراضيها للجيش الروسي، وتشاركت مع روسيا في التعرض للضغوط والعقوبات الغربية، رغم أنها لم تشارك بشكل مباشر في الحرب."},{"p":"وقبل أكثر من أسبوع، ذكرت وكالة الأنباء البولندية أن الجيش ينقل قوات عسكرية إلى شرق البلاد على الحدود مع بيلاروسيا، وعزت هذه التعزيزات إلى تهديدات أمنية محتملة تتعلق بمجموعة فاغنر العسكرية الروسية الخاصة."},{"p":"ومؤخرا، أكدت بيلاروسيا نشر مقاتلين من مجموعة فاغنر على أراضيها، وقالت إنهم بدؤوا تدريب جيشها."},{"p":"وكانت بولندا أرسلت آلاف الجنود لمساعدة حرس الحدود على التصدي للمهاجرين، وأصدرت قانونا يجيز رد المهاجرين إلى الأراضي البيلاروسية. كما أقامت على الحدود منطقة خاصة مغلقة، حتى أمام المنظمات الإنسانية غير الحكومية ووسائل الإعلام، مما أثار تنديدا من المنظمات الحقوقية."}]