[{"live":"","title":"“مسفاة العبريين”.. جداول وحدائق معلقة في سماء عُمان"},{"publish":"14/8/2023"},{"updated":" آخر تحديث  14/8/2023 03:50 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%AF%D9%87%D8%A7%D9%84%D9%8A%D8%B2-%D8%A7%D9%84%D8%B9%D8%A8%D8%B1%D9%8A%D9%86-1692012235.jpg?resize=770%2C513&quality=80"},{"p":"بيوت قديمةٌ على سفح الجبل! أتُراها كانت لأناسٍ عاشوا هنا في الأزمان الغابرة ثم رحلوا؟ أم أنها لوحة فنية ابتدعها أحد فنّاني اللامعقول في عصرنا؟ ولكن مهلا، هنالك أصوات بشرية، تتسرب إلى الآذان قادمة من بين الأزقة الضيقة. مهلا يا سيدي، فأنت لست خارج الزمان، أنت بين أحضان بلدة مسفاة العبريين العُمانية الوادعة، والسطور التالية سوف تحكي لك الحكاية."},{"p":"نستعرض فيما يلي فيلم “مسفاة العبريين” الذي أنتجته الجزيرة الوثائقية ضمن سلسلة “دهاليز”، ويعرض كيف طوَّع الإنسان العُماني التضاريس القاسية والبيئة الصعبة، واستوطن هذه البقاع الساحرة على سفوح الجبال شاهقة الارتفاع، وتمرد على مظاهر العيش الرغيد ووسائل الراحة والرفاهية في المدن المزدحمة."},{"h3":"مسفاة العبريين.. بلدة عُمانية تتعلق بأهداب القمر"},{"p":"تقع بلدة مِسفاة العَبريين على سلسلة جبال الحجر الغربي، ويرتفع فيها جبل الشمس إلى ما يتجاوز 3 آلاف متر فوق سطح البحر، والمسفاة في اللغة هي المكان الذي تسفيه الرياح، أو تتجنبه حال مرورها بالقرب منه، وهذا يعطي انطباعا بأن الناس الذين سكنوا هذا المكان قد اختاروه بعناية."},{"p":"وعندما تمشي في البلدة القديمة تخالها مهجورة، ثم لا تلبث أن تتفاجأ بأصوات أطفال يلعبون وأنفاس حياة تدب في المكان، فثمة بقية من العائلات لم تهجر مسقط رأسها، بل ما زالت تعيش بنفس عاداتها وأساليبها القديمة في هذا المكان ذي التضاريس القاسية، وتشكلت علاقة من التناغم والودّ بين هذه البيئة والإنسان، فلا هو أضرّ بها ولا هي حرمته من خيراتها وجمالها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%AF%D9%87%D8%A7%D9%84%D9%8A%D8%B2-%D9%85%D8%B3%D9%81%D8%A7%D8%A9-1692012240.jpg?w=770&resize=770%2C455&quality=80"},{"minCaption":"على سفح جبل جنوب مدينة مسقط، بنيت بلدة “مسفاة العبرين” المحاطة بالنخيل والمياه"},{"p":"يقول المرشد السياحي عبد الرحمن بن صالح بن سعيد العبري إن أهل البلدة بنوا مساكنهم على قمم الصخور، فلم يحطموها في أغلب الحالات، بل اتخذوها في كثير من الأحيان جدرانا لبيوتهم، وبنوها بتناغم عجيب، فهذا البيت هو أساس للبيت الذي بعده، حتى أن الناظر لهذه القرية من بعيد يُخيل إليه أنها بيت واحد، أو حِصن واحد. وتتخلل الأزقة بين البيوت كأنها شرايين تمدّ هذه القرية الوادعة بالحياة."},{"h3":"“نعيش في هذه القرية منذ زمن بعيد”"},{"p":"تتبع المسفاة لمحافظة الداخلية، وهي جزء من ولاية الحمراء، وتبعد عن مسقط العاصمة مسافة ساعتين ونصف بالسيارة، وهي إحدى المواقع التراثية الجميلة في عُمان، وتعد رمزا لتطور العمارة في البلاد."},{"p":"يقول المعمَّر عبد الله بن حمد بن سالم: نعيش في هذه القرية منذ زمن بعيد، فقد سكنها أجدادي وآبائي من قبل، وولدت فيها، ويعود تاريخ بنائها إلى أكثر من 1350 عاما. ومما يدل على ذلك بعض النقوش على الجدران وأبواب المنازل القديمة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D8%B7%D9%8A%D9%86-1692013519.jpg?w=770&resize=770%2C450&quality=80"},{"minCaption":"البيوت في “مسفاة العبرين” بسلطنة عمان بنيت من الحجارة ومِلاط “الصارود” وتتارص الواحدة منها بجانب الأخرى"},{"p":"وأما جدران البيوت فهي مبنية من الحجارة ومِلاط الصارود، وهي مادة مكونة من طين محروق، يضاف إليه الجير المُطفّى “النُّورة”، ويخلط بالماء، وعندما يجفّ يصبح صلبا ومنيعا. وفي البلدة القديمة تجد الأبواب الخشبية الأولى، وقد كُتبت عليها أسماء من سكنوا هذه الديار، وتجدُ أيضا أناسا ما يزالون يعيشون بنفس نسق الحياة التي عاشها أجدادهم."},{"h3":"عين البلدة.. ينبوع الحياة في أعالي الجبال"},{"p":"اختار الناس سكنى هذا المكان على الرغم من صعوبة تضاريسه لسبب رئيسي، وهو وجود الماء، فأينما وجد الماء وجدت الحياة، وهنالك أسباب أخرى منها الحماية والتحصن من الأعداء والضواري، والارتفاع عن خطر فيضان الوادي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D9%86%D8%AE%D9%8A%D9%84-1692012221.jpg?resize=770%2C448&quality=80"},{"minCaption":"مزروعات مختلفة تنبت في جبال “مسفاة العبرين” في سلطنة عمان كالنخيل والحمضيات والتين والزيتون"},{"p":"وينبع الماء من عين في أعلى القرية، يسميها أهل البلدة “الفَلَج”، ويلتف الماء حول البلدة في قنوات متوزعة بطريقة هندسية رائعة على المزارع، حيث قام أهل القرية بتهيئة المسطحات المدرَّجة واستغلالها لزراعة محاصيلهم."},{"p":"ويوزع ماء ريّ المزروعات بين العائلات في البلدة بناء على حصص محددة (بُوَد)، وحسب جدول زمني متفق عليه، أما بالنسبة للأغراض الأخرى مثل الشرب والغسيل والسباحة وغيرها، فالماء متاح لها، لجميع أهل البلدة ولزوّارها دون قيود. والفلج مقسم إلى ثماني بُوَدِ، وكل بادةٍ مقدارها 5-6 ساعات يوميا، وتأتي نهارا مرة وليلا مرة أخرى."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D8%A3%D9%81%D9%84%D8%A7%D8%AC-1692012226.jpg?resize=770%2C452&quality=80"},{"minCaption":"ينبع الماء في “مسفاة العبرين” من عيون “الأفلاج” التي توزع الماء على المزارع بطريقة هندسية رائعة"},{"p":"ويقول المرشد السياحي عبد الرحمن بن صالح بن سعيد العبري إن هناك مسطحات زراعية مدرجة على سفوح الجبال، ولكل أسرة مناطقها الزراعية، وقد انقضت فترة من الزمان كانت فيها أشجار الليمون هي الثروة الحقيقية لأهل البلد، ولكن قدّر الله أن يصاب هذا الليمون بمرض قضى عليه تماما في البلدة، فاستعاض عنها أهل القرية بزراعة أنواع جديدة من النخيل، إضافة إلى فواكه مثل المانجا والرمان والتين والزيتون وبعض الحمضيات كالبرتقال، كما زرعوا القمح والثوم والموز."},{"h3":"جيران النجوم.. قلوب صافية لم تكدّرها مظاهر المدينة"},{"p":"يحب أهالي المسفاة -وخصوصا الأطفال- المغامرات مثل تسلق الجبال، وقد أكسبتهم هذه التضاريس القاسية المرونةَ والصلابة والسرعة وقوة التحمل والاعتماد على النفس، أما جمال المكان فقد ألبسهم خفة الروح وطيب النفس."},{"p":"وفي ليالي الصيف الحارة ينام الناس على أسطح منازلهم لعدم توفر وسائل الراحة من كهرباء ومكيفات، ويستمتعون بسماع القصص وذكريات الآباء والأجداد، ويعدّون النجوم في سمائهم الصافية، ثم يروحون في نوم طفوليّ عميق بعد يوم عمل زراعي شاق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D9%86%D8%AC%D9%88%D9%85-1692012217.jpg?resize=770%2C447&quality=80"},{"minCaption":"على أسطح منازلهم ينام أهالي “مسفاة العبرين” صيفا تحت النجوم"},{"p":"يستيقظ أهالي المسفاة في الصباح على سيمفونية طبيعية متناغمة من زقزقة العصافير وخرير الماء المنحدر من أعلى الجبل إلى الوادي السحيق، وعلى معزوفات الرحى “الطواحين الحجرية” التي تُديرها الأمهات لطحن الحبوب، وعلى رائحة الخبز الشهية تتسلل إلى الأنوف."},{"p":"وللمرأة في المسفاة حضور قوي في الحياة اليومية، فهي تساعد في كافة الأعمال الزراعية، ورعاية الحيوانات، وإدارة أعمال البيت وتربية الأطفال."},{"p":"يشير المؤرخ علي بن سعيد العدوي إلى وجود برج مراقبة أو قلعة بالقرب من مسفاة العبريين يراقَب من خلالها الداخلون والخارجون من القرية، لتأمينها من الأعداء والدخلاء والمتربصين."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-1692012206.jpg?resize=770%2C450&quality=80"},{"minCaption":"الجيولوجيون يعتقدون بأن “مسفاة العبرين” كانت تحت سطح البحر قبل ملايين السنين"},{"p":"وأما أعلى نقطة في المسفاة فهي جبل الشمس الذي يبلغ ارتفاعه 3 آلاف متر، ويذهب الجيولوجيون إلى أن هذه المنطقة كانت تحت سطح البحر قبل ملايين السنين، وهنالك من التشكيلات الصخرية الآن ما يؤيد هذه الفرضية، ويوجد فوق جبل الشمس مرصد فلكي لرصد النجوم والكواكب."},{"h3":"“لن أبرح هذا المكان حتى أموت فيه”"},{"p":"قدّمت إحدى عائلات القرية مبادرة للسياحة الداخلية؛ بتخصيص جزء من بيتهم للإيجار واستقبال السياح المحليين، بما لا يتعارض مع خصوصية العائلة والمكان. يقول هيثم عمران العبري إن هذا المشروع يوفر دخلا مناسبا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D9%86%D8%B3%D8%A7%D8%A1-1692012211.jpg?resize=770%2C448&quality=80"},{"minCaption":"في مسفاة العبرين تساعد المرأة في الأعمال الزراعية، ورعاية الحيوانات، وإدارة أعمال البيت وتربية الأطفال"},{"p":"ويقول المدون علي محمدي إن هذه المبادرات جاءت في مقابل مشاريع أخرى رفضها سكان القرية، مثل بيع مساكنهم من أجل تحويلها إلى متاحف ومزارات سياحية."},{"p":"وعلى الرغم من أن بعض شباب القرية يرغبون في هجرها والانتقال إلى المدن القريبة حيث الحضارة وأساليب العيش المريح، فإن الشيخ المعمَّر عبد الله بن حمد يكره ذلك، ويشجع أبناءه على البقاء، يقول: وُلدت هنا، ولن أبرح هذا المكان حتى أموت فيه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D8%B3%D9%81%D8%A7%D8%A9-%D9%81%D9%88%D9%84%D8%A9-1692012200.jpg?resize=770%2C453&quality=80"},{"minCaption":"أطفال “مسفاة العبرين” سيذكرون طفولتهم الجميلة حين يغادرونها يوما للعمل أو الدراسة"},{"p":"فبعض أبناء المسفاة يغادرون إلى مسقط والمدن المجاورة، أو حتى إلى خارج عمان، للدراسة أو العمل، ولكنهم يحنّون إلى موطن آبائهم، ويرجعون إلى المسفاة كلما سنحت لهم الفرصة."},{"p":"ويحرص عبد الرحمن بن صالح العبري أن يصطحب بناته إلى منزل أبيه في البلدة، ويريهن منازل الصبا ومرابع الطفولة، ويحكي لهن ذكرياته في البلدة بين الأزقة والجدران، ويعد ذلك بِرا وشكرا وتقديرا لآبائه وأجداده الذي عمروا هذه الأرض واستوطنوها."}]