[{"live":"","title":"حفل جوائز \"إيمي\" أحدث ضحايا إضراب هوليود"},{"publish":"28/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/555555-5-1690555864.jpg?resize=770%2C513&quality=80"},{"caption":"حفل توزيع جوائز \"إيمي\" قد يؤجل من موعده الأساسي في 18 سبتمبر/أيلول إلى يناير/كانون الثاني المقبل (رويترز)"},{"p":"دفع إضراب الممثلين وكتّاب السيناريو في هوليود إلى إرجاء احتفال توزيع جوائز \"إيمي\" (Emmy Awards) التلفزيونية لهذا العام، بحسب ما أفادت وسائل إعلام أميركية."},{"p":"وأشارت صحيفة \"لوس أنجلوس تايمز\" (Los Angeles Times) إلى أن الاحتفال المعادل تلفزيونيا لجوائز الأوسكار السينمائية قد يؤجل من موعده الأساسي في 18 سبتمبر/أيلول إلى يناير/كانون الثاني المقبل. أما مجلة \"فرايتي\" (Variety) المتخصصة، فأشارت إلى أن المعنيين بالاحتفال من شركات إنتاج وسواها أُبلغوا بالتأجيل الذي لم يُعلن رسميا بعد، ونقلت عن مصدر ذي صلة بالاحتفال أنه لم يتم تحديد موعد جديد للحفل."},{"p":"وينفذ الممثلون وكتّاب السيناريو في هوليود إضرابا أدى إلى أسوأ حالة شلل في القطاع منذ 63 عاما، وسيدفع في حال استمراره كل نجوم هوليود إلى مقاطعة الاحتفال الـ75 لتوزيع جوائز \"إيمي\"، مما ينعكس بطريقة كارثية على نسب المشاهدة عبر التلفزيون، كذلك لن يكون مسموحا لكتّاب السيناريو بإعداد نصوص أو نكات لمقدّمي الاحتفال."},{"p":"وأفادت بعض التقارير بأن شبكة \"فوكس\" (Fox) التي تتولى النقل التلفزيوني للاحتفال هذا العام في الولايات المتحدة ضغطت لتأجيله إلى يناير/كانون الثاني المقبل، أملا في حل المشكلة بحلول ذلك التاريخ، إلا أن أكاديمية التلفزيون التي يصوّت أعضاؤها لاختيار الفائزين وتقدّم الجوائز، تفضّل على ما يبدو تأجيلاً لمدة أقصر تفاديا لتزامن \"إيمي\" مع موسم توزيع الجوائز السينمائية."},{"p":"وكانت المرة الأخيرة التي أرجئ فيها احتفال توزيع جوائز \"إيمي\" عام 2001 على إثر اعتداءات 11 سبتمبر/أيلول."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/555555-6-1690555873.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الممثلون وكتّاب السيناريو يطالبون بزيادة أجورهم وضمانات بشأن استخدام الذكاء الاصطناعي (شترستوك)"},{"p":"وأدى إضراب هوليود إلى وقف أغلب الإنتاجات السينمائية والتلفزيونية الأميركية. ويطالب الممثلون وكتّاب السيناريو بزيادة أجورهم التي تشهد ركودا في زمن منصات البث الإلكترونية، ويسعى المضربون للحصول على ضمانات بشأن استخدام الذكاء الاصطناعي، لمنع هذه التكنولوجيا من إنشاء نصوص أو استنساخ أصواتهم وصورهم."},{"p":"وأعلنت الترشيحات لجوائز \"إيمي\" في مطلع الشهر الجاري قبل ساعات من فشل المفاوضات بين نقابة الممثلين والأستوديوهات. وتصدر مسلسل \"ساكسيشن\" (Succession) -ويتناول قصة عائلة نافذة تمزقها الخلافات والنزاعات الهادفة إلى السيطرة على إمبراطورية إعلامية- السباق إلى جوائز \"إيمي\"، إذ حصد 27 ترشيحا، فيما نال مسلسل \"ذي لاست أوف آس\" (The Last of Us) 24 ترشيحا، وحصد مسلسل \"ذي وايت لوتس\" (The White Lotus) 23 ترشيحا."}]