[{"live":"","title":"شاهد- مورينيو يُخرج لاعبا جزائريا خلال مباراة دون إشراك بديل له"},{"publish":"14/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QT2H4-highres-1691958195.jpg?resize=770%2C513&quality=80"},{"caption":"مورينيو تعمد إخراج اللاعب الجزائري حسام عوار خشية تعرضه للإصابة (الفرنسية)"},{"p":"في أحد أكثر قرارات المدرب البرتغالي جوزيه مورينيو إثارة للجدل، أخرج الدولي الجزائري حسام عوار خلال المباراة التحضيرية الأخيرة لفريقه روما قبل انطلاق الدوري الإيطالي لكرة القدم للموسم الجديد 2023-2024."},{"p":"وأخرج مورينيو عوار في الدقيقة 80 من المباراة الودية التي جمعت بين روما ومضيفه بارتيزاني تيرانا الألباني بشكل مفاجئ، واللافت أن ذلك حدث دون أن يوقف الحكم أحداث اللقاء، كما ظهر في مقطع فيديو منتشر عبر موقع التواصل الاجتماعي \"X\" (تويتر سابقا)."},{"p":"وعلى إثر هذا القرار أكمل روما الدقائق العشر المتبقية من المباراة بـ10 لاعبين، وهو ما ساعد الفريق المضيف على تقليص النتيجة في الدقيقة 85، لكن \"الذئاب\" نجحوا في الحفاظ على فوزهم بنتيجة 2-1."},{"p":"وبعد المباراة كشفت صحيفة \"كوريري ديلو سبورت\" الإيطالية عن سببين اثنين دفعا مورينيو إلى هذا القرار \"الغريب\"."},{"p":"وأوضحت أن \"السبيشل ون\" أراد حماية لاعبه الجديد من التدخلات العنيفة التي قام بها لاعبو بارتيزاني تيرانا خلال المباراة، والتي زادت حدتها مع تقدم الوقت."},{"p":"أما السبب الثاني فهو أن لاعبي بارتيزاني تيرانا أكملوا المباراة بـ10 لاعبين في معظم وقت الشوط الثاني بعد خطأ إداري وقع فيه مدرب الفريق زوران زيكيتش، حيث استبدل لاعبا بآخر كان قد أشركه في المباراة، وحين انتبه المدرب لخطئه طلب من الحكم تدارك الموقف إلا أن طلبه قوبل بالرفض، وهو ما دفع مورينيو لإخراج عوار."},{"p":"وتعاقد روما مع عوّار يوم 11 يونيو/ حزيران 2023 في صفقة انتقال حر، بعد انتهاء عقد اللاعب مع أولمبيك ليون الفرنسي الذي نشأ فيه ولعب لفريقه الأول 6 مواسم كاملة."},{"p":"ودافع عوار عن ألوان ليون في 233 مباراة بجميع البطولات، سجل خلالها 41 هدفا وقدم لزملائه 36 تمريرة حاسمة لكنه لم يُتوج بأي لقب."},{"p":"وعلى الصعيد الدولي مثّل عوار منتخب فرنسا في مباراة واحدة ضد أوكرانيا يوم السابع من أكتوبر/تشرين الأول 2020 وانتهت بفوز \"الديوك\" بنتيجة 7-1، قبل أن يغير جنسيته الكروية ويلعب لمنتخب الجزائر مباراتين، الأولى ضد أوغندا في التصفيات المؤهلة لكأس أمم أفريقيا 2023، وذلك يوم 18 يونيو/ حزيران 2023 وانتهت بفوز \"محاربي الصحراء\" 2-1 والثانية ضد تونس وديا بعد ذلك بيومين وانتهت بالتعادل السلبي."}]