[{"live":"","title":"تطبيقات اكتشاف الأصوات المقلدة بالذكاء الاصطناعي تفشل بنسبة 27%"},{"publish":"13/8/2023"},{"updated":"آخر تحديث: 13/8/2023|11:52 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"أظهرت دراسة لجامعة \"كوليدج لندن\" البريطانية أن أكثر من ربع الأصوات المقلدة باستخدام ما يعرف بـ\"التزييف العميق\" نجحت في خداع حتى أشد المستمعين حدة وتركيزا."},{"p":"ووفق الباحثين في الجامعة، فإن أكثر من 500 شخص تم تدريبهم على تمييز الأصوات الحقيقية من المقلدة استطاعوا اكتشاف 73% فقط من الأصوات المقلدة أثناء الدراسة."},{"p":"والتزييف العميق هو أحد تطبيقات الذكاء الاصطناعي التي تستخدم في توليد أصوات وصور وفيديوهات تبدو كأنها تم إنشاؤها بواسطة أفراد حقيقيين، على غرار الفيديو المزوّر الشهير للرئيس الأميركي السابق باراك أوباما."},{"p":"وتم إجراء الدراسة باستخدام اللغتين الإنجليزية والصينية (الماندرين)، حيث تشابهت النسب في نتائج اللغتين، رغم أن فريق البحث وجد أن الناطقين باللغة الإنجليزية استطاعوا تمييز الصوت البشري عن الصوت المقلد المولد باستخدام الذكاء لاصطناعي من خلال إيقاع التنفس، في حين أشار الناطقون باللغة الصينية إلى الإيقاع والسرعة وطلاقة الحديث كمعيار للتمييز."},{"p":"يذكر أنه يتم استخدام الأصوات المقلدة بدقة للاحتيال على الأشخاص والحصول منهم على الأموال من خلال ادعاء المحتال بأنه أحد الأصدقاء أو شركاء لعمل ويطلب من الضحية تحويل أموال إليه."},{"p":"وأثارت التطورات الأخيرة في تكنولوجيا الذكاء الاصطناعي القلق من إمكانية انتشار عمليات الاحتيال بتقليد الأصوات خاصة مع قدرة تطبيقات الذكاء الاصطناعي على تقليد الأصوات بدرجة دقة عالية."},{"p":"وحذر فريق الباحثين في الجامعة البريطانية من أنه \"نتيجة التطورات التكنولوجية، أصبح من الممكن توليد نسخة شبه حقيقية من صوت أي شخص باستخدام تسجيل لكلمات قليلة بصوته\"."},{"p":"وقال الباحثون إن نتائج الدراسة قد لا تعكس الواقع الفعلي كون المشاركين في الدراسة -حتى من غير المدربين- كانوا يعرفون أنهم جزء من تجربة، وبالتالي كانوا أكثر تركيزا على اكتشاف الأصوات المقلدة."},{"p":"وتتركز أغلب جهود مكافحة تزييف الأصوات حاليا على استخدام أنظمة ذكاء اصطناعي أيضا لاكتشافها، والتي جاء أداؤها على نفس مستوى أداء الأشخاص المشاركين في تجربة الجامعة، لكنها تفوقت مقارنة بالأشخاص الذين لا يعرفون أنهم يشاركون في تجربة لاكتشاف الأصوات المقلدة."},{"p":"وقال الباحثون إنه في ظل توقع حدوث تطوير وتقدم كبير في تقنيات تقليد الأصوات، المطلوب هو تطوير أدوات أكثر تقدما لاكتشافها."}]