[{"live":"","title":"مدير \"سي آي إيه\" يتحدث عن تمرد فاغنر وتلويح بوتين بالسلاح النووي"},{"publish":"21/7/2023"},{"updated":"آخر تحديث: 21/7/2023|12:06 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/10/image-1.png?resize=770%2C513&quality=80"},{"caption":"بيرنز أشار إلى وجود الكثير من السخط في روسيا بين النخبة وخارجها (الفرنسية)"},{"p":"قال مدير وكالة الاستخبارات المركزية الأميركية (سي آي إيه) وليام بيرنز إن تمرد قائد مجموعة فاغنر العسكرية الروسية الخاصة يفغيني بريغوجين كشف عن بعض نقاط الضعف المهمة في النظام الروسي."},{"p":"وأضاف بيرنز في تصريحات خلال حضوره منتدى آسبن للأمن بالولايات المتحدة، ونقلتها قناة سي إن إن الأميركية، أنه \"سيتفاجأ إذا نجا بريغوجين من انتقام الرئيس الروسي فلاديمير بوتين\"، وقال بيرنز: \"لو كنت بريغوجين، سأكون حذرا بشأن ما أتناوله من طعام\"."},{"p":"وتحدث المسؤول الأميركي عن وجود ما سماه الكثير من السخط في روسيا، بين النخبة وخارجها في الوقت الحالي، وأضاف: \"نحن لا نضيع هذه الفرصة كجهاز استخبارات لمحاولة الاستفادة منها\"، واصفا ذلك بـ\"فرصة تتكرر مرة كل جيل\" لجمع المعلومات الاستخباراتية."},{"p":"وقال بيرنز إن \"هجوم أوكرانيا المضاد كان صعبا مقارنة بهجوم روسيا الذي أعدت له لأشهر\". وأوضح أن الهجوم الأوكراني سيستغرق وقتا، وبحسب معلوماتنا سيحقق الأوكرانيون تقدما\"."},{"p":"كما شدد المسؤول الأميركي على عدم وجوب \"الاستخفاف بتلويح بوتين وبعض المسؤولين الروس بالسلاح النووي\"."},{"p":"وأضاف بيرنز أن مقطع فيديو نشرته وكالة الاستخبارات المركزية عبر تليغرام مؤخرا عن إعلان لتجنيد جواسيس روس حصل على 2.5 مليون مشاهدة في الأسبوع الأول."},{"p":"وكان الهجوم الأوكراني المضاد قد بدأ وفق بعض الخبراء والمختصين الشهر الماضي، في حين لم تؤكد السلطات الأوكرانية أنها بدأت ذلك الهجوم الذي تعول عليها كييف في استرجاع أراض خسرتها لصالح القوات الروسية."},{"p":"وكان تمرد مجموعة فاغنر الروسية بقيادة يفغيني بريغوجين المفاجئ في 24 يونيو/حزيران الماضي ووصوله إلى منطقة لا تبعد عن موسكو أكثر من ساعتين حدثا استثنائيا في روسيا، حيث توعد بريغوجين بالإطاحة بمن وصفهم بالخونة في قيادة الجيش وشنق وزير الدفاع في الساحة الحمراء، داعيا \"الوطنيين\" إلى التحرك لمساندته."},{"p":"وتوقع العديد من المسؤولين والمحللين الغربيين أن تمرد فاغنر قد يفتح نافذة من الفرص في أوكرانيا، ويمكن أن يدفع بوتين الذي أصبح \"ضعيفا\" إلى البحث عن \"حل دبلوماسي أسرع مما كان متوقعا\"."}]