[{"live":"","title":"حليم الرومي.. مكتشف فيروز الذي ألّف نحو ألفي لحن"},{"publish":"1/6/2023"},{"updated":" آخر تحديث  1/6/2023 03:39 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%88%D9%87%D8%A7%D8%A8-1685618888.jpg?resize=770%2C513&quality=80"},{"p":"لبناني وفلسطيني ومصري، موسيقار وملحن ومطرب، ومؤسس إذاعات وباحث في الموسيقى ومكتشف مواهب في مقدمتهم فيروز، هو حليم الرومي والد الفنانة ماجدة الرومي، الذي قدم أنماطا جديدة من الموسيقى والموشحات، وصنع فصلا كُتب باسمه في تاريخ الموسيقى العربية."},{"p":"يتطرق الفيلم الوثائقي “حليم الرومي.. ألفا نغم وأكثر” الذي أنتجته الجزيرة الوثائقية لرحلة حياة ومسار حليم الرومي الزاخرة بالألحان والإبداع حتى آخر رمق من حياته، فقد انطلقت مسيرة الإبداع هذه من مدينة صور اللبنانية، مرورا بمدينتي حيفا الفلسطينية والقاهرة المصرية، وانتهاء بالعاصمة اللبنانية."},{"h3":"“لو استمررتُ في مصر لأصبحت في مكان آخر”"},{"p":"وُلد حليم الرومي في مدينة صور اللبنانية عام 1915، وكان يحمل بالأساس اسم حنا عوض الرومي، وهو من عائلة البرادعي اللبنانية التي تمتد جذورها لمئات السنين في مدينة صور. وحين بلغ من العمر سنتين انتقل مع عائلته إلى مدينة حيفا، لأن الأوضاع الاقتصادية في ذلك الوقت كانت أفضل في فلسطين، وكان والده عوض رساما وبحارا يمتلك مركبا، وقد اهتم بصناعة الآلات الموسيقية، وكان يرسم الأيقونات الكنسية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%89-1685618954.jpg?resize=770%2C433&quality=80"},{"minCaption":"الفرقة الموسيقية التي أسسها حليم الرومي في قناة الشرق الأدنى"},{"p":"انتمى حليم لعائلة فنية معظم أفرادها يغنون، واكتشف والده صوته الجميل وحبه للموسيقى، وخلال الحرب العالمية الأولى كان هناك عدد من الجمعيات الخيرية التي تعمل على جمع التبرعات، فانضم حليم إلى هذه الجمعيات، وكان يغني على المسارح وفي النوادي، واكتسب خبرة موسيقية قبل بلوغه 16 عاما."},{"p":"وبسبب موهبته الفذة، انتسب إلى معهد للموسيقى الشرقية دون السن القانونية (18 عاما)، وسمحت له هذه الموهبة بالغناء أمام ملك الأردن عبد الله الأول، ورغم عمره الصغير فقد غنى بشكل جميل ومتمكن، وعندما عرف الملك عبد الله أن اللحن له أعطاه مبلغا من المال يكفيه ليسافر ويتعلم الموسيقى في مصر."},{"p":"وتقول ابنته الفنانة ماجدة الرومي: سافر حليم بعد ذلك إلى مصر، والتحق بمعهد فؤاد الأول للموسيقى العربية، وكان معهدا مهما على مستوى عالمي، ويضم أساتذة عالميين من إيطاليا وفرنسا وإنجلترا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%85%D8%B5%D8%B1-1685618960.jpg?resize=770%2C433&quality=80"},{"minCaption":"ممثلا في مجموعة الأفلام، شارك حليم الرومي أثناء دراسته الموسيقى في مصر"},{"p":"ويتحدث عنه الأب بديع الحاج مؤلف كتاب “يرنو بطرف.. حليم الرومي” قائلا: اشتغل محاسبا ليصرف على نفسه. وتمكن حليم من إنهاء دراسته في سنتين فقط، رغم أنه يحتاج إلى 6 سنوات حتى ينهي الدراسة، ثم بدأ يعرف في الأوساط الفنية في مصر، ويُطلب للمشاركة في الأفلام، لكن الظروف العائلية منعته من إكمال مسيرته في القاهرة، وكان يقول لو استمررتُ في مصر لأصبحت في مكان آخر فنيا وتمثيليا."},{"h3":"“المطرب المجهول أصبح معلوما”.. رحلة من حيفا إلى بيروت"},{"p":"بعد عودته من مصر إلى حيفا انخرط حليم الرومي في عوالم فنية جديدة، ضمنت له الاستمرار بممارسة موهبته وشغفه. يقول المؤرخ الفلسطيني جوني منصور: عاد حليم إلى حيفا، وبدأ يعمل في إذاعة الشرق الأدنى، وتولى إدارة القسم الموسيقي والفني في الإذاعة، وهنا كانت انطلاقته، وقام يعمل سلسلة من البرامج الموسيقية ولحّن عددا من الأغاني والأناشيد. وبدأ يغني في الإذاعة عام 1940، وكان المطرب الأول في الإذاعة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D8%A3%D8%AF%D9%86%D9%89-1685618948.jpg?resize=770%2C433&quality=80"},{"minCaption":"حليم الرومي المطرب الأول في إذاعة الشرق الأدنى"},{"p":"أما ابنه عوض الرومي فيقول: كان لديه أكثر من لحن تحت اسم المطرب المجهول خوفا من الفشل، وعندما نجح في أغنيتيه الأولى والثانية، كتبت مجلة إذاعة الشرق الأدنى خبرا مفاده أن المطرب المجهول أصبح معلوما."},{"p":"في عام 1949 تزوج حليم من ماري لطفي التي تعرف عليها في حيفا، وهي من الإسكندرية، وقد وعدها أن يعمل لها عرسا مميزا، وقد عزفت فرقة الموسيقى العربية في القاهرة لها أثناء دخولها الكنيسة ببث حي ومباشر على الإذاعة في مصر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D8%B2%D9%81%D8%A7%D9%81-1685618941.jpg?resize=770%2C433&quality=80"},{"minCaption":"فرقة الموسيقى العربية تعزف لزواج حليم الرومي أثناء دخوله وعروسته الكنيسة ببث حي ومباشر على الإذاعة في مصر"},{"p":"تقول ابنته الفنانة ماجدة الرومي إنه في أوائل الخمسينيات من القرن الماضي جاءته دعوة لتأسيس الإذاعة اللبنانية، وقرر أن يذهب مع زوجته، رغم أنه لم يمض على زواجهما إلا أشهر معدودات، وكانت الفكرة في البداية البقاء في بيروت لمدة ستة أشهر فقط، لكنه بقي هناك طوال حياته. ثم أصبحت الإذاعة اللبنانية تخرج منها أهم الأصوات اللبنانية في تاريخه الذهبي."},{"p":"وتروي ريتا نجيم الرومي مديرة برامج إذاعة لبنان أن حليم الرومي أسس في إذاعة لبنان المكتبة الموسيقية، وأسس أول فرقة تعزف على النوتة، ولم تكن قبله أي فرقة تعزف على النوتة، وأسس مع مجموعة من كبار الملحنين لجنة لمراقبة الأصوات وتصنيفها حسب موهبتها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%85%D9%83%D8%AA%D8%A8%D8%A9-1685618929.jpg?resize=770%2C433&quality=80"},{"minCaption":"حليم الرومي أول من أسس المكتبة الموسيقية في الإذاعة اللبنانية"},{"p":"كما حول الإذاعة اللبنانية إلى ما يشبه معهد الموسيقى “كونسرفتوار”، فكان هناك أشخاص يدربون ويعلمون، وآخرون يجرون امتحانات ويقدمون النصائح والمشورات إلى العازفين والمطربين."},{"h3":"“إن صوتها سيكون خارقا”.. اكتشاف أعظم المواهب اللبنانية"},{"p":"يقول الشاعر هنري زغيب: كان حليم الرومي دقيقا وحريصا على الجودة، فقد ألف آلاف الأغنيات التي كانت تنتجها الإذاعة اللبنانية، بعضها قدمها بصوته، وأخرى أداها فنانون آخرون مثل صباح وفيروز وغيرهما."},{"p":"أما العلامة الفارقة في مسيرة حليم الرومي، فهي تعرفه على الفتاة نهاد حداد (فيروز)، وكانت وقتها مع فرقة الأخوين فليفل تغني مع الكورال، وقد أعجب حليم بها وبصوتها وقدم لها أغاني، بحسب غدي الرحباني نجل منصور الرحباني. ويقول: حليم الرومي عرفها على عاصي الرحباني، وقال له إن صوتها سيكون خارقا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D8%B4%D8%A8%D8%A7%D8%AD.jpg%D9%8A%D8%B1%D9%88%D8%B2-1685618907.jpg?resize=770%2C433&quality=80"},{"minCaption":"يعود الفضل لحليم الرومي في اكتشاف فيروز وإعطائها هذا الاسم"},{"p":"وعن اختياره لفيروز يقول حليم الرومي: ما لفت نظري في فيروز هو جرأتها وصفاء صوتها وقوة انتقاله من جملة إلى جملة صعودا وهبوطا، وهذه هي شروط الصوت الأصيل، فبدأت أدربها على الإيقاع وحسن اللفظ ومتابعة الموسيقى، ودربتها لمدة 3 أشهر ليلا ونهارا، وقدمتها في أول أغنية لها، وطلبت منها تغيير اسمها إلى فيروز، فقبلت."},{"p":"ويعتبر غدي الرحباني أن اكتشاف حليم الرومي لفيروز أحد أهم الأوسمة على صدره."},{"h3":"ذو الألفي لحن.. أنغام تفتتح اجتماعات الجامعة العربية"},{"p":"يعتبر الأب بديع الحاج مؤلف كتاب “يرنو بطرف.. حليم الرومي” أن حليم الرومي قدم أكثر من نمط، لأنه كان باحثا، درس الموسيقى العربية والشعر العربي، ولحن قصائد مثل قصيدة أبي القاسم الشابي “إذا الشعب يوما أراد الحياة”، وهي تعتبر نشيدا لكل العرب، ونشيد الشعوب التي تطمح للأفضل في حياتها الاجتماعية، وقد لحنه وغناه بصوته واعتمدته دول عربية، وكان يوضع في بدايات اجتماعات جامعة الدول العربية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D8%B9%D8%B1%D8%A8-1685618894.jpg?resize=770%2C433&quality=80"},{"minCaption":"حليم الرومي يغني “إذا الشعب يوما” في بدايات اجتماعات جامعة الدول العربية"},{"p":"كان حليم غزير الإنتاج كثير الألحان، وقد ترك إرثا عظيما بعضه ما يزال على الورق. يقول الأب بديع الحاج: كان غزيرا في إنتاج الألحان، ولا يزال هناك كثير منها على الورق بخط يده، ولم يتحول إلى أغان، ويقول إنه أنجز ألفي لحن، وهذا الرقم قد يكون قريبا من الواقع، لأن المنشور والمعروف والمبوب من الألحان يقارب الألف لحن. واللافت أن حليم الرومي ألّف معظم ألحانه في غرفة نومه أو على البحر."},{"p":"ويقول الملحن والمخرج المسرحي روميو لحود: كان حليم الرومي رائدا في المزج بين الألحان الشرقية والألحان الغربية، وكان قريبا للألحان الشرقية مثل كونه قريبا من الألحان الغربية، وقليل من الملحنين استطاعوا أن يخلفوه في هذا الفهم."},{"p":"وقد سُمّي بعبد الوهاب لبنان، لأنه أدخل آلات جديدة وإيقاعات جديدة، مثل إدخاله الإيقاعات اللاتينية التي تشبه في روحها إيقاعات الشرق الأوسط، وكذلك أدخل السكسفون في أوائل الألحان التي قدمها لفيروز، بحسب المايسترو لبنان بعلبكي."},{"h3":"سلاسة المزج بين الشرق والغرب.. ملحن عالمي الأبعاد"},{"p":"تحكي الفنانة ماجدة الرومي عن والدها حليم أنه كان عالمي الأبعاد في أعماله الراقصة، وبنفس الوقت لديه أبعاد شرقية شديدة الالتصاق بالأرض العربية، فقد جوّد القرآن بالقاهرة، وعرف كيف يطرب الناس، وتعلم معنى أبعاد ربع الصوت، وهو من النادرين الذين أعطوا البعد العالمي لأعماله، بالرغم من شرقية ألحانه."},{"p":"وتقول عنه: كان شديد الدقة، فخطط النوتات بريشته، ووضع تحت كل نوتة الحرف الذي سيغنى، ووضع كل أغنية في ملف مع النص واللحن ومن الذي كتبه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%85%D8%A7%D8%AC%D8%AF%D8%A9-1685619541.jpg?resize=770%2C433&quality=80"},{"minCaption":"ماجدة الرومي ابنة الملحن والموسيقار حليم الرومي"},{"p":"ويرى روميو لحود أن حليم الرومي لم يعمل فقط بالأغنية اللبنانية، بل اشتغل بالموسيقى الشرقية، وأدخل الألحان الغربية إلى الموسيقى العربية، من دون أن يشعر أحد بالاختلاف، ومن بعدها قلده الآخرون، فقد كان فريدا ووحيدا في مكانه."},{"h3":"سيد الموشحات.. جوائز وأساليب لم يسبق إليها أحد"},{"p":"يعتبر المايسترو لبنان بعلبكي أن حليم الرومي اهتم بالموشح، ولحن وألف موشحات، وكانت هذه علامة فارقة في مسيرته، وخاصة أن ألحانه كان فيها نفحة غربية، وفي الموشح يصبح عربيا أصيلا، ويعيدك إلى الموشحات الأندلسية، ويشعرك أن ملحن الموشحات عاش في الأندلس أو يعيش في المغرب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%85%D9%88%D8%B4%D8%AD-1685618882.jpg?resize=770%2C433&quality=80"},{"minCaption":"أسس حليم الرومي أول فرقة تعزف على النوتة المكتوبة"},{"p":"فاز حليم بالجائزة الذهبية للموشحات في تونس عام 1971 عن 3 موشحات لحنها. وعن هذه الموشحات يقول الملحن والباحث الموسيقي التونسي فتحي زغندة: في أحد الموشحات الثلاثة، خرج من مقام إلى آخر بطريقة غير مسبوقة، إضافة للتلوين المقامي وضع مقدمة صغيرة لكل موشح وخلق في كل مقدمة إيقاعات مختلفة. وجارى المدرسة الكلاسيكية، لكنه في نفس الوقت نظر إلى الشباب الذي لا يعلم عن الموشحات إلا الاسم."},{"p":"وقد أضاف إلى الموشحات أسلوبا حواريا ابتكره لنفسه، ولم يسبقه إليه أحد. يقول المايسترو لبنان بعلبكي: بسبب عمله في التأليف والتوزيع أصبح قادرا على تقديم الموشح بطريقة مختلفة، إذ كان يخلق الحوار بين الرجال والنساء، ويوزع الجمل بين النساء والرجال بما يناسب كل صوت، وهذا لم يكن موجودا من قبل."},{"h3":"جسد ممزق وألحان بكر تأكلها النار.. جراح الأيام الأخير"},{"p":"تتحدث مديرة برامج إذاعة لبنان ريتا نجيم الرومي عن حليم الرومي قائلة: عندما عاد إلى لبنان حاملا الجائزة الذهبية التي تفوق بها على كافة البلاد العربية المشاركة، فوجئ بالموقف الرسمي إذ اقتطعت أيام من راتبه، وهذا ما سبب له جرحا ظل مرافقا له، كما أنه وُعد بوسام تقديرا للنجاح الذي حققه في تونس، لكنه لم يحصل عليه في حياته وكرّم من قبل الدولة اللبنانية بعد وفاته عام 1991."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D8%B9%D8%A7%D8%A6%D9%84%D8%A9-1685618869.jpg?resize=770%2C433&quality=80"},{"minCaption":"عائلة حليم الرومي والد المطربة ماجدة الرومي"},{"p":"ويقول الأب بديع الحاج مؤلف كتاب “يرنو بطرف.. حليم الرومي” متحدثا عن أيامه الأخيرة: عندما أنهى عمله في الإذاعة عاد إلى بيته في كفرشيما، لكنها لم تكن فترة طويلة، وتوفي عام 1983 بعد معاناة طويلة وقاسية وصعبة مع المرض”."},{"p":"وتروي ماجدة الرومي أن والدها أصيب بالسكري، وبُترت قدماه، ووضع له طرفان صناعيان، ولكن إرادته كانت قوية، وكان يقود السيارة ويكمل عمله. أما نجله عوض فتحدث عن آخر أيام حياته وقال: بعد بتر قدميه فقدوه في البيت، ووجدوه خارج البيت وبيده كرتونة فيها نحو ألفي لحن غير منفذ، ثم أضرم النار فيها، وقد استطعت أن أنقذ بعضها، ولم تزل تلك الألحان غير منفذة حتى الآن."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B1%D9%88%D9%85%D9%8A-%D9%88%D8%B3%D8%A7%D9%85-1685618876.jpg?resize=770%2C433&quality=80"},{"minCaption":"الحكومة اللبنانية تمنح حليم الرومي وسام الأرز الوطني"},{"p":"وفي آخر أيامه طلب من الشاعر هنري زغيب أن يكتب له قصيدة كلاسيكية، فكتب له قصيدة “يا لبنان”، وغنتها ماجدة الرومي، وهذه آخر قصيدة لحنها حليم قبل وفاته. ويروي الأب بديع الحاج كيف وافته المنية، إذ يقول: كان حليم جالسا في بيته يكتب موسيقى ومعه زوجته، فانقطعت الكهرباء، فقال لها أريد أن أكمل عملي، وذهب إلى بيت ابنته ماجدة، وهناك وافته المنية."}]