[{"live":"","title":"بعد توافق قوى على ترشيح جهاد أزعور.. رئيس برلمان لبنان يدعو إلى جلسة لانتخاب رئيس للجمهورية"},{"publish":"5/6/2023"},{"updated":"آخر تحديث: 5/6/2023|03:07 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/30032529-1683032421.jpg?resize=770%2C513&quality=80"},{"caption":"البرلمان اللبناني فشل 11 مرة في انتخاب رئيس جديد للجمهورية (وكالة الأناضول)"},{"p":"دعا رئيس البرلمان اللبناني نبيه بري اليوم الاثنين إلى جلسة لانتخاب رئيس للجمهورية في 14 يونيو/حزيران الجاري، وذلك بعد ساعات من الإعلان عن اتفاق قوى سياسية على ترشيح الوزير السابق جهاد أزعور للمنصب، في حين يتسمك حزب الله وحركة أمل بمرشحهما سليمان فرنجية."},{"p":"وقال نواب من المعارضة إن التوافق على أزعور قد يساعده في الحصول على 65 صوتا المطلوبة لانتخابه في اقتراع سري بالبرلمان المؤلف من 128 مقعدا، حتى يتولى المنصب المخصص لمسيحي ماروني."},{"p":"وكان حزبا القوات اللبنانية والكتائب وكتل برلمانية ونواب مستقلون أعلنوا أمس أنهم اتفقوا على ترشيح جهاد أزعور، وزير المالية السابق والمدير الحالي لقسم الشرق الأوسط وآسيا الوسطى في صندوق النقد الدولي، لمنصب رئيس الجمهورية الشاغر منذ نهاية أكتوبر/تشرين الأول الماضي بعد انتهاء ولاية ميشال عون."},{"p":"وفي ختام لقاء جمع ممثلين عن هذه القوى، أعلن المرشح للرئاسة اللبنانية ميشال معوض انسحابه لصالح أزعور، كما أكد المجتمعون توافقهم مع التيار الوطني الحر برئاسة جبران باسيل على ترشيح أزعور، مشيرين إلى أنه شخصية وسطية \"غير استفزازية\"."},{"p":"وفي ختام اللقاء، طالب المجتمعون رئيس المجلس النيابي اللبناني نبيه بري بعقد جلسة برلمانية لانتخاب رئيس للجمهورية."},{"p":"وقال النائب مارك ضو متحدثا باسم هذه القوى بعد ترشيحها الوزير السابق جهاد أزعور إن اليد ممدودة إلى حزب الله وحركة أمل لإنقاذ الوطن، لكن هذه القوى متأهبة في الوقت عينه لمواجهة كل مخططات التعطيل، حسب تعبيره."},{"p":"في المقابل، نقلت وسائل إعلام محلية عن النائب عن حزب الله حسن فضل الله قوله \"لا تتعبوا أنفسكم وتهدروا الوقت، فلن يصل مرشح التحدي والمواجهة إلى بعبدا أيا يكن اسمه\"."},{"p":"يذكر أن البرلمان اللبناني فشل 11 مرة في انتخاب رئيس جديد للبلاد رغم مطالبة الدول الغربية بالإسراع في ملء الفراغ الرئاسي."}]