[{"live":"","title":"أفضل 10 هدافين في العالم منذ بداية القرن الـ21"},{"publish":"19/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/77777-5-1691864030.jpg?resize=770%2C513&quality=80"},{"caption":"رونالدو اللاعب الأكثر تسجيلا للأهداف خلال القرن الـ21 (غيتي)"},{"p":"تصدّر البرتغالي كريستيانو رونالدو قائمة اللاعبين الأكثر تسجيلًا للأهداف في القرن الـ21 منذ انطلاق مسيرته الاحترافية مع سبورتنغ لشبونة في 2003 وصولًا إلى النصر السعودي، بالإضافة إلى أهدافه مع منتخب البرتغال."},{"p":"وحسب الإحصائية التي نشرها موقع \"غيف مي سبورت\" البريطاني، فإن الأرجنتيني ليونيل ميسي نجم إنتر ميامي الأميركي، حلّ في المركز الثاني، ومن بعدهما البولندي روبرت ليفاندوفسكي مهاجم برشلونة، في المركز الثالث، يليهم السويدي زلاتان إبراهيموفيتش رابعًا، ثم لويس سواريز مهاجم غريميو البرازيلي، في المركز الخامس."},{"p":"وفي السطور التالية نسلط الضوء على أرقام اللاعبين العشرة، الأعلى وصولًا للشباك منذ بداية القرن الحالي، خلال مسيرتهم مع الأندية ومنتخبات بلادهم."},{"p":"1- كريستيانو رونالدو: على الرغم من بلوغه سن الـ38 من عمره، فإن النجم البرتغالي لا يزال يُنظر إليه على أنه \"آلة\" أهداف حقيقية، والآن بدأ موسمه الثاني مع النصر السعودي، الذي قاده مؤخرًا للتتويج ببطولة الأندية العربية."},{"p":"في المجمل سجل رونالدو 848 هدفًا في 1175 مباراة، مع أندية سبورتنغ لشبونة ومانشستر يونايتد (فترتين) وريال مدريد ويوفنتوس والنصر ومنتخب البرتغال، بواقع 0.72 هدف في المباراة الواحدة."},{"p":"2- ليونيل ميسي: بعد تتويجه مع منتخب الأرجنتين بكأس العالم في قطر 2022 رأى كثيرون أن \"البرغوث\" أفضل لاعب في تاريخ كرة القدم على الإطلاق."},{"p":"وسجل ميسي (36 عامًا) 822 هدفًا في 1032 مباراة، مع برشلونة وباريس سان جيرمان وإنتر ميامي ومنتخب الأرجنتين بمتوسط ​​0.79 هدف في المباراة الواحدة."},{"p":"3- روبرت ليفاندوفسكي: يُعدّ اللاعب البولندي واحدًا من أبرز المهاجمين في العقد الأخير، فقد سجل 621 هدفًا في 865 مباراة، مع لخ بوزنان وبوروسيا دورتموند وبايرن ميونخ وبرشلونة ومنتخب بولندا، بواقع 0.71 هدف في المباراة الواحدة."},{"p":"4- زلاتان إبراهيموفيتش: حظي المهاجم السويدي المعتزل في مايو/أيار الماضي، بمسيرة كروية طويلة دافع فيها عن ألوان العديد من الفريق الكبيرة، وقد سجل 558 هدفًا في 949 مباراة، مع مالمو وأياكس أمستردام ويوفنتوس وإنتر ميلان وبرشلونة وميلان (على فترتين) وباريس سان جيرمان ومانشستر يونايتد ولوس أنجلوس غالاكسي ومنتخب السويد، بواقع 0.58 هدف في المباراة الواحدة."},{"p":"5- لويس سواريز: كان أحد أضلاع مثلث الرعب إلى جانب ميسي ونيمار في برشلونة، ويتمتع المهاجم الأورغواياني بحس تهديفي مرعب، حيث هز الشباك 526 مرة في 887 مباراة مع ناسيونال (فترتين) وغرونينغن وأياكس أمستردام وليفربول وبرشلونة وأتلتيكو مدريد وغريميو ومنتخب أورغواي، بمعدل 0.6 هدف في المباراة الواحدة."},{"p":"6- كريم بنزيمة: هو أحد نجوم كرة القدم في العالم، الذين يلعبون -حاليًا- في الدوري السعودي، الذي انتقل إليه بعد مسيرة أسطورية مع ريال مدريد."},{"p":"في مجمل مسيرته الكروية سجل بنزيمة 460 هدفًا في 898 مباراة مع أولمبيك ليون وريال مدريد واتحاد جدة ومنتخب فرنسا، بواقع 0.51 هدف في المباراة الواحدة."},{"p":"7- سيرجيو أغويرو: تسبب مرض القلب في إجبار \"الكون\" على اعتزال كرة القدم مبكرًا، وذلك في ديسمبر/كانون الأول 2021 بعد أشهر من انضمامه إلى برشلونة."},{"p":"في حصيلته التهديفية سجل الأرجنتيني 426 هدفًا في 786 مباراة، مع إندبيندينتي وأتلتيكو مدريد ومانشستر سيتي وبرشلونة ومنتخب \"التانغو\"، بمعدل 0.54 هدف في المباراة الواحدة."},{"p":"8- إدينسون كافاني: هو الهداف السابق لباريس سان جيرمان، قبل أن ينتزع منه كيليان مبابي هذا الإنجاز."},{"p":"بعيدًا عن ذلك سجل كافاني 425 هدفًا في 781 مباراة، مع أندية دانوبيو وباليرمو (فترتين) ونابولي وباريس سان جيرمان ومانشستر يونايتد وفالنسيا وبوكا جونيورز ومنتخب أورغواي، بواقع 0.54 هدف في المباراة الواحدة."},{"p":"9- صامويل إيتو: فاز المهاجم الكاميروني المعتزل بالثلاثية التاريخية مرتين متتاليتين في موسمي 2008-2009 و2009-2010 مع فريقين مختلفين، مع برشلونة وإنتر ميلان."},{"p":"طوال مسيرته الكروية سجل إيتو 420 هدفًا في 846 مباراة، مع أندية مايوركا وبرشلونة وإنتر ميلان وأنجي محج قلعة وتشلسي وإيفرتون وسامبدوريا وأنطاليا سبور وكونيا سبور ونادي قطر ومنتخب الكاميرون، بواقع 0.49 هدف في المباراة الواحدة."},{"p":"10- كلاس يان هونتلار: اعتزل المهاجم الهولندي كرة القدم في 2021 بعد أن سجل 408 أهداف، في 693 مباراة، مع هيرنيفين وأياكس أمستردام (فترتين) وريال مدريد وميلان وشالكه (فترتين) ومنتخب هولندا، بواقع 0.58 هدف في المباراة الواحدة."}]