[{"live":"","title":"“محمد علي كلاي”.. شراسة وسحر وغرور في شخصية أعظم ملاكم في التاريخ"},{"publish":"8/2/2022"},{"updated":" آخر تحديث  1/6/2023 02:28 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2022/02/2f981ed_781984874-mohamed-ali-1.jpg?resize=770%2C513&quality=80"},{"p":"من المؤكد أنه لم يترك أحدا غير مبال به، كثيرون كانوا يحبونه، لكن البعض في بداياته كان لا يحتمله لأسباب عنصرية أو دينية أو سياسية، هو “الأعظم” في التاريخ، وهو كذلك “السيئ” و”الجميل” كما كان يصف نفسه، فهو “الأسود الذي يظهر على الشاشات البيضاء وفي الصحف البيضاء..”، الأسود الذي يقول رأيه مهما كلفه، والذي يدفع ثمن الحرية ويغدو رمزا عالميا للبطولة والتمرد والحرية والشجاعة."},{"p":"محمد علي كلاي، هل كان من خلال شخصيته القوية والمصير الذي صاغه بقبضتيه وكلماته “أكمل تجسيدا لروح القرن العشرين” كما كتب الروائي “نورمان ميلر”؟ كيف تمكن الإحاطة بشخصية أشهر ملاكم في كل العصور، بطل العالم في الملاكمة للوزن الثقيل ثلاث مرات، وكيف يمكن تكثيف حياة شخصية ساحرة ومعقدة ومغناطيسية مثله؟"},{"h3":"“كين بيرنز”.. أربع جولات في عوالم أعظم الملاكمين"},{"p":"ليس يحيط بعالم محمد علي علاي أقل من سبع ساعات كما قرر المخرج الأمريكي “كين بيرنز” بالتعاون مع “سارة بيرنز” و”دافيد ماكماهوم”، وهو المعروف بتفضيله الغور بعمق في مواضيع معقدة وحساسة، كما فعل في وثائقيات أخرى متسلسلة، مثل “الحرب الأهلية” (The Civil War) عام 1990، و”حرب فيتنام” (The Vietnam War) عام 2017."},{"p":"وفي فيلمه الأخير “محمد علي” (Muhammad Ali) الذي عرض عام 2021 عبر أربعة أجزاء وثائقية عرضتها المحطة التلفزيونية الثقافية الفرنسية الألمانية “آرتي”؛ يسرد سيرة الملاكم في أربع جولات متسلسلة زمنيا. يسمي كل جزء جولة، ويعتمد فيها أرشيفا ضخما غنيا من صور وتسجيلات فيديو لم يسبق لبعضها أن عرض."},{"p":"كما يستعين بمداخلات تحليلية مكثّفة لشخصيات عاصرت البطل، لتكشف وتعلّق على بعض مما أحاط به من أحداث ومواقف، ومن تلك الشخصيات ابنتاه رشيدة وهنا وأمهاتهما، وكاتبا سيرته الذاتية “ديفيد ريمينيك” و”جوناثان إيج”، والملاكم “لاري هولمز”، وكتاب وأدباء كبار مثل النيجيري “وول سوينكا” وغيرهم."},{"p":"جولات فيلمية -كما كانت جولات محمد علي في الملاكمة- تشكّل لوحة فريدة مليئة بالحياة والمتعة والجهد والمرح، لكن أيضا ببعض الظلال."},{"h3":"“سأكون الأعظم”.. موهبة القبضة والكلمة منذ الطفولة"},{"p":"الجولة الأولى تحت عنوان: “الأعظم 1942-1964″، ويركّز هذا الجزء (123 دقيقة) على الصعود، ويسرد بإيقاع سريع وشديد الإمتاع مراحل أولية من حياة بطل بدأت ملامحه وصفاته العامة بالتشكل مبكرا، وتكشف الأحداث بطريقة الإلقاء وبثّ التسجيلات الأرشيفية كثيرا من ملامح الشخصية، ومن خلالها أجواء ذلك العصر، وبعض التغيرات الثقافية الكبرى التي مرت بها أمريكا منذ الستينيات، مما يمنح الفيلم سحرا خاصا."},{"p":"ولد “كاسيوس كلاي” المولود عام 1942 في لوي فيل بولاية كنتاكي لعائلة مسيحية من الطبقة المتوسطة، وقد افتتن بالملاكمة فور اكتشافها بالصدفة حين كان ابن 12 عاما، وبرزت موهبته المبكرة كما أبداها “بيرنز” في ناحيتين، هما القبضة والكلمة."},{"p":"فاز كلاي وهو في عامه الثامن عشر ببطولة الألعاب الأولمبية في روما عام 1960، ثمّ انتصر بعد أربع سنوات على بطل العالم للوزن الثقيل “سوني ليستون”، فأثبت بذلك أنه رياضي شرس وموهوب، وقد كشف عن ثقة بالغة بالنفس، وإيمان قويّ بقدراته الذاتية، من خلال قدرته على جذب الاهتمام أينما حطّ بشخصية مرحة وتصريحات مبتكرة من قبيل “سأكون الأعظم”."},{"p":"لجأ المخرج لسرد قصص تساهم في الإحاطة بشخصية كلاي، فبدأ تمرده المبكر في رفضه طاعة مدرب وظّفه رعاته ليدخله عالم الاحتراف، كان أسلوبه في التدريب يفرض سلوكا صارما وإجبارا على القيام بأعمال لم يجد كلاي أن لها علاقة بالملاكمة، مثل تنظيف المعسكر والطبخ. فجيء له بـ”أنجيلو دندي” الذي بقي معه أكثر من عقدين، وبدت طرافته في أسلوبه الاستفزازي بتحدي الخصوم، وهي صفة لازمته حتى النهاية، كما في تعليقاته التي كانت دوما تثير اهتمام الإعلام."},{"p":"في عام 1963 كان مذيع يقدمه قائلا “هذا كاسيوس كلاي، إنه شاب وجميل و…”، فقاطعه كلاي “إنهم يعرفون هذا”، ثم أضاف قائلا: “وُلدتُ بطلا”. وهي عبارات منفرة لو صدرت عن شخص آخر غيره، لكنه كان يقولها بأسلوبه الخاص التلقائي وخفيف الظل."},{"h3":"“كل ما أعرفه أني أنا الأعظم”.. فضائح الساحر المغرور"},{"p":"من روائع هذا الجزء أيضا إفراده مساحة موسّعة للتعريف برياضة الفقراء، وذلك عبر عرض لمقاطع من مباريات كلاي، وإرفاقها بتحاليل الخبراء حينها أو بمعاصرين استعان بهم المخرج، فكانوا يلفتون النظر لأدائه المتميز بالرقص على الحلبة، وأسلوبه في تفادي الضربات، وطريقته في إرباك الخصوم وإنهاكهم، وكذلك تحديده المسبق لعدد جولات المباراة التي سيحتملها الخصم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/02/mohamed-ali-2_5609621.jpg?quality=80"},{"minCaption":"محمد علي كلاي عُرف بأدائه المتميز بالرقص على الحلبة، وأسلوبه في تفادي الضربات، وطريقته في إرباك الخصوم وإنهاكهم"},{"p":"ولإضافة التشويق على المباريات لم يقصر المخرج اهتمامه على النتائج أو على كلاي، بل اهتم بذكاء بخصومه، مثل “سوني ليستون” و”فلويد باترسون” وغيرهم، مُحركا بذلك فضول المشاهدين ليعرفوا ما يكفي، ليقدّروا فوز كلاي أو يتفهموا خسارته، كما لم يغفل الإشارة إلى السمعة السيئة التي لحقت بالملاكمة آنذاك لعلاقتها بالمافيا، وعمليات النصب والاحتيال من جهة، ومن جهة أخرى لعنفها."},{"p":"وحين استُدعيَ كلاي للقضاء للشهادة وسئل إن كان يؤيد ما يُثار حول الملاكمة من اتهامات، كان رده ” كما يقال، يجب أن تكون محتالا لتتعرف على المحتالين”. وحين سأله القاضي “أتحكم عليهم بهذا؟” رد بسخرية “الحكم هو دورك، كل ما أعرفه أني أنا الأعظم”، فضحك كل من في القاعة، وليقال مرة أخرى أنه “مثير للفضائح ومغرور، لكنه شاب ساحر”."},{"p":"كان كلاي يمثّل انقطاعا عن الجيل الأسود السابق بأسلوبه في التحدي قبل المباريات وأثناءها، لقد تحدى “سوني ليستون” بطل العالم مثلا، واصفا إياه بالدب “سأضع الدب خارج الحلبة”، وقد كان يريد انتزاع اللقب منه وهو ابن 22 عاما، مع أنه كان “كدراجة أمام دبابة”. وقد كادت أن تلغى مباراته هذه مع “ليستون”، لدخول عنصر جديد في حياة هذا الشاب."},{"h3":"“أمة الإسلام”.. منظمة السود الأمريكيين التي قلبت كل شيء"},{"p":"هنا أفرد الفيلم مساحة مهمة للتعمق في مواقف كلاي السياسية والدينية، من خلال بدء وتطور علاقته مع منظمة “أمة الاسلام”، ومدى تهديدها لمستقبله المهني، ولا سيما مباراته مع “ليستون” التي كانت ستلغى “إذا لم ينف أي علاقة له مع أمة الإسلام”."},{"p":"ومن خلال شهود رافقوا كلاي تلك الفترة وتسجيلات تلفزيونية؛ تطرق الفيلم إلى تاريخ المنظمة وتأثيرها على السود الأمريكيين، ودورها الكبير لدى السجناء السود والطبقات الفقيرة أولا، ثم الطبقات المتوسطة في الخمسينيات، مُبينا دور مؤسسها وزعيمها آنذاك “إيليجاه محمد”، وعلاقة كلاي به."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/02/93e20b4249e079615060fb3b73c10aca.jpg?quality=80"},{"minCaption":"صورة تجمع محمد علي كلاي الذي جمعته علاقة قوية مع مؤسس وزعيم منظمة “أمة الإسلام” “إيليجاه محمد”"},{"p":"لقد كانت منظمة انفصالية يعيش أفرادها في مجتمع “مقلوب تماما، حيث الأسود هو كل شيء”، تعرّف فيها كلاي على “مالكوم إكس” وبدأت صداقة قوية بينهما."},{"p":"رغم الإشاعات والتهديد بالإلغاء والرهانات القوية على “ليستون”، فقد أقيمت المباراة وخرج “ليستون” بجروح لم يصب بمثلها خلال أكثر من 30 مباراة. لقد أصبح كلاي بطل العالم وتحوّل “كاسيوس” إلى محمد علي."},{"h3":"“أنا حر في أن أكون ما أكون”.. صدامات الحقبة الشرسة"},{"p":"الجولة الثانية تحت عنوان “ما اسمي؟ (1964-1970)”، وفي هذا الجزء (109 دقيقة) بدا محمد علي أكثر اتزانا، لا سيما صبيحة الفوز، لقد وصل للهدف، ولا شيء سيكون كالسابق “أنا حر في أن أكون ما أكون، وأفكر كما أريد”. لقد ولد محمد علي بطل العالم في الـ22 من العمر، وسيغير العالم “وعليكم القبول”."},{"p":"ركز هذا الجزء على العلاقة مع “إيليجاه محمد” زعيم “أمة الإسلام” الذي سمّاه محمد علي، كما تناول تأثير انتمائه إلى هذه الحركة الانفصالية التي كانت تنادي بدولة للسود في أمريكا، لقد أثارت ضده الشعب الأمريكي، ليس فقط أمريكا البيضاء، بل جزءا من السود ومنهم والداه."},{"p":"لقد كانت رغبة “إيليجاه محمد” أن يجذب هذا الشاب الماهر جدا في التقاط الضوء وإبعاده بالكامل عن “مالكوم إكس” عضو المنظمة اللامع، وقد نجح في هذا، مما اعتبر ظلالا سوداء في مسيرة محمد علي الذي أدار ظهره لصديقه تماما."},{"p":"وحين اغتيل “مالكوم إكس” عام 1964 برصاص ثلاثة من أمة الاسلام؛ لم يذهب محمد علي لجنازته، بل وهاجمه، كما اعتبر إذلال محمد علي لخصومه مبالغا به ومسيئا إليه، لا سيما هؤلاء الذين كانوا يُصرّون على مناداته باسم “كاسيوس”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/02/gdgdg.jpg?quality=80"},{"minCaption":"على يمين الصورة محمد علي كلاي وعلى يسارها “مالكوم إكس” الذي حفز محمد على الانضمام لمنظمة “أمة الإسلام”"},{"p":"وفي مباراته مع “فلويد باترسون” لم يتردد في إذلال خصمه بقسوة وهو يسدد له الضربات، ويردد بازدراء بصوت عال قائلا: “ما اسمي؟”."},{"p":"وألقت خيانات محمد علي الزوجية المتعددة ظلالا على حياته الشخصية التي كرس هذا الجزء فقرات لها، ومنها زواجه الأول الذي أفرح والديه، ظنا منهما أن الزوجة المسيحية ستبعده عن المنظمة، وزواج ثان من من “بليندا” عام 1967، وكل هذه الظلال اعترف بها محمد علي في الجزء الأخير من الفيلم، وأعلن ندمه عليها."},{"h3":"“أنا مستعد حتى للذهاب إلى السجن”.. ظلال حرب فيتنام"},{"p":"أبدى الفيلم هذه الفترة المليئة بالتحولات في حياة محمد علي وفي أمريكا، مع حرب فيتنام والمظاهرات، ومع رفض الملاكم المشاركة في الحرب باسم الدين، فحُرم من لقبه ومن اللعب، وأُدين بالعصيان والسجن والغرامة."},{"p":"من جهة كان هناك ضيق من انتمائه إلى المنظمة، واحتقار لرفضه التجنيد، ومن جهة أخرى بات نموذجا كمقاتل من أجل الحرية بعد الحكم عليه، لكن إن اختفت جماهيرية محمد علي الرياضية في هذه الفترة، فقد عوضها الإخراج في إبراز جولاته في أفريقيا، حيث ظهرت جماهيريته الواسعة خارج حدود الولايات المتحدة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/02/%D9%85%D8%AD%D9%85%D8%AF-%D8%B9%D9%84%D9%8A-2.jpg?quality=80"},{"minCaption":"محمد علي كلاي ظهرت جماهيريته الواسعة خارج حدود الولايات المتحدة"},{"p":"لكن محمد علي ظل متمسكا بهذا البلد، على الرغم من منعه من اللعب فيه، وحين اقترح عليه أحدهم اللجوء إلى كندا خلال وجوده للعب هناك قال “لا شك أنك تمزح، وُلدت في الولايات المتحدة، ومكاني هناك، ولا أحد يمكنه القول لا تعدْ، أنا مستعد حتى للذهاب إلى السجن”."},{"p":"قامت جمعيات بالدفاع عن محمد علي وتساءلت عن إعطاء تصاريح لـ242 ملاكم لهم سوابق خطيرة، مثل سرقة بالسلاح، وحتى القتل وليس لمحمد علي مثل ذلك، ليعود عام 1970 للحلبة بعد انقطاع إجباري دام 3 سنوات."},{"h3":"“مباراة العصر”.. حفل أوسكار حضره النجوم وهمّ به الرئيس"},{"p":"الجولة الثالثة هي بعنوان: “التنافس (1970-1974)”، كرس معظم هذا الجزء لما سمي حينها “مباراة العصر” التي جرت عام 1971 مع “جو فريزر” في أجواء من التشويق برع الإخراج في خلقها، وذلك من خلال رسمه لوحة ممتعة لكل الاستعدادات لهذه المباراة المهمة، فنجح في وضعها في سياقها الزمني والاجتماعي والسياسي من خلال تبيان الحرب الكلامية بين البطلين، واستعدادت الرجلين والظروف المحيطة بهما وتحاليل المختصين."},{"p":"هذه المباراة وُصفت بأنها تشبه حفل أوسكار، فقد جاء إليها نجوم كبار بكامل أناقتهم، ووقف الآلاف خارج قاعة “ماديسون سوير غاردن” التاريخية فقط للفرجة من الشارع، واستعد الرئيس الأمريكي “ريتشارد نيكسون” لمشاهدتها."},{"p":"لكن محمد علي تغير بعد فترة التوقف كان يتكلم أكثر مما يتمرن، وينظر لنفسه كالبطل ضد الحرب، والمدافع عن مبادئه، وأنه شهيد دفع الثمن. لهذا بدا كما لو أنه في فخ، لقد غيّر أسلوبه، ولم يكن يتحكم بالمكان، واختفت سنوات الستينيات."},{"h3":"“تقبل الهزيمة كرجل”.. خسارة الملاكم وانتصار الإنسان"},{"p":"هُزم محمد علي، وكان لهذا تأثير في العالم أجمع، فالقذافي في حداد، والفيتناميون اعتبروا أنه “تقبل الهزيمة كرجل”، خسر لكنه كسب قلب أمريكا، لقد أصبح إنسانا بنظر الأمريكيين، فهم رأوه يقع ويقف فورا متابعا محاولاته."},{"p":"لقد بات شعبيا في أمريكا كلها، وكأن المخرج أراد تكريس شعبية محمد علي بالحديث أكثر عن مناحٍ مهمة من شخصيته، مثل كرمه الشديد، فهو الذي كان يبدأ يومه بالتساؤل “كيف أستطيع مساعدة أحد اليوم؟”، فكان يدفع لبناء المدارس والمساجد، ولا يرد طلب أحد حتى لو كان لا يعرفه، وبقي هكذا حتى في فترات أزمته المالية."},{"p":"اعتزل محمد علي في مزرعته مع زوجته خليلة (بليندا سابقا) عازما على أن يصبح الأعظم من جديد، لا سيما بعد أن ألغى مجلس الاستئناف بالمحكمة العليا إدانته. إنه حر في الملاكمة كما يشاء مرة أخرى."},{"h3":"تدهور الصحة.. ألم العودة من القمة إلى الصفر"},{"p":"الجولة الرابعة كانت تحت عنوان: “القدر (1974-2016)”، وهي الجولة الأكثر إثارة للمشاعر مع التراجع التدريجي لمن كان في حلقات سابقة مليئا بالحيوية والجاذبية والقوة، إنه القدر."},{"p":"في خريف عام 1974 يحبس العالم أنفاسه عندما يواجه محمد علي (عمره 32 عاما حينها) “جورج فورمان” في زائير، ورغم كل الصعاب فاز كلاي بالقتال وأصبح بطل العالم للمرة الثانية. وفي العام التالي هزم “جو فرايزر” في لقاء ثالث في “مانيلا”، وقد سُجل في التاريخ بسبب عنفه الشديد."},{"p":"ظلّ محمد علي في الحلبة لمدة خمس سنوات، ومع أنه قد فاز للمرة الثالثة بلقب بطولة العالم (وهو رقم قياسي لا مثيل له في تاريخ الملاكمة) ضد “ليون سبينكس” في عام 1978، فقد دفع الثمن الباهظ لاستمراره في اللعب على الرغم من حالته الصحية التي بدأت بالتدهور، فقد شارك في مباريات رتبها عديمو الضمير من المدراء، بما في ذلك “هربرت محمد” نجل “إيليجاه محمد” الذي كان مدير أعماله."},{"p":"في عام 1984 أعلنت إصابة محمد علي بمرض باركنسون، ومع ذلك بقي يواصل السفر حول العالم لمشاركة إيمانه، وكان ظهوره خلال دورة الألعاب الأولمبية عام 1996 في أتلانتا حاملا الشعلة الأولمبية على الرغم من المرض؛ صدمة لمحبيه."},{"p":"توفي محمد علي عام 2016، وكانت جنازته في مدينته لويزفيل تليق بزعيم عالمي."},{"h3":"محمد علي.. بطل داخل الحلبة وخارجها"},{"p":"من نقاط قوة هذا الوثائقي التركيز على الالتزام الديني والسياسي للبطل الذي لم يكن بطلا داخل الحلبة فقط، بل خارجها أيضا، كما اهتم الإخراج بالخصوم والشخصيات الأخرى التي أحاطت بمحمد علي في سياق زمني يُلقي الضوء على تاريخ هذه الرياضة ونجومها."},{"p":"إنه عمل وثائقي يبقى عالقا في الذاكرة على قدر من الروعة وحُسن التنفيذ والسلاسة والتشويق، أمامه يتساءل المرء إن كان السبب هو الإخراج السلس والمبدع، أم أنه شخصية البطل بمرحها وبطولتها وكرمها؟"},{"p":"فمحمد علي كان قادرا بأسلوبه في الكلام وحضوره المذهل وشخصيته الطفولية على مفاجأة الجميع، فهو يثير حيرة وابتسامات وإعجاب، وكأنه طفل مشاكس مرة، وشاب ذكي مرة أخرى، يُفحم من حوله بردوده غير المتوقعة والذكية والتلقائية."},{"p":"إنه شخصية استثنائية استغل المخرج كل جوانبها على أفضل وجه، وقدمها بكل حبّ، وموضوع غني استطاع الإحاطة بكل تفاصيله، لينجز مع معاونيه أفلاما أربعة في قمة الإتقان والمتعة، وهو ما يجعل متابعة الفيلم أمرا تلقائيا ليس من الممكن تفويت دقيقة منه."}]