[{"live":"","title":"“الهرم المفقود”.. رحلة غوص في مقبرة فرعونية لا تنتهي أسرارها"},{"publish":"6/8/2023"},{"updated":" آخر تحديث  6/8/2023 04:49 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/134-1691329061.jpg?resize=770%2C425&quality=80"},{"p":"لا يعرف التاريخ البشري حضارة مدوّنة شديدة التعقيد والغموض يمكن مقارنتها مباشرة بمقارنة ندّية أمام الحضارة المصرية القديمة، فقد دوّنت قبل أكثر من 3400 عام ق.م لتبهر العالم، ولم يكن السحر الذي حققته يفوق الخيال وقت حدوثها فحسب، بل تجاوزت زمنها لتستمر بدهشة تثير الإعجاب والتساؤل حتى الآن، وربما إلى الأبد، وفي الوقت الذي كان فيه العالم لا يعرف أبسط القواعد التي اعتمد عليها هؤلاء المصريون في الحياة، أصبحت هي المعلَم الأول للعالم القديم."},{"p":"سيظل المصريون الجدد إلى جانب العالم كله في رحلة طويلة وصعبة، مليئة بمحاولات الكشف عن اللغز ومعرفة كيف كان يعيش المصري القديم؟ وكيف صنع أدوات خلوده؟ هذا تحديدًا ما حاول تسجيله المخرج “ماكس سالومون” أثناء صناعة الفيلم الوثائقي الجديد “مجهول.. الهرم المفقود” (Unknown: The Lost Pyramid) الذي أنتجته شبكة نتفليكس، وقد حاول من خلاله تسجيل رحلة حيّة يرى فيها كيف يبحث المصريون خلال رحلتهم للكشف عن أسرار العالم الغامض القديم الذي لم تنتهِ أسراره بعد آلاف السنوات من التفتيش العميق."},{"h3":"المصريون.. يكملون مسيرة الغرب في اكتشاف حضارتهم"},{"p":"يقودنا فيلم “الهرم المفقود” إلى اثنين من أبرز علماء الآثار في مصر، وهما الوزير السابق زاهي حواس وإلى جانبه تلميذه الأكبر مصطفى وزيري عبر صحراء سقارة؛ للبحث عن اكتشاف أثري جديد يبهر العالم."},{"p":"نتابع عالِمَي الآثار وهما يشقان الطريق عبر رمال الصحراء، بينما العالم بأسره يترقب اكتشاف ما يمكن أن يكون نافذة غير عادية على عالم المصريين القدماء، واكتشاف اللغز الفرعوني الهيروغليفي المدرج في البرديات (نوع من الورق يستخدمه الفراعنة) إلى جانب احتمال اكتشاف هرم جديد مدفون تحت الأرض لم يعرفه العالم من قبل."},{"p":"عُرض الفيلم ضمن سلسلة “مجهول” التي قدمت خلالها نتفليكس فيلما أسبوعيا خلال شهر يوليو في عام 2023، وحاولت عبر كل فيلم تصوير ألغاز العالم التي ما زلنا لا نعرف إجاباتها حتى الآن، ولقد كتبت الجزيرة الوثائقية مراجعة على ذلك في أحد أفلامها المختصة بالذكاء الصناعي."},{"p":"يفتح الفيلم مساحة تأويلية على عدد من الأشياء التاريخية التي تخص القصة، كالرحلة الطويلة التي أوتيت ثمارها في معرفة اللغة التي كانت تشكل طلاسم غير مفهومة، وأهمية موقع سقارة كمكان اختاره دون غيره للتوثيق والتسجيل العالمي، ومعرفة الرحلة التاريخية المصرية للتأسيس لوجود علم متخصص وعلماء مصريين لا أجانب، كان اختصاصهم الوحيد هو البحث في تلك الآثار بعد سيطرة أجنبية دامت عشرات السنين، وما يمكن أن يعنيه السرد البحثي في فيلم وثائقي استثنائي."},{"h3":"فك رموز اللغة.. مقدمة اكتشاف الأرض السوداء"},{"p":"سُميّت مصر القديمة كيما التي كان معناها الأرض السوداء، وكانت تطلق على الوادي الخصب، بينما سميت الأرض التي كانت تحيطها البلاد الحمراء بـ”الصحراء”، لذلك كانت مصر منحة النيل الذي كان يهب أغلب أرضها الصحراوية مياها وخيرا يعم البلاد، إلى أن جاء الإغريق وسموها “إيجيبتوس” ثم أصبحت (Egypt) في اللغات الأخرى."},{"p":"كانت مصر تعد آنذاك أقدم أمم العالم، وكانت تمتلك موقعا جغرافيا يعزز استثنائيتها؛ فهي تكوِّن الجزء السفلي لوادي النيل، ويحدّها الشلال الأول جنوبًا، والبحر المتوسط شمالًا، والصحراء الشرقية شرقًا، وليبيا غربًا، وأسست مصر المستقرة حضارة دوّنت أسرارها باللغة الهيروغليفية (نظام كتابة في مصر القديمة)."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%AD%D8%AC%D8%B1-%D8%B1%D8%B4%D9%8A%D8%AF-1691329134.png?w=770&resize=770%2C433&quality=80"},{"minCaption":"حجر رشيد الذي بدأ من عنده الهوس بتفسير اللغة المصرية القديمة"},{"p":"بدأت الفكرة تجاه فكّ رموز اللغة التي دوّنت بها مصر تاريخها، واتجهت الأنظار إلى دراسة الآثار المصرية دراسة جدية بداية بوجود علم المصريات بِعدّه علما متخصصا، وتحديدًا في سبتمبر 1822 حين أتم “جان شامبليون” -بالتعاون مع عدد من العلماء- بحوثَه العلمية التي انتهت إلى حل الرموز المصرية القديمة بعد جهد دام أعواما عدة، ونتيجة لذلك بدأ التفكير في تأسيس علم الآثار الذي يحاول فك طلاسم وشفرات متعمدة صنعها المصريون القدماء."},{"h3":"مدرسة المعلمين العليا.. مهد الدراسات والاكتشافات المصرية"},{"p":"تكاتفت الجهود العالمية في إنشاء المتحف المصري سنة 1858 بجهود الفرنسي “مارييت باشا”، وكان من الطبيعي أن يكون ضمن رجال المتحف والمصلحة في الأقاليم عند المصريين، ومع الوقت دخل عدد من المصريين في مقدمتهم أحمد كمال باشا الذي وضع عدة مؤلفات مؤسِّسة لفهم التاريخ المصري القديم، واستغلها كثيرون للبناء عليها، ودفع الحكومةَ إلى إنشاء مدرسة “المعلمين العليا” لدراسة الآثار المصرية، وقد افتتحت رسميا في أوائل عام 1924 واستمرت حتى الآن."},{"p":"يمكن التأريخ المصري للدخول في قلب القصة مع قصة أحمد كمال باشا الذي يعدّ أول عالم مصريات مصري، كما يعتبر الأب الروحي للأثريين لتفوّقه في مادة التاريخ التي جعلته يعمل على إنشاء مدرسة عليا لدراسة الآثار، وقد تخرج منها عالم الآثار المصري الأهم سليم حسن الذي اكتشف مقبرة “رع ور” الكاهن الأكبر للوجهين القبلي والبحري."},{"p":"ثم أتبع هذا الاكتشاف بعدة اكتشافات أخرى، كان آخرها اكتشاف الهرم الرابع لأهرامات الجيزة الذي يعد حدثا عظيم الأهمية في الاكتشافات المصرية، لأن صاحبته الملكة “خنت كاوس” هي أول مصرية حملت لقب الملوكية وأثبتت إلى أي مدى كان وضع المرأة في هذه اللحظة من الزمن."},{"p":"كلّ هؤلاء إلى جانب غيرهم هم الأكثر وعيا بمحاولات فهم اللغة المصرية والطبع المصري، وبمحاولات التوغل داخل الروح المصرية لفهم الأسرار وحل اللغز، وكل خطوة من هذه الخطوات أسست أكثر لمحاولات التعمق في فهم اللغة الهيروغليفية بمختلف الطرق، وربما كان ذلك حجر الأساس في إقامة وعي حقيقي عن هذا العالم قبل البحث عن الآثار والتحنيط الذي يمثل الجزء الطلسمي الآخر في القصة."},{"h3":"“المقبرة السليمة أشبه بكبسولة زمنية”"},{"p":"ربما لم يعرف شعبٌ البهجةَ أو الفرح كما عرفها المصريون القدماء، فأبدعوا في حضارتهم حبًا في الحياة، وسعوا إلى الخلود بعد الموت رغبة في الحياة الحقيقية الأكثر سعادة، وكان السعي إلى تحنيط الجسد السبيلَ الوحيد من وجهة نظرهم للأمان الأخروي في مكان راحتهم الأبدية، كرغبة في الخلود أثناء الرحلة الانتقالية الصعبة التي يخوضها البشر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B3%D9%82%D8%A7%D8%B122-1691329664.jpg?w=700&resize=700%2C394&quality=80"},{"minCaption":"المنطقة التي يسجل الفيلم رحلة البحث فيها داخل سقارة"},{"p":"يعتمد الفيلم على مادة بصرية مذهلة تتمثل في موقع التصوير الذي يجعل الفيلم أشبه بعمل سينمائي يُعِد كل حركة فيه سلفا، وتكشف مواقع التصوير في كل مرة مدى الدقة والثراء الذي كان يميز المصري القديم، ويفهم المخرج هذا الأمر جيدا، إذ أنه يرفقه بشريط صوت مسجل للضيوف، فيخرج صوتهم هادئا ودقيقا وبطيئا نسبيا كتهويدة بطيئة في حلم قديم."},{"p":"يبدأ الفيلم من جملة تكشف عن تصور ملتبس أو ربما حقيقي، لكنه مناقض للفهم المصري القديم على مستوى الخطاب تحديدا، ويقول عالم الآثار وبطل العمل الأهم زاهي حواس: “المقبرة السليمة أشبه بكبسولة زمنية، ينام فيها الماضي بانتظار من يكتشفه”، بينما كان التاريخ القديم يعبر في جوهره عن عدم الرغبة في كشف الأسرار مهما كانت بساطتها، واللعنة في مواجهة من يحاول ذلك."},{"p":"من هنا تبدأ الرحلة الدرامية، فبينما يسعى الإنسان الجديد للاكتشاف يقف الأموات بكل قوتهم للتخفي، ويأخذ الفيلم الوثائقي مساحة إثارة وشراسة غامضة، تبدو في صراع بين القديم والحديث، لذلك يبدو في كثير من الأحيان مساحةً روائية أدبية متخيلة، بالرغم من اعتمادها على التوثيق فقط."},{"h3":"“الذين سيدخلون المقبرة المقدسة ستزورهم أجنحة الموت سريعًا”"},{"p":"تقف الحضارة المصرية القديمة في كل حديث ونقاش كأعجوبة ولغز لم يُحل بعد بـ”التحنيط”، وهو تكريم للموتى أو تخليدهم عبر حفظ الجسد الميت حتى يعود إلى الحياة وفق التصور الفرعوني."},{"p":"وقد صاحبت هذه الرغبةَ في التحنيط أساليبٌ استثنائيةٌ في التخفّي والغموض الذي بدا كحلٍّ وحيد للحفاظ على سر هذا السعي للخلود وعدم كشفه للآخرين، وكانت العقائد الدينية عند القدماء تقتضي أوضاعا خاصة بالدفن، أصبحت تنمّ عن مكان المتوفى مهما أوغِل في العمل على إخفائها، وكان لزاما على المصري الذي يبني مقبرته أن يجعل لها بابا وهميا أو بابين أو ثلاثة أو بقدر عدد الموتى الذين يدفنون معه، وخلف تلك الأبواب كانت تقع حجرات الدفن التي يبالَغ في الافتتان في إخفائها، وإقامة العقبات من دونها، وكان على رأسها ما اشتهر باعتباره لعنة الفراعنة."},{"p":"انتشرت قصة لعنة الفراعنة قبل زمن طويل مع قصة منح اللورد “كارنارفون” حقَّ النشر في قصة كشف مقبرة “توت عنخ آمون”، ولقد اختُرعت كلمة لعنة الفراعنة 1827 عندما كتبت الصحيفة الإنجليزية قصة عن المومياء، ووُجدت وقتها بردية كُتب عليها: “هؤلاء الذين سوف يدخلون المقبرة المقدسة ستزورهم أجنحة الموت سريعًا”. ومات آنذاك عدد من المشتركين في حملة اللورد مما جعل الناس يؤمنون بقصة لعنة الفراعنة التي بدأ الناس يكتبون -بناءً عليها- كتابات مزجت بين الحقائق والخيال."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B3%D9%82%D8%A7%D8%B1%D8%A9-1691328873.jpg?w=645&resize=645%2C484&quality=80"},{"minCaption":"جزء من منطقة سقارة التي تعدّ كنزا لكل أثري مصري"},{"p":"لا يلتفت الفيلم في كل جوانب خطابه المصري إلى كل هذه الأمور، بل يعتمد فكرته منذ اللحظة الأولى وهي أنه يريد الكشف، بل التجاوز إلى أن العالمَ القديم ذاته يريد الكشف عن أسراره، وهي مساحة متقدمة تماما في التعامل مع الأثر المصري في العصر الحديث."},{"h3":"“سقارة”.. ساحرة غنية تحت مجهر الباحثين"},{"p":"في كتاب “أوراق فرعونية.. من دفتر عالم آثار شهير” يسأل أحدهم عالم الآثار سليم حسن عن الطريقة التي يعتمدها في تنقيبه عن الآثار، هل هي التخمين أو المصادفة؟"},{"p":"فيقول: المسألة ليست تخمينا أو مصادفة بل هي مسألة يقينية مبنية على المعلومات، ولقد نبهت كثيرا إلى أن نظام الحفر الذي اتبعناه مبني على القواعد العلمية المحضة، ولهذا فإننا إذا حفرنا مكانا ولم نعثر على شيء، فإننا نخرج من هذا المكان برسم علمي لأنظمة المقابر ومدينة الأموات التي كانت أهميتها عند قدماء المصريين لا تقل عن مدينة الأحياء، والفرق الوحيد هو أن الأولى بالأحجار والثانية بالطوب، بل ربما كانت مدينة الأموات أعظم أهمية لأنها البيت الأبدي… لذلك أرى أن منطقة سقارة تعد أغنى المناطق الأثرية في العالم، ويغلب في اعتقادي أنه لو خصصت عشرة آلاف جنيه كل عام لاكتشاف جميع ما احتوت عليه هذه الجبانة لما أمكن الانتهاء منها قبل ستين عاما."},{"p":"إلى جانب سليم حسن فإن بطل الفيلم زاهي حواس يعدّ سقارة هي المكان الأكثر سحرا وجمالا في مصر، ويتفق أغلب علماء الآثار عموما على السحر الذي يوجد في هذه المنطقة التي اختار الفيلم تسجيل رحلته من خلالها كأكثر الأماكن الأثرية أهمية في مصر القديمة."},{"h3":"زاهي حواس.. خائف الظلام الخائض في أعماقه"},{"p":"يمكن أن نقرأ في كلام سليم حسن أنه تنبأ حول مشروع زاهي حواس ورغبته في البحث المضني داخل منطقة سقارة التي أشار إليها سليم في عدد من كتاباته، وربما يمكن أن ننتقل من هنا نحو الحديث عن زاهي حواس العالم الأشهر وبطل الفيلم الأوحد الذي يظهر كمدرسة وراءها الكثير من التلاميذ في الفيلم وخارجه."},{"p":"يضم كتاب “جنون اسمه الفراعنة” السيرةَ الذاتية لعالم الآثار المصري زاهي حواس، فيقول: عندما كنتُ صغيرا كنت أتخيل ورائي عفاريت تطارني، ولذلك كنت أسير دائما ووجهي للخلف، ولا أصدق نفسي عندما أصل إلى المنزل في منتصف الليل، كنت كلما أدخل سردابا أتذكر لحظة الخوف التي كانت تنتابني وأنا صغير، لكن لحظة دخول المقبرة وانتظار المفاجأة كانت أقوى من أيّ خوف."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B2%D8%A7%D9%87%D9%8A-%D8%AD%D9%88%D8%A7%D8%B3-1691328651.jpg?w=770&resize=770%2C471&quality=80"},{"minCaption":"صورة لعالم الآثار المصري زاهي حواس مع أبو الهول"},{"p":"إن هذا الطفل الصغير الذي كان يخاف من الظلام سيعتمد كل حركة في ظلام المعابد والكهوف إشارته للتحرك."},{"p":"يعتمد الفيلم كليا على تصورات زاهي حواس وتحركاته إلى جانب تلاميذه الذين يعتمدون عليه مباشرة في كل خطوة، يتماشى الرجل -وهو معتاد على الأضواء والكاميرات- مع القصة للدرجة التي تجعله نجما في فيلم روائي، يعطي الفيلم روحا وحركة هوليودية بقبعته الشهيرة وسيجارته وهيئته العامة التي تقدمه مصريا في قالب أجنبي."},{"h3":"مكتشف الأهرام.. أحلام رجل الدولة المبارك في كل العصور"},{"p":"زاهي حواس هو رجل الدولة المبارك في كل عصر، الذي لا يمثل أي تهديد أو خطر، ذكي بشكل كاف لتسوية أموره بعيدا عن الصدام، يسيّر كل مشروعاته في الداخل والخارج بذكاء يُحسد عليه في كل مرة، وينطلق الفيلم معه للبحث عن سر احتمالية وجود هرم جديد مدفون في سقارة يدعى “الهرم حوني”."},{"p":"اكتشف حواس هرم الملكة “سششت” من قبل في موقع سقارة، وقد قال وقتها: لم يتصور أحد أن نعلن أمام العالم كله في مؤتمر صحفي العثور على هرم جديد بمنطقة آثار سقارة، إحدى أهم جبانات العاصمة “منف” القديمة، وتأتي أهمية هذا الكشف بأنه الهرم الأول من نوعه الذي يُكتشف ويصل ارتفاعه الحالي إلى خمسة أمتار."},{"p":"ومنذ ذلك الوقت يحلم حواس بأشياء تخلّد وجوده أكثر، ويحلم باكتشاف هرم آخر أو أكثر في المنطقة الخصبة المتاحة للتنقيب بأمره في أي وقت، ويتخذ من منطقة جسر المدير التي لم تكتشف بعد داخل سقارة حركةَ الفيلم."},{"p":"يمكن النظر إلى الفيلم وما كُشف فيه من أسرار حصرية كمساحة جيّدة لصناعة أعمال وثائقية أكثر تتبعا لأسرار العالم الغامض، فقد كان مثيرا ومغريا بدرجة كافية لمشاهدته أكثر من مرة، وربما احتاج أن يكون -خلف الكاميرا- صنّاعٌ مصريون أكثر فهما لجوهر تلك الحياة تمامًا كما كان أمام الكاميرا، وربما للمرة الأولى يستمع العالم لعلماء مصريين بدلا من الأجانب."},{"p":"يشير الفيلم طوال الوقت إلى لصوص الفراعنة بشكل مبهم، فلا نعلم من هم أو من تسبب في وجودهم، ولكن ما نفهمه بعد مشاهدة الاكتشافات واختيار النهاية المفتوحة، يبدو دافعا للسعي مرة أخرى لمحاولة صناعة حضارة يمكن أن تكون صامدة وواعية ومعبرة عن أصحابها لآلاف السنوات بسبب إخلاص أصحابها."}]