[{"live":"","title":"حاكم دارفور للجزيرة نت: 10 آلاف قتيل بالإقليم ونلتزم الحياد بين الجيش والدعم السريع"},{"publish":"22/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/menawi2-1692723802.jpg?resize=770%2C513&quality=80"},{"caption":"حاكم إقليم دارفور مني أركو مناوي أكد تمسكه بالحياد في القتال بين الجيش والدعم السريع (الجزيرة)"},{"p":"الخرطوم – كشف مني أركو مناوي حاكم إقليم دارفور في غربي السودان عن عدد القتلى في الإقليم منذ بدء القتال بين الجيش وقوات الدعم السريع في منتصف أبريل/نيسان الماضي، وقال إنه بلغ نحو 10 آلاف، منهم 7 آلاف قتيل في الجنينة وحدها."},{"p":"ووصف مناوي، في حوار خاص مع الجزيرة نت، ما وقع من انتهاكات في الجنينة وبعض مناطق الإقليم الأخرى بأنه \"إبادة جماعية وتطهير عرقي\"."},{"p":"وقال مناوي -في المقابلة التي أجريت بمقر إقامته في مدينة الفاشر- إن \"جهود حكومة إقليم دارفور وحكمة قادة حركات الكفاح المسلح وبعض حكماء الإقليم، أحبطت حربا أهلية وشيكة بسبب الاستفزازات على أساس إثني وقبلي، وانتشار السلاح، وخطاب الكراهية\"."},{"p":"وعن الأوضاع الإنسانية، قال مناوي إن حكومة إقليم دارفور تلوم الحكومة المركزية، التي تتخذ من بورتسودان عاصمة ولاية البحر الأحمر مقرا لها، قبل أن تتهم الجهات المانحة في الخارج بالتقصير، مؤكدا أن لديهم معلومات كافية عن المساعدات التي وصلت من المانحين \"لكن لم نستلم منها شيئا\"."},{"p":"وفي ما يلي نص الحوار:"},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/33E39YM-highres-1690390959.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"7 آلاف قتيل في مدينة الجنينة وحدها، وفق حاكم إقليم دارفور (الفرنسية)"},{"li":"ما حقيقة الأوضاع الأمنية في إقليم دارفور بعد دخول القتال بين الجيش وقوات الدعم السريع شهره الخامس؟"},{"p":"الأوضاع الأمنية هشة جدا، وتنتشر قوات من طرفي القتال في مدن الولاية وسط المدنيين. ورغم الجهود المبذولة من حركات الكفاح المسلح، فإن مساحة الإقليم واسعة جدا، ولكننا تمكنا من ضبط الأمن في بعض المدن وعلى رأسها الفاشر عاصمة ولاية شمال دارفور، وجزئيا في نيلا عاصمة ولاية جنوب الإقليم. وتمت حماية المناطق الحيوية مثل دواوين الدولة ومقار المنظمات الإنسانية والبنوك."},{"li":"ما موقفكم من القتال بين الجيش والدعم السريع؟"},{"p":"منذ وقت مبكر تمسكنا بالحياد، أي عدم الانحياز إلى أي من طرفي القتال، ولم نسمح بأي انتهاك للقانون الدولي الإنساني مثلما يحدث من تحشيد لقوات الدعم السريع بطريقة عشوائية تخرج دائما عن نطاق السيطرة وتهاجم مواقع مدنية، مما يؤدي إلى وقوع ضحايا من المدنيين مثلما حدث في الجنينة ونيالا وكتم ومورني وسربا وزالنجي وغيرها."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/314eb730-bdf0-4171-bb3d-c1827644b908/d2d57b2c-f613-4cba-b1a7-a353f6ec9ff1/1920x1080/match/image.jpg"},{"li":"ما تأثير انحياز بعض القيادات القبلية إلى قوات الدعم السريع وأخرى إلى الجيش على الأوضاع في دارفور؟"},{"p":"حالة الحرب تشتبك فيها دائما الخيارات وتختلط، مثل الانحياز القبلي والإثني أو الانحياز السياسي، وذلك تحت تأثير المال أو الرغبات السلطوية. ونحن لا تهمنا مواقف الآخرين، وسنظل ندعو إلى الحوار وعدم اللجوء إلى العنف والجنوح للسلم من أجل حماية المدنيين وعدم تعريضهم للخطر."},{"li":"ما تقديراتكم لعدد الضحايا من المدنيين منذ بدء القتال، وكذلك عدد النازحين أو اللاجئين إلى دول الجوار؟"},{"p":"حتى الآن لا نملك إحصائية دقيقة لضحايا العنف، لكنني أقدّرهم بنحو 10 آلاف قتيل، لأنه في الجنينة، عاصمة ولاية غرب دارفور، وحدها سقط 7 آلاف قتيل."},{"p":"أما النازحون، فيتجاوز عددهم 3 ملايين بمن فيهم النازحون قبل الحرب، ونحو 900 ألف لاجئ إلى دول مجاورة، حسب تقديرات المنظمات الإنسانية."},{"li":"كثير من المنظمات الدولية والحقوقية اعتبرت ما جرى بالجنينة ومناطق أخرى في دارفور إبادة جماعية وتطهيرًا عرقيا ارتكبته قوات الدعم السريع، هل تعتقد أن هذا الوصف دقيق؟"},{"p":"نعم هي إبادة جماعية وتطهير عرقي. ليس هناك وصف أقل من ذلك."},{"li":"جهات عدة ترجّح انزلاق دارفور إلى حرب أهلية بسبب الاستقطاب القبلي وانتشار السلاح. هل توجد مؤشرات على ذلك؟"},{"p":"كان متوقعا أن تقع حرب أهلية قبل شهور لولا الجهود الكبيرة التي بذلتها حكومة إقليم دارفور وحكمة حركات الكفاح المسلح ومساعي حكماء في الإقليم."},{"p":"وقد وقعت هجمات عنيفة على المدنيين وممتلكاتهم، وتم استفزاز بعضهم على أسس إثنية وعرقية من جهات تملك السلاح والعتاد، وبذلنا جهودا مقدّرة فوتت الفرصة على من يسعون للفتنة، مما جنّب المجتمع حربا أهلية كانت وشيكة. وتحملنا في سبيل ذلك تجاوزات \"جهلاء\" كانوا يبثون خطاب الكراهية، وفي المقابل رفعنا وعي المواطنين لتعزيز روح التعايش السلمي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2KD2A1R3CP-1691043905.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"سودانيون فرّوا إلى الحدود مع تشاد هربا من القتال في إقليم دارفور (رويترز)"},{"li":"رغم تدهور الأوضاع في دارفور، فإن المساعدات الإنسانية للمتضررين من الحرب ضعيفة جدا. ما سبب ذلك؟"},{"p":"نحن في حكومة إقليم دارفور نلوم حكومتنا المركزية التي تتخذ من بورتسودان عاصمة ولاية البحر الأحمر مقرا لها، قبل أن نتهم الجهات المانحة في الخارج بالتقصير."},{"p":"لدينا معلومات كافية عن المساعدات التي وصلت من المانحين، لكن لم نستلم منها شيئا، لذلك نطالب الحكومة الموجودة في بورتسودان بإرسال المساعدات التي استلمتها لدارفور بما يتسق مع حجم الكارثة والحاجة الحقيقية للمتضررين."},{"li":"القوة المشتركة لحركات الكفاح المسلح لديها تجربة إيجابية بالفاشر في حماية المرافق العامة والأسواق والمنظمات. فلماذا لا تُعمم على ولايات دارفور الأخرى؟"},{"p":"نقوم حاليا بجهود في نيالا عاصمة جنوب دارفور، رغم استمرار القتال بين الجيش والدعم السريع هناك. ولم تنحصر مهام القوات في الفاشر، حيث تقوم أيضا بتأمين القوافل التجارية القادمة من الحدود المشتركة بين ليبيا والسودان. كما أنها تحمي القوافل القادمة من ميناء بورتسودان انطلاقا من ولاية النيل الأبيض حتى دارفور، وأعمال أخرى غير منظورة وتساهم في تحقيق الأمن والاستقرار بشكل كبير."},{"li":"ترى بعض الجهات أن موقف الحياد الذي أعلنته حركة تحرير السودان برئاستكم وحركات أخرى في دارفور، غير مناسب خاصة وأنكم جزء من السلطة؟ ما رأيكم؟"},{"p":"ليس لدي الحق في الحديث نيابة عن آخرين، لكن موقف \"حركة تحرير السودان\" يحاول انتشال الوطن من وسط الغبار."},{"li":"رغم الحرب وتداعيتها، فإن القوى السياسية لم تتّعظ حيث تتعامل بالعقلية التي أدت للحرب، وبالتالي فإن أي حلول منتظرة ستكون إعادة لإنتاج الأزمة، ما تعليقكم؟"},{"p":"لا أدري ماذا تقصد بالقوى السياسية لأن هناك تعميما. لكن لو كنت تقصد أصحاب الأصوات العالية، فهم لا يمثلون القوى السياسية الحقيقية، فالقوى الفاعلة هي التي تعمل لإصلاح ما أفسدته تلك القوى السياسية خلال السنوات الأربع الماضية."}]