[{"live":"","title":"تداعيات الصراع في السودان وسيناريوهاته المستقبلية.. خبيرة أميركية تجيب الجزيرة نت"},{"publish":"26/4/2023"},{"updated":"آخر تحديث: 26/4/2023|01:53 PM (مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/30924584-1682246420.jpg?resize=770%2C513&quality=80"},{"caption":"واشنطن بادرت منذ اندلاع الصراع بالسودان إلى التواصل مع طرفي النزاع لوقف القتال (الأناضول)"},{"h3":"واشنطن-"},{"p":"وتقليدا، يمثّل السودان منطقة رمادية في تصنيف الدول طبقا لعلاقتها مع الولايات المتحدة، فلا هو حليف ذو أهمية إستراتيجية كما الحال مع السعودية أو مصر، ولا هو دولة يجمعها العداء مع واشنطن مثل سوريا أو إيران."},{"p":"ومنذ الإطاحة بالرئيس السابق عمر البشير قبل 4 أعوام، حاولت الولايات المتحدة مساعدة السودان للعودة إلى الجماعة الدولية بعدما رفعت العقوبات الاقتصادية عنه، وشجعت صندوق النقد والبنك الدوليين لاستئناف دعمه، كما أزاحته من قائمتها للدول \"المؤيدة للإرهاب\"."},{"p":"وتفاءلت واشنطن بما حققته عملية الانتقال الديمقراطي من نجاح مبدئي مقبول، قبل الانقلاب العسكري على الحكم المدني في أكتوبر/تشرين الأول 2021، وفي أغسطس/آب 2022 وصل إلى الخرطوم السفير جون غودفري ليكون أول سفير لأميركا في السودان منذ أكثر من ربع قرن."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/04/100-1682488351.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"ريبيكا هاميلتون: العنف الذي يشهده السودان قد يؤدي إلى كارثة إنسانية وعدم استقرار إقليمي (موقع جامعة واشنطن للحقوق)"},{"p":"ولإلقاء الضوء على موقف واشنطن من الصراع الجاري في السودان، حاورت الجزيرة نت البروفيسورة ريبيكا هاميلتون خبيرة الشؤون السودانية والأفريقية في كلية الحقوق بالجامعة الأميركية بواشنطن، حيث عرضت رؤيتها لتداعيات القتال هناك وسيناريوهاته المستقبلية."},{"p":"وتدرّس هاميلتون القانون الدولي وقوانين الأمن القومي في الجامعة الأميركية بواشنطن، وهي خبيرة دولية في التقاضي المرتبط بجرائم الإبادة الجماعية وجرائم الحرب والجرائم ضد الإنسانية، وعملت سابقا محامية في شعبة الادعاء بالمحكمة الجنائية الدولية وخاصة بقضايا عدة في جمهورية الكونغو الديمقراطية وجمهورية أفريقيا الوسطى وأوغندا والسودان."},{"p":"وتظهر كتابات البروفيسورة هاميلتون في دوريتي \"ييل\" و\"هارفارد\" المتخصصتين بالقانون الدولي، وهي مؤلفة كتاب \"القتال من أجل دارفور: العمل العام والنضال من أجل وقف الإبادة الجماعية\"، وسبق لها العمل في مكتب العمليات الخاصة والصراع المنخفض الحدة بوزارة الدفاع الأميركية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/000a0df2-b8a7-4872-9f53-3f75bea4ed73/b01076d7-8ed5-43cf-9f32-13afe911d13a/1920x1080/match/image.jpg"},{"li":"لماذا تهتم إدارة جو بايدن بصورة كبيرة بالوضع في السودان؟"},{"p":"السودان ثالث أكبر بلد في أفريقيا، وهو المكان الذي استثمرت فيه الإدارات الأميركية المتعاقبة موارد دبلوماسية ومالية كبيرة. أنا متأكدة من أن إدارة بايدن تدرك أن نوع العنف الذي نشهده الآن في السودان يمكن أن يؤدي إلى كارثة إنسانية وعدم استقرار في جميع أنحاء المنطقة لسنوات قادمة."},{"li":"ما المصالح الأميركية الرئيسة في السودان؟"},{"p":"لا أستطيع التحدث باسم إدارة بايدن، لكن بوجه عام سعت السياسة الأميركية إلى سودان ديمقراطي ومستقر، المشكلة هي أن الانتقال من الدكتاتورية إلى الديمقراطية لا يحدث أبدا بين عشية وضحاها، وبينما يجري ذلك لا بد أن يكون هناك عدم استقرار. السؤال الذي سيلوح في الأفق في السنوات القادمة هو: كيف توازن الولايات المتحدة ودول أخرى بين هدف الديمقراطية وهدف الاستقرار؟"},{"li":"من يدير سياسة السودان داخل إدارة بايدن؟ هل هناك تنسيق كاف بين وزارتي الخارجية والدفاع ومجلس الأمن القومي ووكالة المخابرات المركزية؟"},{"p":"يمثّل التنسيق دائما تحديا في بيروقراطية بحجم الحكومة الأميركية، ولكن في الوقت الحالي فإن قلقي الأكبر هو أنه مع قيام الولايات المتحدة وغيرها من الدول بإجلاء دبلوماسييها لم يعد هناك وجود أميركي على الأرض وهو ضروري لدفع المحادثات بين الأطراف المتحاربة أو بالقدر من الأهمية نفسه للحفاظ على العلاقات مع المجتمع المدني وبنائها وتطويرها."},{"li":"أعرب وزير الخارجية توني بلينكن عن مخاوفه بشأن مجموعة فاغنر الروسية، هل تتفقين معه؟"},{"p":"تمثّل مجموعة فاغنر الروسية مشكلة أينما عملت في العالم، لكن لا أعتقد أنها أكبر القضايا الكبيرة العديدة التي تواجه السودان في هذه اللحظة."},{"li":"هل السعي لدمج قوات الدعم السريع في القوات المسلحة السودانية يمكن أن ينجح فالبعض يراه مستحيلا؟"},{"p":"من الواضح أن الجهود المبذولة لدمج قوات الدعم السريع كانت حافزا لهذا العنف الأخير، لكن الحقيقة هي أن عليك أن تفعل شيئا معهم؛ فإما دمجهم في القوات المسلحة السودانية أو أن تكون هناك خطة أخرى لنزع السلاح والتسريح وإعادة الإدماج."},{"p":"خلاصة القول، لا يمكن ببساطة أن يكون لديك \"جيشان\" يتنافسان للسيطرة على السودان، وهو ما يحدث الآن على حساب المدنيين."},{"li":"هل أصبح السودان نقطة تنافس بين القوى العظمى (الولايات المتحدة وروسيا والصين)؟"},{"p":"من المهم فهم الأحداث في السودان في سياق الجغرافيا السياسية العالمية، ومنافسة القوى بين الولايات المتحدة وروسيا والصين ليست إلا جزءا واحدا من ذلك. وكما هو الحال دائما، يجب أن يكون التاريخ والديناميكيات السودانية نقطة البداية لأي تحليل، والجهات الفاعلة الخارجية الأكثر أهمية في هذه اللحظة هي الجهات الإقليمية. هل ستستمر مصر في دعم القوات المسلحة السودانية؟ هل ستقطع الإمارات والسعودية الدعم عن حميدتي؟ هذه هي الأسئلة الفورية التي يجب التركيز عليها."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/04/30891602-1682226004.jpg?w=770&resize=770%2C507&quality=80"},{"minCaption":"الخبيرة هاميلتون ترى أن إنهاء العنف في السودان يحتاج إلى عملية سلام صعبة وطويلة (الأناضول)"},{"li":"كيف ومتى سينتهي هذا الصراع؟"},{"p":"على المدى الطويل، فإن الطريقة الوحيدة التي يصل بها هذا الصراع وجميع الصراعات العنيفة في السودان إلى نقطة النهاية هي من خلال عملية سلام طويلة وصعبة وفوضوية ولكنها شاملة حقا وتنطوي على محادثات حرم منها الشعب السوداني مرارا وتكرارا حول هويته الوطنية."},{"p":"وأظن أن الأمر ينطوي على الموهبة السياسية الهائلة الموجودة داخل الشباب السوداني، حيث تتاح لهم الفرصة للقيادة. أنا قلقة من أن ما سنراه بدلا من ذلك، على المدى المتوسط على الأقل، هو اتفاق سلام متسرع آخر لتقسيم السلطة بين الرجال الذين يحملون البنادق."},{"li":"هل هناك خطر حقيقي من اتساع القتال والتدخل الإقليمي في الصراع السوداني؟"},{"p":"الأثر الإقليمي واضح بالفعل من حجم تدفقات اللاجئين. إذا قررت الجهات الفاعلة الإقليمية دعم جانب على آخر، فلن يؤدي ذلك إلا إلى إطالة أمد العنف. هذه ليست معركة يجب \"كسبها\" عسكريا، يجب أن تكون الرسالة من الجميع هي وقف العنف."},{"li":"هل للولايات المتحدة نفوذ داخل الأطراف السودانية المتنازعة؟"},{"p":"تتمتع الولايات المتحدة ببعض النفوذ، خاصة إلى الدرجة التي يمكنها فيها فرض العقوبات، لكن الجهات الفاعلة الإقليمية هي المفتاح في التوصل إلى اتفاق في السودان."},{"li":"ما دور الولايات المتحدة في مستقبل السودان؟"},{"p":"واشنطن بحاجة إلى الاستمرار في القيام بمحاولة الحصول على دعم الجهات الفاعلة الإقليمية لاتفاق على أولوية وضرورة وقف العنف. إنهم بحاجة إلى الاستثمار في المجتمع المدني السوداني، والاستماع إلى الشعب عندما يقول إنه يريد المساءلة بدلا من مكافأة مجرمي الحرب بمناصب السلطة."},{"p":"السؤال النهائي بالنسبة للولايات المتحدة هو ما إذا كانت ستفعل ما لم تفعله حتى الآن، وهو التضامن مع التطلعات الديمقراطية للشعب السوداني حتى عندما تبدو التسوية غير الديمقراطية هي الرهان الأفضل للاستقرار."}]