[{"live":"","title":"\"شنو هالفوضى؟!\".. رئيس الوزراء العراقي يوبخ مدير مطار بغداد بسبب سوء الخدمات"},{"publish":"30/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/78951-1682852523.jpeg?resize=770%2C513&quality=80"},{"caption":"رئيس الوزراء محمد شياع السوداني قام بزيارة مفاجئة إلى مطار بغداد الدولي (وكالة الأنباء العراقية)"},{"p":"وجّه رئيس الوزراء العراقي محمد شياع السوداني توبيخا لمدير مطار بغداد الدولي حسين قاسم خفي أمام وسائل الإعلام أثناء جولة في المطار أمس السبت، واطلع على سوء الخدمات وما يعانيه المسافرون من تعقيدات في الدخول والخروج."},{"p":"وقال السوداني في حديثه لمدير المطار ما نصه \"وين الوزير؟ وين المدير؟ ولكم شنو هالفوضى هذه؟ أنتم وين مشتغلين؟ أنت صار لك شكد مدير؟ وتيجي تقول لي مسؤول المشتريات هو المسؤول، وينكم أنتو؟\"."},{"p":"وحاول مدير المطار تبرير موقفه أمام السوداني، لكن الأخير لم يسمح بإكمال حديثه، ورد عليه بنبرة عالية ملوحا بيده \"كافي\"، أي \"اصمت\"."},{"p":"وانتقد السوداني ظاهرة تغيير مواعيد الرحلات الجوية في مطار بغداد الدولي، وعدم الالتزام بالمواقيت الثابتة، بالإضافة إلى أزمة تأخير استلام بضائع المسافرين، وافتقار الطائرات لوسائل الراحة، مستهجنا عدم معالجة المشكلات رغم كثرة الشكاوى المتواصلة."},{"p":"وعلى خلفية موقف التوبيخ، قدّم مدير مطار بغداد حسين قاسم خفي طلبا بإعفائه من منصبه، وهو ما وافقت عليه سلطة الطيران المدني، موجهة بتقديم كتاب شكر وتقدير له لجهوده في خدمة المطار."},{"p":"ونشرت وسائل إعلام محلية وثيقة تظهر طلب الإعفاء المقدم، حيث أرجع الأسباب إلى \"عدم وجود مهنية ودعم من المراجع العليا تتضمن إمكانية استمرار العمل وأداء الواجبات بالشكل الذي يليق بسمعة ومكانة مطار بغداد\"."},{"p":"وجاءت جولة السوداني، بعد افتتاح طريق مطار بغداد الدولي المغلق منذ 20 عاما، في إطار مرحلة أولى تسمح بدخول مركبات المواطنين المسافرين للرحلات المغادرة فقط، وصولاً إلى صالات المطار المخصصة للمغادرين، على أن تشتمل المرحلة الثانية لاحقا على السماح بدخول مركبات المواطنين لاستقبال المسافرين الوافدين، وفقا لبيان رسمي."},{"p":"ويعد مطار بغداد الدولي الوحيد في العاصمة والأكبر في العراق، ويعود تاريخ إنشائه إلى عامي 1979 و1982، حيث تولت بناءه شركات فرنسية وبريطانية بأكثر من 900 مليون دولار."},{"p":"وتقدر القدرة الاستيعابية لمطار بغداد بحوالي 7.5 ملايين مسافر سنويا، ويحتوي المطار على 3 صالات رئيسية، هي بابل ونينوى وسامراء، وتضم كل قاعة من هذه القاعات 6 جسور متحركة لتوصيل الركاب إلى الطائرات، بالإضافة إلى صالات كبار الزوار والمخصصة للشخصيات المهمة."},{"p":"وتوقفت أنشطة المطار عقب حرب الخليج الثانية (من الثاني من أغسطس/آب 1990 إلى 28 فبراير/شباط 1991) وفرض الحصار الاقتصادي على العراق باستثناء بعض الرحلات المحلية والإنسانية لنقل الأدوية والغذاء من قبل جمعيات خيرية عالمية."},{"p":"واحتلت القوات الأميركية المطار أثناء معركة ضارية عرفت في حينها باسم \"معركة المطار\"، كما تم تحويل اسمه من مطار صدام إلى مطار بغداد الدولي."},{"p":"ومنذ عام 2003 وضعت السلطات خطة لتأمين الدخول والخروج من المطار بسبب سوء الوضع الأمني بعد الغزو الأميركي للعراق، حيث يخضع المسافر لعدة مراحل من التفتيش قبل الوصول إلى قاعة المغادرة الرئيسية أو الخروج من المطار."}]