[{"live":"","title":"بعد تحذير بنك \"مورغان ستانلي\".. هل يتجه الاقتصاد المصري نحو الأسوأ؟ وما تبعات ذلك على المواطن؟"},{"publish":"30/7/2023"},{"image":""},{"p":"لم يستغرب خبيران اقتصاديان تحدثا لبرنامج \"ما وراء الخبر\" من التحذير الذي أطلقه بنك الاستثمار الأميركي \"مورغان ستانلي\" بشأن الاقتصاد المصري، وطالبا الحكومة المصرية بإجراءات للخروج من الأزمة."},{"p":"وكان بنك \"مورغان ستانلي\" حذر من 3 مخاطر تمويلية قال إنها قد تضرب الاقتصاد المصري بشدة، من بينها احتمال خفض تصنيف مصر الائتماني للمرة الثانية هذا العام، كما رجح تخفيض سعر صرف الجنيه المصري من جديد، ويتزامن هذا مع إبرام صندوق النقد العربي اتفاقا لتقديم قرض جديد لمصر."},{"p":"وأكد أستاذ الاقتصاد السياسي وخبير الاقتصاد الدولي الدكتور عبد النبي عبد المطلب -في حديثه لحلقة (2023/7/30) من برنامج \"ما وراء الخبر\"- أن تحذير بنك الاستثمار الأميركي كان متوقعا في ظل عدم وجود مراجعة مع صندوق النقد الدولي وعدم وضوع الرؤية بشأن الاتفاق معه، لكنه أشار إلى جزء مضيء في التقرير يتعلق بحديثه عن تخفيضات في قيمة الدولار إلى ما دون 40 جنيها."},{"p":"وبحسب عبد المطلب، فقد دخلت السلطات المصرية في مفاوضات مع صندوق النقد الدولي والتزمت بمجموعة من التعهدات في مقابل أن يفرج الصندوق عن الجزء الثاني من الشريحة الأولى من قرض الصندوق، وكانت هناك توقعات أن يؤدي هذا الإفراج إلى تشجيع الشركاء الدوليين للاقتصاد المصري على القدوم وزيادة الاستثمارات، وأن يزداد حجم الاستثمار في نهاية يوليو/تموز الحالي إلى 17 مليار دولار."},{"p":"لكن الذي حصل -يضيف المتحدث نفسه- أن مصر لم تتمكن من الالتزام بتعهداتها، مما أدى إلى تأجيل المراجعات."},{"p":"وتحدث أستاذ الاقتصاد السياسي وخبير الاقتصاد الدولي عما وصفه بسوء إدارة الموارد الاقتصادية وغياب الشفافية، وقال إنه إذا حل سبتمبر/أيلول المقبل ولم يتم تجديد الاتفاق مع صندوق النقد الدولي فستكون هناك مشكلة، مؤكدا أن الخيار أمام الحكومة المصرية هو أن تجري المراجعة الأولى مع صندوق النقد الدولي وتحقق جزءا من الالتزامات، وربما تتوصل بعد ذلك إلى اتفاق معه لا يجبرها على التعويم الكامل للجنيه المصري."},{"p":"من جهته، قال الباحث في الاقتصاد السياسي الدكتور مصطفى يوسف إن هناك الكثير من المؤشرات السلبية والتقارير الصادرة عن مراكز أبحاث وبنوك ومؤسسات دولية تحذر من أن الاقتصاد المصري يسير من سيئ إلى أسوأ، مشيرا إلى ازدياد معدلات الفقر ومعدلات التضخم، مما يعني أن مصر أمام مشكلة حقيقية."},{"p":"وفي حال تم تخفيض التصنيف الائتماني لمصر للمرة الثانية هذا العام توقع يوسف أن تزداد تكلفة الاقتراض ويزداد الاقتصاد قتامة، مشيرا إلى التوسع في مشروعات قومية كبيرة جدا دون تخطيط مسبق ودون دراسات، وعدم استفادة مصر من تجارب بعض الدول لمعالجة الأزمة الاقتصادية."},{"p":"وأعرب عن أسفه لكون مصر منذ مجيء \"الجمهورية الجديدة\" لا تكتفي ذاتيا من الغذاء وتستورد أكثر من 70% من الأغذية، كما أن سوء إدارة ملف سد النهضة أدى إلى انحسار وشح كميات المياه، ونتجت عن ذلك زيادة الواردات الغذائية، مؤكدا أن البلاد باتت أمام مشكلة مركّبة، حيث سيكون سعر الدولار قرابة 40 جنيها، إضافة إلى غلاء الأغذية مع تضخم غير مسبوق."},{"p":"وشدد على أن المواطن المصري أمامه بارقة أمل في حال قامت الحكومة بمجموعة من الإجراءات، أبرزها الشفافية وبيع المشروعات القومية التي لا جدوى منها، مثل \"العاصمة الإدارية الجديدة\"، والاستثمار في الصناعات الصغيرة وفي الإنسان، مثل التجربة المغربية، وتشغيل السوق الداخلي، وهذا ما سيشجع المستثمرين الأجانب."},{"p":"وفي السياق نفسه، أكد أستاذ الاقتصاد السياسي وخبير الاقتصاد الدولي الدكتور عبد النبي عبد المطلب أن المطلوب للخروج من الأزمة الاقتصادية هو استعادة ثقة المواطن المصري وثقة رجال المال والصناعة، بالإضافة إلى استخدام جزء من الاحتياطي المصري المقدر بحوالي 34 مليار دولار للإفراج عن كل الواردات الموجودة في الموانئ المصرية، وقال إنها يمكن أن تستخدم من 5 إلى 10 مليارات دولار من الاحتياطي المصري."}]