[{"live":"","title":"بعد إيقافه من قبل \"الفيفا\".. والدة رئيس الاتحاد الإسباني لكرة القدم تضرب عن الطعام"},{"publish":"28/8/2023"},{"updated":"آخر تحديث: 28/8/2023|07:10 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2WS2AV7FPF-1693236173.jpg?resize=770%2C513&quality=80"},{"caption":"روبياليس (يسار) سيدافع بشكل قانوني عن نفسه لإثبات \"براءته التامة\" (رويترز)"},{"p":"قالت إحدى قريبات لويس روبياليس رئيس الاتحاد الإسباني لكرة القدم إن والدة الأخير بدأت إضرابا عن الطعام داخل كنيسة اليوم الاثنين، للاعتراض على ما وصفته \"بالمعاملة غير الإنسانية\" لابنها بعد تقبيل جيني هيرموسو لاعبة منتخب السيدات."},{"p":"وأبلغت فانيسا رويز إحدى قريبات روبياليس، الصحفيين أن الأسرة تعاني، وتعرضت لمضايقات بسبب ما وصفته بأحكام \"غير عادلة\" ومسبّقة لأوانها في هذه القضية."},{"p":"وأضاف رويز \"نريد أن نترك وحدنا وتسود العدالة.. مطلوب من جيني قول الحقيقة\"."},{"p":"وأكدت رويز أن أنجيليس بيخار والدة روبياليس بدأت إضرابا عن الطعام ولا ترغب في مغادرة كنيسة بمسقط رأس روبياليس في \"موتريل\" جنوب إسبانيا."},{"p":"ونقلت وكالة الأنباء الإسبانية عن بيخار قولها إن إضرابها سيستمر \"حتى التوصل إلى حل بخصوص الملاحقة غير الإنسانية والدموية ضد ابني وبشكل هو لا يستحقه\"."},{"p":"وأوقف روبياليس من الاتحاد الدولي (الفيفا) -السبت الماضي- بعد \"أزمة قبلة\" هيرموسو خلال توزيع الميداليات بعد تتويج إسبانيا بلقب كأس العالم للسيدات في سيدني في 20 الشهر الجاري."},{"p":"ورفض روبياليس الاستقالة وتصاعد الخلاف الوطني في هذا السلوك وسط حديث عن حقوق المرأة."},{"p":"ودعا الاتحاد الإسباني الذي يدافع عن روبياليس، إلى عقد اجتماع طارئ اليوم الاثنين لتقييم الموقف."},{"p":"وقالت وزيرة العمل الإسبانية يولاندا دياث، -اليوم- إن \"الشوفينية الذكورية باتت ممنهجة في البلاد\"."},{"p":"ودعت دياز وهي أيضا نائبة رئيس الوزراء ورئيس ائتلاف \"سومار\" اليساري، إلى تغيير المواقف الاجتماعية بشكل عام في إسبانيا وتوفير حماية أفضل لضحايا التحرش الجنسي والعنف."},{"p":"وقالت دياز للصحفيين بعد اجتماع مع قادة اتحاد اللاعبات، الذي يمَثّل هيرموسو \"يوم الجمعة (الماضي) رأينا أسوأ ما في المجتمع الإسباني، من الهيكل الذكوري في البلاد\"."},{"p":"وتابعت \"صفقوا وأهانوا وسخروا من شخص كان عليهم الالتزام بحمايته بموجب قانون الرياضة. وبعيدا عن القيام بذلك، تسبب في المزيد من الضرر والألم والانزعاج\"."},{"p":"لكن وزيرة العمل أصرت على أن المجتمع الإسباني كان في الغالب \"نسويا ومثلا يحتذى في العالم. ولهذا السبب فإن هذه السلوكيات أكثر إثارة للصدمة\"."},{"p":"وتحدى روبياليس (46 عاما) ما تردد بشأن القبلة، التي أدانتها هيرموسو وزميلاتها في الفريق والعديد من لاعبي كرة القدم الرجال والحكومة الإسبانية."},{"p":"وعقد الاتحاد الإسباني اجتماعا يوم الجمعة، وكان من المتوقع أن يستقيل روبياليس، لكنه رفض الاستقالة."},{"p":"وقال الاتحاد الإسباني إن روبياليس سيدافع بشكل قانوني عن نفسه لإثبات \"براءته التامة\"."},{"p":"وأكدت هيرموسو أنها شعرت بأنها \"ضحية التعرض لاعتداء\"."},{"p":"ولا يمكن للحكومة الإسبانية إقالة روبياليس، لكنها أدانت بشدة تصرفاته وقالت -يوم الجمعة- إنها تتطلع لإيقافه عن طريق إجراء قانوني أمام محكمة رياضية."},{"p":"وكانت تشكيلة إسبانيا الفائزة بكأس العالم، والمكونة من 23 لاعبة منهن هيرموسو، أعلنّ عدم خوض أي مباراة دولية طالما استمر روبياليس في منصبه."},{"p":"ومن المنتظر أن تكون المباراة المقبلة لمنتخب إسبانيا للسيدات في ضيافة السويد في دوري الأمم في الـ22 من الشهر المقبل."}]