[{"live":"","title":"لتقليل مخاوف البيت الأبيض.. تعهدات بإضافة علامة مائية للمحتوى المولَّد بالذكاء الاصطناعي"},{"publish":"22/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/RTSJU8QF-1685522381.jpg?resize=770%2C513&quality=80"},{"caption":"ممثلو شركات التكنولوجيا انضموا للرئيس الأميركي جون بايدن للإعلان عن التزامهم بتطوير آليات تقنية لتمييز المحتوى المولد عن طريق الذكاء الاصطناعي (رويترز)"},{"p":"أعلن البيت الأبيض أمس الجمعة أن شركة \"أوبن إيه آي\" (Open AI) وشركات أخرى متخصصة بالذكاء الاصطناعي التزمت بجعل التكنولوجيا التي تصنّعها أكثر أمانا بإضافة علامات مائية مثلا على الصور المفبركة."},{"p":"وقال البيت الأبيض في بيان \"تشدّد هذه الالتزامات، التي اختارت الشركات القيام بها على الفور، على 3 مبادئ يجب أن تكون أساسية لمستقبل الذكاء الاصطناعي؛ وهي السلامة والأمن والثقة، وتمثل خطوة حاسمة في سبيل تطوير ذكاء اصطناعي مسؤول\"."},{"p":"وينضمّ ممثلون من شركات \"أمازون\" (Amazon) و\"أنثروبيك\" (Anthropic) و\"غوغل\" (Google) و\"إنفليكشن\" (Inflection) و\"ميتا\" (Meta) و\"مايكروسوفت\" (Microsoft) و\"أوبن إيه آي\" إلى الرئيس الأميركي جو بايدن للإعلان عن الالتزامات التي تشمل تطوير \"آليات تقنية قوية\" مثل أنظمة العلامات المائية لضمان معرفة المستخدمين بأن المحتوى وليد الذكاء الاصطناعي، وفق مسؤول في البيت الأبيض. ويُنظر إلى هذا التحرك على أنه انتصار لجهود إدارة بايدن في تنظيم تقنية الذكاء الاصطناعي التي تشهد انتعاشا سواء فيما يتعلق بالاستثمار فيها أو زيادة عدد مستخدميها."},{"p":"ولم تتضح بعد الكيفية التي ستظهر بها العلامة المائية عند تبادل المعلومات."},{"p":"ومع تطور تكنولوجيا الذكاء الاصطناعي واقتراب انتخابات 2024 الرئاسية، زاد القلق من استخدام الصور والتسجيلات الصوتية المفبركة بواسطة الذكاء الاصطناعي لأغراض الاحتيال والتضليل."},{"p":"ويتم البحث عن طرق لمعرفة متى يكون المحتوى منتجا بتقنيات الذكاء الاصطناعي لتجنيب الناس التعرّض للخداع من المحتوى الذي يبدو حقيقيا."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/image-153.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"المسؤول في البيت الأبيض قال إن الشركات ملتزمة  بنظام أوسع يسهل معرفة ما إذا كان المحتوى ناتجا عن الذكاء الاصطناعي أم لا (الجزيرة)"},{"p":"وقال المسؤول في البيت الأبيض \"إن هذه الشركات ملتزمة بإقامة نظام أوسع من أجل تسهيل معرفة المستهلكين ما إذا كان المحتوى ناتجا عن الذكاء الاصطناعي أم لا\"."},{"p":"ولفت البيت الأبيض إلى أن التزامات الشركات تشمل الفحص المستقل لأنظمة الذكاء الاصطناعي بحثا عن المخاطر المتعلقة بالأمن البيولوجي أو الأمن السيبراني أو \"التأثيرات على المجتمع\"."},{"p":"ويعمل بايدن أيضا على أمر تنفيذي يهدف إلى ضمان أن يكون الذكاء الاصطناعي آمنا وجديرا بالثقة، وفقا لمسؤول البيت الأبيض."},{"p":"وكان استخدام العلامات المائية على المحتوى الذي يولّده الذكاء الاصطناعي في صلب الحوار بين تييري بروتون مفوض الاتحاد الأوروبي وسام ألتمان المدير التنفيذي لشركة \"أوبن إيه آي\" في يونيو/حزيران الماضي في سان فرانسيسكو."},{"p":"وكتب بروتون حينها في تغريدة مرفقة بمقطع فيديو ظهر فيه مع ألتمان \"أتطلّع إلى مواصلة محادثاتنا، لا سيما بشأن العلامات المائية\"."},{"p":"وقال البيت الأبيض إنه سيعمل أيضا مع دول حليفة لإنشاء إطار دولي للتحكم في تطوير واستخدام الذكاء الاصطناعي."}]