[{"live":"","title":"لسان العرب في لغة \"موليير\".. ما تدين به الفرنسية للعربية"},{"publish":"25/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1622929596-1692452886.jpg?resize=770%2C513&quality=80"},{"caption":"اللغة الفرنسية تأثرت باللغة العربية بسبب عوامل تاريخية وحضارية وتفاعلات ثقافية (غيتي)"},{"p":"بدءًا من الترجمات التأسيسية لنصوص الرياضيات والفلسفة العربية التي ألهمت مفكرين فرنسيين، إلى الترجمات اللاحقة للشعر العربي التي ألهمت شعراء كبارًا من أمثال \"فولتير\"، كان التأثير الثقافي واللغوي العربي على الفرنسية موضوعًا مثيرًا؛ إذ ظلت اللغة العربية تثري اللغة الفرنسية منذ القرن التاسع الميلادي، حتى يومنا هذا وفق خبراء لغويين."},{"p":"وتحضر مفردات اللغة العربية بشكل ملحوظ في اللغة الفرنسية، إذ هي ثالث لغة تقترض منها الفرنسية مفرداتها بعد الإنجليزية والإيطالية، وفقًا لعالم معاجم فرنسي مرموق."},{"p":"ويتناول كتاب \"أجدادنا العرب.. ما تدين به لغتنا لهم\" لجون بريفو، الأكاديمي وعالم اللسانيات والمعاجم الفرنسي، مدى تأثر لغة موليير بلغة الضاد، وعبر تحليل مئات الكلمات الفرنسية ذات الأصل العربي، من قبيل: قطن وكيمياء وسروال وكباب وسبانخ، قال بريفو، \"أسلافنا الغال كانوا برابرة، ولولا الرومان والحضارة العربية التي روت سرد العصور الوسطى، لتأخر عصر النهضة\"."},{"p":"واللغة الغالية هي واحدة من اللغات الأوروبية القديمة خلال حقبة الإمبراطورية الرومانية، وكانت تستخدم في بلاد الغال التي تضم الآن أجزاء من: فرنسا وبلجيكا وسويسرا وشمال إيطاليا وغيرها، وتعدّ لغة شبه منقرضة حاليًا، إذ استبدلت باللغة اللاتينية واللغات الجرمانية، لكن القليل من تراثها بقي في الفرنسية الحديثة."},{"p":"ويضم كتاب عالم اللسانيات والمعاجم الفرنسي ستة فصول وقائمة مشروحة بالمفردات الفرنسية ذات الأصل العربي، منظمة في مجموعات فرعية مع أوصاف تقدم معلومات عن أصل كل عنصر، والنطق الفرنسي، ونماذج المصدر العربية، وتنتمي تلك الكلمات لمجالات عدة؛ مثل: عوالم التجارة والعطور والأحجار الكريمة والنباتات والكيمياء والموسيقى والحرب والجسد والطبخ والحرف والحيوانات ووسائل النقل، وغيرها."},{"p":"وفي الكتاب يفكك الأكاديمي بريفو نحو 400 كلمة متداولة على نطاق واسع في مختلف مجالات الحياة العامة (فنون، طبخ، موسيقى، زراعة..)، ويثبت أصلها العربي."},{"p":"ولاحظ بريفو أن اللغة العربية تأتي في المرتبة الثالثة بعد الإنجليزية والإيطالية من حيث حضور كلماتها في المعجم الفرنسي، وأن عدد الكلمات الفرنسية ذات الأصول العربية يفوق مرتين عدد الكلمات الفرنسية المنبثقة من لغة الغاليين، وهم الأجداد الحقيقيون للفرنسيين."},{"p":"ويعزو اللساني الفرنسي تأثر اللغة الفرنسية بنظيرتها العربية إلى عوامل تاريخية وحضارية وتفاعلات ثقافية عدة ،على خلفية الحروب الصليبية والفتوحات العربية والمبادلات التجارية في فضاء البحر الأبيض المتوسط."},{"p":"كما يفسر ذلك التأثر بمعطيات حديثة من بينها: نفي عدد كبير ممن كانوا يُعرفون في الجزائر باسم الأقدام السوداء، وهم معمّرون فرنسيون سكنوا أو وُلدوا في الجزائر خلال فترة الاحتلال الفرنسي، واضطروا للرحيل بعد حصول الجزائر على استقلالها عام 1962."},{"p":"ويقول خبراء وباحثون في علوم اللغة، إن كلمات عربية وجدت طريقها للفرنسية -أيضًا- عبر وسيط هو اللغة الإسبانية التي حملت كلمات عربية أكثر، خاصة خلال حقبة الأندلس العربية، وهكذا انتقلت كلمات عديدة من العربية إلى الفرنسية عبر شبه الجزيرة الإيبيرية، بينما وصلت كلمات عربية إلى الفرنسية خلال زمن المستعمرات الفرنسية، لا سيما احتلال نابليون لمصر واستعمار المغرب العربي."},{"p":"وفي حديث سابق للجزيرة نت، وصف جاك لانغ مدير معهد العالم العربي في باريس، العربية بأنها لغة الكُتّاب والشعراء والفنانين والمغنين والعلماء والباحثين والصحفيين والمقاولين، مضيفًا أنها \"تسهم في تجديد العالم العربي، وتعدّ لغة من العالم المعاصر\"."},{"p":"ونقل تقرير لصحيفة \"ليبراسيون\" الفرنسية عن جان بروفوست، البروفسور الفخري في جامعة سرجي بونتواز، تأكيده أن هناك ما لا يقل عن 500 كلمة عربية في اللغة الفرنسية، وربما أكثر من ذلك بكثير، إذا ما أخذت في الحسبان المفردات العلمية المتخصصة."},{"p":"وإذا ما قورن كمّ المفردات العربية في اللغة الفرنسية، مع كمّ مفردات اللغة الغالية التي يُنسب إليها الفرنسيون بوصفها لغة أجدادهم، فإن عالم اللسانيات لويس جان كالفي يقول، إن \"هناك خمسة إلى ثمانية أضعاف من المفردات العربية في الفرنسية، مقارنة باللغة الغالية\"."},{"p":"وهو ما جعل بروفوست يستنتج أن، \"الفرنسيين يتكلمون العربية أكثر مما يتكلمون اللغة الغالية\"، ويضرب الخبير مثالًا على ذلك جملة فرنسية، لا تكاد توجد فيها كلمة إلا وأصلها عربي: \"إذا ذهبت إلى مخزن لشراء جبة من القطن وجليقة وقفطان، فأنت تتكلم اللغة العربية\"."}]