[{"live":"","title":"تل أبيب سلمت جثمانه للقاهرة.. إعلام إسرائيلي ينشر هوية وصورة \"منفذ\" هجوم العوجة"},{"publish":"5/6/2023"},{"updated":"آخر تحديث: 5/6/2023|01:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/33GW22V-highres-1685867369.jpg?resize=770%2C513&quality=80"},{"caption":"وسائل إعلام إسرائيلية نشرت أمس الأحد نتائج تحقيق أولي للجيش بشأن هجوم العوجة (الفرنسية)"},{"p":"نشرت وسائل إعلام إسرائيلية -اليوم الاثنين- ما قالت إنها صورة وهوية الشرطي المصري الذي نفذ هجوم العوجة على الحدود بين مصر وإسرائيل وأدى إلى مقتل 3 جنود إسرائيليين السبت الماضي، كما أفادت بإعادة جثمانه إلى بلاده."},{"p":"وقالت هيئة البث الإسرائيلية (حكومية) إن \"(الجندي) المصري الذي نفذ الهجوم على الحدود هو محمد صلاح (22 عاما) من القاهرة\" مرفقة بيانها بصورة له."},{"p":"كما تداولت عدة مواقع وقنوات صورة الشرطي المصري، في حين لم يصدر على الفور تعليق من الجانب المصري بهذا الشأن، كما لم يتسن التأكد من صحة الصورة أو هوية صاحبها من مصدر مستقل."},{"p":"وفي وقت سابق، ذكرت هيئة البث الإسرائيلية العامة أن إسرائيل ما زالت تحتجز جثمان منفذ الهجوم، وقالت إن السلطات الإسرائيلية تستعد لتسليم الجثمان إلى السلطات المصرية خلال الأيام المقبلة."},{"p":"ولاحقا، قالت القناة الإسرائيلية 12 إن إسرائيل أعادت اليوم جثة الشرطي المصري منفذ هجوم العوجة إلى بلاده."},{"p":"في سياق متصل، أعلن رئيس هيئة أركان الجيش الإسرائيلي هرتسي هاليفي أن نتائج التحقيقات العسكرية في عملية العوجة ستصدر بعد أسبوع."},{"p":"وكانت وسائل إعلام إسرائيلية نشرت أمس نتائج تحقيق أولي للجيش في الهجوم الذي وصفه رئيس الوزراء بنيامين نتنياهو ومسؤولون آخرون في حكومته بالخطير."},{"p":"وأظهرت نتائج التحقيق الأولى أن الشرطي المصري خطط لكل خطوة مسبقا وكان يعرف المنطقة جيدا، بما في ذلك موقع المراقبة الذي قتل فيه اثنين من الجنود الثلاثة، بحكم عمله حارس حدود."},{"p":"كما توصل التحقيق إلى أن منفذ العملية سار ليلا مسافة 5 كيلومترات من موقعه بالأراضي المصرية وتوغل مسافة 1.5 كيلومتر تقريبا داخل الأراضي الإسرائيلية قبل أن يقتل الجنديين (مجند ومجندة) فجرا، ثم يشتبك ظهر اليوم نفسه مع قوة إسرائيلية ويقتل جنديا ثالثا قبل أن يلقى مصرعه."},{"p":"في حين ذكرت وسائل إعلام إسرائيلية أنه تم العثور على مصحف في حقيبة منفذ العملية وسكينا عسكرية و6 أمشاط رصاص. وقالت إن الجيش يعتقد أن الدافع وراء هذه العملية قد يكون دينيا."},{"p":"وفي المقابل، أوضح المتحدث العسكري المصري عقب العملية أن الجنود الإسرائيليين قتلوا في اشتباك أثناء مطاردة رجل أمن مصري مهربي مخدرات عند معبر العوجة."},{"p":"بيد أن رواية المتحدث العسكري المصري أثارت اعتراضات في الجانب الإسرائيلي الذي يتحدث عن عملية مدبرة."}]