[{"live":"","title":"سعيد ابن جبير.. إمام متبحر وشهيد ثائر ساق قاتله إلى الموت"},{"publish":"25/7/2023"},{"updated":" آخر تحديث  26/7/2023 02:05 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-1-1690368725.png?resize=770%2C513&quality=80"},{"p":"انتهت إلى سعيد بن جبير (ت 95هـ/715م) رئاسة الدين وقيادة العلم في العصر الأموي، كان الرجل ابن المحاريب ولسان التلاوة وسيف الصدع بالحق، وترقت به درجات العلم من مولى تابع إلى إمام تابعي ذي مقام عظيم في سير أعلام النبلاء."},{"p":"وكان ابن أم الدهماء -وهو لقب أمه- حبشيا أسود مولى لبني والِبة (فرع من بني أسد بن خزيمة)، وقد أبصر النور عام 46 هـ، وقيل 38 هـ، ومر على الدنيا مرور الكرام، يرن في أذنيه نداء السماء، ويتردد على لسانه ﴿وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَىٰ﴾، فلم يعمر أكثر من 46 سنة على رواية، وفي رواية أخرى عاش 57 سنة، وذلك بعد أن هوى سيف الحجاج بن يوسف على رأس شيخ الإسلام وإمام المسلمين في عصره."},{"h3":"“أجمعهم لهذه العلوم سعيد بن جبير”.. تلميذ ابن عباس"},{"p":"غلب على سعيد بن جبير همّ المعرفة وشغف العلم، وقفزت مكانته في التاريخ بعد أن أصبح عالما تضرب إليه أكباد الإبل، ومعينا ينهل منه الطلاب، وقبل ذلك لا يُعرف كثير عن طفولته ولا شبابه، شأنه في ذلك شأن أمثاله من أبناء الموالي الأحباش، ومن غمار الناس ممن لا يرفعهم نسب ولا جاه، وإنما يخلد ذكرهم بالعلم."},{"p":"وقد سلك ابن جبير طريق العلم، وثنى الركب في مجلس إمام المفسرين وشيخ علماء الصحابة عبد الله بن عباس حتى عُدّ من أعلم أهل زمانه، كما نجد في بعض تراجم العلماء: قال خصيف بن عبد الرحمن عن أصحاب ابن عباس: كان أعلمهم بالقرآن مجاهد وأعلمهم بالحج عطاء، وأعلمهم بالطلاق سعيد بن المسيب، وأجمعهم لهذه العلوم سعيد بن جبير."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-2-1690368732.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"أعلم أصحاب ابن عباس بالقرآن مجاهد، وأعلمهم بالحج عطاء، وأجمعهم لهذه العلوم سعيد بن جبير"},{"p":"انتقل سعيد بن جبير من الكوفة -التي هي منشؤه- إلى مكة المكرمة والمدينة المنورة، حيث كان لقاؤه الأول مع عبد الله بن عباس، وتذكر كتب التراجم قصة يرويها عن نفسه مع ابن عباس، إذ يقول: قال لي ابن عباس ممن أنت؟ قلت: من بني أسد، قال من عربهم أو من مواليهم؟ قلت: لا بل من مواليهم، فقال: فقل أنا ممن أنعم الله عليه من بني أسد."},{"p":"لم تطل إقامة سعيد مع ابن عباس حتى أمره بالتصدر للحديث والإفتاء، فاندهش لهذا الموقف، ولم ير نفسه أهلا للحديث في زمن ما زال فيه ابن عباس حيا بين ظهراني أهله، فقال كما روى ابن سعد وابن خلكان أأُحدّث وأنت هاهنا؟ فقال: أوليس من نعمة الله عليك أن تحدّث وأنا شاهد، فإن أصبت فذاك وإن أخطأت علمتك."},{"p":"ثم انطلق سعيد يبث علمه وينثر كنائن الذكاء والموهبة، ويسبر أغوار المعارف. ثم أخذ عن الإمام زين العابدين علي بن الحسين بن علي بن أبي طالب بعد وفاة ابن عباس (رضي الله عنهم)، فوجد فيه دوحة أخرى من رياض النبوة، فأخذ يهز بجذوع المعارف فتتساقط عليه رطبا جنيا من حفيد النبوة، وافر العلم وخالد الذكر وعظيم المنزلة في الإسلام."},{"h3":"اجتياح الديار المقدسة.. جريمة جيش المرتزقة الأموي"},{"p":"تقاربت كلمات المؤرخين والعلماء في الثناء على سعيد ابن جبير، ورأوا فيه طودا من أطواد العلم الأجلاء، فوصفه الطبري بأنه ثقة وإمام حجة على المسلمين. ويرى فيه ابن حبان فقيها عابدا فاضلا. ويعظم ميمون بن مهران الأعمش من مكانة ابن جبير، فيقول لقد مات سعيد بن جبير وما على الأرض رجل إلا يحتاج إلى سعيد."},{"p":"وقد شهد ابن جبير منطلق قذائف الطغيان في العقد الثالث من الدولة الأموية الأولى، وكيف انطلق آلاف المرتزقة القادمون من الشام والعراق ليستبيحوا المدينة المنورة، ويرموا مكة بالمنجنيق، معرضين أركان الكعبة للصدع والزلزلة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%86%D8%AC%D9%86%D9%8A%D9%82-1690278253.png?w=770&resize=770%2C451&quality=80"},{"minCaption":"آلاف المرتزقة القادمين من الشام والعراق يستبيحون المدينة المنورة ويرمون مكة بالمنجنيق"},{"p":"فقد كانت ثورةُ الصحابي الجليل عبد الله بن الزبير، وما نتج عنها من قتله وصلبه في باحة المسجد الحرام، واستباحةُ الحرم المكي وإهانةُ أهله، ورميُ المنجنيق على المسجد حتى تصدعت أركانه، مؤذنةً بموقف معارضة قوي لدى كثير من العلماء."},{"p":"وقد نتجت عن ذلك ثورة عبد الرحمن بن الأشعث الكِنْدي (ت 84هـ / 704م) التي بدأت عام 81هـ / 701م، وقد عُرفت فيما بثورة القرّاء (مصطلح “القراء” كان حينها يطلق على علماء الشرع مطلقا)، وكان من قادتها المؤثرين سعيد بن جبير، وأنس بن مالك، وعامر بن شراحيل الشعبي، وعمرو بن دينار، وغيرهم من رؤوس أهل العلم العراقيين."},{"h3":"“قاتلوهم على جَورهم في الحكم”.. ثورة القراء"},{"p":"ظلت الحرب بين الأمويين وابن الأشعث سجالا، وتذكر بعض المصادر التاريخية أن المعارك التي دارت بين الطرفين وصلت إلى ثمانين موقعة، وكان ختامها داميا في موقعة دَيْر الجماجم (83هـ / 703م)، حيث التحم جيش الحجاج بجيش القراء، واستمر القتال بينهما أكثر من ثلاثة أشهر حمل فيها القراء شعار “يا لثارات الصلاة”."},{"p":"ثم ألحمت فيهم السيوف قتلا حتى انهزم جيش الأئمة، وتفرقت بقيته في الآفاق، خوفا من بطش الحجاج الذي ركز الطلب وصب الغضب على سعيد بن جبير، لكنه واجهه بالرفض وإعلان النكير على طغيانه، داعيا إلى الثورة عليه “قاتلوهم على جَورهم في الحكم، وخروجهم من الدين، وتجبّرهم على عباد الله، وإماتتهم الصلاة، واستذلالهم المسلمين”."},{"p":"وكان سعيد بن جبير يرى في الحجاج أكبر موبقات عبد الملك بن مروان، ولم لم يكن له غير تولية الحجاج بن يوسف من الخطايا لكفاه ذلك. كما قال السيوطي: لو لم يكن من مساوئ عبد الملك بن مروان إلا الحجاج، وتوليته إياه على المسلمين وعلى الصحابة يهينهم ويذلهم قتلا وضربا وشتما وحبسا، وقد قتل من الصحابة وأكابر التابعين فضلا عن غيرهم، وختم عنق أنس وغيره من الصحابة يريد بذلك ذلهم؛ لكفى ذلك في مساوئه، فلا رحمه الله ولا عفا عنه”."},{"p":"ولذلك كان رفضُ سعيد بن جبير للحجاج رفضا مبدئيا وموقفا نهائيا، لما يرى أنه مبالغة في العدوان ضد الإسلام والمسلمين."},{"h3":"“والله لقد فررت حتى استحييت من الله”"},{"p":"استمرت رحلة التخفي التي عاشها سعيد بن جبير سنوات عدة، كما تروي بعض كتب التاريخ. ويذكر ابن الأثير في كتابه “الكامل في التاريخ” أنه لما هرب إلى أصبهان “كتب الحجاج إلى عاملها بأخذ سعيد، فخرج العامل من ذلك، فأرسل إلى سعيد يعرّفه ذلك ويأمره بمفارقته، فسار عنه فأتى أذربيجان، فطال عليه القيام فاغتم بها، فخرج إلى مكة، فكان بها هو وأناس أمثاله يستخفون، فلا يخبرون أحدا أسماءهم”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-5-1690368718.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"رحلة التخفي التي عاشها سعيد بن جبير من عمال عبد الملك بن مروان استمرت سنوات عدة"},{"p":"ويبدو أن ابن جبير ضاق ذرعا في نهاية المطاف برحلة التخفي، كما يظهر من جوابه لمن"},{"p":"اقترح عليه مغادرة مكة بعد تولية خالد بن عبد الله عليها، فقال له: والله لقد فررت حتى استحييت من الله، وسيجيئني ما كتب الله لي."},{"p":"وما كتب الله له من شهادة بدأت رحلتها فعلا بعد قدوم خالد بن عبد الله إلى مكة واليا عليها، إذ يروي ابن الأثير أن الوليد ابن عبد الملك كتب إلى خالد بحمل أهل العراق إلى الحجاج، فأخذ سعيد بن جبير ومجاهدا وطلق بن حبيب، فأرسلهم إليه، فمات طلق بالطريق، وحبس مجاهدا حتى مات الحجاج."},{"p":"وكان سيّرهم مع حرسين، فانطلق أحدهما لحاجة وبقي الآخر، فقال لسعيد وقد استيقظ من نومه ليلا: يا سعيد، إني أبرأ إلى الله من دمك، إني رأيت في منامي، فقيل لي “ويلك! تبرأ من دم سعيد بن جبير”، فاذهب حيث شئت فإني لا أطلبك."},{"p":"فأبى سعيد، فرأى ذلك الحرس مثل تلك الرؤيا ثلاثا، وكان يأذن لسعيد في الذهاب وهو لا يفعل، فقدموا به الكوفة، فأنزل في داره، وأتاه قراء الكوفة، فجعل يحدثهم وهو يضحك وبُنَيَّة له في حجره، فلما نظرت إلى القيد في رجله بكت."},{"h3":"“ما حملك على الخروج علي؟”.. لقاء الحجاج"},{"p":"لم يقم سعيد بن جبير في بيته طويلا حتى أحاطت به رسل الحجاج، وسِيقَ مرفوع الهامة إلى يوم الموت، ولا تزال كتب التاريخ وذكريات الأيام محتفظة بتلك المحاورة الغريبة التي دارت بين الحجاج الغاضب، وابن جبير ذي الأعصاب الهادئة والنفس القوي الثقة بالله."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-4-1690368711.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"حوار بين الحجاج الغاضب وابن جبير ذي النفس القوية الثقة بالله"},{"p":"ومن تفاصيل ذلك اللقاء أنه لما أوقف سعيد بن جبير بين يدي الحجاج قال له: يا سعيد ألم أشركك في أمانتي؟ ألم أستعملك؟ ألم أفعل؟ ألم أفعل؟ كل ذلك يقول: نعم حتى ظن من عنده أنه سيخلي سبيله حتى قال له: فما حملك على الخروج علي وخلعت بيعة أمير المؤمنين."},{"p":"فقال سعيد: إن ابن الأشعث أخذ مني البيعة على ذلك وعزم علي، فغضب عند ذلك الحجاج غضبا شديدا، وانتفخ حتى سقط طرف ردائه عن منكبه، وقال له ويحك ألم أقدم مكة، فقتلت ابن الزبير وأخذت بيعة أهلها وأخذت بيعتك لأمير المؤمنين عبد الملك؟ قال: بلى."},{"p":"قال: ثم قدمت الكوفة واليا على العراق، فجددت لأمير المؤمنين البيعة، فأخذت بيعتك له ثانية، قال: بلى. قال فتنكث بيعتين لأمير المؤمنين، وتفي بواحدة للحائك ابن الحائك؟ يا حرسي اضرب عنقه. قال: فضُربت عنقه، فبدر رأسه عليه كُمّة بيضاء لاطية (قلنسوة صغيرة)، فلما سقط رأسه هلّل ثلاثا، أفصح بمرة ولم يفصح بمرتين."},{"h3":"“والله ما تقتلني قتلة إلا قتلتك مئة قتلة”.. حوار مرعب"},{"p":"يورد بعض المؤرخين نسخة أخرى من محاججة الحوار الأخير بين سعيد بن جبير والحجاج، إذ يسأله الحجاج: ما اسمك؟ فيقول: سعيد بن جبير، فيرد الحجاج: بل أنت شقي بن كسير. ويجيب سعيد بل أمي كانت أعلم باسمي منك. ويرد الحجاج بغضب شقيتَ أنت، وشقيتْ أمك. فيجيبه: الغيب يعلمه غيرك."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-3-1690368703.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"السياف يشهر سيفه في وجه سعيد بن جبير قبيل سفك دمه بطلب من الحجاج"},{"p":"تزداد حدة غضب الحجاج، ويقول لأبدلنَّك بالدنيا نارا تلظى. فيقول سعيد بهدوء: لو علمتُ أن ذلك بيدك لاتخذتك إلها. ثم يستمر الحوار على النحو التالي:"},{"p":"فما قولك في محمد ﷺ؟\nنبي الرحمة، وإمام الهدى."},{"p":"فما قولك في على بن أبي طالب، أهو في الجنة أم في النار؟\nلو دخلتُها فرأيت أهلها، لعرفت."},{"p":"فما قولك في الخلفاء؟\nلستُ عليهم بوكيل."},{"p":"الحجاج: فأيهم أعجب إليك؟\nسعيد: أرضاهم لخالقه."},{"p":"فأيهم أرضى للخالق؟\nسعيد: علم ذلك عنده."},{"p":"أبيتَ أن تَصْدُقَنِي.\nإني لم أحب أن أكذبك."},{"p":"فما بالك لم تضحك؟\nلم تستوِ القلوب، وكيف يضحك مخلوق خُلق من طين، والطين تأكله النار."},{"p":"ويلك يا سعيد!\nالويل لمن زحزح عن الجنة وأدخل النار."},{"p":"أي قتلة تريد أن أقتلك؟\nاختر لنفسك يا حجاج، فوالله ما تقتلني قتلة إلا قتلتك مئة قتلة في الآخرة."},{"p":"أتريد أن أعفو عنك؟\nإن كان العفو فمن الله، وأما أنت فلا براءة لك ولا عُذر."},{"p":"حينها قال الحجاج للحرس: اذهبوا به فاقتلوه. فضحك سعيد، فزاد غضب الحجاج، وسأله ما أضحكك، فأجاب سعيد: عجبت من جرأتك على الله وحلمه عنك."},{"p":"فلم يزد على الحجاج على الصراخ مجددا: اقتلوه. فتلا سعيد: ﴿وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ﴾، وحينئذ عاد الحجاج إلى غضبه، وقال وجّهوه لغير القبلة. فقرأ سعيد: ﴿فَأَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللَّهِ﴾."},{"p":"ولم يجد الحجاج مخرجا، فإجابات سعيد تخنقه وتأخذ بمجامع فؤاده، فصرخ “كُبُّوه على وجهه”، فقرأ سعيد: ﴿مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ﴾."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86-%D8%AC%D8%A8%D9%8A%D8%B1-%D8%B6%D8%B1%D9%8A%D8%AD-1690283109.png?w=770&resize=770%2C494&quality=80"},{"minCaption":"مقام التابعي سعيد بن جبير في العراق"},{"p":"وعندها وصل الحجاج قمة الغضب فنادى اذبحوه، فقال سعيد أما أنا فأشهد أن لا إله إلا الله وحده لا شريك له وأن محمدا عبده ورسوله، خذها مني يا حجاج حتى تلقاني بها يوم القيامة، ثم دعا سعيد ربه فقال: اللهم لا تسلطه على أحد يقتله بعدي."},{"p":"حاول الحجاج تدارك الأمر فإذا به قد خرج عن السيطرة، وعاد السياف مضرج الحسام بدم سيد المسلمين يومها، ثم بدأ طيف الشهيد يخنق الحجاج، ويطل عليه من كل زاوية، يقذف الرعب في قلب قاس طالما تعوّد الفتك وسفك الأرواح دون رادع، فإذا هو يخور رعبا من الطيف القاتل، ويصرخ مالي ولسعيد؟ مالي ولسعيد؟"},{"p":"ثم لم يطل مقامه حتى نخر المرض جسمه، وأكل الضنى قوّته، ثم غادر الدنيا مهيضا كسير الجناح، وبقي في الخالدين سعيد والحجاج، لكنهما على مفترق طرق بين إمام شهيد وحاكم طاغية."}]