[{"live":"","title":"63 تسديدة وهدف وحيد خلال مباراتين.. إحصائية مقلقة لريال مدريد قبل انطلاق الموسم"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33Q98RU-highres-1691088917.jpg?resize=770%2C513&quality=80"},{"caption":"ريال مدريد خسر آخر مباراتين في جولته التحضيرية للموسم الجديد (الفرنسية)"},{"p":"دقت أجراس الخطر في ريال مدريد بعد آخر مباراتين لعبهما الفريق خلال الجولة الاستعدادية بالولايات المتحدة، وأبرزت صحيفة إسبانية مشاكل عدة يعاني منها \"الميرنغي\" قبل انطلاق منافسات الموسم الكروي الجديد 2023-2024."},{"p":"وخاض ريال مدريد 4 مباريات في الجولة الأميركية الصيفية؛ فاز على ميلان ومانشستر يونايتد بنتيجة 3-2 و2-صفر، وخسر أمام برشلونة ويوفنتوس بنتيجة صفر-3 و1-3 على التوالي."},{"p":"وسلّطت صحيفة \"موندو ديبورتيفو\"، الضوء على إحصائية مثيرة لريال مدريد، خاصة في المباراتين الأخيرتين، أثبتت بما لا يدع مجالا للشك أن الفريق يعاني هجوميا ودفاعيا."},{"p":"وأطلق لاعبو المدرب الإيطالي كارلو أنشيلوتي أمام برشلونة ويوفنتوس ما مجموعه 63 تسديدة أحرزوا منها هدفا وحيدا فقط، كما أصابوا القائمين والعارضة 7 مرات."},{"p":"وأوضحت الصحيفة أن لاعبي ريال مدريد سددوا 29 مرة باتجاه مرمى برشلونة في الكلاسيكو، 5 منها بين إحداثيات المرمى ومثلها في العارضة والقائمين، أما ضد يوفنتوس فأرسل \"الميرنغي\" 34 تسديدة، من بينها 8 في المرمى واثنتان في العارضة."},{"p":"وتؤكد الصحيفة الإسبانية أن هذه الإحصائية تبرز الفراغ الذي تركه رحيل الفرنسي كريم بنزيمة إلى اتحاد جدة السعودي، وتدفع باتجاه التعاقد مع مواطنه كيليان مبابي الذي يُعد مطلب الجميع في مدريد."},{"p":"أما النقطة السوداء الأخرى التي تثير قلق ريال مدريد فتتعلق بالأداء الدفاعي للفريق، حيث اهتزت شباك \"الملكي\" في 3 مباريات من أصل 4، وحافظ الفريق على نظافة شباكه في مباراة وحيدة ضد مانشستر يونايتد."},{"p":"وفي المباريات الثلاث الأخرى، اهتزت شباك ريال مدريد 8 مرات: 2 من ميلان و3 أمام برشلونة ومثلها أمام يوفنتوس، وجاءت من 16 تسديدة، أي أن الفريق استقبل أهدافا من 50% من التسديدات التي أرسلت إلى مرماه."},{"p":"وتقول الصحيفة إن \"ريال مدريد اختتم الجولة الاستعدادية التي بدأت بانتصارين وانتهت بهزيمتين بمشاعر مريرة على اعتبار أن نهج أنشيلوتي باللعب بخطة 4-4-2 يحتاج إلى وقت من أجل إثبات نجاعته، لكن ذلك غير متوفر بسبب قرب بدء منافسات الموسم الجديد\"."},{"p":"وأمام ريال مدريد 9 أيام فقط سينتظم فيها اللاعبون بالتدريبات قبل زيارة ملعب سان ماميس يوم 12 أغسطس/آب 2023، حيث سيلعب ضد أتلتيك بيلباو في الجولة الأولى من الدوري الإسباني، وهي أيام يحتاج فيها \"الميرنغي\" إلى تطوير نهجه التكتيكي وعلاج الهشاشة الهجومية والدفاعية، وفق الصحيفة."}]