[{"live":"","title":"“لا تثق بأحد”.. ثراء فاحش واحتيال في مسيرة ملك العملات المشفرة"},{"publish":"26/7/2023"},{"updated":" آخر تحديث  27/7/2023 11:59 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/download-1690377114.jpg?resize=270%2C174&quality=80"},{"p":"قد تستدعي ذاكرة المتفرّج العربي رواية “البحث عن وليد مسعود” لجبرا إبراهيم جبرا، عن ذلك الفلسطيني الذي اختفى فجأة؛ حين يقرأ عنوان الفيلم الفرعي من الوثائقي “لا تثق بأحد: البحث عن ملك التشفير” (Trust No One: The Hunt for the Crypto King) الذي أخرجه “لوك سيويل” (2022). فكل من وليد مسعود في الرواية، والشاب “جيري كوتين” سيختفي في ظروف غامضة، وسيتحول بحث باقي الشخصيات عن كليهما ومناقشة أسرار حياتهما في الأثرين، إلى بحث عن الذات، في واقع معقد واستقراء للماضي ومراجعة للاختيارات الشخصية."},{"p":"يختفي وطن وليد مسعود أو يُسرق في الرواية، وتختفي منصة تبادل “العملات المشفرة” التي أسسها “جيري كوتين” لتحقق نجاحا كبيرا في عام 2014 وتوقع بمنافسيها العالميين، وتنهار قيمة عملة “البتكوين” التي تتبادل عبرها بنهاية عام 2018، ثم يلقى باعثها نحبه في ظروف غامضة، فيتحول الفيلم إلى عمل مركب، يجمع بين التشويق والتحقيق والتوثيق بحثا عن سرّ موت الشاب الطموح واختفاء ربع مليار دولار برحيله."},{"h3":"“جيري كوتين”.. شاب مرح يصنع أقوى العملات المشفرة"},{"p":"تبقى الأحداث التي نعيشها أحداثا عابرة رتيبة، ما لم يتغير إيقاعها بين تصاعد وانحدار، فمن الفريد وغير المنتظر يولد القصّ. وقصة الفيلم المبهرة تبدأ مع الصعود المذهل للعملة المشفرة “البتكوين” سنة 2014، ففي أقل من سنة تضاعفت قيمتها 12 مرة، وفي أربع سنوات تحولت قيمة الواحدة منها من 100 دولار إلى 20000 دولار، حتى غدت الموضوع الأكثر تداولا في كل مكان."},{"p":"ويعرض أحد المضاربين السعداء في تجارة هذه العملة سيارته الفارهة متباهيا بأنها لم تكلّفه أكثر من 115 دولارا."},{"p":"ولا يوجد تحوّل بدون سبب، فوراء هذه الثورة في عالم الأموال الشاب اللطيف الباسم “جيري كوتين”، ويعرض الفيلم مشاهد فيديو له وهو يمرح، يقفز فوق المقاعد العمومية في الشارع، أو يحاول تسيير طائرة درون والتحكم في طيرانها، مما يؤكّد طبيعة شخصيته المرحة الودودة البريئة، حتى إن صديقا له يقول “لا أستطيع أن أتصور ملامحه وهو غاضب”."},{"h3":"” كوادريغا”.. منصة تشق الطريق إلى القمة"},{"p":"كانت لدى الشاب “جيري كوتين” مواهبه التي تجلب له المال والتقدير وكسبَ ثقة الجميع، فقد كان يجمع بين حب التكنولوجيا والهوس بالتجارة والقدرة الكبيرة على التواصل. ولذكائه استطاع أن يجمع بين المواهب والهوايات الكثيرة في مؤسسة واحدة هي منصّة “كوادريغا سي إيكس” للاتجار في عملة “البتكوين” أو مقايضتها مع العملات المشفرة الأخرى أو العملات الحقيقية التقليدية. وحتى نوطّن أنفسنا على هذا العالم الافتراضي، يمكننا أن نشبهها بسوق الأوراق المالية التي تقدّم خدماتها مقابل رسوم."},{"p":"مثّلت هذه المنصة التي تعرض خدماتها بطريقة مبسطة ثقافة مضادة تتمرّد على المنظومات المالية القديمة، وتدفع نحو تغيير العالم، ليقبل على العملات المشفّرة وعلى الأسواق المالية الافتراضية والتجارة الرقمية، فيقارن “ألاكس سالكالد”، أحد المستخدمين للمنصة ما أنجزه “جيري كوتين” بما أنجزه “مارك زوكربيرغ” مؤسس موقع التواصل الاجتماعي “فيسبوك”، وبالفعل فقد أخذ هذا الشاب يشق طريق النجاح والثراء، فباتت له طائرة ويخت وجزيرة صغيرة."},{"p":"لكن طريق العملات المشفرة محفوفة بالخطر وانعدام الثقة كما يقول أحد ضحايا “غوادريكا”، فقد تسارعت الأحداث بعد دفعها للبتكوين إلى القمة، فأخذت عملتها تنهار لتفقد نحو 75% من قيمتها، ثم وجد مستخدموها صعوبات جمة في سحب أموالهم منها."},{"h3":"المحفظة الرقمية.. تبخر الأموال وإفلاس المستخدمين"},{"p":"حين اتصلت الصحافة الاستقصائية بـ”جيري” حول المشاكل التي تواجه المستخدمين، كان جوابه أن المصارف قد جمّدت أموال المنصة، وأنه يعمل على تجاوز الإشكال في غضون أيام. ولأن المصائب لا تأتي فرادى فقد أُعلن في 14 يناير/ كانون الثاني عام 2018 موت صاحبها الذي مثّل بداية كابوس لا يزال مستخدمو المنصّة يعانون منه إلى اليوم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/123-1690376458.png?w=770&resize=770%2C377&quality=80"},{"minCaption":"الشاب اللطيف الباسم “جيري كوتين” صاحب منصة تبادل “العملات المشفرة”"},{"p":"باختفاء الشاب “جيري كوتين” انفتحت أبواب الجحيم على المستثمرين الطموحين، فقد اختفت المحفظة الرقمية من عالم الإنترنت، وهذا ما يعني إفلاس المستخدمين وتبخر أموالهم."},{"p":"والمحفظة الرقمية اصطلاح يشير إلى الوثائق الرقمية التي يخزّن ضمنها المستخدمون عملاتهم المشفرة، وتتطلب تشفيرا مضاعفا، فالتشفير العام تتولاّه الشبكة لتحديد هوية مستخدميها ومعاملاتهم وأرصدتهم، والتشفير الخاص يتولاّه المستخدم، فيكون سبيله للوصول إلى المحفظة المودعة بالمنصة لإجراء معاملاته."},{"p":"إذن فللمحفظة منفذان؛ منفذ المؤسسة المتحكّمة في المنصّة، ومنفذ المستخدمين لأجهزة الحواسيب الشخصية أو الهواتف الذكية. والكارثة في حالة “غوادريكا” أنّ المؤسسة بحالها اختزلت في سجلات “جيري كوتين” أو ذاكرته، وبموته اختفى عالم المال والأعمال وزالت آثاره تماما، فكأنه لم يكن قائما يوما."},{"h3":"إغراء الحياة المرفّهة في عالم البتكوين.. فخ قاتل"},{"p":"يعرض الفيلم قصة مهندس البرمجيات الشاب “تونغ زو”، فهي عيّنة لهذا الجحيم الذي أصاب المستخدمين، فرغم أنه كان يحظى براتب جيد وحياة مالية مستقرّة، فقد أغراه ثراء أصدقائه السريع وحياتهم المرفّهة بعد دخولهم عالم الاتجار في البتكوين، فانخرط في الموجة بكل أمواله، بعد أن باع شقته وتورط مع البنوك في ثلاثة قروض وترك عمله."},{"p":"الانخراط في هذا العالم سهل جدا، فيكفي أن يسجل “تونغ زو” مثلا نفسه في المنصة ويصلها بحسابه البنكي ليصبح من مستخدميها بكبسة زر واحدة، ويحوّل دولاراته إلى عملة مشفرة، لكن على المستوى العملي اختفت 400 ألف دولار، وظلّت المنصّة تطلب منه الانتظار لساعات ثم أيام ثم أشهر، ثم اختفت نهائيا بعد موت “جيري”، فأضيف شقاء عمره إلى 250 مليون دولار لا يعرف أصحابها طريق الوصول إليها."},{"h3":"نظرية المؤامرة.. ملاحقة الضحايا لخيوط اللعبة"},{"p":"لم يستوعب المستخدمون انهيار المنصة وزوالها من الوجود في لحظة، ووجدوا فيما حدث مؤامرة دُبّرت بحنكة، لذلك سرت فرضية أولى ترى أن “جيري كوتين” اختفى طوعيا، فقد استولى على أموالهم وأجرى عملية جراحية لتغيير ملامحه وتغيير الهوية، ليحصّن نفسه من ملاحقاتهم القضائية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/ie_85664-850x560.jpb-1690377361.webp?w=770&resize=770%2C507&quality=80"},{"minCaption":"تونغ زو الذي خسر شقاء عمره بكبسة زر واحدة"},{"p":"ومما دعم قناعتَهم قصةُ “سامويل إسرائيل” الذي تحايل على أحد الصناديق، فمن أجل أن يوهم السلطات بانتحاره من على الجسر ويعيش هويته الجديدة، فقد ترك سيارته فوق الجسر، وكتب عليها بخطّه “الانتحار لا يؤلم”."},{"p":"وقد سرت فرضية ثانية تشير بأصابع الاتهام إلى زوجته “جينيفر روبرتسون”، فلا شكّ أنها تعرف مفتاح المحفظة الإلكترونية، فهي إما متواطئة معه لمغالطة المستخدمين أو متواطئة ضده، فتخلصت منه لتستحوذ على كل المال، ووجدوا من القرائن ما يدينها، فمرض كرون الذي أصاب “جيري” في رحلتهما إلى الهند لا يصنّف بالخطير أو القاتل، كما أنها أثناء جنازته أسرفت في الأكل والشرب والرقص، فلا شك إذن في أنها كانت تحتفل بهذه النهاية السعيدة."},{"h3":"رقص الجنازة.. خيال مجنّح وصور قبيحة تلاحق الزوجة"},{"p":"لم يكن بوسع المستخدمين اللجوء إلى القضاء، فما حدث يتجاوز منظومته، فـ”لا جريمة ولا عقوبة إلا بنص”، فكيف ستجرم بعض الممارسات الطارئة، والقانون لم يحيّن نصوصه بعد ليستوعبها؟ ولم يبقَ أمام الضحايا إلا التحقيق الذاتي، أو الاستسلام إلى الخيال المجنّح الذي يذهب في كل اتجاه."},{"p":"تنتقد أخت “جينيفر روبرتسون” المستخدمين بشدة، فهم مجرد يائسين عاجزين عن استيعاب الواقع، لذلك يُحمّلون الزوجة “جينيفر” وزر مصابهم، والحال أنها ضحية مثلهم، فلا فرق بين صورتها في رواياتهم والصورة النمطية للعجوز التي تظهر مشعوذة شريرة تأكل لحم البشر وتختطف الأطفال، فينصب لها الأسكندنافيون من كل المستويات الاجتماعية “المحارق”."},{"p":"وقد تبيّن أنّ رقص “جينيفر روبرتسون” أثناء جنازة زوجها “جيري كوتين” لم يكن احتفالا بالانتصار، وإنما هو استجابة لطقس إيرلندي يدعو إلى قضاء سهرة مع الجثمان لتوديعه، ويتضمن مأدبة أكل وشرب كحول ورقص. وانهيار المنصة لا يعود إلى مؤامرة عائلية، وإنما إلى أسباب موضوعية على صلة بحظر الصين وكوريا تداول البتكوين خاصة."},{"h3":"“مايك باترين”.. شريك الجريمة وعنوان المنصة الأول"},{"p":"ربما طرح المتفرّج السؤال: أين الدولة من كل هذا؟ لكن السؤال الذي يتبعه هو أي دولة؟ فالعالم بات قرية كونية افتراضية تغيب فيها الحدود، وتزول منها الدول التي تمارس سيادتها الوطنية على أرضها، وتحلّ النزاعات التي يمكن أن يتورّط فيها مواطنوها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/dvd1-1690376656.png?w=770&resize=770%2C505&quality=80"},{"minCaption":"جيري كوتين وزوجته"},{"p":"والقانون المعتمد في التجارة الدولية يشكو من فراغ إزاء هذه القضايا المستجدة، وعليه يعوّل المستخدمون على أنفسهم للبحث في أرشيف الإنترنت عن ماضي “جيري كوتين” ليفهموا ما حدث لأموالهم، وينتهي بهم إلى نتائج مذهلة، فيثبت لهم أن مرافقه “مايك باترين” الذي سجل المنصة باسمه في البداية هو صاحب سوابق إجرامية في مجال غسيل الأموال والاتجار بالهويات المسروقة."},{"p":"كان “مايك باترين” يستعمل اسم “عمر دناني”، وضمن هذا الماضي كان له صديق يشاركه الاحتيال اسمه “سيبتر”، وتفيد تقاطعات كثيرة بما لا يترك مجالا للشك أن “سيبتر” هذا ليس سوى ذلك الفتى اللطيف المهذب “جيري كوتين”."},{"h3":"مقامرة واحتيال بدم بارد.. ما وراء الوجه اللطيف"},{"p":"في هذا السياق يتولى المحقق “دانيال تورنغو” عن هيئة الأوراق المالية في “أونتاريو” الكندية البحث في مصير الأموال المفقودة والنهاية المأساوية لمنصة “كوادريغا”، وينتهي تحقيقه المعقد إلى أن “جيري” محتال بارع ومريض عقلي يرتكب جرائمه المخزية بدم بارد وسعادة بالغة."},{"p":"فقد احترف المتاجرة ضد مستخدمين غافلين، وجعل منصته مجرد حصالة يجمع فيها أموالهم ليستأثر بها لاحقا، فكان يودع في حسابهم عملة مزيفة، وينقل العملات التي يملكونها إلى منصات أخرى ليستولي عليها لفائدته، لكنه تورط في ضرب من القمار الإلكتروني، فكان يخسر هذه الأموال سريعا."},{"p":"ويظهر تحقيق استقصائي لاحقَ خطوات “جيري” في جيبور بالهند وفاته بالفعل، فقد نُقل إلى المستشفى بسبب مرض كرون، لكنّه تعرض إلى أزمات قلبية متلاحقة ذهبت ثالثتها بأنفاسه."},{"p":"إذن لم يغير “جيري” هويته، ولم يتآمر مع زوجته، ولم تقتله عصابات الجريمة المنظّمة التي تورّط معها، وكل الفرضيات التي طرحت كانت محض خيالات تمر بعقول المستخدمين في عالم افتراضي متخيل وقعوا في حبائله فعليا."},{"h3":"عالمنا الافتراضي.. هواجس خروج الجني المارد من القمقم"},{"p":"يتلاعب الفيلم بمعلوماته بمكر، فينضدها بشكل ذكي ليلاعب المتفرّج ويؤجج تشويقه، فيأخذنا من “جيري” الفتى اللطيف، وهو المستوى السطحي من الشخصية، إلى منتحل الهوية الجديدة، وهو المستوى المفترض منها، إلى المتحيّل الذي يصاب بأزمة قلبية، فيكون موته طبيعيا بعيدا عن فرضيات المؤامرة. يخلق بذلك أثرا حكائيا أولا، ويميط اللثام عن أسرار كثيرة عن عالم افتراضي يمتدّ من حولنا، قليلا ما ننتبه إليه ثانيا، فيفرض نفسه علينا ويجعلنا عاجزين عن الخروج منه."},{"p":"إنه ذلك الجني المارد الذي يخرج من القمقم في حكاية “الصياد والجني” من ألف ليلة وليلة، و”عندما كان أحد العفاريت يتمرد، كان النبي سليمان الذي سخر له الله الإنس والجان يحبسه داخل قمقم من نحاس، ويلقي به في أعماق البحر، ولما بلغت الحكاية مسامع الخليفة عبد الملك بن مروان، كلّف من يبحث عنهم، فيعود رسولاه بعد رحلة طويلة وشاقة ومعهما 12 قمقما، يفتحها الخليفة واحدا تلو الآخر، وفي كل مرة وحين كان الجني يخرج من القمقم، يتوهم أنه أمام سليمان ويصيح التوبة يا نبي الله”، فيخلص الناقد قيس الزبيدي صاحب الكلام السّابق، إلى أنّ الجني يفقد مفهوم الزمن داخل القمقم."},{"p":"وليس العالم الافتراضي في تقديرنا غير الجني الذي يسكن القمم الثالث عشر، فقد غفل عنه رسولا عبد الملك بن مروان، ليخرج هذه الأيام فاقدا للإحساس بالمكان هذه المرة، لذلك تفقد فيه الحدود دلالتها، وتفقد الدول سلطتها على ترابها، ويتحول العالم بأسره إلى قرية كونية يحكمها الذكاء الصناعي، فلا نعرف إلى أين يقودنا."},{"p":"ومن مظاهر فقدان الوعي بالمكان أن العالم اليوم بات يمشي على رجلين هما المادي والافتراضي، لكن الرجل الثانية أكثر سرعة من الأولى. ومن هنا مأتى اختلال توازن العالم من حولنا، ومن مظاهره الثغرات القانونية التي تحول دون محاصرة جرائم العالم الافتراضي المستجدة، لذلك كلّه يسود الذعر من أن يلتهم هذا الجنّي الإنسان الذي رعاه، بعد أن يتحرّر من القمقم يوما ما."}]