[{"live":"","title":"\" الهندسة المالية\" أطاحت مخترعها.. مصرف لبنان وإرث رياض سلامة"},{"publish":"25/7/2023"},{"updated":"آخر تحديث: 27/7/2023|07:38 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"بحذر شديد، يترقب اللبنانيون موعد انتهاء ولاية حاكم المصرف المركزي رياض سلامة يوم 31 يوليو/تموز 2023، خشية أن يلحق هذا المنصب الحكومي الحساس بمنصب رئيس الجمهورية الشاغر منذ 31 أكتوبر/تشرين الأول 2022 ، من دون أن تفلح 12 دورة انتخاب بالبرلمان في الإتيان ببديل لميشال عون."},{"p":"يحدث ذلك وسط اقتصار سلطات لبنان التنفيذية الفاعلة على حكومة تصريف أعمال يقودها نجيب ميقاتي بصلاحيات محدودة، وسط أزمة اقتصادية متواصلة منذ أكتوبر/تشرين الأول 2019 تعد -وفقا لمدير دائرة الشرق الأوسط في البنك الدولي ساروج كومار جاه- \"واحدة من أسوأ 3 أزمات في العالم\" منذ 150 عاما، بعد تشيلي (عام 1926) وإسبانيا (عام 1931)."},{"p":"في الأحوال العادية، يتم تعيين حاكم مصرف لبنان بناء على اقتراح يرفعه وزير المالية إلى الحكومة، التي تصدر مرسوما بتعيينه. ويتولى الحاكم منصبه -حسب المادة 18 من قانون النقد والتسليف- بعد أداء القسم أمام رئيس الجمهورية. لكن التعيين يخضع قبل ذلك لنظام المحاصصة الطائفية، إذ يجب أن يكون حاكم المصرف مارونيا، ونائبه الأول شيعيا والثاني درزيا والثالث سنيا ، والرابع من الأرمن الكاثوليك. ويتعين أن يحصل الحاكم ونوابه على تزكية الزعماء السياسيين الذين يمثلون طوائفهم."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/2-1689758310.jpg?w=770&quality=80"},{"minCaption":"حكام مصرف لبنان قبل سلامة (من اليمين) فيليب تقلا، إلياس سركيس، ميشال خوري، إدمون نعيم (وكالات)"},{"p":"وقد تعاقب 4 أشخاص على هذا المنصب الحساس الذي استُحدث عام 1963 بعد إقرار قانون النقد والتسليف، وهم فيليب تقلا (1964-1965)، وإلياس سركيس (1967-1976)، وميشال خوري (1977-1985)، وإدمون نعيم ( 1985-1990). وعام 1993 بتنسيب من رئيس الحكومة رفيق الحريري، آل المنصب إلى رياض سلامة الذي أدى القسم أمام الرئيس إلياس الهراوي، لكنه على خلاف أسلافه الأربعة مكث في منصب الحاكم 30 عاما، جُدد له خلالها 4 مرات، ليصبح صاحب أطول ولاية لحاكم بنك مركزي في العالم."},{"p":"اختير سلامة للمنصب استنادا إلى خبرته المالية، التي أوصلته إلى موقع نائب الرئيس في شركة ميريل لينش العالمية، إلى جانب اعتبارات تتعلق برؤية رفيق الحريري الذي توسم في سلامة القدرة على تحقيق استقرار اقتصادي بعد الحرب الأهلية (1975-1989). وهو ما حققه فعلا في ولايته الأولى. فانخفض التضخم السنوي الذي وصل إلى ذروته بنسبة 100% تقريباً عام 1992 إلى 0.2% فقط عام 1999."},{"p":"في عام 2004 (خلال مؤتمر باريس 2)، كان يشار إلى سلامة بالبنان بسبب استثماره في الذهب، الذي كان إلياس سركيس قد بادر بمراكمته عندما كان حاكما للمصرف المركزي. كما بنى سلامة مخزونًا كبيرا من الاحتياطي الرسمي بالعملات الأجنبية. وبحلول عام 2008، رفعت وكالة التصنيف الائتماني \"موديز\" توقعاتها للنظام المصرفي اللبناني إلى \"إيجابي\". وبعد عام واحد، اختارت مجلة \"ذا بانكر\" -وهي مجلة عالمية متخصصة في الشؤون المالية الدولية- رياض سلامة ليكون \"أفضل حاكم مصرف مركزي في الشرق الأوسط للعام\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2022/01/RTS4T6DD.jpg?w=770&quality=80"},{"minCaption":"خطة سعد الحريري للإصلاح أشعلت فتيل الأزمة الاقتصادية والمعيشية (رويترز)"},{"p":"لكن الرجل الذي تتلخص مهمته رسميا في \"سلامة النقد، والاستقرار الاقتصادي، وسلامة الوضع المصرفي\" ما لبث أن تحوّل من رمز للاستقرار النقدي، إلى رمز للهندسات المالية، التي أفادت رجال الأعمال والطبقة السياسية. ففي مسعى منها لتقليص العجز في الموازنة، تبنت حكومة سعد الحريري خطة إصلاح تقوم على تخفيض النفقات وتقليص الأجور وفرض ضرائب جديدة، وهو ما قوبل برفض شعبي، واحتجاجات في الشارع، بدأت تتصاعد ابتداء من 17 أكتوبر/تشرين الأول 2019."},{"p":"ودفع شح العملة الصعبة البنوك لفرض قيود على سحب اللبنانيين لأموالهم، أو تحويلها إلى الخارج. وتزامن ذلك مع ركود اقتصادي غير مسبوق، تسبب -إلى جانب الاحتجاجات- في سقوط حكومة سعد الحريري، وتكليف حسان دياب بتشكيل حكومة جديدة. ومع إعلان دياب في مارس/آذار 2020 امتناع لبنان عن تسديد فوائد ديونه (هي عبارة عن سندات يوروبوند تحوز المصارف الخاصة والمصرف المركزي جزءا منها، وتبلغ قيمتها وحدها 39 مليار دولار) ثم توقيع حكومته طلب مساعدة من صندوق النقد الدولي، ظهرت ملامح أكبر أزمة تشهدها البلاد منذ استقلالها عام 1943."},{"p":"بحلول عام 2020، كانت العملة الوطنية قد فقدت بالتدريج 80% من قيمتها. وتزامن ذلك مع ارتفاع جنوني في أسعار السلع الاستهلاكية والغذائية، التي اختفت أنواع كثيرة منها من الأسواق، نتيجة احتكار مستورديها وتهريب بعضها إلى سوريا، وأغلقت مئات الشركات الخاصة أبوابها واختفت معها آلاف الوظائف. وأوقع ذلك سلامة على تقاطع نيران بين الشارع اللبناني الغاضب، وحكومة حسان دياب، وجمعية المصارف، التي رفضت مسودة خطة حكومية لسد الفجوة المالية بإعادة هيكلة القطاع المصرفي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2020/01/0432c038-37df-4de2-a299-238bbf514fe0.jpeg?w=770&quality=80"},{"minCaption":"بري (يسار) أنقذ سلامة من إقالة كان دياب (يمين) وعون (وسط) بصدد إعلانها (رويترز)"},{"p":"واجتمع الشارع الغاضب مع حكومة دياب على تحميل سلامة وزر \"الهندسة المالية\" التي ابتكرها، والتي أدت إلى الاستعاضة عن واردات الدولة التي انعدمت بفعل فشل سياساتها الريعية خلال الأعوام الـ30 الماضية، بودائع المواطنين ومدخراتهم. واهتز موقف سلامة في يونيو/حزيران 2020 وبات أقرب إلى الإقالة، لولا حسابات الطبقة السياسية المعقدة للتوافق على خلف له، وتدخل زعيم \"حركة أمل\" ورئيس البرلمان نبيه بري إلى جانبه."},{"p":"وفي هذا الصدد، أوضحت صحيفة \"الشرق الأوسط\" اللندنية أن بري انتقل من منزله في منطقة مصيلح (جنوب لبنان) إلى مقر الرئاسة في بعبدا، بواسطة مروحية تابعة لسلاح الجو في الجيش اللبناني للمشاركة في الاجتماع الذي جمعه يوم 12 يونيو/حزيران 2020 بالرئيس ميشال عون ورئيس الحكومة حسان دياب، لقطع الطريق على إصرار رئيسي الجمهورية والحكومة -ومن ورائهما رئيس \"التيار الوطني الحر\" جبران باسيل- على الإطاحة بسلامة لإعفاء الحكومة من تحميلها مسؤولية الانهيار المالي."},{"p":"وفي مسعى للحد من الانهيار المتواصل في سعر العملة الوطنية وتحت شعار \"حمايتها\"، اجترح سلامة بدءا من مايو/أيار 2021 حلا جديدا عُرف باسم منصة \"صيرفة\" كحالة استثنائية، لكنها غير مشرعة قانونيا. وبدأت بسعر صرف الدولار الواحد مقابل 12 ألف ليرة لبنانية، وهو اليوم يناهز 85 ألفا. ويرى مراقبون أن المنصة عجزت عن تأدية وظيفتها الأساسية لجهة ضبط سعر الصرف، والقضاء على السوق السوداء وسط الإشكالية النقدية المحورية حول دورها الذي أورثته للمصرف للمركزي، والذي بقي سرها حكرا على سلامة نفسه."},{"p":"بالتوازي مع اهتزاز موقعه الوظيفي في لبنان، بدأ موقف سلامة القانوني بالاهتزاز دوليا منذ يناير/كانون الثاني 2020 مع تسليط الضوء على مصادر ثروته الشخصية. ففي هذا التاريخ أثارت النيابة الفدرالية في سويسرا الشبهات حول احتمال ضلوعه في \"ارتكاب عمليات غسل أموال خطرة، بما يتصل باختلاس أموال محتمل على حساب مصرف لبنان\"، وهو ما فتح الباب أمام المحامي العام التمييزي القاضي جان طنوس لاستجواب سلامة في الخامس من يوليو/تموز 2021 على مدى 3 ساعات و15 دقيقة."},{"p":"أما في فرنسا -التي يحمل سلامة جنسيتها إلى جانب جنسيته اللبنانية- فظهرت في يونيو/حزيران 2021 شكويان حول ثروة سلامة، شملتا التآمر الجنائي وتبييض الأموال، وطلبت النيابة العامة الفرنسية من شرطتها المالية إجراء تحقيقاتها بناء على تلك الاتهامات. ومارس/آذار 2022، أعلنت وحدة التعاون الجنائي الأوروبي \"يوروجاست\" أن فرنسا وألمانيا ولوكسمبورغ جمدت 120 مليون يورو (نحو 130 مليون دولار) من الأصول اللبنانية إثر تحقيق استهدف سلامة و4 من المقربين منه، بينهم شقيقه رجا سلامة. ويتعلق التحقيق بقضايا غسل أموال و\"اختلاس أموال عامة في لبنان بقيمة أكثر من 330 مليون دولار و5 ملايين يورو على التوالي بين 2002 و2021\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/3-copy-1689763827.png?w=770&quality=80"},{"minCaption":"معلومات سلامة وصورته على القائمة الحمراء للإنتربول (موقع الإنتربول)"},{"p":"كان تغيب سلامة عن جلسات الاستجواب التي حددتها القاضية الفرنسية المكلفة بالتحقيق في أمواله وممتلكاته في أوروبا سببا كافيا لصدور مذكرة توقيف فرنسية بحقه يوم 16 مايو/أيار 2023. وهو ما كررته السلطات القضائية الألمانية بعد ذلك بأسبوع، عندما أصدرت مذكرة تتضمن تهم \"فساد وتزوير وتبييض الأموال والاختلاس\"، وأبلغتها في البداية شفهيا إلى السفارة اللبنانية في برلين، وهو أمر بروتوكولي يحدث عندما تلاحق إحدى الدول مسؤولا في دولة معينة، أو موظفا رفيعا فيها. ثم حولت المذكرة في السادس من يونيو/حزيران 2023 إلى قاضي التحقيق الأول في بيروت شربل أبو سمرا. وهي تطالب القضاء اللبناني بالتدقيق في حسابات رياض سلامة داخل المصرف المركزي، وبالتدقيق في الحسابات التي قد تكون \"وهمية\" أو مسجلة بأسماء أخرى استعان بها الحاكم لتمرير الأموال."},{"p":"واستجوب سلامة في قصر العدل يومي 11 و13 يوليو/تموز الجاري على التوالي، وصدر إثر ذلك قرار قضائي بمنعه من السفر. واستُجوب كذلك شقيقه رجا ومساعدته ماريان الحويك. ويوم 17 يوليو/تموز الجاري، أمر رئيس دائرة التنفيذ في بيروت القاضي غابي شاهين بالحجز الاحتياطي -لصالح الدولة اللبنانية- على أملاك سلامة الموجودة على أراضي لبنان. وهي تضم 7 عقارات وشققا سكنية فخمة في بيروت وجبل لبنان والبترون بالإضافة إلى 4 سيارات فاخرة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/6728032-1689493526.jpg?w=770&quality=80"},{"minCaption":"سلامة يقول إنه لم ينتهك أي قوانين (الأوروبية)"},{"p":"حسب تصريحات لـ”مشروع الإبلاغ عن الجريمة المنظّمة والفساد العابر للحدود” (OCCRP) عام 2020، يقول سلامة إنه جمع “ثروة خاصة كبيرة” قبل أن يصبح حاكم المصرف المركزي، وإنه لم ينتهك أي قوانين. وفي مقابلة أجراها العام التالي مع شبكة \"فرانس 24\"، قال سلامة إنه كان ضحية \"حملة\" سياسية تهدف إلى تقديمه ككبش فداء."},{"p":"لم تستدرج توضيحات سلامة -الذي اتخذ منذ أكتوبر/تشرين الأول 2019 مبنى المصرف مسكنا- أي ردود فعل عند صدورها. واستمر الرجل متمسكا ببراءته وبمنصبه حتى اليوم الأخير من ولايته الأخيرة رغم كل الضغوط، علما أن تقديرات المراقبين لمستقبله بعد انتهاء الولاية تتراوح بين احتمال التمديد له لفترة محدودة، أو تفويض نائبه الأول وسيم منصوري، رغم تعقيد حسابات الطبقة السياسة وزعماء الطوائف. وثمة تقدير آخر لا يستبعد تحول الحاكم إلى \"مطلوب دولي\" لا يتمتع بأي تغطية سياسية ولا \"واسطة\" استثنائية."},{"p":"حول غموض موقف رياض سلامة ومستقبله في ظل ملاحقته قضائيا وآثار استبداله أو إبقائه على أزمة لبنان، استفتت الجزيرة نت 3 مراقبين، هم على التوالي المحلل السياسي حسين أيوب، والخبير القانوني بول مرقص، والمحلل المالي على نور الدين."},{"minImage":""},{"p":"فريق العمل:"},{"p":"إعداد وتحرير: محمد العلي "},{"p":"مقابلات: جنى الدهيبي"},{"p":"فيديو: قسم الوسائط "}]