[{"live":"","title":"الحمل والوزن الزائد.. ما قصة المعلمات اللواتي حرمن من الوظيفة العمومية في مصر؟"},{"publish":"26/7/2023"},{"updated":"آخر تحديث: 27/7/2023|12:13 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"بعد 10 سنوات من توقف التوظيف الحكومي في مصر، أعلنت الحكومة عن توفير 70 ألف وظيفة جديدة للعام المقبل، الأمر الذي أثار تفاؤلا بين قطاعات واسعة من المصريين بإمكانية تحسين أوضاعهم الاقتصادية، لكن فرحة هؤلاء لم تكتمل إذ وضعت الحكومة أمامهم عوائق صعبة وغير متوقعة وحالت بين الآلاف منهم وبين الحصول على الوظيفة."},{"p":"القصة بدأت بإعلان وزير المالية المصري محمد مَعيط فتح الباب للتقديم على 70 ألف وظيفة حكومية في تخصصات مختلفة خلال العام المالي 2023 و2024، بينها 30 ألف وظيفة في قطاع التعليم كمعلمين في مرحلتي رياض الأطفال والمرحلة الابتدائية، وبالفعل تقدم للمسابقة نحو 240 ألف شخص، وتمكن 30 ألفًا منهم من اجتياز جميع مراحل الاختبارات التي أعلنت شروطها وزارة التربية والتعليم."},{"p":"لكن الذين اجتازوا الاختبارات تفاجؤوا بأن ذلك ليس كافيا للحصول على الوظيفة، إذ تلقوا طلبات للتوجه لمقر الكلية الحربية في القاهرة لإجراء اختبارات لياقة بدنية تنفيذًا لقرارٍ من مجلس الوزراء نشرته صحف مصرية يشترط إخضاع جميع المتقدمين لشغل وظائف حكومية لدورات عسكرية واختبارات لياقة بدنية في الكلية الحربية، علما أنه لم يذكر في الشروط أي اجتياز لاختبارات بدنية."},{"p":"وبعد الانتهاء من اختبارات اللياقة البدنية، بدأت الشكاوى تتعالى، حيث تم رفض عدد من لمتقدِمات رغم استيفائهن لشروط الوظيفة المعلنة بحجة زيادة الوزن أو الحمل، وهو الأمر الذي أثار حالة من الجدل والاستغراب الواسعتين على مواقع التواصل الاجتماعي في مصر."},{"p":"وقد رصد برنامج شبكات بحلقته بتاريخ (2023/7/26) بعض التغريدات التي أطلقها نشطاء كردة فعل على ما حدث مع المتقدمين للوظائف، ومن هذه التغريدات تغريدة للناشطة أماني مجدي التي أشارت إلى أنه لم يتم فرض الوزن والحمل ضمن الشروط منذ البداية وقالت: \"لم يكن الوزن والحمل شرطا من شروط المسابقة وليس لأي شخص الأحقية في إدراج هذا الشرط للتعيين نحن لسنا عارضات أزياء ولا مضيفات ولا ضباط جيش\"."},{"p":"وكذلك ذهبت الناشطة سما للتأكيد على أن الحمل لم يكن عائقا عن العمل وكتبت: \"يا معالي الوزير متى كان الحمل الذي هو طبيعة بيولوجية عائقا عن العمل.. أنا واخدة (حاصلة على) امتياز مع مرتبة الشرف الأولى على الدفعة أراد الله أن أحمل الآن رغم سعيي لسنوات هكذا أعاقب، حسبنا الله إليه المشتكى\"."},{"p":"لكن أحمد وجد الإجراء الحكومي منطقيا ويخدم المصلحة العامة، حيث غرد قائلا \"المعلم قدوة علشان كده لازم يكون رياضي وصحته كويسة ومنضبط وده الهدف من الدورة العسكرية، الحكومة عايزة تحول المعلم لأسلوب حياة مش مجرد واحد بيلقن الطلاب وخلاص.. لما يكون بيقول الطالب لازم يكون رشيق لازم هو قبله يكون كده\"."},{"p":"من جهته، تساءل الناشط محمد صقر عن دور جمعيات حقوق المرأة قائلا: \"فين جمعيات حقوق المرأة…. هو التعيين ده مش حق للمرأة ازاى ماتتقبِلش عشان حامل ولا وزن زائد، ايه التهريج ده.. هو ده كده مش تمييز وعنصرية ضد المرأة.. هو عايز معلمات ولا مودلز اعلانات اقسم بالله قمة الاهانة للمعلمين وخصوصا السيدات\"."},{"p":"وكذلك ذهب حساب توتا للتأكيد على أن أصحاب الوزن الزائد متضررون جدا من هذه الشروط وقال: \"نرجو من سيادة الوزير ينظر بعين الرأفة لزمايلنا أصحاب الوزن الزائد لأنهم تعبوا جداااا في الإجراءات وصرفوا كتير جدااا ومنهم الي ساب شغله ممكن يمضوا العقود معانا وياخدوا فرصة سنتين يظبطوا فيها وزنهم.. ولا يتم تعيينهم رسمي الا بعد ما يكونوا نزلوا في الوزن\"."},{"p":"وبهذا الشأن، أصدرت وزارة التربية والتعليم المصرية بيانًا حول الموضوع وقالت فيه \"ستتم إتاحة الفرصة للمعلمين والمعلمات الجدد لاستكمال الاختبارات المتبقية لهم في المسابقة الذين حالت ظروفهم الصحية دون استكمالها والتي تتعلق بـ(الحمل – الولادة – الوزن الزائد)\"."}]