[{"live":"","title":"مانشستر يونايتد يقترب من ضم أمرابط"},{"publish":"25/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/8E88ED-1687892456.jpg?resize=770%2C513&quality=80"},{"caption":"المغربي أمرابط بات هدفا لمانشستر يونايتد في الميركاتو الصيفي الحالي (غيتي)"},{"p":"يقترب النجم الدولي المغربي سفيان أمرابط متوسط ميدان فريق فيورنتينا الإيطالي لكرة القدم من الانتقال إلى فريق مانشستر يونايتد الإنجليزي في سوق الانتقالات الصيفية الحالية، حسب تقرير إيطالي."},{"p":"وأكدت صحيفة \"لاغازيتا ديلو سبورت\" (gazzetta) الإيطالية أن المفاوضات بين الناديين تسير وفق ما هو مخطط لها، ولم يبق إلا القليل من أجل إتمام الصفقة، وحينها سيصبح أمرابط لاعبا في صفوف مانشستر يونايتد."},{"p":"وأضافت أن الاتفاق بين الناديين يقترب أكثر من أي وقت مضى، ومن المتوقع أن يتم الإعلان الرسمي عن الصفقة التي ستبلغ قيمتها نحو 25 مليون يورو شاملة المكافآت والحوافز خلال ساعات."},{"p":"وحسب الصحيفة، فإن فيورنتينا استوعب أخيرا حاجة أمرابط للانتقال إلى ناد كبير في أوروبا، وعليه قرر النادي الإيطالي التخلي عن اللاعب لصالح مانشستر يونايتد والاستعداد للمرحلة القادمة ببناء فريق من دون خدمات الدولي المغربي (26 عاما)."},{"p":"من جانبها، أكدت صحيفة \"ديلي ميل\" (daily mail) البريطانية أن أمرابط كان هدفا لمانشستر يونايتد خلال سوق الانتقالات الشتوية الماضية، لكن ناديه الإيطالي كان مترددا في بيعه، إذ أوقف عملية انتقاله إلى برشلونة أيضا، وحينها توجه \"الشياطين الحمر\" لخيار استعارة النمساوي مارسيل سابيتزر من بايرن ميونخ."},{"p":"وأشارت الصحيفة البريطانية إلى أن حصول مانشستر يونايتد على خدمات أمرابط من شأنه تعزيز قوة خط الوسط من الناحية الدفاعية."},{"p":"ولفت أمرابط أنظار العديد من الأندية الأوروبية مثل برشلونة وأتلتيكو مدريد وليفربول ومانشستر يونايتد، حيث أبدت تلك الأندية اهتمامها بضمه في \"الميركاتو\" الشتوي الماضي بعد تألقه مع منتخب المغرب في نهائيات كأس العالم 2002 في قطر، حيث احتل \"أسود الأطلس\" المركز الرابع؛ في إنجاز تاريخي غير مسبوق لكرة القدم العربية والأفريقية."},{"p":"وفي الموسم الماضي 2022-2023، لعب أمرابط مع فيورنتينا 49 مباراة بجميع البطولات، وقدّم مستويات مميزة على الصعيد الدفاعي وقطع الكرات وإجهاض هجمات المنافسين، وقدم تمريرة حاسمة وحيدة، وكان قريبا من التتويج بلقبين لكن فريقه \"الفيولا\" خسر نهائي كأس إيطاليا أمام إنتر ميلان ونهائي دوري المؤتمر الأوروبي أمام وست هام يونايتد بالنتيجة نفسها (1-2)."},{"p":"وانضم أمرابط لفيورنتينا في 31 يناير/كانون الثاني 2020 قادما من هيلاس فيرونا، ومنذ ذلك الوقت شارك معه في 107 مباريات في جميع البطولات."}]