[{"live":"","title":"بعد \"الكوبري\" الأميركي و\"التقاعد المبكر\".. قصة \"السنوات المنفصلة\" في عقد ميسي مع إنتر ميامي"},{"publish":"12/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/36-1686571684.jpg?resize=770%2C513&quality=80"},{"caption":"ميسي أعلن انتقاله إلى إنتر ميامي للعب في صفوفه الموسم المقبل (مواقع التواصل)"},{"p":"لا تزال قضية انتقال النجم الأرجنتيني ليونيل ميسي إلى فريق إنتر ميامي الأميركي في الموسم المقبل تتفاعل، كما يثير عقد \"البولغا\" مع الفريق الأميركي، الكثير من التأويلات والشائعات ويسيل الكثير من الحبر حول تفاصيله وخباياه."},{"p":"وصدم \"البولغا\" عشاق كرة القدم عندما اختار فريقا يتذيل ترتيب الدوري الأميركي ليكمل فيه مسيرته الكروية ولكن في كل يوم يظهر أن هناك \"تفاصيل خفية\" في انتقال ميسي إلى الفريق الذي يعد النجم السابق للكرة الإنجليزية ديفيد بيكهام أحد ملاكه."},{"p":"بداية الأمر كانت مع ما نشرته صحيفتا \"فوت ميركاتو\" الفرنسية و\"ماركا\" الإسبانية، أن عقد ميسي الممتد إلى 3 سنوات مع الفريق الأميركي، قد يتضمن بندا يسمح للدولي الأرجنتيني باللعب في صفوف برشلونة لمدة موسم أو موسم ونصف الموسم على سبيل الإعارة، وإكمال بقية عقده والاعتزال بقميص إنتر ميامي فيما بعد."},{"p":"أما الصحيفة الفرنسية، فزعمت أن مدة الإعارة إلى برشلونة ستكون بين 6 و18 شهرا، وفي هذه الفترة يتحضر ميسي بشكل تنافسي للعب في كوبا أميركا مع منتخب \"الألبيسيليستي\" عام 2024. وتابعت \"فوت ميركاتو\" أن هذا \"تحايل على قواعد اللعب المالي النظيف في الدوري الإسباني ويضمن وجود اللاعب على المدى المتوسط ​​في الدوري الأميركي. وهذا خيار من شأنه أن يجعل الكثير من الناس سعداء\"."},{"p":"ولكن هذا الخيار غير واقعي وليس منطقيا وخاصة في عالم كرة القدم الحالية، فلا ميسي سيقبل ولا الشركات الأميركية الراعية لصفقة ميسي ستوافق، لأنها تنفق عشرات ملايين الدولارات لاستقطاب أفضل لاعب في العالم 7 مرات."},{"p":"وكان واضحا أن ميسي حرق كل مراكب عودته إلى برشلونة بقوله -في مقابلته الشهيرة مع صحيفتي \"سبورت\" و\"موندو ديبفورتيفو\"، \"أعتقد أن هناك أشخاصا لا يريدون عودتي، تماما كما حصل عندما اضطررت (عام 2021) إلى المغادرة. ومثل العديد من الأشخاص الذين أعرفهم والذين يريدون مني أن أعود وقاموا بالتعبير عن رغبتهم ونشرها على الملأ، فمن المؤكد أن هناك أشخاصا في مجلس الإدارة لا يحبذون عودتي، ويعتقدون أنها ليست جيدة للنادي\"."},{"p":"وحتى برشلونة في -بيانه- حمّل ميسي ووالده وكيل أعماله خورخي، مسؤولية عدم عودته إلى البرسا، وجاء في البيان أنه \"في 5 يونيو/حزيران الجاري، أخبر خورخي ميسي، رئيس برشلونة خوان لابورتا بقرار ليونيل الانتقال إلى إنتر ميامي… وذلك رغم تقدم برشلونة بعرض في ضوء رغبة النادي وليونيل ميسي في أن يرتدي اللاعب قميص الفريق مجددا\"."},{"p":"بعد \"الكوبري الأميركي\"، برز الحديث عن أن ميسي اختار الابتعاد عن الأضواء والتقاعد مبكرا بانتقاله إلى نادي إنتر ميامي."},{"p":"وكشف الصحفي الإسباني ألبيرت ماسنو نائب مدير تحرير صحيفة سبورت الكتالونية -الذي أجرى المقابلة مع ميسي- أن الأخير اختار \"إنتر ميامي لاعتبارات شخصية بعد المشاكل التي واجهها في باريس وأيضا بعض العوامل الأخرى مثل اللغة وقربها من الأرجنتين وغيرها\"."},{"p":"وقد يكون ما قاله ماسنو -في مقابلة تلفزيونية- قريبا من الواقع لأن قائد منتخب الأرجنتين نفسه أكد في المقابلة أنه \"إذا لم تسر الأمور بشكل جيد مع برشلونة، أردت مغادرة أوروبا، والخروج من دائرة الأضواء والتفكير أكثر في عائلتي\"."},{"p":"وتابع أنه \"يرغب في الذهاب والعيش في الولايات المتحدة بشكل مختلف والاستمتاع أكثر بالحياة اليومية مع نفس المسؤولية الملقاة على عاتقي بالفوز، والقيام بالأمور بشكل جيد، مع مزيد من راحة البال\"."},{"p":"ولكن ما قاله ميسي يناقض المعلومات التي نشرها صحفي أرجنتيني مقرب من ميسي ويعمل في شبكة \"تي واي سي سبورتس\" \"TyC Sports\" الأرجنتينية."},{"p":"وفي فيديو نشره غاستون إيدول، على حسابه في \"تويتر\"، كشف الصحفي الرياضي أن مصير عقد ميسي مع إنتر ميامي بين يديه."},{"p":"وأوضح أن \"عقد ميسي مع إنتر ميامي يمتد لـ3 سنوات، لكنها منفصلة\"."},{"p":"وأضاف \"يحتفظ ميسي بحق فسخ العقد من طرف واحد في شهر يونيو/حزيران من كل عام وعدم تمديده لموسم جديد\"."},{"p":"وتابع الصحفي الأرجنتيني \"في حالة انتهاء شهر يونيو/حزيران دون طلب ميسي فسخ العقد، يمدد العقد تلقائيا لسنة جديدة\"."},{"p":"ويعد إيدول صحفيا مقربا من ميسي، حيث كان يظهر معه البرغوث دائما في مقابلات بمونديال قطر 2022."},{"p":"وكان هذا الصحفي بطل الحادثة الشهيرة والتي هاجم فيها ميسي الهولندي فوتر فيغورست مهاجم مانشستر يونايتد ووصفه وقتها بالـ\"أحمق\"."},{"p":"ووضع ميسي -في السابق- البند نفسه في عقده الأخير مع برشلونة، كما هدد \"البولغا\" تفعيل بند الفسخ من طرف واحد، خلال واقعة \"البروفاكس\" الشهيرة."}]