[{"live":"","title":"استبعاد لاعب مسلم من المنتخب الفرنسي للناشئين كتب على قميصه \"الله عظيم\""},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-copy-1693144945.jpg?resize=770%2C513&quality=80"},{"caption":"إنزو ستيرنال أثناء احتفاله بهدفه بالكشف عن عبارة \"الله عظيم\" التي كتبها على قميصه الداخلي (مواقع التواصل)"},{"p":"قرر الاتحاد الفرنسي لكرة القدم استبعاد \"إنزو ستيرنال\" لاعب نادي مارسيليا من منتخب تحت الـ16 عاما، بسبب احتفاله بعبارة \"الله عظيم\" التي كتبها على قميصه الداخلي. وقد أثار القرار استنكارا واسعا بين الجماهير ومن خلال وسائل التواصل الاجتماعي."},{"p":"وكشف ستيرنال -الذي يعد أحد المواهب الكروية- عن عبارة \"الله عظيم\" على قميصه الداخلي خلال احتفاله بأحد أهدافه مع منتخب الناشئين."},{"p":"وقالت وسائل إعلام فرنسية إن اتحاد اللعبة قرر، رسميا، استبعاد النجم الصاعد ذي الأصول الجزائرية، بسبب ما قال إنها \"مشاكل سلوكية ظهرت عليه\" خلال مشاركته في بطولة مونتايغو الدولية، في أبريل/نيسان الماضي."},{"p":"وأضافت أن هذا الاستبعاد قد يجعل ستيرنال يتوجه إلى اختيار المنتخب الجزائري بدلا من الفرنسي، لكون أمه من أصول جزائرية، إذ تنحدر من ولاية ميلة شرقي البلاد."},{"p":"واعتبر نشطاء ومدونون أن ما حدث حلقة أخرى من مسلسل \"الإسلاموفوبيا\" في فرنسا، مشيرين إلى التقارير التي تحدثت عن تهديد اتحاد الكرة للاعبين المسلمين بمنتخبات الفئات السنية، وتخييرهم بين الصيام و الاستبعاد من التشكيلة."},{"p":"وكان الصحفي الفرنسي المتخصص بالتحقيقات رومان مولينا قد كشف أن اتحاد الكره كان صريحا ومباشرا مع لاعبي المنتخب بالقول \"تصوم رمضان؟ الأمر سهل لن يتم استدعاؤك للمنتخب\" مشيرا إلى أن الاتحاد \"استعان بشخص مسلم من الأمن، لكنه لا يصوم الشهر الفضيل، من أجل ممارسة الضغط على اللاعبين\"."},{"p":"وقال الصحفي والناشط كميل عبد الرحمن، عبر حسابه على منصة \"إكس\" (تويتر سابقا) \"إن الإسلاموفوبيا ما تزال قوية وتجد لها طريقا داخل أروقة الاتحاد الفرنسي لكرة القدم\"."},{"p":"واستنكر المدون رافييل بومي ما سماه الكيل بمكيالين، إذ سبق أن \"ظهر مهاجم المنتخب أوليفيه جيرو في مقطع فيديو حاملا كتابا دينيا بالاتحاد الفرنسي\" في حين \"تتم معاقبة ستيرنال بسبب عبارة الله عظيم\"."},{"p":"وكتب المدرب أمين عمور \"يبدو لي أن الاتحاد الفرنسي لكرة القدم قد أعد تقريرًا قبل بضع سنوات عن جيرو وإيمانه المسيحي، فلماذا يزعجه عندما يظهر شخص ما عقيدة أخرى؟\"."},{"p":"ويحظر اتحاد كرة القدم الفرنسي، بموجب المادة 1 من نظامه الأساسي \"ارتداء لافتة أو زي يظهر الانتماء السياسي أو الفلسفي أو الديني أو النقابي\" وكذلك \"أي عمل تبشيري أو مناورة دعائية\"."}]