[{"live":"","title":"الذكاء الاصطناعي رفيق ابنك المستقبلي.. إليك أبرز النصائح للتعامل معه"},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1338344348-1691164906.jpg?resize=770%2C513&quality=80"},{"caption":"مصطلح \"التوأم الرقمي\" يشير إلى تقنية حديثة تسمح بإنشاء نسخ رقمية دقيقة لأي كائن حقيقي (غيتي)"},{"p":"يواجه الآباء تحديا جديدا منذ مطلع العام الحالي، تحديدا مع التطور اللافت في تقنيات وأدوات الذكاء الاصطناعي التوليدي."},{"p":"ويتمثل هذا التحدي في كيفية توصيل هذه التكنولوجيا المتطورة بطريقة مبسطة وفعالة للأطفال الذين بدورهم يتعرضون يوميا وبشكل منتظم لتقنيات مختلفة تعتمد برمجتها على \"اللوغاريتمات\" التي تمد الآلة بالذكاء والقدرة على محاكاة السلوك البشري."},{"p":"نصح المهندس في علم الروبوتات أندرو فريد الآباء بمحاولة سد الفجوة الرقمية بينهم وبين أطفالهم والاعتراف بأن العالم يعيش ما تعرف باسم \"الثورة الصناعية الرابعة التي تتحكم فيها شركات التكنولوجيا\"."},{"p":"ورفض فريد تسليط الضوء على مخاطر تقنية الذكاء الاصطناعي، موضحا أنها أصبحت \"واقعا سيتطور، ومخاطرها تكمن في الجهل بأساليب التعامل معها واستخدامها بطرق تحد من الابتكار الإنساني\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1322226207-1691165035.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"على الآباء العمل على سد الفجوة الرقمية بينهم وبين أطفالهم (غيتي)"},{"p":"وقال فريد للجزيرة نت \"الذكاء الاصطناعي أصبح أمرا واقعا، واستخدامه وارد ومفيد في جميع مناحي الحياة بدءا من المساعدة في أداء الواجبات المدرسية، لذا علينا تنمية مهارات الأشخاص بشكل عام والأطفال بشكل خاص في النقد والتحليل للسيطرة على دور هذه التقنيات في حياتهم، مما يضمن استمرار قدرتهم على الإبداع والتفكير\"."},{"p":"وأضاف أن \"الطفل في العصر الحالي يتعامل مع التكنولوجيا مع بداية تعلمه الكلام، ويرى والديه يتفاعلان مع برامج وأدوات قائمة على الذكاء الاصطناعي على هاتفيهما المحمولين، إضافة إلى احتواء الكثير من المنازل على أجهزة تعمل بتكنولوجيا إنترنت الأشياء\"."},{"p":"هذا الواقع الجديد -وفق فريد- يلزم الآباء بتبسيط المعلومات وتوضيحها، مؤكدا أن الأطفال يستطيعون تلقي كميات كبيرة من المعلومات وفهمها، في ظل معايشتهم واقعا تسيطر عليه التكنولوجيا بدءا من تعاملهم الشخصي مع برامج الهاتف والمواقع الإلكترونية وصولا إلى الألعاب الإلكترونية."},{"p":"ولفت إلى أن أطفال الجيل الحالي هم الذين \"سيشعرون بشكل مباشر بنتائج وتأثيرات الذكاء الاصطناعي على كافة المجالات، حيث إن هذه التقنيات ستنمو وتتطور معهم وتتعلم من سلوكهم البشري لمحاكاته\"."},{"p":"واستعرض فريد -الذي أسس مع أحد أصدقائه ورش عمل لتعليم الذكاء الاصطناعي للأطفال في العاصمة المصرية القاهرة- طريقة تعليم الأطفال هذه التقنيات -فوائدها وحدود استخدامها- عبر 4 مراحل."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-966859000-1691165591.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"أطفال الجيل الحالي هم الذين \"سيشعرون بشكل مباشر بنتائج وتأثيرات الذكاء الاصطناعي (غيتي)"},{"li":"التحضير"},{"p":"أشار فريد إلى أن هذه المرحلة تتضمن الحديث مع الأطفال عن مفهوم \"الذكاء\" بشكل عام، وأنه نتيجة الوصول إلى قدر كبير من المعلومات وإتقانها، وبالتالي استخدامها بشكل صحيح عند الحاجة أو عند اتخاذ القرار أو حتى التنبؤ بالمستقبل استنادا إلى ما تم التوصل إليه من معلومات."},{"li":"التعليم"},{"p":"تنطلق هذه المرحلة من تعامل الأطفال بشكل فعلي مع بعض تقنيات الذكاء الاصطناعي، كمحاولاتهم الوصول إلى أحد الفيديوهات عبر خاصية الصوت أو البحث الكتابي على المواقع أو التعامل مع المساعد الشخصي الإلكتروني مثل \"سيري\" أو \"أليكسا\"."},{"p":"وفي هذه الخطوة، قال فريد إنه يمكن الحديث مع الأطفال عن أن هذه الأجهزة والتطبيقات يمكنها تخزين كميات ضخمة من المعلومات بناء على سلوك البشر واستخدامهم لها."},{"p":"وأضاف \"انطلاقا من مفهوم الذكاء بشكل عام نعلم الأطفال أن هذه التطبيقات تقوم بدراسة المعلومات التي زودت بها وقامت بحفظها ودراستها بكفاءة عالية وتحليلها، مما يساعدها في النهاية على محاكاة الذكاء البشري واتخاذ القرارات، أو التنبؤ بالمستقبل كما يفعل الأشخاص عندما يتعاملون مع المعلومات المخزنة في عقولهم\"."},{"p":"وتابع \"ببساطة نقول للأطفال إن التكنولوجيا كالطالب المجتهد تتعلم بشكل سريع وتحفظ وتطبق ما تعلمته وتحسّن أداءها في كل مرة تتلقى ملاحظات من مستخدمها حتى تصل إلى درجة عالية من القدرة على اتخاذ القرارات الصحيحة، مثل اختيار الفيديو المفضل لدينا أو اقتراح بعض الأكلات التي نحبها\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1473665574-1691165802.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"انطلاقا من مفهوم الذكاء بشكل عام نعلم الأطفال أن التطبيقات الحديثة تقوم بدراسة المعلومات التي زودت بها (غيتي)"},{"li":"أساليب التعامل"},{"p":"وفقا لفريد، لا بد من التركيز خلال حديثنا مع الأطفال عن تقنية الذكاء الاصطناعي على أن الأشخاص المستخدمين لها هم من يمدونها بالمعلومات ويساعدون في تطورها ونموها وإرشادها إلى المجالات التي نهتم بها."},{"p":"وقال \"الذكاء الاصطناعي كالطفل، نحن -المستخدمين (سواء كنا بالغين أو أطفالا)- من نغذيه بالمعلومات الخاصة بنا وهواياتنا والأماكن التي نتردد عليها، وذلك من خلال الخرائط الإلكترونية وتداول الصور والمواقع، لذا لا بد من إبلاغ الأطفال بقدرتهم على التحكم في هذه التقنية وفي المعلومات التي تحصل عليها من المستخدمين\"."},{"p":"وأشار إلى أن التعامل مع الذكاء الاصطناعي سيعتمد في المستقبل على مهارات النقد وإظهار مواطن القصور، وأيضا محاولات التحسين من كفاءته."},{"p":"وتابع \"لا بد للمعلمين أيضا تطوير مهاراتهم في التدريس وعدم التعامل مع الذكاء الاصطناعي على أنه عدو للعملية التعليمية، الأفضل لهم وللتلاميذ الاعتراف بوجود هذه التقنيات وإعداد المناهج والاختبارات، مما يضمن أن يضيف الطالب من تحليله الذاتي للأسئلة أو نقد المعادلات الرياضية والتعمق في نتائجها\"."},{"li":"التوأم الرقمي"},{"p":"اعتبر فريد أن الوصول مع الأطفال إلى هذه المرحلة في تعلم التكنولوجيا الحديثة يعني أنهم أدركوا أن جميع سلوكياتهم على مواقع الإنترنت والتطبيقات المختلفة يتم التعامل معها على أنها بيانات ضخمة تستخدمها بعض الشركات والتقنيات في عملية تنتهي بتكوين شخص مثله تماما من حيث التفضيلات والسلوك البحثي والشرائي، ولكن افتراضيا لا وجود له على أرض الواقع."},{"p":"وقال إن مصطلح \"التوأم الرقمي\" يعكس تقنية حديثة تسمح بإنشاء نسخ رقمية دقيقة لأي كائن حقيقي، سواء كان كائنا فنيا أو ماديا، مثل ماكينات الصناعة أو المباني أو الجسور أو الطائرات أو حتى الإنسان- وذلك من خلال استخدام التكنولوجيا الحديثة، في مقدمتها الذكاء الاصطناعي وإنترنت الأشياء والحوسبة السحابية."}]