[{"live":"","title":"روسيا تنفي وجود محادثات بشأن اتفاقية الحبوب وواشنطن تعول على لقاء أردوغان وبوتين"},{"publish":"25/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/1414-1690272004.jpg?resize=770%2C513&quality=80"},{"caption":"جندي أوكراني يسير في حقل قمح قريب من ساحة تدريبات عسكرية (رويترز)"},{"p":"نفت الخارجية الروسية وجود محادثات حالية بشأن اتفاق البحر الأسود لتصدير الحبوب، في حين أعربت الولايات المتحدة عن أملها في نجاح المحادثات المقبلة بين الرئيسين التركي رجب طيب أردوغان والروسي فلاديمير بوتين بشأن إعادة العمل بالاتفاق."},{"p":"وأكد سيرغي فيرشينين نائب وزير الخارجية الروسي اليوم الثلاثاء أن العودة إلى العمل باتفاقية الحبوب \"مستحيلة بدون مشاركة روسيا\" نافيا وجود مفاوضات حالية بهذا الشأن\"."},{"p":"وقال الدبلوماسي الروسي \"لا توجد هناك أي مفاوضات حاليا بشأن مبادرة البحر الأسود لنقل الحبوب\"، معتبرا أن حلف شمال الأطلسي (الناتو) \"ينجر إلى أعمال وصفها بالخطيرة في المواجهة بين أوكرانيا وروسيا\"."},{"p":"وفي واشنطن أعربت الولايات المتحدة، عن أملها بنجاح المحادثات المقبلة بين الرئيس التركي رجب طيب أردوغان ونظيره الروسي فلاديمير بوتين بشأن إعادة العمل باتفاق الحبوب في البحر الأسود."},{"p":"وقال المتحدث باسم وزارة الخارجية الأميركية ماثيو ميللر، خلال مؤتمر صحفي أمس\" كما تعلمون، قال الرئيس أردوغان، الجمعة، إنه يتطلع إلى إجراء مزيد من المناقشات مع الرئيس بوتين لحثه على الانضمام مجددا إلى مبادرة حبوب البحر الأسود\"."},{"p":"وأضاف أن بلاده تأمل في أن تسفر المحادثات المقبلة بين أنقرة وموسكو بشأن اتفاق الحبوب ـ والتي لم يتحدد موعدها بعد ـ عن نتائج إيجابية. معتبرا أنه \"لا يوجد حل مثالي من شأنه أن يسمح لأوكرانيا بشحن نفس الكمية من الحبوب كما فعلت في إطار مبادرة حبوب البحر الأسود ما لم يتم إعادة فتح الممرات البحرية\"."},{"p":"وكانت روسيا قد أعلنت في 17 يوليو/تموز الجاري، رفضها تمديد اتفاقية نقل الحبوب الأوكرانية قائلة إن الاتفاقية \"ستمدد في حال تنفيذ الجزء الروسي منها\"."},{"p":"واشتكت روسيا من أن القيود والعقوبات المفروضة عليها على خلفية الحرب الدائرة مع أوكرانيا أعاقت صادراتها من المواد الغذائية والأسمدة، وهي منتجات تعتبرها موسكو مهمة أيضا لسلسلة الغذاء العالمية."},{"p":"وأثار انسحاب روسيا من اتفاق الحبوب انتقادات دولية واسعة من الأمم المتحدة والولايات المتحدة وبريطانيا وفرنسا وحلف شمال الأطلسي (الناتو) والاتحاد الأوروبي، بينما دعت الصين إلى استمرار اتفاق الحبوب بشكل متوازن ومنفذ بالكامل."},{"p":"ووقّعت الاتفاقية بإسطنبول في يوليو/تموز عام 2022، بين روسيا وأوكرانيا بوساطة تركيا والأمم المتحدة، للمساعدة في معالجة أزمة الغذاء العالمية التي تفاقمت منذ بدء الحرب الروسية في فبراير/شباط 2022."},{"p":"ومُددت الاتفاقية 3 مرات، حيث سهّلت نقل أطنان من الحبوب والمواد الغذائية في إطار محاولات معالجة أزمة الغذاء العالمية التي تصاعدت إلى مستويات قياسية بعد شن موسكو عملياتها العسكرية."},{"p":"وتعد روسيا وأوكرانيا الموردين الرئيسيين للقمح والشعير وزيت عباد الشمس وغيرها من المنتجات الغذائية ذات الأسعار المعقولة التي تعتمد عليها الدول النامية."}]