[{"live":"","title":"برومو- ناجي صبري يتحدث لبرنامج \"الجانب الآخر\" عن علاقته بصدام حسين وتفاصيل غزو العراق"},{"publish":"15/8/2023"},{"updated":"آخر تحديث: 15/8/2023|07:08 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"تستضيف قناة الجزيرة، مساء يوم الجمعة المقبل في حلقة جديدة من برنامج \"الجانب الآخر\"، وزير الخارجية العراقي الأسبق الدكتور ناجي صبري الحديثي، الذي سيتطرق لمحطات وتفاصيل مهمة في حياته وفي تاريخ العراق."},{"p":"ويسترجع ناجي صبري ذاكرته عن النشأة الأولى، انطلاقا من المكان الذي تشكلت فيه طفولته، في مدينة \"حديثة\" العراقية، موضحا أثر هذا المكان في تكوينه الثقافي، وفي صقل شخصيته، ويتطرق في الوقت نفسه إلى علاقته مع أفراد أسرته، وإنجازه الدراسي في مراحل مختلفة من حياته حتى نيل درجة الدكتوراه."},{"p":"ويتناول الحديثي العلاقات التي جمعته بالرئيس الراحل صدام حسين وبعض أبرز قادة حزب البعث، مثل طارق عزيز، مستذكرا في \"الجانب الآخر\" محطات مفصلية في تاريخ العراق، مثل الصراعات الحزبية وغزو الكويت وما نتج عن ذلك من أزمة إقليمية ودولية، وتعرض العراق للحصار."},{"p":"ويتحدث عن تدرجه في تولي المناصب ومواقع المسؤولية، موضحا كيف أن بعض الوشايات تسببت في تأخر تعيينه سفيرا، وصولا إلى تعيينه في أهم منصب حكومي حينما أصبح وزيرا للخارجية، ليُلقَى على عاتقه إرث من سبقوه من وزراء الخارجية، إلى جانب مسؤولية التصدي للولايات المتحدة الأميركية وحلفائها بعد أن أصبح العراق مهددا بالغزو."},{"p":"وفي حديثه عن عمله وزيرا للخارجية، يشير الحديثي إلى اتباعه سياسات جديدة بعيدة عن المنطق الحزبي القائم على الشعارات والعاطفة، ليبدأ في مواجهة الخطوات الأميركية بخطوات مضادة، انطلاقا من المؤسسات الإقليمية، مثل جامعة الدول العربية، وتكثيف الاتصالات الثنائية مع الدول، ومخاطبة المجتمع الدولي في الأمم المتحدة بلغة العقل، استنادا إلى الحقائق."},{"p":"ويستذكر آخر وزراء خارجية صدام حسين الأيام الأخيرة قبل غزو العراق واحتلاله عام 2003، وما شهدته أروقة جامعة الدول العربية من اجتماعات، والأطروحات التي قُدمت حينها لمعاينة الأزمة العراقية وحلها."},{"p":"وفي محطة مفصلية في حياته، يعود الحديثي بذاكرته إلى أيام الغزو الأولى، وكيف خطط مع أفراد أسرته لمغادرة العراق، والمخاطر التي واجهها في الطريق قبل اجتياز الحدود."},{"p":"ولا ينسى الدبلوماسي العراقي تناول محطات أخرى مفصلية في تاريخه الشخصي والعائلي، مثل إعدام شقيقه محمد وسجن شقيقه الآخر شكري في أحداث عام 1979، التي يسميها \"أحداث الفتنة\"."},{"p":"تجدر الإشارة إلى أن حلقة برنامج \"الجانب الآخر\" -الذي تقدمه الإعلامية عُلا الفارس- ستُبث يوم الجمعة المقبل في الساعة 22:05 بتوقيت مكة المكرمة على قناة الجزيرة."}]