[{"live":"","title":"راتب يزيد على 216 مليون دولار سنويًا.. الاتحاد السعودي مصرّ على ضمّ محمد صلاح"},{"publish":"28/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/UP1EJ8J14RHTZ-1693240582.jpg?resize=770%2C513&quality=80"},{"caption":"عقد محمد صلاح مع ليفربول يمتد حتى صيف 2025 (رويترز)"},{"p":"يبدو أن نادي \"الاتحاد السعودي\" مصرٌّ على ضم النجم المصري محمد صلاح هداف ليفربول، بعد رفع قيمة العرض المادي المقدم للفريق \"الأحمر\"، حسب ما كشفه تقرير لشبكة \"سي بي إس\" الرياضية الأميركية."},{"p":"وأوضحت الشبكة الأميركية أن بطل الدوري السعودي قدّم عرضًا بقيمة 162 مليون دولار لليفربول، مقابل التخلي عن \"الفرعون المصري\"، وأضافت أن النادي السعودي وضع ضمّ النجم المصري على رأس أولوياته، ولهذا قدّم عرضًا خرافيًا يتجاوز ما دفعه مواطنه الهلال، مقابل ضم النجم البرازيلي نيمار من باريس سان جيرمان، مقابل 97 مليون دولار."},{"p":"وفنّدت الشبكة العرض السعودي بأنه 108 ملايين دولار كمبلغ مضمون، إضافة إلى 54 مليون إضفات ومكافآت مرتبطة بالأداء، التي لن يكون من السهل تحقيقها جميعها."},{"p":"وتابعت الشبكة، أن الاتحاد سيعرض على محمد صلاح -الذي يرتبط بعقد مع \"الليفر\" يمتد حتى صيف 2025- راتبًا مماثلًا لما يتقاضاه نيمار وكريستيانو رونالدو، واللذان يتقاضان -حسب الشبكة الأميركية- راتبًا وإضافات ومكافآت تصل إلى 216 مليون دولار سنويًا، على أمل أن يقنع النجم المصري، وينتقل للعب في الدوري السعودي."},{"p":"بدورها ذكرت صحيفة \"ميرور\" البريطانية، أن نادي اتحاد جدة بطل الدوري السعودي الموسم الماضي 2022-2023، بات أكثر ثقة في الحصول على خدمات محمد صلاح (31 عامًا) قبل نهاية \"الميركاتو\" الصيفي (ينتهي في أوروبا نهاية الشهر الجاري وفي 20 الشهر المقبل بالسعودية)، وذهبت إلى حد تأكيد إمكانية خضوع اللاعب للفحص الطبي بعد نهاية مباراة ليفربول ونيوكاسل -أمس الأحد- في الجولة الثالثة من الدوري الإنجليزي."},{"p":"وكانت القناة الرياضية السعودية، قد أكدت أن محمد صلاح سيلعب آخر مباراة له مع ليفربول ضد نيوكاسل يونايتد، على ملعب سانت جيمس بارك، ثم سيسافر بعدها إلى إمارة دبي من أجل الخضوع للفحوص الطبية."},{"p":"ورغم كل هذه المبالغ الطائلة المقدمة، لا يزال ليفربول مصرًّا على عدم السماح لمحمد صلاح بالرحيل، خاصة بعد الأداء الجيد الذي قدمه في انتصار \"الريدز\" القاتل على نيوكاسل 2-1 وجاءت التمريرة الحاسمة لهدف الفوز من محمد صلاح نفسه."},{"p":"وفي السياق أكد الألماني يورغن كلوب مدرب ليفربول -خلال مؤتمر صحفي يوم الجمعة الماضي-، أنه لا نية للتخلي عن محمد صلاح، متطرقًا إلى ما يُشاع بالقول، إنها \"تقارير إعلامية\" ولا شيء أكثر من ذلك، مضيفًا، \"لا شيء للتحدث عنه من وجهة نظري.. ومحمد صلاح لاعب في ليفربول\"."},{"p":"وتابع \"إنه لاعب لا غنى عنه، كان كذلك ولا يزال. لا شيء للحديث عنه. وإذا كان هناك شيء (عرض ما)، فالجواب سيكون كلا\"."},{"p":"بدوره أصر رامي عباس، وكيل أعمال محمد صلاح، أن \"محمد يبقى ملتزمًا مع ليفربول\"، مضيفًا \"لو فكرنا في مغادرة ليفربول هذا العام، لم نكن لنجدد العقد الصيف الماضي\"."},{"p":"وسبق لليفربول أن خسر لاعبين -هذا الصيف- لصالح الدوري السعودي، بانتقال قائده جوردان هندرسون، والبرازيلي فابينيو إلى الاتفاق والاتحاد على التوالي، بينما انتقل البرازيلي روبرتو فيرمينو إلى الأهلي، بعد انتهاء عقده مع النادي الإنجليزي."},{"p":"وسجل صلاح 187 هدفًا في 307 مباريات بألوان ليفربول، منذ انضمامه إليه من روما في 2017، بينها هدف في الموسم الحالي من الدوري الممتاز."},{"p":"وتوّج النجم المصري مع ليفربول بألقاب دوري أبطال أوروبا، والدوري الإنجليزي الممتاز، وكأس إنجلترا، وكأس الرابطة، وكأس العالم للأندية، وكأس السوبر الأوروبية."}]