[{"live":"","title":"“مهنتي عامل تطبيقات”.. أعمال مرهقة وأجور متدنية وحقوق معدومة"},{"publish":"25/7/2023"},{"updated":" آخر تحديث  25/7/2023 04:29 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%AF%D8%B1%D8%A7%D8%AC%D8%A9-1690291494.png?resize=770%2C513&quality=80"},{"p":"بدأ كثيرون العمل الحر بدوام جزئي، وعندما ابتسم لهم الحظ ظنوا أن بوسعهم العمل بدوام كامل، وأنه أفضل من وظائفهم، فهو يُتيح لهم قضاء مزيد من الوقت مع الأطفال وادخار المال، لكن الأحلام قد تتحول إلى كوابيس."},{"p":"“أقوم بهذا العمل لأنه يعجبني، أنا رياضية وأحب الحركة”."},{"p":"“أقصى آمال العامل هو وظيفة يتحكم في ساعات دوامها، وتعود عليه بأجر عادل”."},{"p":"“يمكنك العمل ساعات أطول أو أقل بناء على ظروفك”."},{"p":"“لا تعمل حبيسا ضمن جدران مكتب”."},{"p":"هذه آراء بعض العاملين في هذه المنصات والتطبيقات، وتقابلها بطبيعة الحال آراء أخرى مضادة تماما لذلك. ويسلط فيلم “مهنتي عامل تطبيقات” -الذي بثته الجزيرة الوثائقية- الضوء على هذا النمط من العمل الذي تزايد كثيرا في السنوات الماضية."},{"h3":"رأسمالية المنصات الرقمية.. حين يستحوذ الفائز على كل شيء"},{"p":"أطلق البعض تسمية “رأسمالية المنصات الرقمية” في إشارة إلى ظهور نموذج جديد للأعمال يُهيمن بشكل متزايد على جميع قطاعات الاقتصاد. فالمنصات -مثل أوبر وأمازون- هي وسيط بين المجموعات المختلفة."},{"p":"ومن المميزات الفردية للمنصات الرقمية استغلالها لتأثيرات الشبكة، واعتمادها عليها، فكلما زاد عدد مستخدمي المنصة زادت قيمتها، لذلك تؤدي تأثيرات الشبكة إلى ظهور نموذج عمل يستحوذ فيه الفائز على كل شيء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D9%85%D9%83%D8%B3%D8%A8-1690288433.png?resize=770%2C436&quality=80"},{"minCaption":"تنظر الشركات مثل أوبر وأمازون إلى موظفيها باعتبارهم رصيدا مضمونا في حسابات شركاتهم"},{"p":"وهناك عدة طرق لاستقطاب تأثيرات الشبكة، منها ما تفعله “أوبر” مثلا من خلال الحوافز المالية، فعند انطلاق نشاطها في مدينة ما فإنها تمنح خصومات للركّاب، وتُقدّم أجورا مرتفعة للسائقين، فيتزاحم السائقون على التسجيل في المنصة، وكذلك الركّاب، وفي النهاية تُقرر “أوبر” تخفيض الأجور والخصومات وفرض تعريفة أعلى، وبمجرد أن تحظى الشركة بمركز شبه احتكاري يمكنها فرض شروطها على السوق."},{"h3":"إرضاء المستهلكين.. معايير للراحة تتجاهل العمال"},{"p":"من الأفكار التي تقوم عليها التكنولوجيا الحديثة توفير أقصى درجات الراحة للمستهلكين، ولكن أحيانا يكون العنصر المهمل هو ما يلقاه العمال في سبيل ذلك. فما هي أوضاع العمال الذين يتقاضون أجورا بخسة مقابل توصيل الطعام إلى عتبة دارك؟ وكيف تبدو حياة سائق “أوبر” الذي ربما لا يكسب الكثير، ولا تشمله قوانين حماية العمال لأنه متقاعد مؤقت وليس موظفا ثابتا؟"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D9%84%D9%8A%D9%84%D9%89-1690288451.png?resize=770%2C432&quality=80"},{"minCaption":"“ليلى” عاملة توصيل طلبات طعام بالدراجة تقوم حياتها على هاتفها الذي يؤمن لها العيش"},{"p":"تقر “ليلى” -وهي عاملة توصيل طلبات طعام بالدراجة- أن عملها شاق، وأنها تتفهم رغبة المرأة في أن تكون ربة منزل، لكن لديها ظروف أسرية تضطرها للعمل. وتقول: إن ضاع هاتفي ضاعت حياتي، وهذا يسري على جميع العاملين في التوصيل مثلي، فمع فقدان الهاتف سنفقد العمل."},{"p":"أما “جيسون” فيلقي باللوم على الحكومة التي لا تعرف ما يواجهه من يعيشون في قاع المجتمع، فيقول إن الحاسوب المحمول هو أهم ما يملك، فعن طريقه يجني المال، وقد كسب نحو 30 ألف دولار من ملء الاستطلاعات، وهي وظيفة يجيب فيها عن عدد من الأسئلة تقدم معلومات أو وصفا عن صورة."},{"h3":"“العمل الشبحي”.. أبطال الظل الذي يمسحون أخطاء الحاسوب"},{"p":"استطاعت “ماري” -وهي باحثة مهتمة بأمور التكنولوجيا والتوظيف- اختراع مصطلح جديد للتعبير عن الوظائف التي يصعب رؤيتها، وهو “العمل الشبحي”، وتقول: يمكننا رؤية سائقي “أوبر” وعمال توصيل الطعام الذين يُقدّمون عملهم من خلال أحد التطبيقات، ولكن الأشخاص الذين لا نراهم هم أولئك الذين يؤدون مهاما تجعلهم يتوارون ضمن عملية حاسوبية، يُروّج لها على أنها تقع بطريقة سحرية، بواسطة الذكاء الصناعي أو عبر الإنترنت."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%AF%D8%B1%D9%8A%D9%83-1690288367.png?resize=770%2C434&quality=80"},{"minCaption":"بسبب الأخطاء التي لا يصلحها الحاسوب، “أمازون” تنشئ منصة لإخضاع البيانات للتدقيق البشري وتصحيحها"},{"p":"وتتحدث عن منصة “أمازون ميكانيكال تورك” التي أسست لتصحيح هفوات يعجز عنها الحاسوب، قائلة: في مطلع الألفية الجديدة، وفي أثناء تجميع شركة “أمازون” قواعد بيانات قوائم الكتب حتى تكون أكبر شركة لبيع الكتب في العالم، أدرك القائمون عليها أن كثيرا من البيانات الوصفية التي كانت تُنسخ آليا من المكتبات ودور النشر تعجّ بالأخطاء اللغوية، من بينها صور لأغلفة كتب لا تتطابق مع عناوينها."},{"p":"مثل هذه الهفوات يصعب التعرف عليها حاسوبيا، ولكن يمكن للإنسان اكتشافها بسهولة، لذلك أنشأت “أمازون” منصة لإخضاع هذه البيانات للتدقيق البشري وتصحيحها، وكانت تلك بداية منصة “أمازون ميكانيكال تورك”."},{"h3":"“الذكاء المعزز”.. تعاون بين الإنسان والذكاء الصناعي"},{"p":"هناك كثير من الحالات التي لا يستطيع الذكاء الصناعي فيها اتخاذ قرار بمفرده، وما يُميّز البشر في العمل هو القدرة على اتخاذ قرار من دون سابق معلومات."},{"p":"إذ يقوم “الذكاء المعزز” على الجمع بين الإنسان والآلة، وليس على المنافسة بينهما. ففي نيجيريا -مثلا- يبرع كثير من الشبان في الأعمال الرقمية ويمارسون أعمالهم عن بعد. ورغم أن هؤلاء الشباب لا يتلقون رواتبهم نقدا، وإنما يتلقون بطاقات هدايا أمازون التي يشترى بها من الولايات المتحدة، لكنهم مضطرون للقبول بذلك، فلا بديل أمامهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D9%87%D8%AF%D8%A7%D9%8A%D8%A7-1690288402.png?resize=770%2C443&quality=80"},{"minCaption":"المتعاونون مع أمازون حول العالم لا يتلقون رواتبهم نقدا، وإنما يتلقونها على شكل بطاقات هدايا أمازون"},{"p":"يبلغ متوسط أجر الساعة على منصة “ميكانيكال تورك” دولارين، وتزعم “أمازون” أن منصتها تُوظّف نصف مليون عامل من 190 بلدا. ويتلقى العمال خارج الولايات المتحدة والهند أتعابهم على شكل بطاقات هدايا على موقع “أمازون”."},{"h3":"إدمان العمل.. أجور متدنية وأرباح هائلة من عرق العمال"},{"p":"يقول “علي” -وهو يمني هاجر إلى الولايات المتحدة ويعمل سائقا في تطبيق “أوبر”- إن الشركة نجحت في تحميل تكلفة العمال على أنفسهم، إنها تُجبرهم على أن يكونوا متعاقدين مستقلين، ثم تحاول أن تجني الإيرادات من خلال المعاملات التي تجرى عبر المنصة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%B6%D8%BA%D8%B7-1690288397.png?resize=770%2C430&quality=80"},{"minCaption":"شركات توصيل في سان فرانسيسكو تجزل العطاء لأساتذة الجامعات والمبرمجين، وتنسى السائقين وتصم الآذان عن شكاويهم"},{"p":"ويضيف “علي” أن شركتا “أوبر” و”لايفت” -وهي شركة متخصصة في نقل الركاب ومقرها سان فرانسيسكو- تجزلان العطاء لأكثر الأشخاص ذكاء في العالم من أساتذة الجامعات والمبرمجين، وتنسى السائقين وتصم الآذان عن شكاويهم، من خفض ما يتقاضونه، مشيرا أيضا إلى أنهم مهددون دائما بفصل حساباتهم، مما يعني الطرد من العمل إذا انخفض تقييمهم."},{"p":"وثمة جانب آخر من معاناة هؤلاء يتمثل في مرورهم بحالة من “التيقظ المفرط”، إثر اضطرارهم إلى التصفح المستمر للمنصات التي سجلوا فيها للعمل عليها، وهذا نقيض المرونة الموعودة. ويدرك هؤلاء أن عليهم تلبية الطلبات، وإلا ضاعت عليهم فرص العمل، وأحيانا يؤثر ذلك في تقييمهم، ويُظهر نقطة سلبية في سجلهم."},{"p":"يقول واحد من العاملين على هذه المنصات إن إكمال المهام المطلوبة يصبح إدمانا، وهو ما يجعله يشعر بالعزلة، ويشكو آخر من أنه يقضي في بعض الأيام 8 ساعات في العمل ليكسب 10 دولارات فقط."},{"h3":"“يظن الناس أننا نصل إليهم بضغطة زر”"},{"p":"نظرا لغياب اللوائح التنظيمية والعقد الاجتماعي، فمهما سعت بعض الشركات إلى ضمان ظروف عمل لائقة للعمال المستقلين، فستظل هناك شركات منافسة لا تعبأ بالعمال."},{"p":"ويعود “علي” لتأكيد أنهم ليس لديهم أي حقوق على الإطلاق؛ فجميع الشركات الكبرى تسعى إلى التنصل من مسؤولياتها تجاه الموظفين. ويقول مستنكرا: العائد الوحيد الذي أحصل عليه من “أوبر” و”لايفت” هو ارتفاع ضغط الدم والسكري. ورسالتنا إلى تلك الشركات: نحن عتادكم، فإذا أردتم كسب المال، فعليكم أن تعرفوا أن هذا المال يأتي من خلالنا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%AA%D9%88%D8%B5%D9%8A%D9%84-1690288421.png?resize=770%2C436&quality=80"},{"minCaption":"موظفو توصيل الطلبات يواجهون الطرق الوعرة والشاحنات وإشارات المرور مما يتسبب في تأخر وصولهم"},{"p":"وقد تعرض السائق “مراد” لحادث خطير في أحد الطرق الوعرة لدى توصيله طلب طعام بدراجته، فأصيب بشلل رباعي ومشاكل جمّة في التنفس. ولم يؤثر الحادث على “مراد” وأسرته فحسب، بل انعكس على صديقته “ليلى” التي تقول إنها لم تستطع العمل عدة أيام بعد هذا الحادث، فقد أصيبت باضطراب وخوف من قيادة الدراجة ومن الطرقات."},{"p":"وتشكو “ليلى” من تعامل طالبي الطعام معها، وتقول: يظن الناس أننا نصل إليهم بضغطة زر، ويتناسون أننا نمر بطرق وعرة، ونجتاز الشاحنات، ونتخطى إشارات المرور الحمراء وغير ذلك، لكي نصل إليهم في الوقت المناسب."},{"h3":"استبداد الخوارزميات.. وحش العالم الافتراضي الجديد"},{"p":"تقول “ماري” إن معظم الأنظمة صُممت، لتكون قادرة على إظهار آراء المستهلكين في المنتجات والخدمات، لكنها لا تعكس جيدا جهود العمال، بسبب اقتصار تركيزها على حالة المنتج المُستلم، فالقوة محصورة في يد جانب واحد من السوق، فالشرخ بين حالة المنتج ومجهود الإنسان أمر خطير للغاية."},{"p":"أما عالم الحواسيب “براياغ”، فيقول: استُبدل استبداد المديرين باستبداد الخوارزميات، وهذا أسوأ بكثير."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-1690288439.png?resize=770%2C466&quality=80"},{"minCaption":" في العقد الأخير، أصبحت التطبيقات المحمولة جزءا لا يتجزأ من حياة الإنسان"},{"p":"فالإنترنت آلة مطابقة وتعريف؛ فهو يُعرّفك إلى الغرباء بهدف تحسين تجربتك في شتى المجالات، سواء أكان الأمر يتعلق بتعريفك بمطاعم أو بمنتجات لم تسمع بها من قبل، ولذلك فالتقييمات مهمة للغاية في ذلك، لأنك تحتاج إلى تحديد جودة الأشياء المتوفرة."},{"p":"لكن التقييم ليس مجرد شيء يراه المستهلك، إنه شيء يمس كثيرين اليوم، مما يطرح سؤالا مفاده: ماذا يعني تقييم الفرد؟ وما هو شعورك عند تقييمك؟ إنه أمر لا يمكنك التخلص منه أبدا، فالشخص ليس شركة يمكن إغلاقها، بل سيظل نفس الشخص طوال حياته، فماذا يعني العيش داخل قفص التقييم؟"},{"h3":"قفص التقييم.. جهود مضنية قد تهدمها لحظة غضب"},{"p":"يقول أحد العاملين بهذه التطبيقات إن التقييم الذي يناله يلعب دورا مهما جدا في عمله اليومي، ويشير آخر إلى أن التقييمات غالبا ما تكون غير موضوعية، ويمكن أن تكون مفتوحة للتأويل. وتحذر ثالثة من رغبة بعض مستخدمي التطبيقات في الانتقام، وهو ما يصفه آخر بغياب الإنصاف عن المراجعات التي يكتبها المستخدمون."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D9%85%D8%A7%D8%B1%D9%8A-1690288361.png?resize=770%2C439&quality=80"},{"minCaption":"حين تقيّم شخصا ما بنجمتين فقط، فإنك قد تحرمه من فرصة الحصول على عمل آخر"},{"p":"لكن “ماري” تشير إلى نقطة أخرى بالغة الأهمية، فبعد اندماج بعض المنصات -كما حدث بين “إيلانس” و”أوديسك”- حُذفت أنظمة التقييم، وهذا يعني حذف سمعة جميع المشتركين، فقد فقدَ الجميع سجلاتهم الحافلة بما أنجزوه من أعمال، لذا فإن لم نتعامل مع جميع “أنظمة السمعة” بحرص، ونعترف أنها السيرة الذاتية العصرية لعدد من مقدمي الخدمات المستقلين، فإن هذا يُضر بهم ضررا شديدا."},{"p":"كما يجب التنويه إلى أن بعض المستخدمين حين يُقيّمون شخصا ما بنجمتين فقط في لحظة غضب، فإنهم قد يحرمونه من فرصة الحصول على عمل آخر."},{"h3":"مقابر الدراجات.. نمط استهلاكي جديد في ساحة حرب"},{"p":"بحلول نهاية عام 2017 كانت النزعة الاستهلاكية المتزايدة تتغلغل في جميع الطبقات الاجتماعية في الصين، وتبعا لذلك ثمة ما يمكن وصفه بـ”مقابر الدراجات” في شينغن، فقد تكدست مئات الآلاف من الدراجات التي ألقى بها أصحابها، في ظل تنافس أكثر من 70 علامة تجارية على الهيمنة على السوق وتحقيق أكبر قدر من الأرباح."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%AF%D8%B1%D8%A7%D8%AC%D8%A7%D8%AA-1690288348.png?resize=770%2C437&quality=80"},{"minCaption":"“مقابر الدراجات” في شينغن، حيث تتكدس مئات الآلاف من الدراجات التي ألقى بها أصحابها"},{"p":"هذا التنافس الكبير في عالم الدراجات هو الذي يدفع المستهلكين إلى تغيير دراجاتهم أولا بأول، بعد إغراق السوق بالدراجات الجديدة، في نمط استهلاكي جديد على البلاد، وقد شبّهت المنصة الكبيرة “أوفو” تلك المنافسة بالحرب."},{"p":"ولتلك المشكلة بُعدٌ أعمق ناتج عن النزعة الاستهلاكية المفرطة، فإذا كانت الرأسمالية قوة مهمة لدفع المجتمع إلى الأمام، فإنها من دون ضوابط ولجام تكون كالحصان البريّ الجامح، ويمكن أن تُدمّر أحلامنا."},{"h3":"مظاهرات لوس أنجلوس.. صرخة عمالية لتفادي جحيم المستقبل"},{"p":"أدرك بعض العاملين في هذه المنصات أهمية أن يكون صوتهم مسموعا. وقد أطلق سائقو “أوبر” و”لايفت” مظاهرات حاشدة في لوس أنجلوس للحصول على ما يعتبرونه حقوقا لهم، ويساعدهم في ذلك القانون الذي قدّمه مجلس ولاية كاليفورنيا، والمعروف باسم “أي بي فايف” (AB5)."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D9%86%D8%AA%D9%8A-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC-1690288341.png?resize=770%2C431&quality=80"},{"minCaption":"موظفون في لوس أنجلوس يطالبون بحقوقهم في التأمين ضد البطالة والرعاية الصحية وأجور العمل الإضافي"},{"p":"وينص القانون على تغيير صفة العمال المتعاقدين إلى موظفين، الأمر الذي يُحقق لهم مزايا وحقوقا عمالية كالتأمين ضد البطالة، والرعاية الصحية، وأجور العمل الإضافي، والحد الأدنى المضمون للأجر بالساعة. ويشارك “علي” بحماس في هذه المظاهرات، “سعيا للحصول على حقوق السائقين”، كما يقول."},{"p":"ويرى عالم الحواسيب “براياغ” أنه إذا لم يتحد العمال الآن، فإن الأوضاع بعد 10 سنوات ستكون سيئة جدا لدى العامل العادي، حتى إن جحيم العصور الوسطى سيبدو نعيما مقارنة بها."}]