[{"live":"","title":"كبير علماء ناسا: عام 2023 الأكثر سخونة و2024 يفوقه بدرجة الحرارة"},{"publish":"21/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11597684-1689574762.jpg?resize=770%2C513&quality=80"},{"caption":"درجات حرارة الأرض تسجّل أرقاما قياسية هذا العام (الأوروبية)"},{"p":"رجّح كبير علماء المناخ في وكالة ناسا الأميركية أن يكون يوليو/تموز الجاري هو الأكثر سخونة في العالم منذ \"مئات إن لم يكن آلاف السنين\"، معتبرا العام الجاري هو الأكثر سخونة، وتوقع أن يفوقه العام المقبل ارتفاعا في درجة الحرارة."},{"p":"وسبق أن شهد هذا الشهر تحطيم أرقام قياسية يومية وفق مراصد يديرها الاتحاد الأوروبي وجامعة ماين، وتعتمد على توليد تقديرات أولية بالاستناد إلى نماذج تجمع بين بيانات أرضية وأخرى عبر الأقمار الصناعية."},{"p":"وفي لقاء نظّمته وكالة ناسا مع الصحفيين، قال العالم غافين شميدت إنه على الرغم من اختلاف نتائج هذه المراصد قليلا عن بعضها، فإن الارتفاع الشديد في درجات الحرارة واضح بشكل جلي، وسينعكس على الأرجح في التقارير الشهرية الأكثر دقة التي تصدر عن الوكالات الأميركية في وقت لاحق."},{"p":"وقال \"نحن نشهد تغييرات غير مسبوقة في جميع أنحاء العالم، وموجات الحر في الولايات المتحدة وفي أوروبا والصين تحطم الأرقام القياسية، يسارا ويمينا ووسطا\". وأشار إلى أن هذه التأثيرات لا يمكن أن تُعزى فقط إلى ظاهرة النينو."},{"p":"واعتبر شميدت أنه على الرغم من الدور الصغير الذي تلعبه ظاهرة النينو، فإن \"ما نراه هو سخونة شاملة، في كل مكان على الأغلب، ولا سيما في المحيطات. منذ عدة أشهر شهدنا درجات حرارة لسطح البحر حطمت الأرقام القياسية، حتى خارج المناطق الاستوائية\"."},{"p":"وتوقع أن يستمر ذلك، والسبب \"الذي يجعلنا نعتقد أن هذا سيستمر هو أننا نواصل ضخ انبعاثات الغازات الدفيئة في الغلاف الجوي\"."},{"p":"ووفقا لحسابات شميدت، فإن هناك احتمالا بنسبة 50% أن يكون عام 2023 هو الأكثر سخونة على الإطلاق. ورغم ذلك أشار إلى أن علماء آخرين يعطون ذلك نسبة 80%، وتابع \"لكننا نتوقع أن يكون عام 2024 أكثر سخونة، لأننا سنبدأ مع ظاهرة النينو التي تتنامى الآن، وستبلغ ذروتها في نهاية هذا العام\"."},{"p":"وتأتي تحذيرات شميدت بينما يستمرّ الحَرّ الشديد في الهيمنة على أجزاء كبيرة من أوروبا وآسيا وأميركا الشمالية، حيث تسببت درجات الحرارة القصوى جدا بحرائق غابات عنيفة في الأيام الأخيرة."},{"p":"يشار إلى أن ظاهرة النينو تحدث عندما ترتفع درجات حرارة سطح البحر في المنطقة الاستوائية الشرقية من المحيط الهادي بما لا يقل عن 0.5 درجة مئوية فوق المتوسط الطويل الأجل، وهي حالة تؤدي إلى تحولات في أنماط الطقس حول العالم."}]