[{"live":"","title":"محامو ترامب يطلبون تأجيل محاكمته إلى عام 2026"},{"publish":"18/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33R78YF-highres-1692344275.jpg?resize=770%2C513&quality=80"},{"caption":"ترامب يخوض منذ أشهر حملة سياسية لدعم ترشحه لرئاسيات 2024 (الفرنسية)"},{"p":"طلب محامو الرئيس الأميركي السابق دونالد ترامب تحديد أبريل/نيسان 2026 موعدا لمحاكمة موكلهم بالتهم الفدرالية الموجهة إليه بالتآمر لإلغاء نتيجة انتخابات عام 2020، في وقت يطلب فيه الادعاء بدء المحاكمة مطلع يناير/كانون الثاني القادم، وهي واحدة من 4 محاكمات جنائية يواجهها ترامب بينما يخوض حملته لنيل ترشيح الحزب الجمهوري للعودة إلى البيت الأبيض مجددا."},{"p":"وقال فريق محامي ترامب في مطالعته \"المصلحة العامة تكمن في العدالة والمحاكمة النزيهة، وليس التسرع في إصدار الأحكام\"."},{"p":"وبرر فريق الدفاع طلبه بأن حجم المستندات في القضية يتطلب شهورا للاطلاع عليها. وأضاف \"إذا افترضنا البدء من تاريخ اليوم بمراجعة الوثائق، فإننا نحتاج إلى أن نتقدم بوتيرة قراءة 99 ألفا و762 صفحة يوميا\"."},{"p":"وأوضح هؤلاء المحامون أن هذا \"يعني قراءة رواية الحرب والسلم للروائي الروسي ليو تولستوي 78 مرة يوميا\" حتى موعد اختيار هيئة المحلفين."},{"p":"ومن المقرر أن تصدر القاضية تانيا تشوتكان في 28 أغسطس/ آب قرارها بشأن موعد هذه المحاكمة."},{"p":"وكان المدعي الخاص جاك سميث قال -في وقت سابق- إن تاريخ المحاكمة الذي اقترحته الحكومة في 2 يناير/كانون الثاني يمثل توازنا مناسبا بين حق المدعى عليه في إعداد دفاعه، واهتمام الرأي العام بإجراء محاكمة سريعة في القضية."},{"p":"وتعد هذه القضية الأخطر من بين 4 قضايا جنائية يواجهها ترامب (البالغ 77 عاما) وأسفرت عن توجيه عشرات التهم ضده، بما في ذلك مزاعم بأنه أخفى مدفوعات مالية لنجمة أفلام إباحية."},{"p":"كما تتهم الحكومة ترامب بإساءة التعامل مع عشرات الوثائق السرية التي نقلها من البيت الأبيض إلى مقر سكنه، والتآمر مع موظفيه لإخفائها عن المحققين."},{"p":"وشجب الرئيس السابق وفريقه دفاعه هذه الملاحقات التي وصفوها بأنها ذات دافع سياسي."},{"p":"وقال محاموه الخميس \"استهدفت الإدارة الحالية خصمها السياسي الأساسي والمرشح الرئيسي للانتخابات الرئاسية المقبلة بملاحقة جنائية\"."},{"p":"وتم تحديد موعدي محاكمتين لترامب في نيويورك وفلوريدا في مارس/آذار ومايو/ أيار -على التوالي- قبل الانتخابات. أما المحاكمة المتعلقة بالتلاعب بالانتخابات في جورجيا فلم يتم تحديد موعدها بعد."}]