[{"live":"","title":"“طاسيلي”.. آثار الإنسان الأول المنقوشة على صخور الصحراء"},{"publish":"7/8/2023"},{"updated":" آخر تحديث  7/8/2023 01:48 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D8%AC%D8%A8%D8%A7%D9%84-1691397638.jpg?resize=770%2C513&quality=80"},{"p":"في تلك البقعة الصحراوية، تلتقي السماء الصافية مع الأرض القاحلة في نقطة واحدة، حيث يمكنك سماع ذرات الرمال تحت قدميك، وتحيطك تشكيلات صخرية غريبة نحتتها البراكين والعوامل الطبيعية."},{"p":"هناك تقع منطقة “طاسيلي” التي تعني الهضبة المرتفعة بلغة التمهاق (لغة تتحدثها قبائل الطوارق)، وهي سلسلة جبلية وسط الصحراء في الجنوب الشرقي للجزائر تحتوي على واحد من أهم النقوش على جدران الكهوف التي تعود إلى حقبة ما قبل التاريخ."},{"p":"أثارت تلك النقوش كثيرا من الشائعات والأقاويل حول هذه المنطقة، ومنها أن هناك كائنات فضائية عاشت منذ آلاف السنين على أرض طاسيلي، بينما تقول شائعات أخرى إن المدينة كان يسكنها الجن وهم مَن نقشوا تلك النقوش."},{"p":"وقد صُنّفت المنطقة ضمن قائمة التراث العالمي من قِبل منظمة الأمم المتحدة للتربية والعلم والثقافة (اليونسكو) لوجود رسومات صخرية متنوعة بها، فضلا عما تضمه من مناظر طبيعية خلابة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D8%B5%D9%88%D8%B1%D8%A9-1691398530.jpg?resize=770%2C449&quality=80"},{"minCaption":"في صحراء الجزائر تقع منطقة طاسيلي ذات الفن الصخري الذي يعود إلى 12 ألف سنة قبل الميلاد"},{"p":"يسلط فيلم “طاسيلي” -الذي بثته الجزيرة الوثائقية ضمن سلسلة “دهاليز”- الضوء على تلك المنطقة، وقد شهدت منذ الزمن الجيولوجي الأول ثلاث مراحل بحرية، وتظهر آثار حركة البحر بوضوح في المنطقة، فأحجارها مستديرة وليس فيها أي زوايا، وهي متراصة في طبقات أفقية، كما أنها صلبة، ثم تأتي بعد ذلك مرحلة الوديان الكبيرة التي تعود إلى فترات قديمة عندما كان المناخ معتدلا ورطبا جدا ومطيرا."},{"p":"وقد ساهمت عدة عوامل في الطبيعة الجيولوجية التي تتميز بها طاسيلي، منها الزلازل والبراكين والرياح والمياه."},{"h3":"إنسان العصر الحجري.. آثار تروي قصص ما قبل التاريخ"},{"p":"تقول “أوساك ويقاتي عائشة” مديرة حظيرة طاسيلي إن الرحّالة الفرنسي “برينان” هو أول مكتشف لـ”طاسيلي” في عام 1938، وبعده تواصلت الاكتشافات؛ فجاءت اكتشافات “هنري لوت” الذي رافقه دليل يُدعى جبريل في هضبة طاسيلي، وله دراسات قيّمة قدّمها للبحث العلمي، وتطرق فيها للحياة اليومية لإنسان ما قبل التاريخ من خلال الرسومات الموجودة في الهضبة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D9%85%D8%B3%D8%AA%D9%83%D8%B4%D9%81-1691398240.jpg?resize=770%2C430&quality=80"},{"minCaption":"المستكشف “هنري لوت” يرافقه الدليل جبريل في هضبة “طاسيلي”"},{"p":"لكنّ ثمة من يختلف مع من يقول إن المكتشفين الأوروبيين هم أول من اكتشف رسومات طاسيلي، بل هم السكان المحليون الذين عاشوا في المنطقة، وقد حافظوا على هذه الرسومات حتى جاء المستكشف الأوروبي في الحقبة الاستعمارية. وهم يؤكدون أنه من المستحيل التحرك في هذه الصحراء دون مرافق من أبناء المنطقة، لأنها متشعبة ويصعب أن يجد الغريب طريقه فيها."},{"p":"وعندما قارن المكتشفون الأوروبيون البقايا الأثرية التي وجدوها في الكهوف توصلوا إلى أن الفن الصخري في المنطقة يعود إلى 12 ألف سنة قبل الميلاد."},{"p":"وقد استغل إنسان ذلك العصر الأدوات الحجرية المتاحة في الطبيعة واستعملها في حياته اليومية كالصيد، فيما سُمّي لاحقا “العصر الحجري القديم”. وتدل البقايا الحيوانية التي عُثر عليها على نوع الحيوانات التي كانت تعيش في تلك المنطقة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D8%AD%D8%AC%D8%B1-1691398217.jpg?resize=770%2C449&quality=80"},{"minCaption":"أدوات حجرية طبيعية استعملها سكان طاسيلي في حياتهم اليومية"},{"p":"ولاحقا، طوّر إنسان “العصر الحجري الحديث” أدواته ووسائله وحياته؛ فاكتشف الزراعة والفخار واستأنس الحيوانات. وتعكس الرسومات الموجودة على صخور طاسيلي المراحل التي مرّ بها الإنسان آنذاك."},{"h3":"حقبة الرؤوس المستديرة.. مخلوقات فضائية على الغرانيت"},{"p":"يقول باحث الآثار “إبراهيم زوهير” إن الفن الصخري في منطقة طاسيلي مرّ بأربع مراحل؛ وهي مرحلة الرؤوس المستديرة، ومرحلة البقريات، ومرحلة الأحصنة والعربات، وأخيرا مرحلة الجَمَل وكتابات “التيفيناغ” (الكتابات الأمازيغية القديمة)."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D8%B9%D9%8A%D9%86-1691398223.jpg?resize=770%2C448&quality=80"},{"minCaption":"الفن الصخري في منطقة “طاسيلي” مرّ بأربع مراحل أولها مرحلة الرؤوس المستديرة"},{"p":"وتوجد اللوحات الفنية الصخرية عادة في مكان حصين جدا في منأى عن بعض العوامل التي قد تُفسد اللوحة كالريح والشمس والمياه. وفي المجمل، كانوا يضعون النقوش على حجر الغرانيت لأنه صلب، أما الرسم ففعلوه على الحجر الرملي، واستخدموا في ذلك ريش الطيور بعد تحويله إلى فرشاة للرسم."},{"p":"ويقول الخبير الجيولوجي “أوبراهيم سلم” إن المادة الأولية المستعملة في الرسم هي حجر طيني يُسمى “الإيماتيت”؛ وهو حجر ذو ألوان متعددة، منها الأحمر والأصفر والأبيض، ويخلطونه بمواد مُكمّلة لم تُعرف ماهيتها بطريقة علمية حتى الآن؛ فهناك من يقول إنهم استخدموا مواد أساسها البروتين كالدم، أو مواد من مستخرجات نباتية كشجرة الأكاسيا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D9%83%D8%A7%D8%A6%D9%86-1691397643.jpg?resize=770%2C380&quality=80"},{"minCaption":"نقوش في صحراء طاسيلي لأشخاص برؤوس مستديرة وعين واحدة "},{"p":"ويتكرر رسم الأشخاص برأس مستدير وعين واحدة في الآثار الموجودة، ويصل طول الشخص فيها إلى ثلاثة أمتار، مما جعل الباحثين يشبهونه بالمخلوقات الفضائية، كما تقول خبيرة الآثار “مشايشير فائزة”."},{"p":"لكن فريقا آخر من الباحثين فسّر هذه الرسومات ذات الرأس المستديرة والعين الواحدة بأنها أقنعة يرتديها الإنسان القديم عند ممارسته لبعض الطقوس، بحسب باحث الآثار “إبراهيم زوهير”."},{"h3":"تقلبات المناخ.. كائنات حية تقاوم منذ آلاف السنين"},{"p":"يُمثّل المظهر المذهل لطاسيلي الممتد بين الرمال والصخور، وحتى الأراضي المنخفضة والواحات، سحرا خاصا متميزا ربما لا يوجد في مكان آخر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D8%A3%D9%83%D8%A7%D8%B3%D9%8A%D8%A7-1691397633.jpg?resize=770%2C448&quality=80"},{"minCaption":"شجرة الأكاسيا.. استهلكها سكان طاسيلي كون خشبها صلبا وملائما لحياتهم اليومية"},{"p":"ويقول مسؤول التنوع البيولوجي “شريف كمال” إن هذه المنطقة شهدت عددا من التغيرات عبر أزمنة مديدة؛ أحيانا صعبة، وأحيانا طويلة، وأحيانا متسارعة، وهو ما أوصل المنطقة لما هي عليه اليوم، وقد تأثرت الكائنات بهذا التغيير، وحدث ما يمكن تسميته بانتقاء الطبيعة، إذ استطاعت بعض الكائنات مقاومة هذا التغيير، وهي موجودة إلى يومنا هذا، بينما تعرضت كائنات أخرى للانقراض."},{"p":"ومن بين الأشجار التي قاومت التغيير شجرة الأكاسيا التي استهلكها سكان المنطقة، لأن خشبها صلب وملائم لحياتهم اليومية."},{"h3":"نباتات العلاج.. أساطير تصنع الدواء من قلب الأرض"},{"p":"تضم المنطقة عددا من النباتات، منها نبتة “تبريم” التي تُستعمل لأوجاع الأمعاء، ونبتة “أفسور” لعلاج ما يُسمى “بوصفير”، ونبتة “تاطايت” التي تعطى لمن يعاني من آلام الكلى، وأما نبتة “تهرجلي” (الشيح) فتخلط مع الماء للتخلص من أوجاع المعدة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D9%86%D8%A8%D8%A7%D8%AA-1691397618.jpg?resize=770%2C365&quality=80"},{"minCaption":"نباتات يستعملها سكان طاسيلي لعلاج أشكال مختلفة من الآلام"},{"p":"ويروي “مشار بوخني” -وهو شيخ من قبائل الطوارق- أسطورة عن نباتات المنطقة يقول فيها إن قوما مروا على نبتة فلم يعرفوا ما هي، في الزمن الذي كانت فيه الأشياء تتكلم، فسألوها: ما أنت؟ فقالت: أنا “الشندغورة”، أنبتُ بين الأحجار وأنفع لمئات الأضرار، فتركوها ورحلوا، لكن كلامها حيّرهم فعادوا إليها مجددا ووجدوها قد اختفت وبقي سرها مبهما إلى اليوم."},{"h3":"بوصلة النجوم.. دليل سماوي يهدي إلى القبلة والطريق"},{"p":"ما تزال طبيعة طاسيلي قيد التغيير؛ فتغير المناخ ما زال مستمرا حتى اليوم، ويمكن أن تعيش وجها آخر كالذي كانت عليه من قبل، لأن دورة المناخ عبارة عن تناوب بين فترة رطبة وأخرى جافة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B7%D8%A7%D8%B3%D9%8A%D9%84%D9%8A-%D9%82%D8%A8%D9%84%D8%A9-1691397608.jpg?resize=770%2C450&quality=80"},{"minCaption":"نجوم السماء دليل سكان صحراء طاسيلي في السفر ومعرفة اتجاه القبلة"},{"p":"وللنجوم في سماء طاسيلي دور هام، فبها يهتدي سكان المنطقة إلى طريقهم، فمثلا نجمة “والت” تدلهم على اتجاه دولة النيجر، كما تدلهم نجمة “شطاب” على اتجاه القبلة والمسجد الحرام في مكة المكرمة."},{"p":"ومن سحر “طاسيلي” وغموضها أن من دخلها -من باحثين وسياح- بسؤال، فإنه يخرج منها بعدد من الأسئلة؛ فما تزال هذه الصحراء لغزا كبيرا لم يُحل حتى الآن."}]