[{"live":"","title":"بابل مدينة العجائب”.. أسرار ناطحة السحاب والحدائق المعلقة"},{"publish":"21/8/2023"},{"updated":" آخر تحديث  22/8/2023 04:07 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1-1692611925.webp?resize=770%2C513&quality=80"},{"p":"يعود الفيلم الوثائقي الفرنسي “بابل مدينة العجائب” (Babylone, la Cité des Merveilles) للمخرجة “بيانكا زامفيرا” (2022) إلى التاريخ العراقي القديم، فينبش عما يروى عن بابل المدينة الأسطورية التي تقع أطلالها على نحو 100 كلم جنوب بغداد، وتعدّ إحدى عجائب الدنيا السبع القديمة."},{"p":"تقول بعض الروايات إن اسم “بابل” يعني “بوابة الرب” باللغة الأكدية المندثرة، وينسب البعض التسمية إلى اللغة الإغريقية. وكان عالم الآثار الألماني “روبرت كولدفي” أول من اهتم باستكشاف تاريخها بداية من عام 1899، ونقل بعضا من جدرانها وبواباتها إلى متحف “بيرغامون” في برلين لتبقى معروضة حتى اليوم."},{"h3":"أرض العجائب والفجور.. أساطير مدينة دمرها غضب الآلهة"},{"p":"يتحدث الكثير من المصادر القديمة عن مدينة بابل العجيبة، وعن حدائقها المعلقة وبوابة عشتار العجيبة ونصبها التذكاري، وقلعتها التي ترتفع عاليا في السماء وتناطح السحب، وقد وردت في كتابات المؤرخين وفي ما روي عن اليهود الذين انبهروا بها، وتبين هذه الآثار أن رسوم القرون الوسطى لم تكن تعرض هذه القلعة المتخيلة إلا وقمتها تخترق السحب."},{"p":"أما في الكتاب المقدس فقد وصفت بكونها مدينة الفجور والشذوذ، وتروي هذه المصادر أن دمارها بسبب غضب الإله “مردوخ” المولى الأعظم وكبير آلهة البابليين، وقد تطاولت على ملكوته أهم إلهة في تلك الحقبة، فصبّ عليها كل غضبه ودمرها بعاصفة هوجاء."},{"p":"والمفارقة اليوم أنه لم يبق منها سوى ركام أتربة تقريبا، فلا وجود لهذه الهياكل العملاقة، لذلك كثيرا ما تُطرح أسئلة حائرة، مثل: هل جميع روائع المدينة الموصوفة في العهد القديم موجودة بالفعل؟ للفصل بين الحقيقة والأسطورة يحاول الفيلم أن يصور تاريخ المدينة من منطلق علمي بعيدا عن الخرافات والأساطير التي تُغرق الكتب القديمة."},{"h3":"إعادة إحياء المدينة.. آثار وتقنيات تبعث التاريخ"},{"p":"يحصل مدير صندوق الآثار العالمية غير الحكومي “جيف ألين” على التراخيص الضرورية لاكتشاف المدينة، ليختبر الروايات التي تصلنا عن المدينة، فيرصد مواقعها انطلاقا من لقطات جوية، ويحدد مواقع الأبنية العجيبة من المدينة، ويرصد آثارها على الأرض عبر صور تُلتقط بالمُسيّرات من ارتفاعات شاهقة."},{"p":"يدعّم “جيف ألين” تقديراته بما يُرصد على الأرض من العناصر الأثرية مستعينا بعلماء في الجيولوجيا والأركيولوجيا، فيحدد موقع القلعة والحدائق والأسوار، ثم يعد الروايات القديمة فرضية يحاول أن يتحقق من صحتها، ويشرح كيفية تشييد المعلم بإجراء الاختبارات العينية والتأكد من فعاليتها، فيعيد تصميم معالمها افتراضيا معوِّلا على برمجيات التصميم الحديثة “ثلاثية الأبعاد”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/76-1692624949.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"اختبارات تحمل الطوب لتحديد ارتفاع القلعة"},{"p":"وبذلك يكون الفيلم قد جمع بين جهد المؤرّخ الذي يبحث عن الوقائع وإبداع المصمم الذي يحوّل الفرضيات إلى عالم افتراضي باهر، يمكننا التجول في أرجائه وإمتاع أبصارنا بتشكيلاته المدهشة."},{"h3":"ناطحة السحاب.. قلعة ذات معمار فريد في عاصمة أسطورية"},{"p":"يأخذنا الباحث إلى أنقاض مدينة بابل المهيبة، وتحديدا إلى العاصمة العظيمة لمملكة بابل القديمة “شنعار”، وكانت ممتدة على كل بلاد ما بين النهرين وجزء كبير من الشرق، ثم لم تزل تتراجع تدريجيا، حتى اختفت في القرن الثالث حين تخلت عنها الإمبراطورية الساسانية."},{"p":"لا تزال هذه المدينة تدهش الباحثين بعد أكثر من ألفي عام على اختفائها في عهد “نبوخذ نصر الثاني” أعظم الملوك الكلدان الذين حكموا بابل وبلاد الرافدين، فخاض الحروب ضد الآشوريين والمصريين، واحتل القدس مرتين وسبى سكانها."},{"p":"يعد الباحثون هذه المدينة من أهم المواقع في العالم وأكبر المدن العتيقة في القرن السادس قبل الميلاد وذلك لعظمة معمارها، فهي تُضارع في بنيانها الأهرامات المصرية، ووفق الروايات المعروضة في كتب التاريخ، فقد كانت تتوسطها قلعة ذات شكل أسطواني يرتفع حتى يخترق السماء ويلامس السحب."},{"p":"يواجه فريق البحث صعوبات في اقتفاء معالم هذه القلعة، فلم يبق شيء يُرى منها، بسبب ما لحق البقايا المحيطة بها من أضرار أيامَ الحرب الأمريكية على العراق، لكن الاختبارات المدعّمة بالأجهزة التقنية تقنع الباحث وفريقه أن القلعة قد وُجدت بالفعل، وأنها كانت تتوسط المدينة في شكل مكعب قاعدته مربعة، خلافا للشكل الأسطواني المزعوم، ويبلغ طول كل ضلع فيها 91 مترا، وهو ما يمثل مساحة ملعب لكرة القدم، وتحيط بها قنوات للمياه تغطيها الأعشاب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%8A%D9%8A%D9%8A-1692624699.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"تصميم ثلاثي الأبعاد لبوابة عشتار"},{"p":"وتدعم الاكتشافات على الأرض ما يقدره الفريق، فقد وجد عمودا فخاريا تسهل قراءة اسم “نبوخذ نصر الثاني” على نقوشه."},{"h3":"بناء القلعة.. طريق البابليين نحو جنة السماء"},{"p":"يحدد الفريق جملة من الفرضيات حول كيفية بناء القلعة، انطلاقا مما يُعتمد من مواد البناء في العراق القديم، وتُبين الاختبارات التقنية أنها اعتمدت مكعبات طوب تصنع من الطين والقش، وتُحمّى في الأفران لتكتسب صلابة تخولها لتحمل الأثقال."},{"p":"يُجري الفريق اختبارات أخرى لتحديد عدد طوابقها ومعرفة ارتفاعها، وبناء على الطوب القادر على تحمل الضغط يرجّح الفريق أن يكون الارتفاع الأقصى الممكن 91 مترا، وهو ما يعادل نحو 34 طابقا من المباني الحديثة، وقد بُنيت هذه الطوابق في شكل مربعات تضيق كلما ارتفعت؛ ليتوزع الثقل بشكل متناسب كما يحدث لأثقال الأهرامات التي خولتها أسسها الحجرية للصمود في وجه الزمن."},{"p":"حاول البابليون عبر هذه الارتفاعات أن يكونوا أقرب إلى باب الجنة الموجودة في السماء وفق اعتقاداتهم، لكن مثل هذا الارتفاع لا يناطح السحاب، ولذلك فإن ما يفسر الروايات القديمة هو وجود القلعة على ضفاف الفرات، فعند تبخر مياهه ينشأ ضباب خفيف منخفض، كما يحدث حول تاج محل في الهند."},{"h3":"حدائق بابل المعلقة.. أسرار إحدى عجائب العالم القديم"},{"p":"تمثل حدائق بابل المعلقةُ العجيبةَ السابعة من العالم القديم، شأنُها شأن القلعة العجيبة، فلا نكاد نعرف عنها شيئا غير روايات ضعيفة غامضة في الكتابات القديمة لا ترتقي إلى المعلومات التاريخية، ولكشف أسرارها يتولى الباحث العراقي حيدر المعموري تحديد موقعها اعتمادا على الاختبارات، فيقدر أن الحديقة تقع قرب القصر الجنوبي، وتبعد نحو كيلومتر واحد عن مجرى الفرات."},{"p":"لكن السؤال هنا هو كيف توجد الحدائق في مناخ جاف بعيدا عن مصادر المياه، فتسعف المعموري خبرته بالمعلومة، ويكتشف آثارا لمجرى متفرّع عن الفرات، لا شك أنه كان يُعتمد مصدرا لري نباتاتها، ويبدو أنه قد هُجر لاحقا بفعل التحولات الجيولوجية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%B3%D8%B3-1692624661.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"من أطلال مدينة بابل"},{"p":"ثم يُطرح سؤال آخر هو كيف تُرفع المياه إلى الأعالي، فكان على فريق البحث أن يبحث عن الإجابة في مصر، فقد شهدت منطقة الأقصر بناء الحدائق في الطوابق المرتفعة، ورفع الماء باعتماد دافعة أرخيميدس العالم اليوناني."},{"p":"ولا شك أن هذه التقنية وصلت إلى بابل انطلاقا من التواصل بين شعوب حوض نهري دجلة والفرات وشعب حوض النيل، وما حصل بينها من تبادل تجاري وتبادل للخبرات في مختلف المجالات، فالمشترك بين الحضارات في هذا الامتداد هو الاعتناء بالحدائق، ولا شك أن قيام المباني الشاهقة في بابل على طوابق تضيق كلما ارتفعت لتوزيع الوزن، سيجعل الماء يصعد من حوض إلى آخر، ثم يرفعه من جديد وفق المبدأ نفسه."},{"p":"إن الاختبارات المجراة على طوب مدينة الحلة، المغلف بطبقة من الإسفلت، يكشف سلامته إلى اليوم، فلماذا اختفت كل آثار هذه المباني إذن؟ يطمئن فريق البحث إلى فرضية تفسر اختفاء معالم هذه البنايات تفسيرا معقولا بعد انهيار معالم المدينة، فقد قدروا أنه أُعيد استعمال الطوب في بنايات جديدة، كما كان يفعل أهل العراق."},{"h3":"بوابة الياقوت الأزرق..  تحفة فنية تخلّد حاكم بابل"},{"p":"يختلف الأمر بالنسبة إلى بوابة “عشتار” التي بناها “نبوخذ نصر” عام 575 ق.م. في شمالي المدينة إهداء لـ”عشتار” آلهة البابليين، فموقعها معلوم منذ أن كشف المنقب الألماني أول معالم هذه المدينة عام 1899، ويشرح مدير صندوق الآثار العالمية غير الحكومي “جيف ألين” أنها قد استقامت بعد محاولات عدة لبنائها على النحو المراد، وأنّ ارتفاعها يبلغ 12 مترا، وقد زُينت جدرانها بنقوش لحيوانات أسطورية اتخذت شكلا وسطا بين الأفعى والتنين."},{"p":"تمثل البوابة منفذ المدينة الممتدة على نحو 8 كلم مربعة، صُمّمت لتواجه 20 سنة من الحصار الخارجي فأحيطت بأسوار داخلية يصل عرضها إلى 17 مترا، ثم سور مزدوج يصل عرضه إلى نحو 30 مترا تعلوه منصات للحراسة."},{"p":"أما الأبواب فقد صنعت من خشب الأرز الفاخر، وهو من الفصيلة الصنوبرية، وقد جلبه الملك البابلي من جبال لبنان، وكلّفه ذلك مد الطرقات من هذه المرتفعات إلى نهر الفرات لينقلها عبره، وعُرفت البوابة بلونها الأزرق اللامع الذي يميّز حجر الياقوت الأزرق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/123-1692624620.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"الفريق العلمي يبحث في الصور الفضائية الملتقطة بالمسيرات"},{"p":"يتساءل الفريق عن فرضية طلائها بمسحوق هذه الحجارة الكريمة، فتُعهد التجارب إلى الباحث زاهد تاج الدين ليجيب عن هذا التساؤل، وبعد مزجه لأخلاط مختلفة يتوصل إلى أنه مزيج من مواد مختلفة، تُطهى في الأفران فتكتسب ذلك اللون الأزرق اللامع، الذي يوحي بأنّ البوابة قد قُدّت من الأحجار الكريمة."},{"p":"يؤكد هذا دور الحضارة في التواصل والتأثير، فلم تكن عظمةُ مباني المدينة -والبوابة إحداها- استجابةً إلى حاجة مادية ملموسة دائما، فغالبا ما يتحوّل المعمار في مختلف الحضارات إلى علامة تدل على عظمة الحاكم وامتداد نفوذه، وهذا ما كان يسعى إليه “نبوخذ نصر” بما شيّد من التحف المعمارية."},{"h3":"حضارة بابل.. إرث إنساني عظيم صنعه إنسان العراق"},{"p":"ينظر مدير صندوق الآثار العالمية غير الحكومي “جيف ألين” إلى مدينة بابل منبهرا، ويعترف قائلا: نحن مدينون في كثير من جوانب حياتنا المعاصرة إلى بابل، مثل علم الرياضيات والفلك والفلاحة واستخراج المياه. ويقدّر أنّ بابل مدينة أساسية، ليس في العراق وحده، بل في الحضارة الإنسانية بأسرها."},{"p":"يبدو انبهاره جليا من خلال عنايته بكل التفاصيل التي أفضت إلى فيلم تعليمي يطرح الفرضيات ويختبر مدى صحتها أمام المتفرّج، ويحاكي بالتقنيات الحديثة وبرمجيات التصميم الثلاثية الأبعاد معمارَ المدينة القديمة، ويأخذنا في زيارة افتراضية لعجائبها، ويسافر بنا في الزمن نحو 25 قرنا مضت."},{"p":"كلّ هذا يعدّ إنجازا رائعا، لكننا نتساءل حول ما يمنع العراقيين من إنجاز مثل هذا العمل بأنفسهم، والحال أنهم من نفّذ كل هذه التفاصيل لكن بإشراف أجنبي، لا شك أن الأمر يتعلّق بخلل هيكلي يعطّل الكفاءات العراقية القادرة على التميّز، ولا شك أن ما يسري على الكفاءات العراقية ينطبق على الكفاءات العربية المعطلة."},{"p":"السؤال الثاني الذي نتوقّف عنده، هو إلى أي حدّ يمكن أن نصف هذا الفيلم بالعلمي أو التاريخي؟ فعلى الرغم من أهميته فإنه لم يعكس بحثا حرّا مستجيبا لشروط العلم، بقدر ما كان جملة من الاختبارات تحاول التحقق من مدى صحة وصف الكتاب المقدس وبعض الكتابات القديمة للمدينة، وتدفع بالاستنتاجات دفعا إلى نتائج محدّدة في هذه المصادر سلفا."}]