[{"live":"","title":"متظاهرون في السويداء يغلقون طرقا ومقرات حكومية ويطالبون بإسقاط النظام"},{"publish":"22/8/2023"},{"updated":"آخر تحديث: 22/8/2023|08:02 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2NP2AUZW1H-1692721820.jpg?resize=770%2C513&quality=80"},{"caption":"المظاهرات المناهضة للحكومة في السويداء اندلعت احتجاجا على تردي الوضع المعيشي (رويترز)"},{"p":"قال ناشطون ومراقبون إن حشودا أطلقت هتافات مناهضة للحكومة السورية في نحو 10 بلدات وقرى بمحافظة السويداء جنوب البلاد اليوم الثلاثاء، مع انتشار الاحتجاجات على الإجراءات الاقتصادية الجديدة التي تتخذها السلطات."},{"p":"وقالت مصادر محلية إن محتجين أغلقوا اليوم الثلاثاء مجددا بعض الطرقات والمقرات الحكومية في السويداء، ورددوا هتافات مطالبة بإسقاط النظام، وذلك تزامنا مع إضراب تشهده المحافظة منذ 3 أيام."},{"p":"وكانت قوات النظام السوري قد أطلقت النار، مساء أمس الاثنين، على متظاهرين في محافظة درعا جنوبي البلاد من دون أن ترد أنباء عن خسائر بشرية. وأفادت مصادر محلية بأن محتجين في مدينة نوى تظاهروا هاتفين بشعارات مناهضة للنظام قابلها الجيش بإطلاق النار تجاههم."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/954c7f72-986e-4f22-a7f9-747fef1604c7/3893f8a7-b09a-4eca-b346-e61616ef45be/1920x1080/match/image.jpg"},{"p":"وأمس أغلق محتجون سوريون مبنى مقر حزب البعث في مدينة السويداء، احتجاجا على غلاء الأسعار، وتردي الوضع المعيشي في البلاد."},{"p":"وخرج العشرات من أبناء بلدة عريقة بريف السويداء الغربي بمظاهرة احتجاجية، وشهدت قرى وبلدات الهويا وقنوات ومجادل وريمة حازم وولغا والكفر وذيبين، إضرابا كاملا في الريف."},{"p":"كما شهدت السويداء الأحد الماضي إغلاقا تاما لجميع الطرق الرئيسة والفرعية المؤدية للمدينة، من قِبل عشرات المواطنين المحتجين، حيث تجمع العشرات من أبناء القرى والبلدات للاحتجاج على تردي الواقع الاقتصادي، كما تشهد جميع الدوائر الحكومية والمحلات التجارية إغلاقا تاما، وسط انعدام في حركة المرور."},{"p":"وتمر سوريا بأزمة اقتصادية خانقة أدت إلى انخفاض قيمة عملتها إلى مستوى قياسي بلغ 15 ألفا و500 ليرة للدولار الأسبوع الماضي في انهيار متسارع. وكانت العملة تُتداول بسعر 47 ليرة للدولار في بداية الصراع قبل 12 عاما."},{"p":"وظلت السويداء التي يقطنها معظم دروز سوريا تحت سيطرة الحكومة منذ بداية الصراع، ونجت إلى حد كبير من الاضطرابات التي شهدتها مناطق أخرى، في حين لا تزال المعارضة الصريحة للحكومة نادرة في المناطق التي تسيطر عليها."},{"p":"واندلعت مسيرات مناهضة للحكومة في المحافظة الأسبوع الماضي بسبب ارتفاع أسعار البنزين الذي زاد من الضغط على الأسر التي تكابد بالفعل من أجل توفير الغذاء."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/a565d306-46d1-432d-a73c-2b1b4d4d641f/c349eed0-4e84-4bc8-ac2f-2b6a57875276/1920x1080/match/image.jpg"},{"p":"ولم تعلق السلطات السورية علنا ​​على الاحتجاجات. وذكرت صحيفة الوطن الموالية للحكومة اليوم الثلاثاء أن المتظاهرين عطلوا عمل البنوك والمؤسسات الحكومية والمخابز."},{"p":"وكان رئيس النظام السوري بشار الأسد أصدر مرسومين الثلاثاء الماضي، زاد بموجبهما رواتب العاملين في القطاع العام بنسبة 100%، بالتزامن مع رفع الدعم الكلي عن البنزين والجزئي عن المازوت، وخسارة الليرة السورية أكثر من 99% من قيمتها."},{"p":"وتضمن المرسوم الصادر زيادة الحد الأدنى لأجور العاملين في القطاع الخاص إلى قرابة 13 دولارا، في حين يراوح راتب الموظف العام بين 10 و25 دولارا، وفق سعر الصرف في السوق السوداء، قبل صدور المرسومين."},{"p":"ويعيش غالبية السوريين تحت خط الفقر، بينما يعاني أكثر من 12 مليونا منهم من انعدام الأمن الغذائي، وفق الأمم المتحدة."}]