[{"live":"","title":"رايتس ووتش تدعو الصين لمكافحة العنصرية ضد السود على وسائل التواصل"},{"publish":"20/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2017/11/34081038-e230-427c-9adc-63597a092479.jpeg?resize=686%2C513&quality=80"},{"caption":"تقرير المنظمة تحدث عن محتوى عنصري يشوّه العلاقات بين الأعراق ويتهم الأفارقة بـ\"تلويث\" العرق الصيني وتهديده (الجزيرة)"},{"p":"دعت منظمة هيومن رايتس ووتش الحكومة الصينية للإقرار بتفشي العنصرية ضد السود على الإنترنت في البلاد وإدانة ذلك، واتخاذ الإجراءات الكفيلة بتعزيز التسامح ومكافحة التحيّز."},{"p":"وطالبتها بالتصدي لخطاب الكراهية على الإنترنت عبر \"اتخاذ تدابير إيجابية\" وتعزيز التسامح، والتصدي العلني للمعلومات المضللة التحريضية، وتعزيز الأمن لحماية أولئك الذين يتعرضون للتهديد."},{"p":"وقالت المنظمة إن المحتوى العنصري على شبكة الإنترنت الصينية الموجه ضد السود داخل البلاد وخارجها أصبح شائعا السنوات الأخيرة، وغالبا ما ينتجه مستخدمو الإنترنت بغرض جذب المشاهدات وتحقيق الأرباح."},{"p":"ووجد تحليل ووتش لمئات الفيديوهات والمنشورات منذ أواخر 2021 أن منصات وسائل التواصل الصينية الرئيسية، مثل \"بيليبيلي\" و\"دويين\" و\"كوايشو\" و\"ويبو\" و\"شاهونشو\" لا تتصدى بانتظام للمحتوى العنصري."},{"p":"وقالت ياكيو وانغ، باحثة أولى بشؤون الصين في المنظمة \"تحب الحكومة الصينية الترويج للتضامن والوحدة بين الصين وأفريقيا ضد القوى الاستعمارية، لكنها تتجاهل في الوقت نفسه خطاب الكراهية ضد السود المتفشي على شبكة الإنترنت الصينية\"."},{"p":"وتصور عدة فيديوهات ومنشورات راجعتها هيومن رايتس ووتش السود، عبر قوالب نمطية عنصرية مسيئة."},{"p":"وقالت المنظمة إن ثمة نوعا من الفيديوهات منتشرا على نطاق واسع، يُنتجه مؤثرون صينيون على وسائل التواصل مقيمون في أفريقيا، يُصور الأفارقة على أنهم فقراء واتكاليون، ويُظهر الصينيين على أنهم المنقذون."},{"p":"كما يشوّه نوع آخر شائع من المحتوى العنصري العلاقات بين الأعراق، حيث يُتهم السود المتزوجون من صينيين بـ \"تلويث\" العرق الصيني وتهديده. وتتعرض العلاقات المتصورة بين الرجال السود والصينيات على نحو خاص للتشهير."},{"p":"ووجدت ووتش أيضا حسابات عديدة تنتحل شخصية سود، وتنشر معلومات كاذبة وعدائية، من قبيل اشتهاء السود الصينيات."}]