[{"live":"","title":"اقترب من إنهاء مسيرة 11 عاما مع ريال مدريد.. عرض بـ 80 مليون يورو يُقرب مودريتش من الدوري السعودي"},{"publish":"11/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/10/RTSCQC4I.jpg?resize=770%2C513&quality=80"},{"caption":"مودريتش على أعتاب الدوري السعودي (رويترز)"},{"p":"يبدو أن اللاعب الكرواتي المخضرم لوكا مودريتش في طريقه لإكمال سلسلة الراحلين عن ريال مدريد والانتقال إلى الدوري السعودي، رغم تأكيدات سابقة بأنه يمدد عقده لعام إضافي مع النادي الملكي."},{"p":"وكشف الصحفي الإسباني \"رامون ألفاريز دي مون\" تفاصيل العرض السعودي الجديد الذي وصل مودريتش، وقد ينتهي بلحاقه بزميليه السابقين كريستيانو رونالدو وكريم بنزيمة في الدوري السعودي."},{"p":"وينتهي العقد الحالي لمودريتش مع \"الملكي\" نهاية الشهر الجاري مما يعني أن النجم الكرواتي المخضرم بإمكانه الاتفاق والتوقيع مع أي فريق يرغب في ضمه دون الرجوع إلى إدارة الريال، وفق لوائح وقوانين انتقالات اللاعبين المعتمدة من الاتحاد الدولي لكرة القدم \"فيفا\"."},{"p":"ونشر رامون ألفاريز -الذي يعمل في صحيفة \"ماركا\" (Marca) الإسبانية- تغريدة عبر حسابه الرسمي على موقع التواصل الاجتماعي تحدّث فيها عن قيمة العرض السعودي."},{"p":"وكتب ألفاريز \"لوكا مودريتش يتلقى عرضا جديدا من المملكة العربية السعودية ويفكر في قبوله والرحيل عن ريال مدريد\"."},{"p":"وأوضح في تغريدة أخرى أن \"مودريتش يحصل بموجب العرض السعودي على راتب يصل إلى 80 مليون يورو بالإضافة إلى 20 مليونا أخرى مكافأة ولمدة موسمين.. اللاعب يدرس العرض الآن\"."},{"p":"وتأتي هذه التطورات بعد أيام من معلومات سابقة أوردها الصحفي الموثوق أكرم كونور أفاد خلالها أن أهلي جدة لم ييأس من إمكانية التعاقد مع مودريتش."},{"p":"وكتب كونور عبر حسابه الرسمي على تويتر أنه \"لم ييأس الأهلي في سباقه للحصول على خدمات مودريتش ويستعد لتقديم عرض براتب مرتفع\"."},{"p":"وأضاف \"لكن ريال مدريد يعتقد أن اللاعب سيمدد عقده مع الفريق\"."},{"p":"ويُعد أهلي جدة من الأندية العريقة بالسعودية ويُلقّب بـ \"قلعة الكؤوس\" ونجح سريعا في العودة إلى دوري \"روشن\" السعودي الموسم الجديد 2023-2024 بعد أن خاض الموسم المنتهي بدوري \"يلو\" السعودي (الدرجة الأولى) لأول مرة في تاريخه."},{"p":"ويدور الحديث -الآونة الأخيرة- عن إمكانية تعاقد الأندية السعودية مع نغولو كانتي لاعب تشلسي، وسيرجيو راموس الذي انتهى عقده مع باريس سان جيرمان، بالإضافة إلى الجزائري رياض محرز الذي دخل دائرة اهتمام أهلي جدة بالتحديد، وفق فابريزيو رومانو الصحفي الموثوق المتخصص في انتقالات اللاعبين."},{"p":"أما فيما يتعلق بمودريتش -البالغ من العمر 37 عاما- فقد أنهى موسمه الـ 11 مع ريال تُوج خلالها بالعديد من الألقاب أبرزها دوري أبطال أوروبا (5 مرات) ومثلها في كأس العالم للأندية، و3 بالدوري الإسباني، علما بأنه انضم للريال عام 2012 قادما من توتنهام."},{"p":"وحتى هذه اللحظة، لم يتوصل المخضرم الكرواتي لاتفاق مع ريال مدريد من أجل تمديد العقد."}]