[{"live":"","title":"شاهد.. هل المصارعة الحرة تمثيل؟ الخبراء يجيبون"},{"updated":"آخر تحديث: 29/8/2023|11:51 ص (بتوقيت مكة المكرمة)"},{"image":""},{"p":"رغم الشعبية الكبيرة لرياضة المصارعة الحرة فإن الاتهامات بأنها لعبة \"تمثيلية تجارية\" تلاحقها منذ سنوات، ويصنفها البعض رياضة استعراضية وليست قتالية، الجزيرة نت توضح هل هي تمثيل أم لا من خلال خبراء اللعبة أنفسهم."},{"p":"وقبل أن نرصد آراء خبراء المصارعة ننقل رأي أحد أبطال رياضة رفع الأثقال وهو إبراهيم حسونة والد ومدرب الرباع فارس حسونة بطل العالم في اللعبة وصاحب أول ميدالية ذهبية أولمبية قطرية."},{"p":"يقول حسونة للجزيرة نت إنه عرض عليه قبل نحو 15 عاما عندما كان بطلا لأفريقيا تمثيل دور مصارع في فيلم سينمائي مصري، لكنه رفض لإيمانه بأن هذه الرياضة ما هي إلا مجرد تمثيل مثل الفيلم الذي كان سيشارك فيه."},{"p":"ويؤكد حسونة من خلال قربه من بعض أبطال المصارعة الحرة أنه يتم الاتفاق على سيناريو النزال، ومن الفائز بل وأداء \"بروفات\" قبل النزال يتضمن بعض الحركات البهلوانية الجنونية، وعادة ما تأتي نهاية النزال على نحو مخالف لما يحدث على الحلبة مثل بعض الأفلام السينمائية."},{"p":"ويتعجب حسونة من عدم إصابة أي مصارع بجروح رغم اللكمات التي تضاعف من قوتها إذا كانت حقيقية أن صاحبها لا يرتدي قفازات كما في رياضة الملاكمة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2021/08/3-copy-56.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مندوب الجزيرة يتوسط البطل الأولمبي القطري فارس إبراهيم حسونة ومدربه (الجزيرة)"},{"p":"ويقول مدرب منتخب مصر للمصارعة الدكتور أشرف حافظ إن المصارعة الحرة هدفها عمل \"شو\" من خلال اختيار نوعيات معينة من المصارعين وإتقان الحركات التمثيلية التي يؤدونها على الحلبة، مشيرا إلى أن مشاهدة النزال بالبطيء ستكشف بسهولة أن الضرب غير حقيقي، حيث نجد أن رد فعل المصارع المضروب يبدأ قبل تلقيه الضربة التمثيلية، لأنها لو كانت حقيقية لأصابته بارتجاج في المخ، وذلك يفهمه خبراء الملاكمة جيدا."},{"p":"ويؤكد المدرب -الذي أشرف على تدريب كرم جابر صاحب الميدالية الذهبية الأولمبية في أثينا 2004 والفضية في أولمبياد لندن 2012- وجهة نظره بالعديد من الدلائل، منها عدم احترام المصارعين للحكام، ولا توجد لعبة رياضية \"حقيقية\" في العالم لا يتم فيها احترام الحكم، كما أنه دائما عندما يسقط المصارع ويبدأ الحكم في العد عليه أن يقوم في العدة الثالثة لمزيد من الإثارة المفتعلة."},{"p":"ويوضح حافظ أن هناك مشهدا تمثيليا فاضحا ومتكررا يضحكه في المصارعة الحرة، وذلك عندما يدفع المصارع منافسه في الحبل فتجده يهرول ذهابا وإيابا مع أنه من المفترض مجهد تماما من الضرب ولا يستطيع الدفاع عن نفسه، كما أنه عندما يكون المصارع ملقى على الأرض تجد منافسه يسدد له عدة ركلات تمثيلية متتالية مع أن ركلة واحدة حقيقية كفيلة بكسر ضلوعه أو حتى رقبته."},{"p":"ويقول حافظ إن المصارعة الحرة تقوم على الإثارة والمبالغة، فتجد زملاء المصارع يشاركونه في النزال، وهذا غير قانوني، كما أن المصارع عندما يطير ويسقط على ظهره يظهر التألم الشديد مع أنها حركة عادية يؤديها المصارع لدينا في التدريب خمسين مرة دون عناء."},{"p":"ورغم المشاهد التمثيلية للمصارعة فإن نجومها أصبحوا من الأشهر والأغنى في ظل حقوق البث التلفزيوني والإعلانات الضخمة نتيجة جماهيريتها الكبيرة، حتى أن بعض الدول العربية -منها السعودية- أقامت مهرجانات للمصارعة الحرة، ودفعت للملاكم البريطاني تايسون فيوري 15 مليون دولار مقابل يوم واحد شارك فيه بمباريات المصارعة."},{"p":"ويؤكد نظرية مدرب المنتخب المصري اعتراف المصارع الشهير هالك هوغان في الفيلم الوثائقي أندري العملاق بأنه اتفق مسبقا من خلال عقد مكتوب مع المصارع العملاق على كل كبيرة وصغيرة أثناء النزال بينهما في عرض راسلمينيا الثالث، وذلك في تأكيد واضح على تمثيلية النزالات."},{"p":"مسرحية\nويقول خبير الألعاب القتالية المختلطة والمعلق في قنوات \"بي إن سبورتس\" الحبيب الحذيري للجزيرة نت إن \"المصارعة الحرة تمثيلية 100% ولا تمت للواقع بصلة، والأجدر أن نطلق عليها مسرحية، لأنه يتم تحديد الفائز مسبقا والتدريب على كل مجريات المباريات من خلال عدة بروفات خلف الكواليس تراعى فيها الإثارة والابتعاد عن أي خطورة على المتنافسين\"."},{"p":"ويفسر الحذيري الشعبية الكبيرة للعبة بالعوامل النفسية للشعب الأميركي الذي يغلب عليه طابع الأداء السينمائي وحب البطولات، لذا يتم اختيار المصارعين من ذوي البنية الضخمة أو العضلات المفتولة لزيادة إبهار الجماهير."},{"p":"ويضيف أن رياضة الألعاب القتالية المختلطة تسحب البساط من المصارعة الحرة من حيث الشعبية والأموال أيضا، نظرا لأنها واقعية وتتسم منافساتها بالعنف والدموية."},{"p":"كما أن من أقوى الدلائل على أن الأداء في اللعبة تمثيلي أن الضربات التي من المفترض أنها قوية وبأيد عارية لا تتسبب في أي جروح أو حتى خدوش للمصارعين، مع أن مثيلاتها من الألعاب القتالية كالملاكمة والألعاب القتالية المختلطة تتسم بالدموية نتيجة الضربات القوية الحقيقية."}]