[{"live":"","title":"شاهد.. جنود الاحتلال الإسرائيلي يدنسون بأحذيتهم مسجدا في نابلس"},{"publish":"20/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-compo-1692550970.jpg?resize=770%2C513&quality=80"},{"caption":"قوات الاحتلال الإسرائيلي تقتحم بأحذيتها مسجد عمر بن الخطاب في نابلس (مواقع التواصل الاجتماعي)"},{"p":"بثت منصات إعلامية فلسطينية، أمس الأحد، مقطع فيديو يظهر تدنيس عناصر من قوات الاحتلال الإسرائيلي لمسجد عمر بن الخطاب في نابلس بعد أن دخلوا المسجد بأحذيتهم."},{"p":"وأظهرت المشاهد التي بثتها وسائل إعلام محلية على منصات التواصل الاجتماعي عددا من جنود الاحتلال الإسرائيلي وهم يقتحمون مسجد عمر بن الخطاب في بلدة عقربا جنوب شرق نابلس دون خلع أحذيتهم."},{"p":"وحسب المقطع المصور، فإن ثلاثة من المصلين كانوا موجودين داخل المسجد حين فوجئوا بخمسة من الجنود الإسرائيليين يقتحمون المسجد."},{"p":"وفور دخولهم المسجد صوب أحد الجنود سلاحه ناحية القبلة ومن خلفه جنديان آخران قبل أن يقوم الثلاثة بالتجول في أرجاء المسجد ثم التحق بهم اثنان من الجنود ليخرج الجنود الخمسة سريعا بعد عملية تفتيش للمسجد."},{"p":"وحسب ما ظهر في الفيديو لم يُلقِ أيٌّ من المصلين الثلاثة بالًا للجنود واستمروا في أماكنهم دون وجل حيث ظل أحدهم في صلاته ولم يقطعها أما الاثنان الآخران فظلا جالسين مكانهما يقرآن من المصحف حيث كان أحدهما جالسا على كرسي والآخر مفترشا الأرض."},{"p":"وكان رئيس بلدية عقربا أكد لوكالة الأنباء الفلسطينية (وفا) أن قوات الاحتلال دفعت بتعزيزات كبيرة للبلدة، وداهمت عددا من المنازل وفتشتها، وخلعت أبواب محال تجارية، واستولت على تسجيلات كاميرات المراقبة، ونصبت الحواجز على كافة مداخلها."},{"p":"يأتي ذلك على خلفية البحث عن منفذ هجوم حُوّارة قرب نابلس شمال الضفة الغربية الذي أودى بحياة إسرائيليين اثنين أمس السبت حيث دفعت قوات الاحتلال بتعزيزات عسكرية إلى قرى وبلدات جنوب نابلس بحثًا عن منفذ العملية."},{"p":"وعادة ما تتعرض المساجد في فلسطين لاقتحامات من قبل جنود الاحتلال حيث أظهر مقطع مصور في يوليو/تموز الماضي، شابا تركيا وهو يواجه جنديين إسرائيليين في مصلى باب الرحمة في المسجد الأقصى بالقدس الشرقية المحتلة حيث كان الجنديان يحاولان المرور في المصلى مرتديين حذاءيهما."},{"p":"وأظهر الفيديو الشاب التركي وهو يوجه للجنديين الإسرائيليين تعليمات باللغة الإنجليزية قائلا \"اخلع حذاءك هذا مسجد. هذا ليس كنيسا إنه مسجد. أنا لست خائفا منك. هذا مسجد. اخرج من هنا\"."},{"p":"وفي شهر رمضان الماضي شهد المسجد الأقصى اقتحاما من قبل جنود الاحتلال حيث أظهرت الصور والفيديوهات شرطة الاحتلال تدوس على سجاد المسجد بالأحذية، وتطلق القنابل الغازية وقنابل الصوت، في حين حاول المصلون الدفاع عن أنفسهم بالتكبير والصراخ."}]