[{"live":"","title":"محمد بن أحمد القرطبي.. شيخ المفسرين وإمام الأندلس المهاجر إلى الشرق"},{"publish":"3/8/2023"},{"updated":" آخر تحديث  3/8/2023 02:14 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-1-1691059816.png?resize=770%2C513&quality=80"},{"p":"كانت قرطبة -أيام كان اللواء الإسلامي يخفق على منائرها وشرفاتها الذهبية اللون- “منتهى الغاية، ومركز الراية، وأم القرى، وقرارة أولي الفضل والتُّقى، ووطن أولي العلم والنهى، وقلب الإقليم، وينبوع متفجر العلوم، ومن أفقها طلعت نجوم الأرض، وأعلام العصر، وفرسان النَّظْم والنثر، وبها أنشئت التأليفات الرائعة، وصنّفت التصنيفات الفائقة”، وكانت قرطبة إلى ما سلف مدينة مُنجبة، انتمى إليها الأفذاذ من السادات والرؤوس الكبار في كل الفنون."},{"p":"ولعل من أشهر أبنائها الخالدين الإمام أبا عبد الله محمد بن أحمد بن أبي بكر بن فرح الأنصاري الخزرجي الأندلسي الشهير بالإمام “القرطبي”، الذي ارتبط اسمه بالقرآن الكريم وانتظمت شهرته درة لؤلؤية في عقد المفسرين."},{"h3":"نقل التراب.. مهنة قاسية في طفولة أندلسية كادحة"},{"p":"لا تشير المصادر التاريخية إلى ولادة محمد بن أحمد القرطبي بشكل دقيق، سوى ما تذكره بعض المراجع المعاصرة من أنه وُلد بداية القرن السابع الهجري، وتحديدا في سنة 600هـ."},{"p":"ولم تكن طفولته ثرية ولا منعمة، بل كانت صعبة كادحة قاسية، فكان يعمل -كما حدّث عن نفسه- في نقل التراب إلى البنّائين والجصاصين في قرطبة. وقد فقد والده الشهيد في إغارة للصليبيين على مدينتهم، إذ يقول في كتابه “التذكرة”: أغار العدو -قصمه الله- صبيحة الثالث من رمضان المعظم، سنة 627 والناس في أجرانهم على غفلة، فقتل وأسر، وكان من جملة من قتل والدي رحمه الله."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%82%D8%B1%D8%B7%D8%A8%D8%A9-1690970587.png?w=770&resize=770%2C511&quality=80"},{"minCaption":"من قرطبة الأندلس خرج الإمام القرطبي قاصدا مصر فرارا بدينه ونفسه من الفرنجة"},{"p":"في تلك البيئة وجد محمد نفسه وضالته في طلب العلم والتعلم، إذ كانت الدولة وقتها تحتضن كل من يرغب في التعلم وتكرم العلماء وتوقرهم، كما كانت المؤلفات هناك والورّاقة هي التجارة الرابحة. ومن هنا بدأ القرطبي مسيرته نحو بلوغ مقصده في أن يطأ بأقدامه ثرى المعارف، ويمتلك أزِمّة الفقه والتفسير والعلوم الشرعية ليبلغ مع مرور الوقت مراتب الكبار وأعلام الأمة ومصابيحها."},{"h3":"سقوط قرطبة.. أفول الأندلس المؤْذن بعصر الشتات"},{"p":"أطل القرطبي على الحياة فوجد نعيم الأندلس في حال إدبار، قد صوّحت نضارتها، وأقبلت عليها دوائر الأيام وعاثرات الحظوظ، في آخر عهد الموحدين، ولم يبلغ الرجل أشده حتى كانت قرطبة قد سقطت بالفعل في يد الصليبيين الإسبان سنة 633 هـ (1236 م)، فتنكست معالمها وانتكست شهرتها الإسلامية، ورحل الأذان من جوامعها والمعارف الإسلامية من مجامعها، وخطت يد البطش الفرنجي تاريخا قرطبيا جديدا، غريب الوجه واليد واللسان."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-%D8%B3%D9%82%D9%88%D8%B7-1690971518.png?w=770&resize=770%2C444&quality=80"},{"minCaption":"فرناندو الثالث يدخل قرطبة في حزيران/يونيو 1236م لتصبح تحت حكم الصليبيين الإسبان منذ ذلك الحين"},{"p":"ويذكر القرطبي نفسُه طرفا من فراره إلى مصر بسبب سوء الأحوال في الأندلس وعدوان الصليبيين، فيذكر في تفسيره لسورة الإسراء عند قوله تعالى ﴿وَإِذَا قَرَأْتَ الْقُرآنَ جَعَلْنَا بَيْنَكَ وَبَيْنَ الَّذِينَ لاَ يُؤْمِنُونَ بِالآخرةِ حِجَابا مَّسْتُورا﴾ [الإسراء 45] بعضَ ما حصل له من كرامات أنجاه الله بها من بطش الفرنجة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-4-1691059796.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"القرطبي يختبئ من فرسان الصليبيين الذين يطلبونه أثناء توجهه إلى مصر"},{"p":"إذ يقول: ولقد اتفق لي ببلاد الأندلس بحصن منثور من أعمال قرطبة مثل هذا، وذلك أني هربت أمام العدو، وانحزت إلى ناحية عنه، فلم ألبث أن خرج في طلبي فارسان وأنا في فضاء من الأرض قاعد، ليس يسترني عنهما شيء، وأنا أقرأ سورة (يس) وغير ذلك من القرآن، فعبرا عليّ ثم رجعا من حيث جاءا، وأحدهما يقول للآخر: هذا (ديبله) -يعنون شيطانا- وأعمى الله عز وجل أبصارهم فلم يروني، والحمد لله كثيرا على ذلك."},{"h3":"أيام مصر.. رحلة غواص العلوم والمعارف إلى الشرق"},{"p":"يصف ابن العماد في تاريخه “شذرات الذهب” أبا عبد الله القرطبي بقوله: كان إماما عالما غوَّاصا من الغوَّاصين على معاني الحديث."},{"p":"وقد كلفت الرجل صروف الدهر أن يتنقل بين أمواج البحر وفجاج الأمصار، حتى استقر به المقام أخيرا في مصر، فارا بعلمه ودينه وروحه من لهب الاحتلال الفرنجي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-6-1691059810.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"في مصر كان الإمام القرطبي من أجلاء شيوخ المالكية الأندلسيين المغتربين فيها"},{"p":"ولم يأت الرجل مصر إلا وقد تضلع من العلوم والمعارف، وأخذ على أجلاء من جهابذة الأندلس، لكنه أيضا لم يتوقف عن الطلب، فأضاف إلى شيوخه الأندلسيين شيوخا مصريين، واستوت في علمه الكفّتان من منهجي الأندلس ومصر، فتكامل بذلك في فكره وثقافته جناحا شرق وغرب الثقافة العربية الإسلامية."},{"p":"ومن أشهر شيوخه الأندلسيين الإمام أبو الحسن علي بن قطرال القرطبي الفقيه المالكي، وأبو عامر يحيى بن عبد الرحمن بن أحمد بن ربيع الأشعري، والإمام ابن أبي حجّة أبو جعفر أحمد بن محمد بن محمد القيسي القرطبي الإشبيلي الإمام العالم الشهيد، وكان من رؤساء العلماء في الأندلس، وناله من عذاب الصليبيين نصيب مرير توفي أثره سنة في مدينة ميورقة سنة 643هـ."},{"p":"وفي مصر أخذ الرجل على عدد من العلماء، منهم أبو العباس ضياء الدين أحمد بن عمر المالكي القرطبي، وكان من أجلاء شيوخ المالكية والأندلسيين المغتربين في مصر."},{"p":"ومنهم أيضا ابن رَوَاج، الإمام المحدث أبو محمد عبد الوهاب بن رواج، واسمه ظافر بن علي بن فتوح الأزدي المالكي. ومنهم ابن الجُمَّيْزِيّ بهاء الدين أبو الحسن علي بن هبة الله بن سلامة الشافعي."},{"h3":"“الجامع لأحكام القرآن”.. سبق في الصناعة ومركزية في تاريخ التصنيف"},{"p":"غطت شهرة أبي عبد الله القرطبي شهرة غيره ممن حملوا هذا اللقب، وهم جيل من الناس كثير، لكن الميزة الأسمى في شهرته كانت مرتبطة بالقرآن الكريم، والغوص في معانيه ودلالات ألفاظه وبيانه، وقد كان هذا الكتاب سابقا في سعيه لتفسير القرآن الكريم بالسنة النبوية، ولذلك جاء عنوانه مبينا لمنهج صاحبه حيث سماه “الجامع لأحكام القرآن والمبين لما تضمنه من السنة وآي الفرقان”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-1690969269.png?w=770&resize=770%2C392&quality=80"},{"minCaption":"تفسير “الجامع لأحكام القرآن والمبيّن لما تضمنه من السنة وآي الفرقان” هو أشهر مؤلفات الإمام القرطبي"},{"p":"وقد فصل منهجه في مقدمة كتابه الحافل، حيث قال: فلما كان كتاب الله هو الكفيل بجمع علوم الشرع، الذي استقل بالسنة والفرض، ونزل به أمين السماء إلى أمين الأرض، رأيت أن أشتغل به مدى عمري، وأستفرغ فيه منّتي (يعني قوتي)، بأن أكتب تعليقا وجيزا، يتضمن طرائف من التفسير واللغات، والإعراب والقراءات، والرد على أهل الزيغ والضلالات، وأحاديث كثيرة شاهِدة لما نذكره من الأحكام ونزول الآيات، جامعا بين معانيهما، ومبينا ما أشكل منهما بأقاويلِ السلف، ومن تَبعهم من الخَلف. وعملته تذكرة لنفسي، وذخيرة ليوم رمسي، وعملا صالحا بعد موتي."},{"p":"وكتاب “الجامع” أشهر كتب القرطبي، وأكثرها مركزية في تاريخ التفسير، فقد بسط له كرسي أستاذية عظيمة بين المفسرين وعلماء معارف القرآن الكريم، وأشاد به من بعده، إما في جودة مضمونه أو في سلاسة لغته أو في صرامته المنهجية، أو في مرونة صاحبه وسيره مع الدليل الشرعي وبعده عن التعصب، مخالفا لمذهبه المالكي في أحيان كثيرة."},{"h3":"أسلوب التفسير.. اقتباس من الأولين وإنارة لدروب المتأخرين"},{"p":"يظهر أن الرجل قد استفاد من كتب ومناهج تفسيرية سابقة عليه، ولعل من أشهر مصادره تفسير الطبري، وكذا تفسير أبي الحسن البصري الماوردي، كما تأثر بأبي جعفر النحّاس صاحب كتاب “إعراب القرآن”. أما ابن عطية فقد كان صاحب الفضل الكبير في تفسير القرطبي، حتى ذهب بعض المؤرخين إلى أن القرطبي استفاد كثيرا من كتاب “المحرر الوجيز” لابن عطية، وله استدراكات عدة أيضا على تفسير ابن عطية، وإلى جانب هؤلاء كان ابن العربي حاضرا بقوة في تفسير القرطبي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-5-1691059803.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"وضع الإمام القرطبي تفسيره الذي تضمن طرائف من التفسير واللغات، والإعراب والقراءات، والرد على أهل الضلالات"},{"p":"وقد أثر القرطبي فيمن بعده من المفسرين وخصوصا الحافظ ابن كثير، وابن حيان الأندلسي في كتابه “التفسير المحيط”، كما تأثر به أيضا القاضي الشوكاني في تفسيره “فتح القدير الجامع بين فني الرواية والدراية من علم التفسير”."},{"p":"لكن كتاب “الجامع” لم يكن الأثر العلمي الوحيد الذي تركه أبو عبد الله القرطبي، فمن كتبه أيضا:"},{"li":"المقتبس في شرح موطأ مالك بن أنس."},{"li":"التذكار في أفضل الأذكار."},{"li":"التذكرة بأحوال الموتى وأمور الآخرة."},{"li":"الأسنى في شرح أسماء الله الحسنى وصفاته العليا."},{"li":"قمع الحرص بالزهد والقناعة وردّ ذُل السؤال بالكسب والصناعة."},{"h3":"القرطبي في ذاكرة الأيام.. ثناء عابر للقرون والمذاهب"},{"p":"تواترت كلمات المؤرخين والعلماء على فضل الإمام أبي عبد الله القرطبي وعلى مكانته العظيمة، فنرى ابن فرحون في كتابه “الديباج المذهب في تراجم أعلام المذهب” يصف القرطبي بقوله: كان من عباد الله الصالحين، والعلماء العارفين الورعين الزاهدين في الدنيا، المشغولين بما يعنيهم من أمور الآخرة، أوقاته معمورة ما بين توجه وعبادة وتصنيف."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%B7%D8%A8%D9%8A-2-1691059822.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"القرطبي يقضي بقية حياته في أسيوط بمصر باحثا ومفسرا، ليموت ويدفن فيها"},{"p":"ويصفه الإمام الذهبي بأنه إمام متقن، متبحِّرٌ في العلم، له تصانيف مفيدة، تدل على إمامته، وكثرة اطلاعه، ووُفور فضله. وقد اتفقت كلمة من تحدث عن القرطبي أنه كان على نصيب كبير من الزهد، متقللا من الدنيا، مقبلا على الآخرة، كريما فاضلا."},{"p":"وقد راقت له مصر فسكن صعيدها، عالما عاملا رئيسا في فن التفسير حتى لبى منادي الغيب وأسلم الروح إلى بارئها في بلدة بني خصيب من إقليم أسيوط بالصعيد المصري، وكان ذلك في شوال من سنة 671 هـ، منهيا بذلك رحلة طلب وزهد وعلم وبيان وتفسير خالد في ذاكرة الأيام والأجيال."},{"p":"رحم الله الإمام القرطبي ورضي عنه وعن علمه وعمله."}]