[{"live":"","title":"الأردنية لينا سكجها تنتصر على السرطان وتجعل \"للحياة معنى آخر\""},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691484941.jpg?resize=770%2C513&quality=80"},{"caption":"غلاف كتاب \"للحياة معنى آخر\" للكاتبة الأردنية لينا سكجها (الجزيرة)"},{"p":"في كتابها \"للحياة معنى آخر\"، تأخذنا الكاتبة لينا إبراهيم سكجها في رحلتها منذ لحظة اكتشاف إصابتها بمرض السرطان، الذي أجبرها على النظر إلى نفسها بطريقة مختلفة."},{"p":"ولينا كاتبة وناشطة أردنية، ومؤسسِّة وعضو فاعل في العديد من مؤسسات المجتمع المدني، والفعاليات المتعلقة بحقوق الإنسان والحريات، تروي في هذا الحوار مع الجزيرة نت تجربة حياتية ثرية، تتعلّق بعلاقاتها الأسرية ومعنى الفقدان الصعب للوالدين، وتفاصيل معاناتها مع مرض السرطان الذي هزمته."},{"li":"مواجهة سرطان الثدي.. كيف جعلتك أكثر إيجابية وأكسبتك قوة جديدة؟"},{"p":"بعد كل تحدٍ وتجربة صعبة يصبح للحياة معنى آخر، ولكن بعد إصابتي بالسرطان، كل مفاهيم الحياة اختلفت وأصبح لها معنى أعمق وأجمل."},{"p":"الله -سبحانه وتعالى- يمدّنا بقوة تفوق كل آلام السرطان، لأنه مرض يحتاج إلى مواجهة عنيفة للقضاء عليه والتخلص منه."},{"p":"الفكر الإيجابي هو الشفاء، والقوة الحقيقية اكتسبتها من الضعف الذي انتابني بعد معرفتي بوجود هذا المرض في جسمي. فلا قوة تأتي إلا بعد اختبار مشاعر الضعف وقلة الحيلة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%AB-1691577656.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"لينا سكجها (يمين) تحتفي بصدور كتابها الجديد (الجزيرة)"},{"li":"لنعد إلى نقطة البداية من لحظة اكتشافك الإصابة بسرطان الثدي."},{"p":"اكتُشف قدرًا فلا عارض ولا مؤشر مسبق، بالرغم من أنني حريصة على الفحص الدوري، ولكن كان قد مضى عامان دون فحص، بسبب انشغالات يومية، تبعدنا عن أولوية صحتنا."},{"li":" ما ردة فعلك الأولى؟ ومن أول شخص أخبرته وما ردة فعله؟"},{"p":"أول شخص أخبرته هو زوجي، ورفيق دربي، فالحياة تحتاج منا أن نكون أقوياء بالعلاقات المتينة. أما عن ردة الفعل، فقد كانت علامات الاستفهام ملاذنا، والذهول يعصف بالفكر."},{"li":"أعلنت رحلة تحدٍ مع سرطان الثدي، متزودة بالوعي والإيمان وشغف الحياة. حدثينا عن خطتك العلاجية الطبية."},{"p":"السرطان الفتّاك يحتاج إلى أن نتحلّى بالمعرفة والعلم، لمواجهته والتصدي له."},{"p":"الوعي بالشيء يعني البحث عن كل ما يخصّ السرطان، فمن المهم أن يكون سلاح المرأة هو العلم ومهارة البحث عن الحقيقة، وبالتأكيد أن تستشير أكثر من رأي."},{"p":"خطة العلاج كانت مؤلمة بالنسبة لي، عندما أخبروني أنني بحاجة للعلاج الكيماوي بعد عملية استئصال الثدي. وبما أنني رافضة لهذا النوع من العلاج، كان لابد لي أن أبحث وأتعمق بالفهم، لكي أعرف ما البديل."},{"p":"وبالفعل، وبعد إجراء بعض الفحوصات، تبيّن أن الكيماوي لا يليق بي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D9%8A-1691577616.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الكاتب الصحفي باسم سكجها يقدم مداخلة خلال أمسية إشهار الكتاب (الجزيرة)"},{"li":"كانت رحلتك مختلفة ومليئة بالتحديات.. من أين تستمدين هذه الطاقة الإيجابية؟"},{"p":"عندما تكون الصحة النفسية من أهم أولوياتنا، يصبح للحياة معنى آخر، لأنها ستعطينا التوازن بين الفكر والعاطفة، فلا نعطي الأمور أكبر من حجمها، ولا نهمل أمورًا علينا مواجهتها."},{"p":"تحديات رحلة السرطان كبيرة وطويلة، وإذا ما تحلّينا بالإيمان واليقين بالله أولًا، ثم بالفكر المغذّي لا السلبي، لن نقع في فخ تبعات المرض الصعب."},{"li":"ما دور العائلة الصغيرة -زوجك أولادك وأهلك- في مشوارك؟"},{"p":"عائلتي هم نقطة قوتي وضعفي في الوقت نفسه. فهم القوة لأحارب هذا المرض. وهم ضعفي لأنني لا أريدهم أن يتأثروا بتبعاته."},{"p":"ما أعطوني إياه من دعم نفسي وأمان عاطفي كان سببًا رئيسًا في الشفاء المبكر."},{"li":"كيف غيّر سرطان الثدي حياتك؟"},{"p":"لا بد من تراكم الغيوم فوق الفكر، ليصبح أشبه باللون الداكن، البعيد عن المنطق والقريب من التشاؤم، في مرحلة ما."},{"p":"ولكن، ولأنني أعرف أن هذا الفكر يمكن إعادة صياغته، تغلّبت عليه، وأصبحت أكثر تقبّلًا وتكيّفًا مع كل متغير طرأ عليّ في تلك الفترة."},{"p":"السرطان كان حافزًا لي للتغيير في كل مجالات حياتي العملية والشخصية، وبالطبع التغيير نحو الأفضل والأنسب لحياتي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/303-1691577910.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"لينا سكجها (يسار) مع محررة الجزيرة نت (الجزيرة)"},{"li":"بعد أن أصبحت متعافية.. ما أهمية الإسهام في رفع الوعي حول سرطان الثدي، وما أهمية الكشف المبكر؟"},{"p":"كما ذكرت -سابقًا- فإن الكشف المبكر أنقذ حياتي من الكيماوي، وأنقذ أسرة بأكملها من الفقدان."},{"p":"الكشف المبكر وقاية وحماية لكل امرأة تخاف على نفسها، وتقدّر ذاتها وتعتزّ بوجودها في الحياة."},{"p":"صراحة أنا مفعمة بالطاقة الإيجابية، وممتلئة بالامتنان لحفل إشهار الكتاب وللحضور الجماهيري الرائع."},{"p":"أن يأخذ كتابي \" للحياة معنى آخر\" كل هذا الاهتمام والحفاوة، وكل هذا الإعجاب من الناس؛ هو تقدير ووسام أعتزّ به وأفتخر."},{"p":"وأقول لكل امرأة إن لكل بداية إرادة، ولكل إرادة بداية، علينا أن نترجم إراداتنا ونياتنا على أرض الواقع والتنفيذ، لنختبر السعادة والنجاح وتحقيق الأهداف. نحن من نختار مفاهيم الحياة التي تناسبنا."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%B4-1691577603.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"جانب من الحضور في حفل إشهار  كتاب \"للحياة معنى آخر\" (الجزيرة)"},{"li":"أمسية لإشهار كتاب\"للحياة معنى آخر\""},{"p":"أقام أصدقاء منتدى مؤسسة عبد الحميد شومان، حفل إشهار لكتاب \"للحياة معنى آخر\"، -الاثنين الماضي- في العاصمة الأردنية عمّان، وأشاد رئيس مجلس الأعيان فيصل الفايز بقدرة صاحبة الكتاب على التعامل مع السرطان، وتحويله إلى سلام داخلي وتصالح مع النفس، متّخذة من المعرفة والقراءة سبيلها لتشكّل الوعي لمواجهة تحدياته."},{"p":"ودعتْ وزير الثقافة الأردنية، هيفاء النجار لتعميم مفهوم \"العافية الشمولية المجتمعية\"، الذي يرسّخ أهمية تضافر العلاقة بين الروح والنفس والعقل والجسم أمام المرض لمواجهته بالمكاشفة وعدم الخوف\". بينما تحدثت الدكتورة عبير عناب -وهي صديقة للعائلة ومرشدة لها- عن أهمية الطاقة الإيجابية المليئة بالأمل والصبر، لافتة أن \"الكتاب الذي يضمّ 112 صفحة جسّد مقدرة لينا على تحويل مرضها إلى قصة إبداع\"."},{"p":"وفي مداخلتها، أكّدت الأميرة دينا مرعد، المدير العام لمؤسسة الحسين للسرطان سابقًا، قيمة التوعية بموضوع السرطان، متحدثة عن أهمية مركز الحسين للسرطان، صرحًا وطنيًا له اسمه والدور الكبير المنوط به، داعية إلى دعمه المستمر."}]