[{"live":"","title":"ميسي يتسبب بطرد عامل نظافة كولومبي من وظيفته"},{"publish":"6/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QJ6XE-highres-1691262330.jpg?resize=770%2C513&quality=80"},{"caption":"ميسي يحظى بشعبية كبيرة من جماهير إنتر ميامي الأميركي (الفرنسية)"},{"p":"دفع عامل نظافة في ملعب لوكهارت التابع لفريق إنتر ميامي الأميركي ثمنا غاليا لمخالفته قواعد النادي بعدما طلب توقيع النجم الأرجنتيني ليونيل ميسي."},{"p":"وذكرت صحيفة \"ميرور\" البريطانية أن عامل نظافة يحمل الجنسية الكولومبية تم رصده وهو يطلب توقيع ميسي، فتم إبعاده من وظيفته على الفور."},{"p":"وأوضحت الصحيفة أن هذا العامل -واسمه كريستيان سالامانكا- كان مناوبا في ملعب لوكهارت الذي احتضن مباراة إنتر ميامي وأورلاندو سيتي، وتم تكليف سالامانكا بتنظيف منطقة قريبة من بوابة الملعب، وشعر حينها بأنه أمام فرصة لن تتكرر مرة أخرى من أجل مقابلة نجمه المفضل ميسي، لذا ارتدى قميص منتخب الأرجنتين تحت الزي الخاص بشركة النظافة."},{"p":"وبمجرد وصول حافلة إنتر ميامي إلى الملعب ونزول سيرجيو بوسكيتس وجوردي ألبا وباقي اللاعبين حيث كان ميسي آخرهم تمكن عامل النظافة من جذب انتباه النجم الأرجنتيني حين نادى عليه وقام بالكشف عن قميص \"التانغو\" دون أن تلفت تصرفاته انتباه مسؤولي الأمن."},{"p":"ونقلت الصحيفة تصريحات لسالامانكا قال فيها \"كانت مسؤوليتي نظافة تلك المنطقة من الملعب، ولحسن الحظ كنت هناك عندما وصلت الحافلة وخرج منها جميع اللاعبين وكان ميسي آخرهم، وعلى الفوز ناديت عليه (مرحبا يا بطل العالم) فالتفت إليّ، وحينها كشفت عن قميص الأرجنتين، فقام ميسي بالتوقيع عليه\"."},{"p":"وأضاف \"لقد أعطاني توقيعه، ثم جاء رجال الأمن على الفور وأبعدوني من المكان ثم طُردت من وظيفتي، لكن الأمر يستحق هذه التضحية\"."},{"p":"وأوضحت \"ميرور\" أن لوائح وأنظمة نادي إنتر ميامي تحظر على الموظفين أثناء فترة مناوبتهم الاقتراب من اللاعبين وإزعاجهم بالطلبات، مثل التوقيع على القمصان أو التذكارات، وإلا ستكون النتيجة فصلهم من وظيفتهم."},{"p":"ومن حسن حظ الموظف أن زوجته كانت تعمل في مناوبة أخرى في الملعب نفسه، وتمكنت من جمع أغراضه الشخصية وجاءت له بها."},{"p":"يذكر أن ميسي قاد إنتر ميامي إلى الفوز على أورلاندو سيتي بنتيجة 3-1 حين سجل هدفين، ويستعد لمواجهة فريق دالاس غدا الأحد ضمن دور الـ16 من بطولة كأس الدوريات التي تتنافس فيها أندية عدة من الولايات المتحدة والمكسيك."}]