[{"live":"","title":"بعد تعليق خدماتها بسبب الاشتباكات.. الأونروا تستأنف عملها بمخيم عين الحلوة في لبنان"},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1567062724-1691601419.jpg?resize=770%2C513&quality=80"},{"caption":"اشتباكات \"عين الحلوة\" أدت إلى مقتل 12 شخصا وإصابة أكثر من 60 (غيتي)"},{"p":"أعلنت وكالة غوث وتشغيل اللاجئين الفلسطينيين (أونروا) اليوم الأربعاء استئناف عملياتها بمخيم عين الحلوة (جنوبي لبنان)، بعد أسبوع من تعليق الخدمات بسبب الاشتباكات المسلحة."},{"p":"وقالت الوكالة -في بيان- إن المركز الصحي الثاني أعيد افتتاحه، واستؤنف تقديم الرعاية الطبية للمرضى من لاجئي فلسطين بالمخيم\"."},{"p":"وأحضر الأهالي العديد من الأطفال -بما في ذلك حديثو الولادة- إلى العيادة للعلاج والتطعيم، وفق ما ذكره بيان الوكالة."},{"p":"وأعربت مديرة شؤون \"أونروا\" في لبنان دوروثي كلاوس عن \"أملها في أن تستمر حالة الهدوء\"، وذلك خلال زيارة أجرتها للمخيم من أجل الإشراف على العودة الجزئية لعمليات الوكالة."},{"p":"وأضافت كلاوس أنها سمعت عن عائلات لم تتمكن من مغادرة منازلها لعدة أيام بسبب الاشتباكات، وعن أشخاص تعرضوا للإصابة عند الهرب، كذلك عن أطفال بكوا من الخوف."},{"p":"وتستعد الوكالة لإجراء تقييم وإزالة مخلفات الاشتباكات من المناطق المتضررة \"بمجرد أن يصبح الدخول إليها متاحا\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/3_LEBANON-SECURITY-1691601536.jpg?w=770&resize=770%2C514&quality=80"},{"minCaption":"مساحة مخيم عين الحلوة تبلغ نحو 2 كيلومتر مربع فقط (رويترز)"},{"p":"والخميس الماضي، صرّح المتحدث باسم الهيئة الإسلامية للرعاية في صيدا (جنوب) إيهاب توتنجي بأن إجمالي النازحين من داخل مخيم عين الحلوة وصل إلى 4 آلاف، يمكثون في مدارس ومراكز وتجمعات سكنية في محيط المخيم."},{"p":"وفي 29 يوليو/تموز الماضي، اندلعت اشتباكات في عين الحلوة استمرت عدة أيام بين مسلحين من فصائل إسلامية وقوات الأمن التابعة لحركة التحرير الوطني الفلسطيني (فتح)، قبل التوصل إلى اتفاق لوقف إطلاق النار تشرف على تنفيذه لجنة \"هيئة العمل الفلسطيني المشترك\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1565353848-1691601692.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مخيم عين الحلوة يعد أكبر مخيم للاجئين الفلسطينيين في لبنان (غيتي)"},{"p":"وأسفرت الاشتباكات في المخيم عن سقوط 12 قتيلا وأكثر من 60 جريحا."},{"p":"وتأسس المخيم عام 1948، وتبلغ مساحته نحو 2 كيلومتر مربع فقط، وهو أكبر مخيم للاجئين الفلسطينيين في لبنان، إذ يضم نحو 50 ألف لاجئ مسجل، حسب الأمم المتحدة، في حين تفيد تقديرات غير رسمية بأن عدد سكانه يتجاوز 70 ألفا."},{"p":"ويبلغ إجمالي عدد اللاجئين الفلسطينيين في لبنان نحو 200 ألف، يتوزعون على 12 مخيما، وتخضع معظمها لنفوذ الفصائل الفلسطينية."}]