[{"live":"","title":"محكمة بولاية جورجيا تستدعي ترامب للمثول أمامها بتهمة محاولة التلاعب بانتخابات الرئاسة"},{"publish":"28/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/trump-1693245497.jpg?resize=770%2C513&quality=80"},{"caption":"ترامب متهم بالضغط على نائبه مايك بنس كي لا يصادق على نتائج الانتخابات الرئاسية (رويترز)"},{"p":"استدعت محكمة في ولاية جورجيا الأميركية الرئيس السابق دونالد ترامب للمثول أمامها الشهر المقبل، كما حددت محكمة فدرالية مارس/آذار المقبل موعدا لمحاكمته بتهمة محاولة تغيير نتائج الانتخابات الرئاسية لعام 2020."},{"p":"فقد حددت محكمة جورجيا السادس من الشهر المقبل موعدا لمثول ترامب أمامها في قضية محاولة تغيير نتائج انتخابات 2020 الرئاسية بالولاية."},{"p":"وفي العاصمة واشنطن، حدد قاض فدرالي الرابع من مارس/آذار المقبل موعدا لمحاكمة ترامب جنائيا بتهمة محاولة قلب نتيجة انتخابات الرئاسة، لتجري بذلك واحدة من أكبر المحاكمات الجنائية بالتاريخ الأميركي في ذروة الموسم الانتخابي."},{"p":"وسيكون الرابع من مارس/آذار 2024 عشية \"الثلاثاء الكبير\" وهو اليوم الذي يدلي فيه الناخبون الجمهوريون بأصواتهم في الانتخابات التمهيدية للحزب."},{"p":"وقالت القاضية تانيا تشوتكن \"للجمهور الحق في التوصل إلى حل سريع وفعال لهذه القضية\"."},{"p":"ويتهم ترامب بالضغط على مايك بنس نائب الرئيس السابق كي لا يصادق على النتائج وبتحريض \"الترامبيين\" (أنصاره) على مهاجمة مبنى الكونغرس لتعطيل عملية التصديق على النتائج النهائية للانتخابات."},{"p":"وكان المدّعي الخاص جاك سميث قد طلب تحديد موعد بدء محاكمة ترامب بتهم التآمر لقلب نتائج الانتخابات الرئاسية عام 2020."},{"p":"لكن وكلاء الدفاع عن هذا الملياردير الجمهوري طلبوا بدء المحاكمة في أبريل/نيسان 2026، بعد حوالي 18 شهرا من انتخابات نوفمبر/تشرين الثاني 2024."},{"p":"وشدّدت القاضية تشوتكن على أن \"موعد المحاكمة لا يحدد وفق الالتزامات المهنية للمدعى عليه\" بعد رفضها بشدة طلب الدفاع إرجاء الموعد سنتين، معتبرة أن المدة طويلة جدا."},{"p":"ويمكن أن يكون لقرارها تأثير حاسم على تطلعات ترامب للفوز بالترشّح عن الحزب الجمهوري للانتخابات الرئاسية، ولاحقا للفوز بولاية رئاسية ثانية."},{"p":"وبدوره حض ترامب على شبكته للتواصل الاجتماعي \"تروث سوشيال\" على إبطال القضية، واصفا سميث بأنه \"مختل\" ومتّهما الرئيس جو بايدن بزرع \"الانقسام والغضب والكراهية\"."},{"p":"وجاء في منشور أطلقه ترامب -بالتزامن مع بدء استماع القاضية تشوتكن للدفوع بمحكمة فدرالية في واشنطن- أن الأمور \"لن تتّجه إلا للأسوأ لأن لا حدود لهؤلاء المختلين والمجانين. لكن يوما ما سيسود التعقّل مجددا\"."},{"p":"ومن المقرر أن يحاكم ترامب أيضا في مارس/آذار في نيويورك بتهمة الكذب بشأن مبالغ مالية دفعها لممثلة أفلام إباحية لشراء صمتها قبل انتخابات 2016، كما يمثل أمام القضاء في مايو/أيار بفلوريدا في قضية إخفاء وثائق حكومية سرية."}]