[{"live":"","title":"نائب رئيس \"النهضة\" التونسية: الحركة متماسكة رغم اعتقال الغنوشي ومؤتمرنا القادم لتقييم الحزب وإنقاذ البلاد"},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1-1691563185.jpg?resize=770%2C513&quality=80"},{"caption":"نائب رئيس حركة النهضة منذر الونيسي يتحدث عن مؤتمرها القادم وسبل تجاوز شغور قيادتها بسبب اعتقالهم (الجزيرة)"},{"p":"تونس – قال منذر الونيسي، نائب رئيس حركة النهضة التونسية والمكلف بتسيير أعمالها، إن اعتقال رموز النهضة، وعلى رأسهم زعيم الحركة راشد الغنوشي، أثّر على الوضع القيادي فيها. لكنه أضاف أن الحركة \"تحكمها مؤسسات وقانون داخلي وتضم قيادات واعية ومناضلين أحرارا، واستطاعت أن تحافظ على تماسكها وإدارة أوضاعها رغم محاصرتها\"."},{"p":"وفي حوار حصري للجزيرة نت، شدد الونيسي على أن استهداف رموز المعارضة وعلى رأسهم رئيس حركة النهضة كان ممنهجا من قبل النظام الحالي بغاية إلهاء الرأي العام وصرف أنظاره عن عجز السلطة عن إدارة دواليب الدولة، مشيرا إلى أن كل القيادات من النهضة وغيرهم ستلقى البراءة إذا توفرت شروط محاكمة عادلة وصمد جهاز القضاء إزاء الضغوطات المسلطة عليه."},{"p":"وكشف أن المؤتمر القادم للحزب في النصف الثاني من شهر أكتوبر/تشرين الأول القادم سيكون محطة لتقييم تجربة الحركة في الحكم خلال العشرية الماضية، مقدرا أن تزول المعوقات الموضوعية التي اتخذتها السلطة الحالية والتي تعطّل إنجاز المؤتمر من إفراج عن المعتقلين السياسيين الذين زج بهم في السجن بتهم باطلة وملفقة، وفق توصيفه."},{"p":"فيما يلي نص الحوار:"},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/b3dc3a97-fb82-4d4c-bbd1-a1e2f4e0cdb4/db74af84-0d79-4c2a-ab88-bc0a54d1801b/1920x1080/match/image.jpg"},{"li":"بداية لو تقدم لنا نبذة عن شخصكم؟"},{"p":"منذر الونيسي (56 سنة) من مدينة الدهماني بمحافظة الكاف، أستاذ بكلية الطب بتونس وطبيب مختص في طب وزراعة الكلى منذ 1995، قيادي في حركة النهضة منذ 1984 وسجين سياسي سابق، وعضو مجلس شورى الحركة منذ سنة 2016 ثم عضو مكتبها التنفيذي منذ مطلع 2021، ونائب رئيس حركة النهضة صيف 2021."},{"li":"كيف واجهت النهضة التدابير الاستثنائية التي أعلنها الرئيس قيس سعيد قبل عامين؟"},{"p":"منذ اللحظات الأولى للإعلان عن تلك الإجراءات من قبل الرئيس قيس سعيد كان موقفنا واضحا في توصيف ما حصل بالانقلاب. وقد انتهجت قيادة النهضة في النضال ضد تركيز حكم الفرد مقاربة وطنية ضمن تجمّع مقاوم هو \"مواطنون ضد الانقلاب\" في البداية، لتتوسع فيما بعد بتأسيس جبهة الخلاص الوطني برئاسة الأستاذ نجيب الشابي والتي أصبحت العنوان الأبرز للمعارضة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-1691563191.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"رئيس حركة النهضة راشد الغنوشي المعتقل حاليا (الجزيرة)"},{"li":"مضى على اعتقال رئيس \"النهضة\" راشد الغنوشي أكثر من 100 يوم بتهم عدة منها \"التآمر على أمن الدولة\". ما دلالات بقائه في السجن حتى الآن؟"},{"p":"استهداف رموز المعارضة وعلى رأسهم رئيس حركة النهضة كان ممنهجا من قبل النظام الحالي، لإلهاء الرأي العام وصرف أنظاره عن عجز السلطة عن إدارة دواليب الدولة وفشلها في أي إصلاح ومنع أي تقدم في مشهد المعارضة التي سعى الغنوشي لدعم جهود توحيدها، وهو ما أقلق النظام القائم ودفعه إلى استهداف أبرز رموز المعارضة بتلفيق التهم ضدهم زورا."},{"p":"نعتبر أنه لا مبرر للإبقاء على الغنوشي وبقية المعارضين في السجن بالنظر إلى خلوّ اعتقالهم من أية أدلة إدانة مادية وواقعية، فضلا عن الخروقات الإجرائية المفضوحة وسياسة التنكيل ضدهم."},{"li":"كيف رتّب حزبكم أوضاعه عقب اعتقال الغنوشي؟"},{"p":"تداول المكتب التنفيذي للحركة برئاسة الغنوشي نفسه في إمكانية استهدافه بالسجن في ظل سياسات القمع للمعارضين، ورتّب الوضع القيادي في حالة الشغور الوقتي في رئاسة الحركة بتعييني خلفا له في قيادة الحزب، وهو ما أقره فيما بعد مجلس الشورى للحركة."},{"li":"ما توقعاتكم بشأن مصير المعتقلين من حزبكم؟ وهل سجلتم انتهاكات في حقهم؟"},{"p":"أثبتت هيئات الدفاع عن المعتقلين السياسيين تهافت التهم الموجهة ضدهم وخلو ملفاتهم من أي أدلة إدانة وفضحت حجم الخروقات الإجرائية المتعددة فيها. وقناعتنا راسخة أن مصير كل القيادات من النهضة وغيرهم ستكون البراءة إذا توفرت شروط محاكمة عادلة وصمد جهاز القضاء إزاء الضغوطات المسلطة عليه."},{"p":"أما بخصوص الانتهاكات، فقد تكفلت هيئات الدفاع بفضح ظروف إقامة السجناء السياسيين وحجم التنكيل بهم وبعائلاتهم، خاصة مع المنع من الزيارات المباشرة للأهالي رغم وجود أذون قضائية بذلك بدعوى تعليمات من إدارة السجن، أضف إليه الاكتظاظ الكبير والحرارة العالية جدا في غرف السجن لبعض القيادات."},{"li":"ألم تضعف الحركة باعتقال أبرز رموزها ومنع اجتماعاتها؟"},{"p":"لا شك أن تغييب رئيس الحركة ومن قبله نائبيه علي العريض ونور الدين البحيري في السجن، إضافة إلى منع الاجتماعات بمقراتها، أثّر على الوضع القيادي للحركة. لكن النهضة حركة مؤسسات يحكمها قانون داخلي وفيها قيادة واعية ومناضلون أحرار استطاعت الحفاظ على تماسكها وإدارة أوضاعها."},{"li":"ألا تعتبرون منع الاجتماعات بحزبكم مرحلة متقدمة من حلّ حركة النهضة؟"},{"p":"لا يوجد مبرر للسلطة في استمرار إغلاق مقراتنا خاصة بعد توقيع محضر إنهاء التفتيش بالمقر المركزي منذ شهر ونصف دون العثور على ما يُدين الحركة، أما حلّها فهذا أمر موكول للقضاء بحسب مرسوم الأحزاب لسنة 2011."},{"p":"لقد نالت الحركة ترخيصها القانوني بالنشاط السياسي لأول مرة بعد الثورة في 2011، ولكنها ومنذ تأسيسها لم تغب يوما عن واقع الشعب والدفاع عن هويته وحريته والمساهمة في تركيز نظام ديمقراطي عادل يحقق الرفاه للتونسيين."},{"p":"وحزبنا يستمد مشروعيته من امتداده الشعبي الذي بوأه المراكز المتقدمة في كل الاستحقاقات الانتخابية الحرة والنزيهة بعد الثورة. واستئصال الحركات السياسية الممتدة شعبيا خيار فاشل جُرِّب من قَبل مع العديد من العائلات الفكرية والسياسية ولم ينجح، بل بالعكس أضرّ بمصير الدولة والشعب في آن واحد."},{"li":"هناك حديث عن توجه نواب للقيام بمبادرة تشريعية لحل الحركة؟ ما موقفكم؟ وكيف سيكون ردكم إن تبنى البرلمان الحالي مشروع قرار لحل النهضة؟"},{"p":"هذه المبادرات العبثية ليست الأولى فقد سبقتها مبادرة من رئيسة الحزب الدستوري الحر عبير موسي في 2020، فبعض الأطراف الاستئصالية لم ترضَ بقاعدة التنافس النزيه وتحكيم الشعب صاحب السيادة عبر صناديق الاقتراع الحر، فكانت كل مرة تحاول إقصاء النهضة بعد عجزها عن المنافسة بالصندوق ورغم قناعتها التامة بأنها حركة معتدلة ومدنية."},{"p":"هذه المبادرة تصبّ كالعادة في خانة إرادة الاستئصاليين الذين يسعون لخلق رأي عام يمهّد لقرار قضائي استجابة لقرار سياسي بحل الحركة بعد تصنيفها حركة إرهابية. لكن النهضة تمثل مضادا حيويا ضد الأفكار المتطرفة وهي صمام أمان ضد الإرهاب وعامل استقرار في الدولة والمجتمع، وسندافع عن أنفسنا بكل الوسائل القانونية والمدنية الممكنة ولن نخضع للابتزاز."},{"li":"البعض يرى أن قيادات من حركة النهضة كانت متورطة لمّا كانت في السلطة في قضايا إرهاب وفساد وأنها تسعى اليوم للعب دور الضحية. كيف تردون على ذلك؟"},{"p":"هذه اتهامات باطلة لا أساس لها وتندرج ضمن الاستهداف السياسي للمعارضة وخاصة حركة النهضة، وهي وسيلة من النظام لربح الوقت وإلهاء الشعب عن مشاكله الحقيقية، وستسقط تباعا أمام القضاء العادل."},{"li":"كيف تردون على أنصار الرئيس بأن الحركة مسؤولة عن تدهور الأوضاع في البلاد باعتبارها كانت حزبا رئيسا في البرلمان وطرفا رئيسيا في الحكومات المتعاقبة؟"},{"p":"الحركة تتحمل مسؤوليتها بحجم مشاركتها في الحكم وهو ما أقرته النهضة بعد الإجراءات الاستثنائية التي أعلنها قيس سعيد في 25 يوليو/تموز 2021، وعبّر عنه رئيسها راشد الغنوشي مرارا. ولكن في المقابل دعونا إلى تنسيب عملية التقييم لتتسم بالموضوعية وتكون بناءة حقيقة لاستيعاب الأخطاء والإخفاقات كشرط لبناء رؤية للإنقاذ في المستقبل."},{"p":"فبعض الأطراف أقرت بتعطيلها دواليب الدولة لتعطيل تجربة حكم النهضة، وبعضها الآخر لا تكاد تعترف بأي خطأ رغم أنها أمسكت بمقود الحكم. كما لا يخفى على أحد دور بعض الأطراف بعد انتخابات 2019 في تشويه البرلمان وتعطيل عمله وإبرازه كحلبة صراع وفوضى مما مهّد للانقلاب. وحتى الرئيس نفسه كان جزءا من الحكم ويتحمل أيضا جزءا من المسؤولية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/15e72aca-454d-485d-bfc7-1177c52d0031/54a10a74-2548-4f26-b79d-e37f5aca0999/1920x1080/match/image.jpg"},{"li":"يرى مراقبون أن النهضة بعد عامين من التدابير الاستثنائية للرئيس سعيد لم تقم بأي مراجعات لتجربة حكمها خلال العشرية الماضية. ما رأيكم؟"},{"p":"نرى أن التقييم والمراجعات شرط أساسي للوعي بالأخطاء بقصد الإصلاح والبناء على أرضية صلبة، ولكن في المقابل الشرط الأساسي الآخر هو أن نراعي الظروف الموضوعية للانتقال الديمقراطي بعد الثورة وصعوباته من ناحية وأن نكون جادّين في الإصلاح والإنقاذ، فالوضع قبل 25 يوليو/تموز 2021 كان متأزما ولكنه قطعا أقل قتامة بكثير من حصيلة سنتين من الانقلاب."},{"p":"تقديرنا أن مؤتمر الحزب القادم سيكون محطة تقييم مؤسساتي ولكن المتربصين بالتجربة الديمقراطية من الاستئصاليين والانتهازيين يُمنُّون النفس بتوظيف التقييم والمراجعات كشهادة إدانة ذاتية للحركة. لذلك، نحتاج إلى تقييم موضوعي ومسؤول يراعي المناخات الوطنية وشروط تحقيق وحدة وطنية تمهد لتركيز برنامج وطني ينقذ البلاد من أزماتها المعقدة."},{"li":"أقال الرئيس قيس سعيد قبل أيام رئيسة الحكومة نجلاء بودن وعيّن بدلا منها أحمد الحشاني. كيف تنظرون لهذه الخطوة؟"},{"p":"هذا اعتراف ضمني بفشل النظام السياسي ودستور 2022 وتكريس لعدم الاستقرار الحكومي، فهذا هو رئيس الحكومة الرابع الذي يعينه الرئيس قيس سعيد في 4 سنوات، بالإضافة إلى محدودية الاختيارات للكفاءات المعينة من ناحية الخبرة والتاريخ السياسي في إدارة الدولة، وغياب البرامج والخيارات الاقتصادية والاجتماعية الناجعة لتحسين أوضاع التونسيين المتردية."},{"li":"ما تقييمكم لأداء جبهة الخلاص المعارضة التي تشكّلون جزءا رئيسا من مكوناتها؟"},{"p":"جبهة الخلاص الوطني تحوّلت في فترة وجيزة من تأسيسها إلى القوة المعارضة الأولى في البلاد بفضل نشاطها في الدفاع عن الحريات واستعادة المسار الديمقراطي المغدور. وتنوعت أنشطتها بين الندوات الصحفية والسياسية إلى الوقفات والمسيرات الشعبية الحاشدة، وهي الآن بصدد وضع اللمسات الأخيرة على برامجها الاقتصادية والاجتماعية للإنقاذ الوطني ولتمثل بديلا سياسيا حقيقيا. ولا تزال الجبهة إلى اليوم تبذل الجهد في توحيد المعارضة وتقريب المواقف وبناء الأطر المشتركة وهذا يحتاج وقتا ويستوجب مرونة من كل الأطراف، ولكنها تواجه عدة معوقات في هذا السياق."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691563196.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"منذر الونيسي: ربما أترشح لقيادة الحركة وأولوياتي إنقاذ البلاد من أزمتها والدعوة للحوار (الجزيرة)"},{"li":"أعلنتم عن عقد مؤتمركم الـ11 في النصف الثاني من أكتوبر/تشرين الأول المقبل رغم أن رئيس الحركة وعددا من قياداتها في السجن. ما الرهان المطروح على هذا المؤتمر؟"},{"p":"حركة النهضة حزب مسؤول وتحكمه مؤسسات، فاعتقال رئيس الحركة راشد الغنوشي أحدث شغورا وقتيا على مستوى الرئاسة تم إقراره وتحديد سقفه الزمني وفق لائحة أعدتها لجنة اللوائح والنظم التابعة لمجلس الشورى في دورته الـ 66 بتاريخ 16 أبريل/نيسان 2023، وحدّدت الفترة القصوى للشغور الوقتي بـ6 أشهر ابتداء من تاريخ اعتقال رئيس الحركة في 17 أبريل/نيسان 2023."},{"p":"وبالتالي، فإن مؤتمر حركة النهضة الـ11 سيكون في النصف الثاني من أكتوبر/تشرين الأول القادم، وقد انطلق مجلس الشورى في الاستعدادات المضمونية والمادية لعقد المؤتمر الـ11. ونقدّر أن المعوقات الموضوعية التي اتخذتها السلطة والتي تعطل إنجاز المؤتمر من إفراج عن المعتقلين وإعادة المقرات ستزول قريبا."},{"li":"هل ستترشح لمنصب رئيس الحركة في المؤتمر القادم؟ وما أبرز عنوان لبرنامجكم؟"},{"p":"ربما أترشح لرئاسة الحركة في المؤتمر القادم. وفي حال ترشحت سيكون من أولوياتي على رأس الحركة محاولة إنقاذ البلاد من الأزمة الاقتصادية والمالية الخانقة، وسندعو من داخل حزبنا إلى حوار وطني حقيقي اقتصادي وسياسي يضع الأسس الكبرى لمشروع إنقاذ على شاكلة مشروع \"مارشال\" (نموذج إنقاذ وإعادة إعمار) مدعوم من كل أصدقاء تونس."}]