[{"live":"","title":"ريال مدريد أم برشلونة.. أيهما الأكثر شعبية في الولايات المتحدة؟"},{"publish":"29/7/2023"},{"updated":"آخر تحديث: 29/7/2023|09:50 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/RTSHD0C3-1681815200.jpg?resize=770%2C513&quality=80"},{"caption":"برشلونة وريال سبق لهما خوض وديتين بالولايات المتحدة (رويترز)"},{"p":"قبل ساعات من موعد \"الكلاسيكو\" الودي المرتقب بين الغريمين ريال مدريد وبرشلونة، سلّط تقرير إسباني الضوء على شعبية الفريقين في الولايات المتحدة التي تستضيف ثالث مباراة ودية بينهما خلال 6 سنوات."},{"p":"وفاز \"البرسا\" على \"الملكي\" في المباراتين السابقتين واللتين أقيمتا عامي 2017 و2022 بنتيجة 3-2 و1-صفر على التوالي، بينما تُجرى الثالثة منتصف الليل بتوقيت مكة المكرمة على ملعب \"إيه تي أند تي\" (AT&T)."},{"p":"وأكدت صحيفة \"سبورت\" (Sport) الإسبانية أن مباراة مدريد وبرشلونة هي واحدة من أكثر المواجهات طلبا من قبل الجماهير في الولايات المتحدة حيث يجذب كل منهما عشرات الآلاف من المشجعين إلى الملاعب."},{"p":"وأجرت الصحيفة مقارنة بين الناديين من أجل معرفة الفريق الأكثر شعبية بينهما، بالنظر إلى عدة معايير أبرزها على الإطلاق الحضور الجماهيري لمبارياتهما الخمس الأخيرة بالولايات المتحدة والتي جرت خلال السنة الحالية والماضية."},{"p":"وبيعت تذاكر 5 مباريات لبرشلونة بالكامل، مع الأخذ بعين الاعتبار أن السعة الجماهيرية لتلك الملاعب كانت أقل من المعتاد، والمباريات هي:"},{"p":"إنتر ميامي صفر-6 برشلونة، ملعب لوكهارت (حضور كامل السعة الجماهيرية 19 ألفا و113 متفرجا)."},{"p":"ريال مدريد صفر-1 برشلونة، ملعب أليغاينت في لاس فيغاس (حضور كامل السعة الجماهيرية 61 ألفا و299 متفرجا)."},{"p":"برشلونة 2-2 يوفنتوس، ملعب كوتون بول في تكساس (حضور كامل السعة الجماهيرية 58 ألف متفرج)."},{"p":"نيويورك ريد بولز صفر-2 برشلونة، ملعب ريد بول أرينا (حضور كامل السعة الجماهيرية 25 ألفا و252 متفرجا)."},{"p":"أرسنال 5-3 برشلونة، ملعب صوفي في لوس أنجلوس (حضور كامل السعة الجماهيرية 70 ألفا و223 متفرجا)."},{"p":"وأوضحت \"سبورت\" أن مباراة برشلونة ويوفنتوس -التي أُلغيت قبل أيام بسبب إصابة عدد من لاعبي الأول بعدوى فيروسية- كان من المقرر أن تُقام في ملعب ليفي، وتم بيع حوالي 60 ألف تذكرة وبقيت 8500 تذكرة أخرى."},{"p":"أما فيما يتعلق بريال مدريد فهناك 3 مباريات امتلأت فيها المدرجات، علما بأن إحداها شهدت حضور ما يقرب من 94 ألف متفرج، والمباريات هي:"},{"p":"ريال مدريد صفر-1 برشلونة، ملعب أليغاينت في مدينة لاس فيغاس (حضور كامل السعة الجماهيرية 61 ألفا و299 متفرجا)"},{"p":"ريال مدريد 2-2 أميركا، ملعب أوراكل بارك في مدينة سان فرانسيسكو (حضور 40 ألفا و630 متفرجا من أصل 42 ألفا و300 متفرج)."},{"p":"ريال مدريد 2-صفر يوفنتوس، ملعب روز بول في كاليفورنيا (حضور كامل السعة الجماهيرية 93 ألفا و702 متفرج)"},{"p":"ريال مدريد 3-2 ميلان، ملعب روز بول في كاليفورنيا (حضور كامل السعة الجماهيرية 70 ألفا و814 متفرجا)"},{"p":"ريال مدريد 2-0 مانشستر يونايتد، ملعب \"إن أر جي\" (NRG) في هيوستن (حضور 67 ألفا و801 متفرج من أصل 72 ألفا و220)"},{"p":"وبلغ متوسط الحضور الجماهيري لمباريات برشلونة 46 ألفا و777 متفرجا، مقابل 66 ألفا و849 متفرجا للغريم ريال، علما بأن الأخير واجه مانشستر يونايتد عام 2014 على ملعب ميشيغان أمام 109 آلاف و318 متفرجا، وهو الرقم القياسي لعدد الحضور الجماهير لمباراة كرة قدم في تاريخ الولايات المتحدة."},{"p":"في هذه الأثناء، أكدت \"سبورت\" وجود 14 رابطة مشجعين معتمدة رسميا من قبل برشلونة في عدد من الولايات الأميركية، مقابل 9 لريال مدريد."}]