[{"live":"","title":"الصين.. آلاف السكان يفرون من منازلهم في بكين بسبب الأمطار الغزيرة"},{"publish":"31/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/48756-3-1690780481.jpg?resize=770%2C513&quality=80"},{"caption":"مركز الأرصاد الجوية بالصين رفع مستوى التحذير للون الأحمر بسبب الأمطار الغزيرة (رويترز)"},{"p":"شهدت العاصمة الصينية أمطارا غزيرة تُعد أعلى مستوى يتم تسجيله هذا العام مع مرور بقايا الإعصار دوكسوري عبر بكين اليوم الاثنين، مما أجبر أكثر من 31 ألف شخص على إخلاء منازلهم، وفق التلفزيون الرسمي."},{"p":"وقال المركز الوطني للأرصاد الجوية بالصين إن هطول الأمطار الغزيرة تواصل في العاصمة، وعدة مناطق، مع تبدد الإعصار فوق شمال البلاد."},{"p":"وبلغ متوسط هطول الأمطار في بكين خلال الليل 140.7 ملليمترا، وسجل الحد الأقصى لهطول الأمطار بمنطقة فانغشان وكان 500.4 ملليمتر وفقا لمرصد المدينة. ومن المتوقع أن تكون الأمطار أكثر غزارة اليوم بالمناطق الجنوبية والغربية."},{"p":"ووفق وسائل الإعلام الرسمية، فإنه لم ترد أنباء عن وقوع أضرار أو إصابات، لكن الأمطار الغزيرة أدت لتوقف العمل في أكثر من 4 آلاف موقع بناء، وتم فحص نحو 20 ألف مبنى للتأكد من عدم تعرضها لأضرار، بينما أغلقت المواقع السياحية بالمدينة."},{"p":"ومع استمرار تراجع قوة الإعصار دوكسوري، حذر خبراء الأرصاد من اقتراب العاصفة المدارية \"خانون\" التي يتوقع أن تضرب الساحل الصيني المكتظ بالسكان هذا الأسبوع."},{"p":"وأعربت السلطات الصينية عن خشيتها من أن تُلحق العاصفة خانون مزيدا من الأضرار بالمحاصيل الزراعية التي تعرضت بالفعل لهبوب الإعصار دوكسوري."},{"p":"وأفادت وكالة أنباء الصين الجديدة (شينخوا) أمس بأن المركز الوطني للأرصاد الجوية أبقى على التحذير باللون الأحمر، وهو أعلى مستوى في البلاد، بسبب العواصف الماطرة."},{"p":"ويُعدُّ دوكسوري أحد أقوى العواصف التي تضرب الصين منذ سنوات، وقد دفع آلاف السكان إلى إخلاء منازلهم في إقليم فوجيان الجنوبي وأحدث دمارا بالمناطق الساحلية التي مر بها متجها صوب الشمال والمناطق الداخلية. وقد وصل إلى البلاد بعد أن اجتاح الفلبين وتايوان."},{"p":"وشهدت الصين فيضانات في الشمال نتيجة إعصار دوكسوري الذي اجتاح البلاد يوم الجمعة الماضي، وضعفت قوته منذ أمس."},{"p":"ويعكف السكان جنوب الصين على إزالة آثار الإعصار، والاستعداد للعاصفة الأخرى التي تقترب من سواحل البلاد."}]