[{"live":"","title":"فضيحة تهز الرأي العام في فرنسا.. فنانون يتلقون أموالا كانت مخصصة لتمويل الشباب"},{"publish":"7/8/2023"},{"updated":"آخر تحديث: 7/8/2023|12:50 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-compo-1691352984.jpg?resize=770%2C513&quality=80"},{"caption":"من اليمين برنارد لافيليير وجوني هاليداي وفلوران بانيه (غيتي)"},{"p":"كشف تقرير نشرته صحيفة لوفيغارو الفرنسية عن تلقي فنانين معروفين مبالغ ضخمة كانت موجهة في الأساس لدعم الفنانين الشباب."},{"p":"وقالت الصحيفة إنها حصلت على نسخة من تقرير لـ\"مجلس المحاسبة الفرنسي\" صادر في يونيو/حزيران الماضي، يظهر \"ثغرات مالية في توزيع ميزانية الفنانين الشباب بعدما خصصت نسبة كبيرة منها لفنانين معروفين\"."},{"p":"ومن بين هؤلاء الفنانيين عضو لجنة تحكيم برنامج \"ذا فويس\" بنسخته الفرنسية فلوران بانيه الذي حصل على 271 ألف يورو، وبرنارد لافيليير ذو المسيرة الفنية التي تجاوزت 60 عامًا والذي حصل على 120 ألف يورو."},{"p":"وتفاجأ ديوان المحاسبة أيضًا بوجود اسم الفنان جوني هاليداي، الذي تم تدقيق حساباته بين عامي 2019 و2022، وتبين حصوله على نحو 333 ألف يورو."},{"p":"وحسب الصحيفة، فإن \"الإنفاق المخصص للإبداع الفني يهدف إلى تعزيز التنوع الموسيقي والمواهب الجديدة والمشاريع المبتكرة، لكن هذا ليس هو الحال حقًا حيث يحصل حفنة من كبار المنتجين والفنانين المعروفين على حصة كبيرة من المساعدة، في حين يتم رش الباقي على عدد كبير من الفنانين الشباب\"."},{"p":"وتساءل تقرير ديوان المحاسبة عن \"فائدة المساعدة الكبيرة الممنوحة للمشاريع التي ينفذها فنانون مرموقون، رغم أنها لا تتطلب دعما خاصا\"."},{"p":"وانتقد ناشطون ما نشر في التقرير، واعتبروه \"مستوى آخر في تجاوزات النظام السياسي\"، في حين دعا آخرون إلى \"عصيان مدني\" للمطالبة بالكشف عن المسؤولين ومحاسبتهم."},{"p":"وقال الصحفي ورئيس التحرير جيروم غولون إنه سبق أن تحدث عن الموضوع في عام 2016، لكن لا شيء تغيّر منذ ذلك الوقت رغم تحذيرات مجلس المحاسبة."},{"p":"ومجلس المحاسبة الفرنسي هو منظمة مهنية للمحاسبين القانونيين في فرنسا، تم إنشاؤه بموجب مرسوم عام 1945 ووضع تحت إشراف وزارة الاقتصاد والمالية والميزانية."},{"p":"ويتألف المجلس من 58 عضوا ومقره باريس، ومن مهامه دعم المحاسبين القانونيين في فرنسا وتطورهم المهني، كما يضمن سلوكهم الأخلاقي."}]