[{"live":"","title":"الكشف عن آلية إصلاح الحمض النووي المسؤول عن الحماية من سرطاني الثدي والمبيض"},{"publish":"30/4/2023"},{"p":"كشفت دراسة حديثة عن طريقةٍ لإصلاح الحمض النووي في الخلايا التي تقوم بدور في سرطاني الثدي والمبيض."},{"p":"وأجرى الدراسة باحثون من جامعة كاليفورنيا في الولايات المتحدة الأميركية، ونُشرت نتائجها في مجلة \"بروسيدنجز أوف ذا ناشونال أكاديمي أوف ساينس\" (the Proceedings of the National Academy of Sciences)، ونقلها موقع \"يورك أليرت\" (EurekAlert)."},{"p":"وبحسب الباحثين، فإن بروتني \"بي آر سي إيه 1″ (BRCA1) و\"بي آر سي إيه 2\" (BRCA2) اللذين ينتجهما جينان يحملان الاسم ذاته، قادران على منع السرطانات من التكوّن، مشيرين إلى أن حدوث طفرة في هذين الجينين يزيد من احتمال الإصابة بمرض السرطان."},{"p":"ويوضح البروفيسور في علم الأحياء الدقيقة والوراثة الجزيئية ستيفن كووالتشيكوفسكي إلى أن فهم وظيفة الجين \"بي آر سي إيه 2\" أساسي في تفسير تطوّر السرطان في خلايا الثدي والمبيض، بالإضافة إلى خلايا أخرى مثل خلايا البروستات."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2022/03/FCNmk_1XoAIo193.jpg?w=770&resize=770%2C963&quality=80"},{"p":"ويضيف البروفيسور كووالتشيكوفسكي أنه إذا تعطل الجين \"بي آر سي إيه 2″، فإنه من الصعب إصلاح الحمض النووي، مما يعني فساد الجينوم الذي يتسبب بدوره في الإصابة بمرض السرطان. وتم ربط حدوث الطفرات الوراثية للجين \"بي آر سي إيه 2\" بزيادة التعرض للإصابة بالسرطان عمومًا، وبسرطاني الثدي والمبيض خصوصا."},{"p":"ويتعرض الحمض النووي عادةً لهجمات مستمرة من داخل الخلية ومن خارجها؛ كالتعرض لأشعة الشمس أو لمواد كيميائية. ويدفع تراكم هذه الهجمات الخلايا لأن تصبح خلايا سرطانية. لحسن الحظ فإن الخلايا تمتلك آليات خاصة لإصلاح الحمض النووي التالف، كعملية إعادة التركيب المتماثل (homologous recombination) التي تعمل على إصلاح الشرخ في السلسلة المزدوجة للحمض النووي."},{"p":"وكان البروفيسور كووالتشيكوفسكي والبروفيسور وولف ديتريش هاير أجريا في العام 2010 دراسةً حول دور البروتين \"بي آر سي إيه 2\" في إصلاح الأحماض النووية التالفة."},{"p":"وفهمُ الدور الذي يقوم به البروتين \"بي آر سي إيه 2\" في إصلاح الحمض النووي له أثران هامان، الأول هو مساعدة العلماء على فهم تعرض المرضى لطفرة جينية في الجين \"بي آر سي إيه 2\". أما الأثر الثاني فيتمثل في أن فهم آلية إصلاح الحمض النووي قد يساعد في تطوير علاجات تستهدف الخلايا السرطانية."}]