[{"live":"","title":"أصغرهم عمره 8 أعوام.. مئات الحفاظ يسردون القرآن الكريم في جلسة واحدة بغزة"},{"publish":"15/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/44-1692105620.jpg?resize=770%2C513&quality=80"},{"caption":"مئات الحفاظ بقطاع غزة شاركوا في فعاليات مشروع لسرد القرآن الكريم خلال جلسة واحدة (الأناضول)"},{"p":"شارك مئات الحفاظ بقطاع غزة اليوم الثلاثاء في فعاليات مشروع لسرد القرآن الكريم خلال جلسة واحدة."},{"p":"ويحمل المشروع اسم \"صفوة الحفاظ 2″، وشارك فيه 1471 حافظا وحافظة للقرآن الكريم من مختلف مناطق القطاع."},{"p":"ونفذ المشروع جمعية دار القرآن الكريم والسنة بالتعاون مع وزارة الأوقاف والشؤون الدينية بغزة، واعتمد على تسميع القرآن الكريم عن ظهر غيب خلال جلسة واحدة."},{"p":"ونظمت فعاليات المشروع في مسجدين بمدينة غزة، خصص أحدهما للذكور والثاني للإناث، واستمرت بين صلاتي الفجر والمغرب."},{"p":"وانتشرت على منصات التواصل الاجتماعي صور لمسنين وأطفال بعمر أقل من 10 سنوات من حفظة القرآن الكريم أثناء مشاركتهم في المشروع."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/33-1692105601.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"أصغر الحفاظ المشاركين عمره 8 أعوام (الأناضول)"},{"p":"وقال مدير جمعية دار القرآن الكريم والسنة بلال عماد إن المشروع شهد مشاركة فئات عمرية مختلفة من المجتمع الفلسطيني، مشيرا إلى أن أصغر الحفاظ بعُمر 8 أعوام، وأكبرهم بعمر 72 عاما."},{"p":"وأضاف للأناضول \"يشارك في المشروع أيضا 26 شخصا من ذوي الاحتياجات الخاصة، و163 معلما ومعلمة، و34 رجل أمن، و90 من العاملين بالمهن الطبية، وغيرهم\"."},{"p":"وبيّن أن هذه هي النسخة الثانية من المشروع، وتم تنفيذه بشكل كامل من خلال عدة شراكات محلية مع المؤسسات القرآنية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/777-1692105712.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"النسخة الثانية من المشروع شارك فيها 163 معلما ومعلمة (الأناضول)"},{"p":"وفي أغسطس/آب 2022، أقامت الجمعية ذاتها النسخة الأولى من مشروع سرد القرآن في جلسة واحدة، وشارك فيها 581 شخصا، هم 332 حافظا و249 حافظة."},{"p":"ودار القرآن الكريم والسنة جمعية خيرية تأسست عام 1992 بهدف تحفيظ القرآن الكريم وتدريس أحكام التلاوة والتجويد والحديث الشريف."}]