[{"live":"","title":"شاهد.. قائد عسكري سوداني يحفر قبره بيده قبيل مقتله"},{"publish":"21/8/2023"},{"updated":"آخر تحديث: 21/8/2023|11:51 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/00-1692629141.jpg?resize=770%2C513&quality=80"},{"caption":"اللواء ياسر فضل الله (الجزيرة)"},{"p":"انتشر مقطع مصور على منصات التواصل الاجتماعي، اليوم الاثنين، ظهر فيه قائد عسكري سوداني وسط جنوده وهو يحفر قبره بنفسه قبيل أن يعلن الجيش السوداني اليوم نبأ مقتله."},{"p":"ونشر الناشط رامي خضر الأمين مقطع فيديو على صفحته بموقع فيسبوك قائلا \"بالأمس حفر قبره بيده واليوم دفن فيه.. استشهاد اللواء ياسر فضل المولى، قائد الفرقة 16 نيالا، غدرا من أحد أفراد الفرقه المتمردين\"."},{"p":"وأضاف الناشط \"اللواء الشهيد قد ظهر في فيديو قبل أيام وسط جنوده وهو يحفر قبره بنفسه، مؤكدا أنه سيقاتل الجنجويد حتى يلقى الله شهيدا\"."},{"p":"واليوم أعلن الجيش السوداني اغتيال قائد الفرقة 16 مشاة التابعة للجيش السوداني بمدينة نيالا عاصمة ولاية جنوب دارفور اللواء الركن ياسر فضل الله الخضر."},{"p":"وقال الجيش، في بيان، إن \"اللواء الخضر اغتالته يد الغدر والخيانة بمدينة نيالا وهو يؤدي واجبه المقدس في الدفاع عن الوطن\"، حسب البيان."},{"p":"وذكر مصدر عسكري بالجيش السوداني للجزيرة أن الخضر تعرض للغدر من قبل حرسه الشخصي."},{"p":"وسادت حالة من الحزن على منصات التواصل الاجتماعي ورثاه عدد كبير من الناشطين السودانيين بمنشورات على منصة \"إكس\"."},{"p":"والتحق الخضر بالكلية الحربية عام 1989 ضمن ضباط الدفعة 39، وعمل منذ تخرجه بسلاح المدفعية، وقائدا لمعهد المدفعية، إلى جانب عدد من تشكيلات ووحدات القوات المسلحة الأخرى، أبرزها إدارة شؤون الضباط."},{"p":"وتولى الخضر عددا من المناصب القيادية منها قيادة معهد ضباط الصف، وقوة حماية المدنيين بدارفور، والفرقة 16 مشاة نيالا، كما عمل ملحقا عسكريا بسفارة السودان في الأردن."},{"p":"وعلى مدار أكثر من 10 أيام، شهدت مدينة نيالا معارك عنيفة بين الجيش السوداني وقوات الدعم السريع، أسفرت عن مقتل وإصابة عشرات المدنيين بعدد من أحياء المدينة، وتسببت في فرار المئات من المدنية، حسب فارين من نيالا وصلوا إلى مدينة الضعين عاصمة ولاية  شرق دارفور، نحو 300 كيلومتر شرقي نيالا تحدثوا للجزيرة."}]