[{"live":"","title":"ابن قيّم الجوزية.. تلميذ ابن تيمية ورفيقه في الفكر والسجن والتاريخ"},{"publish":"6/8/2023"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A%D8%A9-1-1690810202.png?resize=770%2C513&quality=80"},{"p":"اقترن اسما ابن تيمية وابن القيّم، كاقتران الأذان بالإقامة والظل بالقامة، حتى بلغ الأمر أنه إذا ذكر الأول انتظرت الأذهان الثاني، فكانا رضيعي لبان المعرفة والتاريخ، وروحي قلم وفكر وزعتهما الأقدار بين اسمين وجسدين."},{"p":"وإذا كان ابن القيم قد تأخر حياة وعمرا عن شيخه ابن تيمية، فقد كان في ذلك حياة أخرى لابن تيمية، فسافرت فتاواه وآراؤه عبر مؤلفات ابن القيم، فكان خير ناقل لفقه شيخه وأهم منافح عنه وأكبر قارئ له، بل يمكن اعتباره المصدر الأول فيما يُروى أو يعزى إلى معلمه من فقه وفكر."},{"p":"وإذ جمعت بين الرجلين نحلة المذهب الحنبلي والميل نحو الاجتهاد، والخروج من ربقة التقليد، ومناوأتهما لبعض الطرق الصوفية، فقد جمعها من دمشق أيضا ظلٌّ فسيح، وريان ممتد الخمائل مورِق من حدائقها الغناء وتاريخها الأموي التليد."},{"h3":"ابن قيم الجوزية.. نشأة في بيت علم وارف الظلال"},{"p":"ولد أبو عبد الله محمد بن أبي بكر بن سعد بن حريز الدمشقي عام 691 هـ، الموافق 1292 م، وقد عرف والده بمهنته، فقد كان قيّما على المدرسة الجوزية في دمشق، فنسب إليها، ونسب إليه ولده فكان ابن القيم."},{"p":"وفي بيت وارف ظلال العلوم، ممتد أروقة الكتب، ولد الفتى الدمشقي وعاش بين المحابر والمحاريب في بيت علم ومعرفة وتربية، فتحبّر سريعا في معارف عصره، ونبغ فيما ينوء به الرجال في فترته."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A%D8%A9-2-1690810209.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"ابن قيم الجوزية هو أبو عبد الله محمد بن أبي بكر بن سعد بن حريز الدمشقي"},{"p":"لم يكن ابن القيم العالم الوحيد في أسرته، بل كان أخواه كذلك وبنوه من بعده علماء، وكان أبناء أخوته من بعده من أهل العلم والبحث، لكنهم لم يساووه في رتبه ولا أخذوا ما أخذ من الشهرة، كما لم يقاسوا ما قاسى من محن المتابعة والسير مع شيخه ابن تيمية، فواجها السجال وعارضا السائد من الفقه والمسيطر من النظر، والقوي من الفقهاء والحكام."},{"h3":"مدرسة ابن تيمية.. كفة التحصيل الراجحة وبذرة الخلافة"},{"p":"كان من أبرز شيوخ ابن القيم الذي درس عليهم والده أبو بكر بن سعد المعروف بقيم الجوزية، والشيخ صفي الدين الهندي، والشيخ ابن أم مكتوم المسند، والشيخ كمال الدين ابن الزملكاني، والعالم الكبير والسيري الرفيع ابن سيد الناس."},{"p":"ثم كان له من شيوخ الحنابلة في عصره سند في العلم طويل، فهو من أجلاء ونوابغ شيخه الإمام الحافظ الذهبي، والحافظ المزي، والإمام ابن مفلح الحنبلي."},{"p":"غير أن أخذه عن هؤلاء وغيرهم كان قسما من حياته، ومصدرا من مصادر معرفته، وكان ابن تيمية مصدرا آخر يوازيهم في كثرة ما أخذ عنه، وطول ما رافقه، فقد سلخ من عمره 17 سنة رفيقا لابن تيمية في حله وترحاله، أو قُل في بيته وسجنه، حتى فرق بينهما الموت، فخرج ابن تيمية جنازة محمولة على الأعناق سنة 728هـ، وخرج ابن القيم إلى الحياة ليكون أبرز خلفاء شيخه، وأهم ناطق باسمه، مفصل لما أجمل وشارح لما أشكل."},{"p":"وقد بدأت رحلته مع شيخه الحراني (ابن تيمية) سنة 712 الهجرية، فقرأ عليه -كما يذكر المؤرخون- كتبا متعددة، وكان مضرب مثل أهل عصره في سعة العلم والسعي من أجله وفي وفرة واتساع المكتبة التي قيل إنها بلغت من الضخامة حدا لم تصل إليه مكتبة أي من معاصريه، وأن بنيه وأسرته باعوا منها الكثير الكثير بعد وفاته، سوى ما اصطفوا لأنفسهم من نفائس الكتب."},{"h3":"ضجيج الفتاوى الخارجة على السائد.. محن ومناظرات"},{"p":"أدى ابن القيّم الوظائف العلمية في عصره من خطابة وتدريس وإفتاء، وخاض حروب العلماء مساجلا لهم، في مختلف القضايا التي خاضها شيخه ابن تيمية، وناله مثل ما نال شيخه، حتى إنه شُهّر به في الطرقات فكان يُطاف به على حمار، ويقال للناس هذا الذي لا يرى شد الرحال لزيارة قبر رسول الله ﷺ."},{"p":"وقد عصفت بحياة ابن القيم مواقفه العلمية، وطُلب إلى المناظرة والجدال أكثر من مرة، وخصوصا في مسائل من فقه شيخه مثل شد الرحال إلى قبور الأنبياء، ومثل اعتبار أن طلاق الثلاث بكلمة واحدة يقع طلقة واحدة، ومثل سباق الخيل من غير محلل (شخص دخيل على المتسابقين لا يغنم ولا يغرم)."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A%D8%A9-3-1690810187.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"ابن القيم في محاولة إقناع بعض أصحاب الآراء الأخرى"},{"p":"وقد ناظره في بعض القضايا قاضي قضاة دمشق، وفق ما يذكر ابن حجر العسقلاني، إذ يقول: وجرت له محنٌ مع القضاة، منها: في ربيع الأول -يعني سنة 746هـ- طلبه السبكي بسبب فتواه بجواز المسابقة بغير مُحَلِّل، فأنكر عليه وآل الأمر إلى أنه رجع عن ما كان يُفتي به من ذلك."},{"p":"يقول ابن كثير في “البداية والنهاية” في حديثه عن أحداث عام 746 هـ: وقع كلام وبحث في اشتراط المحلل في المسابقة، وكان سببه أن الشيخ شمس الدين ابن قيم الجوزية صنف فيه مصنفا من قبل ذلك، ونصَر فيه ما ذهب إليه الشيخ تقي الدين ابن تيمية في ذلك، ثم صار يفتي به جماعة من الترك، ولا يعزوه إلى الشيخ تقي الدين ابن تيمية، فاعتقد من اعتقد أنه قوله، وهو مخالف للأئمة الأربعة، فحصل عليه إنكار في ذلك، وطلبه القاضي الشافعي، وحصل كلام في ذلك، وانفصل الحال على أن أظهَرَ الشيخُ شمس الدين بن قيم الجوزية الموافَقةَ للجمهور."},{"h3":"إنكار زيارة القبر والتوسل بالأنبياء.. رحلة إلى السجن"},{"p":"يروي تقي الدين المقريزي في كتابه “السلوك لمعرفة دول الملوك” تفاصيل حبس ابن القيم وشيخه ابن تيمية، والأسباب التي دفعت إلى سجنهما بقوله: في يوم الاثنين سادس شعبان (أي من عام 726هـ) حُبس تقي الدين أحمد بن تيمية ومعه أخوه زين الدين عبد الرحمن بقلعة دمشق. وضُرب شمس الدين ‌محمد ‌بن ‌أبي ‌بكر بن قيم الجوزية، وشُهر على حمار بدمشق."},{"p":"وسبب ذلك أن ابن قيم الجوزية تكلم بالقدس في مسألة الشفاعة والتوسل بالأنبياء، وأنكر مجرد القصد للقبر الشريف دون قصد المسجد النبوي، فأنكر المقادسة مسألة الزيارة، وكتبوا فيه إلى القاضي جلال الدين محمد القزويني وغيره من قضاة دمشق. وكان قد وقع من ابن تيمية كلام في مسألة الطلاق بالثلاث أنه لا يقع بلفظ واحد، فقام عليه فقهاء دمشق."},{"p":"فلما وصلت كتب المقادسة في ‌ابن ‌القيم كتبوا في ابن تيمية وصاحبه ‌ابن ‌القيم إلى السلطان، فعرّف شمس الدين الحريري قاضي القضاة الحنفية بديار مصر ذلك، فشنّع على ابن تيمية تشنيعا فاحشا حتى كتب بحبسه وضَرب ‌ابن ‌القيم."},{"p":"وكان مع الشيخين ابن تيمية وابن القيم جماعة عُزّروا واعتقلوا في هذه القضية، وقد أفرج عن بعضهم وبقي ابن القيم في حبسه. يقول ابن كثير في “البداية والنهاية”: في يوم الأربعاء منتصف شعبان أمر قاضي القضاة الشافعي بحبس جماعة من أصحاب الشيخ تقي الدين (أي ابن تيمية) في سجن الحكم، وذلك بمرسوم نائب السلطنة، وإذنه له فيه فيما تقتضيه الشريعة في أمرهم، وعُزّر جماعةٌ منهم على دواب ونُودي عليهم، ثم أَطلقوا سِوى شمس الدين محمد بن قيم الجوزية، فإنه حُبس في القلعة، وسكنت القضية."},{"p":"وقد قضى في السجن عاما وبضعة أشهر، وسبقه شيخه ابن تيمية في الإفراج حين خرج محمولا على الأعناق إلى مثواه الأخير، ثم أفرج عنه بعد وفاته بشهر. يقول ابن كثير: في يوم الثلاثاء عشرين ذي الحجة (أي عام 728 هـ) أُفرِج عن الشيخ الإمام العالم العلامة أبي عبد الله شمس الدين ‌بن ‌قيّم الجوزية، وكان معتقلا بالقلعة أيضا، من بعد اعتقال الشيخ تقي الدين (أي ابن تيمية) بأيام من شعبان سنة ست وعشرين إلى هذا الحين."},{"h3":"“كان الفضلاء يعظمونه ويتتلمذون عليه”"},{"p":"أخذ عن ابن القيم جيل كثير من العلماء، وكان الرؤوس والسادة الكبار يثنون الرُّكَب في مجلسه، ويستقون من رحيق علمه، كما يذكر تلميذه ابن رجب، إذ يقول عنه: أخذ عنه العلمَ خلقٌ كثيرٌ من حياة شيخه إلى أن مات، فانتفعوا به، وكان الفضلاء يعظمونه ويتتلمذون عليه كابن عبد الهادي وغيره."},{"p":"ولا يبعد المؤرخُ المملوكي ابن تَغْري بَرْدي عن المنهج نفسه حين يقول: كان بارعا في عدة علوم، ما بين تفسير وفقه وعربية ونحو وحديث وأصول وفروع، ولزم الشيخ تقي الدين ابن تيمية وأخذ عنه علما كثيرا، حتى صار أحد أفراد زمانه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A%D8%A9-4-1690810194.png?w=770&resize=770%2C432&quality=80"},{"minCaption":"رسم متخيل لابن قيم الجوزية مع بعض تلاميذه"},{"p":"ويضفي ابن حجر العسقلاني على هذا الثناء بردة أخرى من التقدير حين يقول عنه: لو لم يكن للشيخ تقي الدين من المناقب إلا تلميذه الشهير الشيخ شمس الدين ابن قَيِّم الجوزية صاحب التصانيف النافعة السائرة، التي انتفع بها الموافق والمخالف، لكان غاية في الدلالة على عظم مَنْزلته. وقال عنه أيضا: كان جريء الجنان، واسع العلم، عارفا بالخلاف ومذاهب السلف."},{"h3":"ورثة ابن القيم.. نجوم متلألئة وعدد لا حصر له"},{"p":"كان من بين تلاميذ ابن القيم المشتهرين الحافظ ابن رجب الحنبلي، والحافظ ابن كثير صاحب التفسير وصاحب “البداية والنهاية” وغيرهما، ومجد الدين محمد بن يعقوب الفيروزآبادي صاحب “القاموس المحيط”، وابن عبد الهادي صاحب “العقود الدرية وطبقات الحفاظ”، وصلاح الدين خليل بن أيبك الصفدي، وعلي بن الحسين بن علي الكناني البغدادي، وغيرهم."},{"p":"ولا يمكن فصل الظاهرة السلفية بشكل خاص عن تراث الشيخين ابن تيمية وابن القيم، فهما أبرز وأهم المصادر المعرفية التي صيغت من خلالها الذهنية السلفية المعاصرة، ونقلتهما من أرحام التاريخ إلى حيوية الحراك اليومي للإفتاء والوعظ والإرشاد والسجال، علما أن تلاميذهما المباشرين وتلاميذ علمهما ومدرستهما أكثر من أن يحيط بهم حصر عددي أو زمني."},{"h3":"شيخ “زاد المعاد”.. موسوعة علمية ومكتبة ضخمة"},{"p":"ترك ابن القيم تراثا هائلا من المؤلفات، وأوصل بعض المؤرخين المعاصرين كتبه إلى قرابة 100 كتاب من مختلف الأحجام، تناولت مختلف مجالات المعرفة الإسلامية السائدة في عصره."},{"p":"ومن أبرز كتبه:"},{"li":"موسوعته العلمية “زاد المعاد في هدي خير العباد”."},{"li":"“إعلام الموقعين عن رب العالمين”."},{"li":"“الجواب الكافي لمن سأل عن الدواء الشافي أو الداء والدواء”."},{"li":"“إغاثة اللهفان من مصائد الشيطان”. “اقتضاء الذكر بحصول الخير ودفع الشر”."},{"li":"“حادي الأرواح إلى بلاد الأفراح”."},{"li":"“مدارج السالكين بين منازل إياك نعبد وإياك نستعين”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D9%83%D8%AA%D8%A8-1690811097.png?w=770&resize=770%2C353&quality=80"},{"minCaption":"بعض مؤلفات ابن القيم التي قاربت الـ100 مؤلفا"},{"p":"وقد كان صاحب عبارة موجزة وحكم سائرة وأقوال بليغة في الموعظة والحكمة والرقائق، فمن ذلك قوله:"},{"li":"الشوق إلى الله ولقائه نسيمٌ يهبُّ على القلب يُروِّح عنه وَهَجَ الدنيا."},{"li":"المتوكل لا يسأل غير الله، ولا يرد على الله، ولا يدخر مع الله."},{"li":"من شُغِل بنفسه شغل عن غيره، ومن شُغِل بربه شغل عن نفسه."},{"li":"الإخلاص: هو ما لا يعلمه ملك فيكتبه، ولا عدو فيفسده، ولا يعجب به صاحبه فيبطله."},{"li":"الرضى سكون القلب تحت مجاري الأحكام."},{"li":"الناس في الدنيا معذبون على قدر هممهم بها."},{"h3":"“الكافية الشافية في الانتصار للفرقة الناجية”"},{"p":"إلى جانب شخصيته العلمية كان ابن القيم أديبا رائق القلم براق النظم ذا نفس طويل، فقد أوصل قصيدته النونية إلى أكثر من 6 آلاف بيت، وهو رقم قياسي في الصناعة الشعرية في عصره، بل لدى من بعده، وقد أسماها “الكافية الشافية في الانتصار للفرقة الناجية”، ومطلعها:"},{"p":"حكمُ المَحبَّةِ ثابتُ الأركانِ\nما للصُّدودِ بِفَسخِ ذاك يَدانِ"},{"p":"أنّى وقاضي الحُسن نَفَّذَ حُكمَها\nفلذا أقرَّ بذلك الخَصْمانِ"},{"p":"وَأتَت شُهُودُ الوَصلِ تَشهَدُ أنه\nحَقًّا جَرَى في مَجلسِ الإِحسانِ"},{"p":"فتأكَّدَ الحُكمُ العزيزُ فَلَم يَجِد\nفَسخُ الوُشَاةِ إلَيهِ مِن سُلطَانِ"},{"p":"وقد نالت هذه “الكافية” في العصر الحديث اهتماما كبيرا، فشرحها علماء وترنم بها منشدون، ودخلت في أدبيات الحركة السلفية المعاصرة التي جعلت ابن تيمية وابن القيم أكبر أساطين الاستمداد، وأوثق قادة الفكر والرأي، بل كانا المرجعين العلميين الأبرزين لفكر السلفية المعاصرة ولفتواهم."},{"p":"وفي عام 751هـ جاء اليقين إلى شمس الدين ابن القيم، فانطفأت شمسه حين أسلم الروح إلى بارئها، لينتقل الجسد عن العالم الدنيوي، وتبقى الروح محلقة في كتب تلاميذه ومن تبعه من معتنقي منهجه على مر التاريخ. يقول تلميذه ابن كثير: في ليلة الخميس ثالث عشر رجب، وقت أذان العشاء، تُوفّي صاحبنا الإمام الشيخ العلامة شمس الدين محمد بن أبي بكر بن أيوب الزرعي، إمام الجوزية، وابن قيمها، وصُلّي عليه بعد صلاة الظهر من الغد بالجامع الأموي، ودُفن عند والدته بمقابر الباب الصغير، رحمه الله."}]