[{"live":"","title":"السودان.. قتلى في كردفان ودارفور ومستشار حميدتي يستنكر آخر قرارات الخرطوم"},{"publish":"18/8/2023"},{"updated":"آخر تحديث: 18/8/2023|08:26 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/20408730-1692378493.jpg?resize=770%2C513&quality=80"},{"caption":"القتال يتصاعد جنوبي غربي السودان فضلا عن معارك العاصمة (الأناضول)"},{"p":"دارت اشتباكات عنيفة بين الجيش السوداني وقوات الدعم السريع في الخرطوم وكذلك في ولايتي غرب كردفان وجنوب دارفور، حيث سقط قتلى وجرحى من العسكريين والمدنيين."},{"p":"وقالت مصادر محلية للجزيرة إن 4 عسكريين من قوات الدعم السريع واثنين من الشرطة السودانية قتلوا في مدينة الفولة عاصمة ولاية غرب كردفان."},{"p":"وبيّنت المصادر أن عناصر الدعم السريع قتلوا في اشتباك وقع بعد رفض ركاب عربة قادمة من الخرطوم قيام قوة من الجيش السوداني بتفتيش عربتهم."},{"p":"وأضافت المصادر أن قوات من الدعم السريع هاجمت أمس الخميس رئاسة الشرطة في الفولة، مما أدى إلى مقتل اثنين من منتسبي الشرطة."},{"p":"وفي ولاية جنوب دارفور، قالت مصادر محلية للجزيرة إن 4 مواطنين قتلوا وجرح 7 آخرون جراء سقوط قذائف المدفعية الثقيلة على منازلهم بمدينة نيالا، أمس الخميس، خلال اشتباكات عنيفة بين القوات المسلحة وقوات الدعم السريع."},{"p":"في الأثناء، قال مصدر ميداني في الدعم السريع إن قواتهم تتمركز في محيط قيادة الجيش في نيالا عاصمة الولاية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/eb3b1df2-ea3d-474d-b0e1-51b385a7d08c/9a531865-33cb-4837-b439-c1d4d6cbfe05/1920x1080/match/image.jpg"},{"p":"أما في العاصمة، فقد أفاد مصدر في الجيش السوداني بأن الطائرات الحربية قصفت أهدافا لقوات الدعم السريع قرب مقر الكتيبة الإستراتيجية وسط الخرطوم."},{"p":"وأضاف المصدر أن طائرات مسيّرة استهدفت مقر الدعم السريع في حي الرياض شرق الخرطوم."},{"p":"من ناحية أخرى، قال محمد المختار النور المستشار القانوني لقائد الدعم السريع محمد حمدان دقلو (حميدتي) في تصريحات للجزيرة، إن قرار إعلان قادتهم -وفي مقدمتهم حميدتي- مطلوبين للعدالة لا يملك أي قيمة قانونية، واصفا إياه بالمناورة السياسية."},{"p":"وذكر المختار النور أن لجان التحقيق وفق القانون لا تصدر أوامر بالقبض، بل هي لجان لتقصي الحقائق."},{"p":"وأضاف أن قائد الجيش عبد الفتاح البرهان باعتباره رأس الدولة لا يملك أي سلطة -حسب الوثيقة الدستورية- إلا عبر مجلس السيادة الذي توقفت اجتماعاته منذ بداية الحرب، وأي قرار صدر من دون موافقة الأغلبية البسيطة بالمجلس يعد مخالفا للدستور، حسب وصفه."},{"p":"وشكّلت السلطات السودانية في الآونة الأخيرة لجنة لحصر جرائم الحرب واتخاذ إجراءات قانونية بحق قيادات قوات الدعم السريع وأفرادها داخليا وخارجيا وكل من يثبت تورطه بالاشتراك أو التحريض أو المعاونة، وفقا لقرار أصدره رئيس مجلس السيادة."}]