[{"live":"","title":"“الماشطات”.. أنين خفيّ لصانعات أغاني الزفاف الصاخبة"},{"publish":"3/8/2023"},{"updated":" آخر تحديث  6/8/2023 03:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/12-1691066732.png?resize=770%2C513&quality=80"},{"p":"توثق المخرجة الفرنسية ذات الأصل التونسي سونيا بن سلامة في فيلمها “الماشطات” جانبا من حياة مجموعة من النساء التونسيات العاملات في فرق غنائية شعبية، تُنظم وتُحيي حفلات الزواج والأفراح في منطقة المهدية بتونس، ويطلق عليهن اسم “الماشطات”."},{"p":"لا يقتصر عمل الماشطات على الغناء المستمِدّ كلماته وألحانه من الموروث الشعبي التونسي، لكنهن يشاركن أيضا في ترتيب الحفلات وتزيين العرائس وجمع الهدايا المقدمة للعروسين أثناء مراسيم الزفاف، فهي لا تكتمل إلا بوجودهن خاصة في منطقة المهدية التي جاءت إليها المخرجة، لتوثق جانبا من عمل الماشطات، ولتتعرف أيضا على أحوال عيشهن عن قرب، كنساء تونسيات يتعارض الحديث عن حقوقهن المُصانة في دساتير الأحوال المدنية مع واقعهن القاسي لكشف جوانب منه."},{"p":"استُقبل فيلم “الماشطات” بترحاب نقدي واسع، وهو مشترك الإنتاج بين تونس ولبنان، ومدعوم من مؤسسة الدوحة للأفلام، وقد عُرض على هامش مهرجان كان السينمائي في قسم “أسيد” في جمعية نشر السينما المستقلة."},{"h3":"الأم العجوز.. رحلة لحكاية شعبية جديدة"},{"p":"تركز المخرجة في فيلمها على ثلاث شخصيات رئيسة، هي الأم فاطمة وابنتاها نجاح ووفاء اللواتي يشكلن مع عدد قليل من النساء فرقة “ماشطات”، يغنين في الأفراح ويسهمن في ترتيب مستلزمات إقامة حفلات الزفاف."},{"p":"تخبرنا صانعة الوثائقي -خلال مقابلات صحفية- أنها تعرفت على فاطمة من خلال إخراج فيلمها الوثائقي الأول “كل شيء مكتوب” (2015) أثناء تصويرها مشهدا لحفل زفاف شاركت في إحيائه فرقة شعبية من الماشطات، وقد جذبت انتباهها مسؤولة الفرقة لقوة شخصيتها وحلاوة حضورها في الحفل، مما دفعها للتفكير بإنجاز فيلم عنها وعن بقية فرقتها، وعرفت منهن أن عملهن كـ”ماشطات” عمل موسميّ، وينحصر في فصل الصيف تقريبا، أما في فصل الشتاء فإنهن يعملن في الحقول والمزارع."},{"p":"تفتتح المخرجة الفيلم لتبيان طبيعة عمل الماشطات في الحفلات، من خلال مشاهد من حفل يشاركن فيه بالغناء الشعبي والدق على الدفوف وترتيب جلسة العروس، وبعد انتهائه تنتقل مع الأم وابنتها نجاح إلى بيتها الريفي البسيط الذي تتجلى مظاهر فقرها فيه بوضوح."},{"p":"إن ما يتضح من مفتتح وثائقيّها، هو المشاكل التي تواجهها الفتاة في حياتها، بسبب عيشها وحيدة بعد طلاقها من زوجها وانتقالها للسكن مع والدتها."},{"h3":"السند الوحيد.. خذلان يكتم على الأنفاس الحزينة"},{"p":"تعتمد المخرجة أسلوب السرد نفسه الذي اعتمدته في فيلمها السابق “كل شيء مكتوب”، وتميل فيه إلى إثارة الأسئلة لدى المتفرج، ودعوته للمشاركة في تصوّر جانب من الواقع الذي تنقله."},{"p":"يتجلى ذلك من خلال تركها للمُشاهد حريةَ تصور حجم الضغوطات التي يمارسها إخوة نجاح عليها؛ بسبب أنها مطلقة وترغب في الزواج ثانية من شخص تختاره بنفسها ليشاركها حياتها، فلا تتكرر معه نفس تجربة زواجها الأول الفاشل، وبسبب خوفها من البوح صراحة أمامهم برغبتها في عيش حياة مستقلة عنهم، وتحفّظها الظاهر في كلامها مع بعض الراغبين في التعرف عليها عبر الهاتف المحمول، خاصة مع الذين يعرضون عليها علاقة عاطفية، لكنها تشترط عليهم دائما الزواج بها رسميا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/976-1691067287.jpg?w=770&resize=770%2C432&quality=80"},{"minCaption":"نجاح في انتظار الزوج المثالي"},{"p":"تأتي التلميحات المبطنة عن ضغوطات الإخوة عبر إشارات والدتها لها بعدم الكلام بصوت عالٍ أو الكشف عن تواصل مع آخرين أثناء وجودهم في البيت، وهو ما زاد من توتر ابنتها حتى أحالها للتفكير في تبعات الزواج التقليدي والطلاق التي عالجته بن سلامة بذكاء في وثائقيها الأول."},{"h3":"“كل شيء مكتوب”.. زمن يعود لتكرار نفسه من جديد"},{"p":"يتناول فيلم “كل شيء مكتوب” قصةَ امرأة سبعينية، زُوّجت تقليديا في سن مبكرة برجل عاملها بسوء وطلقها لسبب تافه، بالإضافة إلى أنه مَنعها من الخروج من بيته، فاضطُرت إلى الهروب منه إلى بيت والدها."},{"p":"تكررت القصة أيضا مع الشابة صابرين التي جاءت المخرجة لتوثيق جانب من تجربتها الشخصية، فأثناء التحضير لمراسم زفافها حكت لها عن علاقة عاطفية، جمعتها قبل سنوات بشخص أحبته وعاشت معه قصة حب عارمة، لكنها انتهت نهاية حزينة مؤلمة؛ بسبب رفض عائلتيهما فكرة زواجهما، أما زواجها اليوم فهو من شاب تقدم إليها من دون سابق معرفة، وقد ينتهي كما انتهى زواج المرأة العجوز التي ما زالت -على الرغم من قساوة تجربة زواجها- تؤمن بأن الزواج قسمة ونصيب، وأن كل شيء في النهاية مكتوب على جبين الإنسان، ولا بد له من القبول به."},{"p":"من هنا جاء عنوان فيلمها “كل شيء مكتوب”، ولم تكشف فيه عن موقفها النقدي من الزواج التقليدي صراحة، بل تركت للمُشاهد تصور المسار المحتمل لزواج صابرين، وذلك بعد أن مهدت له بمشهد ختامي تظهر فيه واقفة وحيدة أمام بيت ريفي والحيرة واضحة على ملامحها."},{"h3":"منزل وفاء.. قصة كفاح بين أشواك التعنيف الزوجي"},{"p":"نعود إلى فيلم “الماشطات”، لنرى الأم فاطمة وهي تكرس كل حياتها من أجل بناتها وأحفادها، وتقدمهم على حياتها، وقد نقل الوثائقي مشاهد وحوارات تدلل على صبرها وتضحياتها التي لا تنتهي بالرغم من كثرة مشاغلها وتقدمها بالسن."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/123-1691067126.jpg?w=770&resize=770%2C430&quality=80"},{"minCaption":"الأم تستمع لمشاكل ابنتها وفاء"},{"p":"تذهب فاطمة إلى بيت ابنتها وفاء محملة بالأغراض والأطعمة، وما كان سبب ذهابها هو رؤية ابنتها وأحفادها فحسب، بل كانت تسعى للاستماع أيضا إلى شكواها من تصرفات زوجها الذي لا يكف عن تعنيفها وتعنيف أولاده معها، فهو لا يسهم في مصروفات البيت ولا يهتم بأطفاله."},{"p":"يُرينا الوثائقي لحظة دخول الزوج إلى بيتها الذي شيدته بتعبها، فنراه يطالبها بترك عملها، ثم نراها وهي تشكو أمام الكاميرا بحرية وعفوية نابعة من الثقة التي بُنيت بين المُخرجة وبين المُشاركات فيه، مما انعكس إيجابا على مسار الوثائقي، فكان متسما بالسلاسة والصدق."},{"h3":"لقمة العيش.. ربح تسعى خلفه الماشطة المعنفة"},{"p":"يتضح من خلال شكوى وفاء أن الزوج يريد بتصرفاته غير المسؤولة وعنفه المفرط أن يدفعها لطلب الطلاق بنفسها، ليتخلص من تبعاته الثقيلة في حالة مبادرته هو إلى طلاقه، والزوجة تعي غاياته وتصر على التمسك بعملها كـ”ماشطة” في الفرقة، لأنها تكسب لقمة عيش لأولادها بمردوده المالي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2344-1691067197.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"الماشطات التونسيات فرح ظاهر وحزن ضامر"},{"p":"ترى وفاء في طلب زوجها منها جحودا ونكرانا لمجهودها في عمل يحتاج إلى مزاج طيب، لا يتوفر عندها غالبا ولا عند بقية “الماشطات”، مما يولّد عندهن حالة من التناقض بين ما يقمن بتقديمه من أغانٍ تبشر بحياة زوجية سعيدة، وبين ما يعانين منه في الواقع بسبب اقترانهن برجال لا يقدرون ما يبذلن من جهد؛ للظهور في الحفلات بمظهر الفرِحات والمتفائلات، على الرغم من اعتراف الأزواج بأن ما يقمن به لا يسيء إلى سمعتهن؛ لكونه نابعا من موروث شعبي حريص على احترام العادات والقيم المتعارف عليها في المناطق الريفية."},{"h3":"تزويج المراهقات.. توارث المصائر الأليمة بين الأجيال"},{"p":"يتجنب الوثائقي بأسلوبه السينمائي السلس التدخل مباشرة في مشاكل الشخصيات التي يعتني برصدها، ويُظهر حالة أطفال وفاء الذين تأثروا كثيرا بمشاكل والديهم، بالرغم من انحيازهم إلى مواقف والدتهم في الغالب، فتأثيرها النفسي ظل قويا عليهم، ويظهر ذلك من خلال انفعالاتهم وتدخلاتهم المباشرة في الخلافات التي يرونها تتفاقم وتتكرر يوميا بين أمهم وأبيهم الذي قرر مغادرة المنزل أخيرا، وترك زوجته في وضع لا تحسد عليه."},{"p":"تثبت صانعة الوثائقي تأثيرَ التمزقات الاجتماعية والاقتصادية على النساء الفقيرات في المجتمع التونسي، من خلال قبول وفاء لفكرة تزويج ابنتها المراهقة من مغترب تونسي في فرنسا يبلغ الخمسين من العمر، وتقف الأخت نجاح ضد الفكرة؛ لأنها ترى فيها مسارا يُوصل إلى نفس النهايات التي وصلت إليها هي وأختها حين تزوجن برجال لا يعرفن شيئا عنهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/565-1691067378.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"لا يقتصر عمله الماشطات على الغناء بل يرتبن الحفلات ويجهزن العرائس"},{"p":"فمن خلال المعايشة بدأت تظهر عيوب أزواجهن، فأثرت سلبا عليهن وعلى أطفالهن الذين باتوا في وضع صعب، يقبلون التخلص منه بأي حل ممكن، حتى إن كان ذلك على حساب حياتهم ومستقبلهم، وهذا ما تخاف منه خالتهم نجاح التي واجهت هي الأخرى أكاذيبَ رجال لا يوثق بهم ولا بوعودهم."},{"h3":"صانعة السعادة.. حضن الرعاية الذي لا يتقاعد"},{"p":"وسط كل هذه المشاكل والتمزقات، تحاول الأم فاطمة الظهورَ بمظهر المتماسكة الصبورة على الويلات والمحن، فتظل ترتب الحفلات وتُشرِك ابنتيها فيها، ونراها مستعدة على الدوام لتقديم يد العون للآخرين، وكانت آخر معاوناتها لابنتها وفاء، لكي تتحمل أعباء تربية أولادها وتؤمّن لقمة عيشهم، حين منحتها مردود عملها الذي لم تعد قادرة على تحمل أثقاله بسبب وضعها الصحي وكبر سنها، ولكنها لم تنحنِ ولم تتراجع عن مسؤوليتها كأمّ وجَدة."},{"p":"يُظهر المشهد الأخير كل تلك الخصال من خلال طريقة الأم في تخفيف انفعال ابنتيها الشديد الذي ظهر خلال رقصهن في حفل زفاف شاب قريب لهن، أقيم في حي شعبي، فقد عبّر رقصهن الجنوني ضمنا عن حالة الغضب الداخلي الذي يجتاح دواخلهن الموجوعة، والذي أدى بهن في النهاية إلى السقوط أرضا مغشيا عليهن من التعب والإرهاق."},{"p":"إن منجز سونيا بن سلامة رائع في سرده البسيط والمؤثر، وفي موقفه المتعاطف مع نساء ينثرن الفرح، لكنهن يعشن الحزن والقهر."}]