[{"live":"","title":"بعد ترشح بايدن لرئاسيات أميركا.. تعرف على أكبر قادة العالم سنا"},{"publish":"25/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/Untitled-4-1682441053.jpg?resize=770%2C513&quality=80"},{"caption":"من اليمين الحسن وتارا وسيرجيو ماتاريلا وجو بايدن ومحمود عباس (الجزيرة)"},{"p":"بإعلانه الترشح لولاية ثانية في الانتخابات الرئاسية للولايات المتحدة لعام 2024، انضم جو بايدن (80 عاما) إلى النادي الضيق للقادة العالميين المنتخبين الذين باتوا اليوم في الثمانينيات أو حتى التسعينيات."},{"p":"ويعد الرئيس الكاميروني بول بيا أكبر زعيم منتخب في العالم، ويبلغ من العمر 90 عاما، ويلقب بأبي الهول بسبب ميله للسرية وكذلك بسبب شخصيته المستعصية، فقد حكم بشكل مطلق على مدى 40 عاما هذا البلد الواقع في وسط أفريقيا وأسكت بعنف كل معارضة سياسية."},{"p":"ومنذ إعادة انتخابه المثيرة للجدل في 2018 لم يعد يظهر إلا في مناسبة خطابات متلفزة نادرة تسجل بشكل مسبق."},{"p":"وفي المركز الثاني، يحل الرئيس الفلسطيني محمود عباس (أبو مازن) الذي يرأس السلطة الوطنية الفلسطينية منذ 2005 بعد 5 عقود في ظل الزعيم الفلسطيني ياسر عرفات، وهو في سن 87 عاما."},{"p":"ورغم انتهاء ولايته في 2009، لا يزال الرئيس الفلسطيني في منصبه وقد تراجعت شعبيته على مر السنين. وينظر إليه في الخارج على أنه شخصية معتدلة، وهو المهندس الرئيسي من جانب الفلسطينيين لاتفاقات أوسلو التاريخية الموقعة عام 1993 والتي أرست أسس تسوية النزاع مع إسرائيل لكنها لم تتحقق بعد ربع قرن على توقيع الاتفاقات."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2022/11/000_32ML6PV.jpg?w=770&resize=770%2C552&quality=80"},{"minCaption":"محمود عباس هو المهندس الرئيسي لاتفاقات أوسلو التاريخية الموقعة عام 1993 مع إسرائيل (الفرنسية)"},{"p":"وفي أفريقيا يحطم سن القادة وفترة بقائهم في السلطة أرقاما قياسية بانتظام، ففي زيمبابوي، يبلغ إيمرسون منانغاغوا الذي يحكم البلاد منذ نهاية عام 2017 بعد انقلاب عسكري، 80 عاما. ويلقب بـ\"التمساح\" بسبب قسوته."},{"p":"أما تيودورو أوبيانغ نغويما رئيس غينيا الاستوائية منذ الانقلاب قبل 43 عاما، فيبلغ أيضا 80 عاما. يحمل الرقم القياسي العالمي في طول مدة البقاء في السلطة لرئيس دولة لا يزال على قيد الحياة، باستثناء الملوك."},{"p":"وبلغ الحسن وتارا رئيس ساحل العاج 81 عاما للتو. هذا الخبير الاقتصادي اعتمد سياسة واعدة من الأشغال الكبرى لكن انتخابه عام 2020 بنتيجة عالية جدا لولاية ثالثة أضر بصورته إذ تتهمه المعارضة بأنه \"دكتاتور\"."},{"p":"وفي سن 81 عاما، ترأس حاجي جينغوب منذ 2014 ناميبيا، الدولة الشاسعة شبه الصحراوية في أفريقيا الجنوبية والتي كانت واحدة من آخر الدول في القارة التي حصلت على الاستقلال عام 1990."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/04/27808696-1682440913.jpg?w=770&resize=770%2C510&quality=80"},{"minCaption":"الحسن وتارا رئيس ساحل العاج يبلغ من العمر 81 عاما (الأناضول)"},{"p":"ومن أفريقيا إلى أوروبا، حيث يبلغ الأيرلندي مايكل دي هيغينز 82 عاما، وهو تاسع رئيس لأيرلندا، انتخب بالاقتراع العام المباشر لكن دون مهام تنفيذية، وبدأ ولايته الثانية من 7 سنوات في نهاية 2018. ودي هيغينز معروف بشغفه بالشعر وبكلابه التي تسرق الأضواء منه أحيانا في مناسبات رسمية."},{"p":"وفي مالطا، يتولى رئيس الجمهورية جورج فيلا (81 عاما)، أيضا منصبا فخريا منذ 2019."},{"p":"وفي إيطاليا، احتفل الرئيس الإيطالي سيرجيو ماتاريلا الذي يحظى بشعبية كبرى وانتخب مطلع عام 2015 بالاقتراع العام غير المباشر من قبل البرلمان، في عيد ميلاده رقم (81)."},{"p":"وينظر إلى ماتاريلا باعتباره الرجل الأساسي الذي يحل بهدوء الأزمات السياسية الإيطالية المتكررة. كما يمثل إيطاليا في الاحتفالات وهي فرصة لانتقاد المافيا التي قتلت شقيقه في صقلية عام 1980."},{"p":"وبعدما كرر أنه لن يترشح لولاية ثانية، قبل في مطلع 2022 أن يضع نفسه \"في تصرف\" بلاده لولاية ثانية من 7 سنوات."}]