[{"live":"","title":"تثبيت إدانة عسكريين من نظام بينوشيه بقتل مغنٍ شعبي قبل نصف قرن"},{"publish":"29/8/2023"},{"updated":"آخر تحديث: 30/8/2023|10:27 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%B3-1693307470.jpg?resize=770%2C513&quality=80"},{"caption":"احتجاج في سانتياغو ويظهر خلاله علم المغني فيكتور جارا (رويترز)"},{"p":"أيدت المحكمة العليا في تشيلي -أمس الاثنين- أحكام السجن الصادرة بحقّ 7 جنود سابقين بتهمة قتل المغني فيكتور جارا عام 1973، بعد يوم من الانقلاب العسكري الذي قاده الجنرال أوغوستو بينوشيه، وأقدم أحد الجنرالات الـ7 على الانتحار أمس الثلاثاء قبل تنفيذ الحكم بسجنه."},{"p":"وقال المدعي العام كلاوديو سواسو لصحافيين إنه عندما ذهبت الشرطة إلى منزله لإحضاره إلى السجن \"استل سلاحا ناريا وأطلق رصاصة تسببت في وفاته\"."},{"p":"وتتراوح أعمار الجنود السبعة السابقين بين 73 و85 عاما، وكانوا في حالة إطلاق سراح حتى صدور الحكم النهائي، وسيقضون أحكامهم بالسجن لمدة تتراوح بين 8 و25 عاما."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1191501884-1693307476.jpg?w=770&resize=770%2C514&quality=80"},{"minCaption":"المغني الشعبي جارا في مظاهرة معارضة للحكومة التشيلية (غيتي)"},{"p":"كان جارا عضوا بالحزب الشيوعي التشيلي، ومن أنصار الرئيس السابق سلفادور أليندي الذي وصل السلطة بعد انتخابات 1970، وأطيح به في انقلاب عسكري بدعم من وكالة الاستخبارات المركزية الأميركية (سي آي إيه) في 11 سبتمبر/أيلول 1973."},{"p":"وقُتل المغني بـ 44 رصاصة، وعُثر على جثّته بعد أيام قليلة من الانقلاب، وكان عمره آنذاك 40 عاما."},{"p":"وكان جار الكاتب وعازف الغيتار اعتقل مع نحو 5 آلاف سجين سياسي آخر بملعب سانتياغو حيث استجوب، وتعرّض للتعذيب وسحق أصابعه. ويحمل الملعب اسمه الآن."},{"p":"وعثر بالسجن على جثة ليتر كيروغا -الذي قتل وعمره 33 عامًا- وكان مديرا وطنيا للسجون ومناضلًا بالحزب الشيوعي. ووجدت الجثة بالقرب من جثة جارا و3 سجناء سياسيين آخرين عام 2009 وكان عليها آثار تعذيب."},{"p":"ودفن جارا لاحقًا خلال مراسم رسمية جمعت آلاف التشيليين، بمن فيهم رئيسة البلاد آنذاك ميشيل باشيليت."},{"p":"وجارا مغنّ تتطرق كلمات أغانيه إلى الحب والاحتجاج الاجتماعي، ويعتبر أيقونة للموسيقى الشعبية في أميركا اللاتينية."},{"p":"وقد حكم بينوشيه البلاد حتى 1990 وتوفي عام 2006 من دون أن يدان على الجرائم التي ارتكبها نظامه الذي قتل نحو 3200 ناشط معارض، بحسب منظمات حقوق الإنسان."},{"p":"وكان يحكم تشيلي بالحديد والدم، ويعد أحد أشهر جنرالات أميركا اللاتينية الموالين للولايات المتحدة بالنصف الثاني من القرن الماضي، واتهم بأنه المسؤول عن مقتل رئيس البلاد السابق المنتخب أليندي."},{"p":"وقبل شهور، عادت قضية وفاة شاعر البلاد بابلو نيرودا للضوء، بعد أن قال اثنان من أعضاء لجنة الخبراء الذين حققوا بالوفاة الغامضة لأديب نوبل عام 1973، إنهما لم يستطيعا تحديد ما إذا كانت الوفاة ناجمة عن تسمم أم لا."},{"p":"وكان الناشط اليساري والأديب ريكاردو رييس باسولاتو قد نبغ مبكرا في شعره حتى قبل أن يتخذ من بابلو نيرودا اسما مستعارا كان له وقع السحر على مساره لاحقا، وقد اشتهر به، لكنه لم يغادر إحساسه بالبسطاء والكادحين، وذاع صيته بوصفه أحد رموز اليسار على الساحة الأدبية، قبل أن يرحل أيضا بعد أيام من انقلاب بينوشيه عام 1973."}]