[{"live":"","title":"أميركا تعتزم نشر آلاف المسيّرات لمواجهة التفوق العددي للصين عسكريا"},{"publish":"28/8/2023"},{"image":""},{"p":"كشفت مسؤولة أميركية رفيعة المستوى -اليوم الاثنين- أن الولايات المتحدة تعتزم نشر آلاف الطائرات المسيّرة خلال العامين المقبلين لمواجهة التفوق العسكري الصيني."},{"p":"ونقلت وكالة الأنباء الفرنسية عن كاثلين هيكس نائبة وزير الدفاع الأميركي قولها إن الصين تتفوق على الولايات المتحدة من حيث عدد عناصر جيشها وعتادها العسكري، فهي تمتلك عددا أكبر من السفن والصواريخ والجند."},{"p":"وأوضحت هيكس خلال مؤتمر للتقنية العسكرية في واشنطن أن بلادها تعتزم مواجهة التفوق العسكري الكمّي الصيني بتفوّق كمّي خاص بها، \"لكن التخطيط (للتفوق العسكري الكمي بأميركا) سيكون أصعب، واستهدافه سيكون أصعب، كما أن هزيمته ستكون أصعب\"."},{"p":"وأشارت الى أن هدف وزارة الدفاع الأميركية ( البنتاغون) هو \"نشر أنظمة مستقلّة مستنزِفة بمقدار الآلاف، في مجالات مختلفة، خلال الأشهر الـ18 الى الـ24 المقبلة\"."},{"p":"في سياق متصل قالت مجلة بوليتيكو إن وزارة الدفاع الأميركية تراهن على إنتاج الآلاف من الأنظمة المستقلة ذاتية التشغيل وتسليمها في غضون عامين، في محاولة لاستخدام الذكاء الاصطناعي لمواجهة مخزون الصين من الأسلحة التقليدية."},{"p":"وكشفت وسائل إعلام أميركية عن إنتاج جيل ثان من المسيرات التي تعمل بالذكاء الاصطناعي قادرة على تنفيذ عمليات قتالية متنوعة في ظل تحذير حقوقي من خطر الذكاء الاصطناعي على حياة البشر."},{"p":"وترى الولايات المتحدة أن الصين تمثل أكبر تحد يواجهها عالميا في مجالات عديدة. وقد أكد المسؤولون الأميركيون مرات عديدة حرص بلادهم على تجنب الانجرار لأي مواجهة مباشرة مع بكين، خاصة فيما يتعلق بالتوتر القائم بين البلدين بشأن تايوان."},{"p":"ويثير تنامي القدرة العسكرية الصينية غضبا غربيا وأميركيا متزايدا."},{"p":"وكانت الصين قد أعلنت في عام 2021 زيادة ميزانيتها العسكرية السنوية بنسبة 6.8%، لتحافظ بذلك على وضعها بوصفها ثاني أكبر منفق عسكري في العالم."},{"p":"واستنادا إلى الأرقام الرسمية، فإن الصين تحتل المرتبة الثالثة عالميا من حيث عدد الرؤوس النووية الحربية التي تتراوح بين 200 و350 رأسا حربيا."},{"p":"ويرجح تقرير لوزارة الدفاع الأميركية (البنتاغون) أن عدد الرؤوس النووية التي تمتلكها الصين ستبلغ 1000 على الأقل بحلول عام 2030."}]