[{"live":"","title":"محكمة التمييز العراقية تلغي حكم الإعدام بحق قاتل الباحث هشام الهاشمي"},{"publish":"10/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/%D9%A8.jpg?resize=770%2C513&quality=80"},{"caption":"الهاشمي اغتيل في يوليو/تموز 2020 قرب منزله شرقي العاصمة بغداد (مواقع التواصل الاجتماعي)"},{"p":"نقضت محكمة التمييز العراقية حكم الإعدام الصادر بحق المدان باغتيال الباحث هشام الهاشمي، وأعادت القضية إلى محكمة التحقيق. ويعني هذا القرار إلغاء حكم الإعدام الصادر بحق أحمد حمداوي عويد الكناني، الذي أدين في قضية اغتيال الهاشمي."},{"p":"وبررت المحكمة قرارها بأن اللجنة التي تولت التحقيق في القضية، وهي اللجنة الـ29 التي تشكلت خلال الحكومة السابقة برئاسة مصطفى الكاظمي من أجل مكافحة الفساد وتم حلها في 2022، \"ليست لديها أي صلاحيات قانونية للتحقيق في الجريمة\"."},{"p":"وبعد عام على اغتيال الباحث العراقي، أعلن رئيس الوزراء حينها مصطفى الكاظمي القبض على المتهم الرئيسي، وهو أحمد حمداوي عويد الكناني الضابط بالداخلية البالغ 36 عاما والمنتمي إلى القوات الأمنية منذ العام 2007."},{"p":"وآنذاك، قال الكاظمي \"‏وعدنا بالقبض على قتلة هشام الهاشمي وأوفينا بالوعد\". كما بث التلفزيون الرسمي \"اعترافات\" الكناني بالضلوع في اغتيال الهاشمي."},{"p":"ولم تعلن السلطات العراقية عن اسم الجهة التي تقف وراء الاغتيال، واكتفت بالقول إن الكناني ينتمي إلى \"جهة خارجة عن القانون\"."},{"p":"واغتيل الهاشمي بإطلاق نار أمام منزله في العاصمة بغداد من قبل مسلحين كانوا يستقلون دراجة نارية."},{"p":"وقبيل ساعات من اغتياله في السادس من يوليو/تموز 2020، ظهر الهاشمي في مقابلة متلفزة عبر محطة محلية، وانتقد فيها ما أسماها \"خلايا الكاتيوشا\"، التي تطلق الصواريخ وتهاجم البعثات الدبلوماسية في العراق، وأبرزها مبنى السفارة الأميركية (وسط بغداد)."},{"p":"وكان الهاشمي يقدم استشارات لشخصيات سياسية عراقية، وتولى وظائف استشارية لبعض الأجهزة الأمنية المحلية."},{"p":"كما عُرف بتأييده المظاهرات التي شهدها العراق في أكتوبر/تشرين الأول 2019 وتعرضت للقمع الشديد."},{"p":"وأثار اغتيال هشام الهاشمي ضجة في العراق، وتنديدا من الأمم المتحدة وعواصم غربية، لاسيما أنه معروف على نطاق واسع بتحليلاته الأمنية وخبرته في الشأن العراقي."}]