[{"live":"","title":"إقليم عفار الإثيوبي وجهة عالمية لمحبي السياحة الجيولوجية"},{"publish":"31/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/gettyimages-680714265-1690748781.jpg?resize=770%2C513&quality=80"},{"caption":"مع انتهاء الحرب سجلت السياحة الجيولوجية في الإقليم انتعاشا (غيتي)"},{"p":"في الشمال الشرقي لإثيوبيا يقع إقليم عفار ممتدا على مساحة نحو 27 ألف كيلومتر مربع، متخذا موقعا إستراتيجيا متاخما لدولتي إريتريا وجيبوتي."},{"p":"وخلال الحرب الأخيرة التي انتهت باتفاق سلام في نوفمبر/تشرين الثاني الماضي، واجه الإقليم تحديات كبيرة أدت إلى توقف السياحة التي تعد أحد أهم مصادر الدخل، ورغم أنه كان من بين مناطق الصراع خلال الحرب، فإنه شهد انتعاشا في السياحة بعد توقفها."},{"p":"وذكر تقرير لمكتب الثقافة والسياحة بالإقليم أن السياحة الجيولوجية هناك سجلت انتعاشا في الأشهر الماضية، حيث زار المنطقة نحو 100 ألف سائح محلي وأجنبي، وكانت أكثر الوجهات زيارة بركان دالول المخروطي الرمادي، وجبل الدخان أو \"عِرتْ علي\"، وبحيرة أفريرا، والينابيع الكبريتية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/gettyimages-1174240386-1690748787.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"\"جبل الدخان\" من أكثر الوجهات السياحية إقبالا في إقليم عفار (غيتي)"},{"p":"ويزخر إقليم عفار وحاضرته مدينة سمرة بموارد معدنية كالملح والذهب والبوتاسيوم، وأماكن نادرة ومناطق سياحية فاتنة، فعلى بعد كيلومترات من بركان \"عِرتْ علي\" أو \"مملكة الجن\" -كما يعرف محليا- تمتد صحراء الملح، والجبل الملحي الأحمر، وهي صحراء تنتج كل الملح المستخدم في إثيوبيا، مع ثرائها بالماء والأنهار والبحيرات الغازية."},{"p":"واستعرض رئيس مكتب الثقافة والسياحة بالإقليم أحمد عبد القادر للجزيرة نت إمكانات المنطقة في مجال السياحة، وقال إن الإقليم يتمتع بمناطق الجذب السياحي من المعالم الطبيعية والمواقع السياحية والتاريخية والحفريات التي تم العثور عليها."},{"p":"وأضاف أن منطقة عفار مهد البشرية \"لوسي\"، وتزخر بالعديد من الأصول الطبيعية والأنثروبولوجية، موضحا أن مكتبه أعد خرائط سياحية جديدة ومخزونا وموردا سياحيا موجودا في جميع أنحاء المواقع السياحية بالمنطقة."},{"p":"و\"لوسي\" هو الاسم الشائع لهيكل عظمي يعود لأنثى من نوع أوسترالوبيثيكوس أفارينيسيس، عاشت وماتت قبل 3.2 ملايين سنة، عثر عليها عام 1974 في إقليم عفار الإثيوبي، وتعد \"لوسي\" أبرز مقتنيات المتحف الوطني الإثيوبي."},{"p":"ويرى المسؤول المحلي أن عيوب قطاع السياحة بالإقليم تتمثل في ضعف النشاط الترويجي، والافتقار إلى المعلومات المنظمة عن المناطق السياحية. وقال إن \"مكتب السياحة وضع في خطته الإستراتيجية أنشطة بناء الصورة المختلفة، والترويج لمختلف مناطق الجذب السياحي من خلال وسائل الترويج والمشاركة في المعارض التجارية الوطنية والدولية، وإنتاج وتوزيع المواد الترويجية، بجانب تطوير مواقع إنترنت حديثة وفعالة\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/gettyimages-171663628-1690748773.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"العفر شعوب تعتز وتتفاخر بالإبل كما هي حال المتواجدين في كل من إريتريا وجيبوتي (غيتي)"},{"p":"ويعد إقليم عفار الإثيوبي -الذي يتمتع بحكم شبه ذاتي ضمن الكونفدرالية الإثيوبية- جزءا من الوادي المتصدع العظيم، في حين يتكون الجزء الجنوبي للإقليم -الذي يعرف أيضا باسم منخفض عفار- من وادي نهر أواش، الذي يصب في سلسلة من البحيرات على طول الحدود بين إثيوبيا وجيبوتي."},{"p":"أما الخبير في تسويق وترويج السياحة بالإقليم عبده أحمد فيرى أن السياحة بإقليم عفار شهدت تطورا ملحوظا خلال العام الجاري مؤكدا أن السياحة شهدت انتعاشا كبيرا، خاصة السياح الأجانب مقارنة بالأعوام الماضية."},{"p":"وأوضح أحمد للجزيرة نت أن السياحة في الإقليم واجهت خلال السنوات الماضية ركودا كبيرا خاصة في عامي الحرب بين الحكومة وجبهة تيغراي، وأضاف أن الأشهر التسعة الماضية شهد الإقليم زيارة أكثر من ألف سائح أجنبي وآلاف السياح المحليين بعد ركود."},{"p":"وأضاف أنه من خلال الوقوف على التقرير الذي أعده مكتب الثقافة والسياحة بالإقليم نلحظ تقدما واضحا في السياحة الأجنبية للإقليم، مشيرا إلى أن الزائر يمكث من 4 إلى 5 أيام، ويصرف في المتوسط 50 دولارا."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/gettyimages-1331278993-1690748792.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"خلال 3 أعوام مضت واجهت السياحة في الإقليم ركودا كبيرا خاصة عامي الحرب بين الحكومة وجبهة تيغراي (غيتي)"},{"p":"وأشار أحمد إلى ثقافة قومية العفر التي تقطن الإقليم الذي يعرف باسمها، وقال إنها تتمتع بتاريخ عريق ولها لغتها الخاصة، إلى جانب العادات والتقاليد التي تميزها عن بقية القوميات الإثيوبية، وأضاف أن العفر قومية تعتز وتتفاخر بالإبل كما هي حال المتواجدين في كل من إريتريا وجيبوتي."},{"p":"والعفر من القوميات المتداخلة في 3 دول تعرف بمثلث العفر في إثيوبيا وجيبوتي وإريتريا، لكن العدد الأكبر من هذه القومية يوجد في إثيوبيا، وتقدر بعض الإحصاءات غير الرسمية تعدادهم بنحو 5 ملايين نسمة، حيث يشكلون نحو 50% من إجمالي تعداد جيبوتي، ونحو 10% من سكان إريتريا، ونحو 4% من سكان إثيوبيا."}]