[{"live":"","title":"“باكوراو”.. قرية صغيرة تقاوم شراسة العالم"},{"publish":"17/10/2019"},{"updated":" آخر تحديث  31/7/2023 03:07 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2019/10/3256538.jpg-r_1920_1080-f_jpg-q_x-xxyxx.jpg?resize=770%2C513&quality=80"},{"p":"“لقد قتلنا أناسا أكثر مما تظنون، إنها ليست سوى البداية”.. عبارة هي هنا خاتمة لفيلم يصرخ بها شامتاً قاتلٌ قناص قبل أن يُدفن حيّا."},{"p":"الفيلم البرازيلي “باكوراو” فيلم غريب بأجوائه وناسه وعُنفه وخطابه، وهو فيلم يضعك وجها لوجه أمام وحشية الكائن، وهو وإن اختار المستقبل القريب لأحداثه فإنه يُعبّر عن الواقع بأقسى ما يمكن التعبير عنه. ربما هذه النقلة المستقبلية المقصودة تضعك أكثر في أجواء الحاضر، وهي تحاول التنبيه من جديد إلى شراسة هذا العالم ومكره وإجرامه."},{"p":"عالمٌ اخْتُصِر في الفيلم بقرية صغيرة معزولة تُحاول مقاومة قتلة أتوا خصيصا لإبادتها، هذه القرية مُحيَت عن الخريطة تمهيدا لمحوها مع سكانها من الوجود، واستعدادا لنهبها للعبث بها ولتحويلها، لكن من قِبل مَن، وإلى ماذا؟"},{"p":"هذا ما لم يُفصح عنه الفيلم تماما، لكن لا صعوبة في إدراكه بوجود مسؤول محلي يتحلّى بكل موبقات العصر، وهذا المسؤول تابعٌ وعميل لمجموعة لا هوية لها سوى حديثها بالأمريكية الصافية أحيانا، ومع لكنة في أحيان أخرى، مجموعةٍ ترتدي بزّات عسكرية مشابهة لما سبق وشاهده الجميع على شاشات تتابع حروبا شرق أوسطية على سبيل المثال، إنها مجموعة عنيفة لا تعبأ بثقافة ولا بعاطفة ولا يسكنها سوى نهم وحيد؛ السلاح والقتل، إنها مجموعة يمكن تخمين هويتها ولو أنها عدوٌ غير مسمى في الفيلم، يُشار فقط إلى هوية أفراده مرة أثناء خلاف “مبدئي” عن قتل الأطفال. إنه (أي العدو) هو هؤلاء الكبار الذين يتابعون كل التحركات، ويصورون كل التنقلات، ويقضون على كل من يحاول الوقوف في وجه خططهم."},{"h3":"أرض الأبطال والمجانين"},{"p":"“باكوراو” هي قرية ضائعة في شمال شرق البرازيل، وتحديدا في منطقة سيرتاو القاحلة الجافة، اختارها المخرج “كليبر مِندونسا فيلو” وشريكه مصمم الديكور السابق “جوليانو دورنيليس” لتكون موقع التصوير."},{"p":"سيرتاو مكان له خصوصيته في البرازيل، فلا شيء يشبهه، لا سيما في ثقافة أهله وتقاليدهم، إنه منطقة متفردة في العالم يُقال إنها عوّضت فقرها بغنى هويتها وتاريخها وحكايات أبطالها الأسطوريين، وإنها تُلخّص مفهوم “العالم الجديد” كأرض بلا قانون ولا حدود، وتخبئ كنوزا يجب غزوها بأي ثمن. إنها أرض الأبطال والمجانين، ولا حظّ للضعفاء بالبقاء على قيد الحياة فيها، وهي مكان أسطوري ينجح الفيلم تماما بالإيحاء به."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/10/%D8%A8%D8%A7%D9%83%D9%88%D8%B1%D8%A7%D9%88-1690804468.png?w=770&resize=770%2C431&quality=80"},{"minCaption":"سكان باكوراو يكتشفون بأن قريتهم قد أُزيلت من خريطة البرازيل ومن نظام تحديد المواقع"},{"p":"يبدأ الفيلم بعبارة “خلال سنوات قادمة”، وذلك ليحيل مشاهده على الفور إلى المستقبل، فيتوقع هذا صورا ولقطات مُستقبلية كهبوط مركبة على الأرض وجولة في الفضاء، أو ممثلين بثياب خاصة. إنما لا شيء من ذلك كله، بل إنها لوصول شابة إلى قرية باكوراو للمشاركة في احتفالات جنائزية لجدتها التي فارقت الحياة عن عمر ناهز 94 عاما، والجدة هي عميدة القرية، والجميع يشعر بأسى لفقدانها."},{"p":"لا تُنبئ المشاهد الأولى بالكثير عن الأحداث اللاحقة، فقط مشاهد مملة تطول عن التقاليد المتبعة في حالة كهذه، وكأنه فيلم يوثق لها، مع الأخذ في الاعتبار هذا الإيحاء بغرابة أطوار الناس وقساوة الطبيعة والمناخ، وقدرة صنّاع الفيلم ودون شروح مطولة على نقل تلك الأجواء عبر استخدام عدسات خاصة واسعة جدا تحوّر الصورة بعض الشيء للإيحاء بالمكان بِحَرّه وشمسه اللاهبة وأشجاره الشديدة الخضرة المتضاربة مع مرتفعاته الرملية الصفراء، وطرقاته الضيقة الخالية، وما يمكن أن يصادف وجوده على جوانبها من سيارات صدئة اخترقتها رصاصات عدة."},{"h3":"غُزاة مأجورون"},{"p":"هكذا ننتظر طويلا قبل الدخول في القصة، حيث يبدو النصف الأول لفيلم يستمر ساعتين وكأنه لوحة اجتماعية عن قرية سعيدة في منطقة قاحلة بعيدة عن كل شيء، ووصفٌ للحياة في المجتمع وإدراته الذاتية لها، وعلاقته بالتراث والثقافة والطبيعة والماضي المهم له، وبالحاضر مع رفضه للمساهمة في اللعبة الانتخابية الزائفة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/10/3286178.jpg-r_1920_1080-f_jpg-q_x-xxyxx.jpg?quality=80"},{"minCaption":"زعيم القتلة يهد السكان المقاومين بأنهم لم يروا شيئا بعد، فالشر لن ينتهي"},{"p":"ثم تتسارع الأحداث فجأة حين يكتشف السكان -وأولهم أستاذ المدرسة (هذا بعد وقت قصير من وفاة عميدتهم)- أن باكوراو قد أُزيلت من خريطة البرازيل ومن نظام تحديد المواقع العالمي “جي بي إس” (GPS). ترافق هذا مع أحداث أخرى غريبة منها وجود طائرة بدون طيار في سمائهم، ومرور سائحين غريبين بالقرية، حيث تبين فيما بعد أنهما قتلة مرتزقة من أهل البلد مأجورين من قبل قوات أجنبية."},{"p":"تشهد القرية الأسوأ بعد تغلغل مجموعة صغيرة مسلحة في أطرافها، ثم في داخلها بادئة بقتل تدريجي للسكان. اعتداءات لا يجد أهل القرية من مفرّ بعدها إلا تنظيم النفس للمقاومة للوقوف في وجه الغزاة الذين وإن كان عددهم لا يتجاوز السبعة، فإنهم مدججون بأضخم الأسلحة وأشدّها فتكا، والأهم أنهم يتحلون بأعلى درجات الهوس والعنف."},{"h3":"سكان مقاومون.. وشرّ لا ينتهي"},{"p":"هذه الطوارئ تحوّل تماما نوع الفيلم وإيقاعه ليبدو وكأنه من أفلام الوسترن (الغرب الأمريكي)، مع كل أحداثها وحيويتها ومكوناتها اللازمة من خيول (استبدلت أحيانا بالدراجات النارية) وتراب ومسدسات ونظرات مُسددة، إضافة إلى القتلى ونوافير الدماء المنبعثة من الرؤوس والأجساد."},{"p":"والقصة القديمة ذاتها، قصة القضاء على هؤلاء الذين يقفون سدّا أمام من يعتزم السيطرة عليهم. إنهم هنا هؤلاء المقاومون في هذه القرية الوحيدة في البرازيل التي لم تستسلم للنظام الرأسمالي، والتي ومن أجل إخضاعها قُطعت عنها المياه وسُدّت أمامها الطرق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/10/3242498.jpg-r_1920_1080-f_jpg-q_x-xxyxx.jpg?quality=80"},{"minCaption":"سكان باكوراو لم يستسلموا للنظام الرأسمالي فقاموا بالتظاهر ضد إزالة قريتهم عن الخريطة"},{"p":"وها هي الإمبريالية العالمية تُدافع عن نفسها، وقد جاءت ممثَّلَة بسبعة من المرتزقة المستعدين لكل الفظاعات في سبيل تحقيق أهدافهم. لكن كما في معظم أفلام الوسترن ينجح الطيبون دوما في القضاء على الأشرار وتلقينهم درسا لا يقلّ في عنفه عن المطلوب وإن كان على نحو مؤقت."},{"p":"هكذا يُهدّد زعيم القتلة في آخر الفيلم بأن السكان المقاومين لم يروا شيئا بعد، فالشر لن ينتهي، وانتصار الخيّرين ليس سوى بداية لنهايات قادمة أشدّ مأساوية."},{"h3":"واقع مرير"},{"p":"الفيلم الذي يمزج بين الأنواع السينمائية في ابتكار مدهش ومجنون أحيانا؛ يرصد واقعا مريرا ذا خلفية سياسية على نحو ساخر ودموي، ينطلق من واقع البرازيل المعاصر، ليُعبّر كذلك عن مناطق عديدة في هذا العالم، حيث نزعات السيطرة الاقتصادية والسياسية مستعدة لتدمير كل من يعوقها."},{"p":"أخذ الفيلم الذي شارك في مهرجان كان 2019 ونال فيه جائزة التحكيم؛ سنوات من المخرجين قبل بدء العمل فيه، حيث كانت فكرته قد بدأت عام 2009، واستمر المخرجان منذ ذلك الحين بإدخال التعديلات عليه. أرادا له أن يخلط بين القديم والحديث، وإظهار واقع منطقة سيرتاو مخالفا للنظرة التقليدية لها بأنها منطقة معزولة تقع في عمق أعماق البرازيل وبعيدة عن المركز الحضري."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/10/3031619.jpg-r_1920_1080-f_jpg-q_x-xxyxx.jpg?quality=80"},{"minCaption":"الفيلم يمزج بين الأنواع السينمائية في ابتكار مدهش ومجنون، ويرصد واقعا مريرا ذا خلفية سياسية على نحو ساخر ودموي"},{"p":"هكذا بدا سُكانها في الفيلم بملابس حديثة يحملون الهواتف النقالة ويستخدمون الإنترنت (وإن كان ضعيفا)، ويديرون حياتهم بذكاء ودراية واستقلالية، ومستعدون لكل أشكال المقاومة. إنه موضوع تناولته السينما البرازيلية كثيرا في سنوات الخمسينيات والستينيات، حيث جماعات رُحّل من السكان تتحول إلى عصابات، وذلك في نوع من الثورة على سيطرة مالكي الأراضي والحكومات."},{"p":"البرازيلي كليبر مِندونسا فيلو (1968) ظهر مؤلفا سينمائيا رائدا من البداية، وذلك مع فيلمه “ضوضاء الصخور الخطرة” في عام 2012، ثم “أكواريوس” في 2016، ويُعرف كمخرج سينمائي مرهف وملتزم على حد سواء في اهتمامه بصراعات السلطة."}]