[{"live":"","title":"محمود درويش.. قصائد مضمخة برائحة الأرض والدماء والمعتقلات والمنافي"},{"publish":"9/8/2022"},{"updated":" آخر تحديث  9/8/2023 02:17 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2022/08/Darwish.jpeg?resize=770%2C513&quality=80"},{"p":"في الثالثة من عمليات قلبه المفتوح توقف عداد النبض، سقطت الريشة وتدفقت قارورة المداد المُضمَّخ بالدم والعطر والغربة والأشجان، والتف البساط الأبيض على جداريته الفلسطينية وجسده النحيل، كانت جدارية قلب بطول فلسطين وعمق مأساته، نقشت عليه الحضارات والشعوب والأمم والثقافات تعاويذ الحياة وأساطير النشأة."},{"p":"كانت تلك الجدارية -التي كتبها وهو يغالب الألم وغاز التخدير الساري في جسمه المترنح- نهاية قلم عاش فلسطينيا مسافرا في أروقة الشتات والغربة، قلم يمثل كل طموحات فلسطين، وصهيل جبروت المقاومة، وترانيم السلام والوحدة والصراع والاقتتال الداخلي، كان درويش خارطة الألم والأمل الفلسطيني المعاصر بكل توهجه وطموحه وصبره ومقاومته، أو سلامه ومفاوضاته، كان كل ذلك، ولذلك جاء شعره مدويا بذاكرة الأرض والإنسان."},{"p":"كان درويش مسافرا على صفحات الأيام، تاركا في ذاكرة السنين أصداء 30 ديوانا، ومسيرة عمر ثقافي طويل انتهى عداده في التاسع من أغسطس/آب سنة 2008."},{"h3":"“يعلّمني شموخَ الشمسِ قبلَ قراءةِ الكتبِ”.. طفولة النازحين"},{"p":"في قرية البروة خطّ درويش أول آثاره على أديم فلسطين، كان ذلك في 13 مارس/آذار سنة 1941 بمدينة الجليل ذات التاريخ الذي يصافح القرون والغيوم، غير أن النكبة المؤلمة لم تمهل الفتى درويش، فقد نزحت به أسرته إلى لبنان وهو ابن سبعة أعوام، ولم تكن أسرته من أسر الجاه والثراء، بل كان أبوه حجّارا، فحمل في حياته هوية الأسى وعنوان الشتات."},{"p":"سجّل أنا عربي.."},{"p":"أبي من أسرةِ المحراثِ"},{"p":"لا من سادةٍ نجبِ"},{"p":"وجدّي كانَ فلاحاً"},{"p":"بلا حسبٍ.. ولا نسبِ"},{"p":"يعلّمني شموخَ الشمسِ قبلَ قراءةِ الكتبِ"},{"p":"وبيتي كوخُ ناطورٍ"},{"p":"منَ الأعوادِ والقصبِ"},{"p":"فهل ترضيكَ منزلتي؟"},{"p":"أنا اسم بلا لقبِ"},{"p":"سجّل أنا عربي.."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/08/ezgif.com-gif-maker-5.jpg?quality=80"},{"minCaption":"جدارية من حي الشيخ جراح تحمل صورة وقصيدة لمحمود درويش"},{"h3":"“أنا ابن الشعر الجاهلي وابن أبي الطيب المتنبي”"},{"p":"كان للشتات والنازحين الذين حملوا معهم ما خف من متاع وما ثقُل من أحزان وأشواق، أساس الصناعة الشعرية التي تدفقت شلالاتها في قلب الفتى الذي عاد بعد ذلك متخفيا إلى قريته، ليجدها مجرد أطلال وركام دمار لعبت به قسوة وظلم المحتلين، لينطلق إلى قرية جديدة أقيمت شمالي البروة، مطلا من شرفات الألم على شواطئ الذكرى والأشواق، متسائلا “ومتى نسينا العهد حتى نذكرا؟”."},{"p":"وفي قرية دير الأسد بالجليل تلقى تعليمه الابتدائي، قبل أن يواصل في قرية كفر ياسيف، حيث أكمل تعليمه الثانوي، لينتقل بعد ذلك إلى عالم الصحافة."},{"p":"ويجمع مؤرخو طفولة وشباب درويش على أنه كان شابا ذكيا باهر الذكاء أنيق الملبس خجولا ذا نفس شاعرية، وكان موهوبا في مجالات متعددة ليس الشعر آخرها، وقد تأثرت موهبته بموارد أدبية متعددة من الأدب العربي والآداب العالمية، وقد تحدث هو نفسه عن ذلك حين قال في مقابلة صحفية: لقد تأثرت بعدد من الشعراء، وأنا أجاهر بذلك دائما، أنا ابن الشعر الجاهلي وابن أبي الطيب المتنبي، وابن التطور الشعري على مستوى القرن العشرين في العالم الغربي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/08/ezgif.com-gif-maker-6.jpg?quality=80"},{"minCaption":"محمود درويش رفقة الشاعر سميح القاسم واللذان عايشا معا المحنة الفلسطينية"},{"p":"في هذه الأثناء أخذ درويش مساره في الحزب الشيوعي الإسرائيلي في فلسطين، ومع الزمن ترقى في الحزب محررا ومترجما في صحيفة الاتحاد ومجلة الجديد التابعين للحزب، ليتولى لاحقا الإشراف على المجلة وتحرير صحيفة الفجر."},{"h3":"“نسيم في يد الحب وبارود على البغضِ”.. مذاق الاعتقال الأول"},{"p":"لم يطل التكامل بين ابن البروة الثائر والحزب الشيوعي الإسرائيلي، فاعتقل سنة 1961، قبل أن يفرج عنه ليخوض غمار الحياة من جديد، ويصف سجنه الأول بأنه -مثل الحب الأول- لا يُنسى. وقد تعددت محطات السجن في حياته، ومنها على سبيل المثال سجنه عندما شارك دون تصريح إسرائيلي في أمسية لاتحاد الطلاب العرب في حيفا، حيث ألقى قصيدته:"},{"p":"لأجمل ضفة أمشي"},{"p":"فلا تحزن على قدمي"},{"p":"من الأشواك"},{"p":"إن خطايَ مثل الشمس"},{"p":"لا تقوى بدون دمي"},{"p":"لأجمل ضفة أمشي"},{"p":"فلا تحزن على قلبي"},{"p":"من القرصان.."},{"p":"إن فؤادي المعجون كالأرضِ"},{"p":"نسيم في يد الحبّ"},{"p":"وبارود على البغضِ!"},{"h3":"اتفاقية أوسلو.. مستشار الرئيس يستقيل من منظمة التحرير"},{"p":"بعد الخروج من السجن سافر درويش إلى العاصمة الروسية موسكو، وأقام فيها فترة قبل أن ينتقل إلى القاهرة ثم لبنان، وقد تولى هناك رئاسة مركز للأبحاث الفلسطينية، ضمن وظائف متعددة في قيادة الهم الثقافي للأرض المحتلة، منها على سبيل المثال رئاسة تحرير مجلة شؤون فلسطينية، ورئاسة رابطة الكتاب والصحفيين الفلسطينيين، إضافة إلى تأسيس وإدارة مجلة الكرمل الثقافية في بيروت عام 1981، قبل أن تنفتح له نافذة نحو السياسة بانتخابه عضوا في اللجنة التنفيذية لمنظمة التحرير الفلسطينية سنة 1988، ثم مستشارا بعدها للرئيس الفلسطيني الراحل ياسر عرفات."},{"p":"في تلك السنة تحديدا تولى درويش تحرير إعلان الاستقلال الفلسطيني سنة 1988، قبل أن يغادر المشهد السياسي سنة 1993 مستقيلا من منظمة التحرير الفلسطينية، احتجاجا على اتفاقية السلام المعروفة باتفاقية أوسلو، ليعود في السنة الموالية (1994) إلى رام الله، مصطبغا من جديد بالثرى والدم الفلسطيني."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/08/ezgif.com-gif-maker-7.jpg?quality=80"},{"minCaption":"الشاعر محمود درويش يوقع على نسخة من ديوانه الشعري أثر الفراشة"},{"h3":"ثلاثون ديوانا.. عصارة مسيرة شعرية مملوءة بالألم والأمل"},{"p":"غرس محمود درويش أقدامه في الأدبية الشعرية، وظل يسمو صعدا على درجات أسستها دواوينه الثلاثون، حتى وصل القامة العليا في سماء الإبداع الفلسطيني، ليكون الصوت الفلسطيني الأكثر صدى في التاريخ المعاصر لأرض المآذن والأنبياء والشهداء، لفلسطين عاش، ومات احتراقا في هوى الوطن:"},{"p":"أموت اشتياقاً"},{"p":"أموت احتراقاً"},{"p":"وشنقاً أموت"},{"p":"وذبحاً أموت"},{"p":"ولكنني لا أقول"},{"p":"مضي حبنا وانقضى"},{"p":"حبنا لا يموت"},{"p":"بدأت رحلة درويش مع الشعر في الابتدائية ثم الثانوية، وكان لأستاذه نمر مرقس دور كبير في توجيه وتشذيب الموهبة الفتية التي تبرعمت بها فتوته، كما صاغ وجهته السياسية من خلال دمجه فكريا وأدبيا في الجناح الإعلامي للحزب الشيوعي الإسرائيلي."},{"p":"وقد كان ديوانه “عصافير بلا أجنحة” باكورة دواوينه الثلاثين التي عبرت فجاج الأرض، وترجمت إلى لغات متعددة، ففي حدود عام 1960 صدر ذلك الديوان لشاب مغمور يرفع هامته إلى حاجز العشرين سنة، ثم تتالت بعد ذلك الدواوين كحبات خرز مقدسية، أو كحركة عداد الشهداء في أرض الزيتون والدماء والمقاومة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2022/08/ezgif.com-gif-maker-8.jpg?quality=80"},{"minCaption":"محمود درويش في سنوات شبابه وقد تأثرت موهبته بموارد أدبية متعددة"},{"p":"وطوال مسيرته الشعرية التي امتدت على ضفاف 48 سنة، ترك درويش بصمة خالدة في ذاكرتين متناغمتين، ذاكرة الأدب المقاوم، فكان بذلك ترجمان الألم والأمل والأشواق الفلسطينية، أما الثانية فهي ذاكرة الأدب العربي الحديث، إذ يعتبر أحد الأيقونات الزاهرة في سماء الشعر الحر."},{"p":"ومن أشهر الأسفار الأدبية التي خلفها درويش:"},{"p":"– أوراق الزيتون."},{"p":"– عاشق من فلسطين."},{"p":"– مديح الظل العالي."},{"p":"– حالة حصار."},{"p":"– أصدقائي لا تموتوا."},{"p":"– العصافير تموت في الجليل."},{"p":"وكان آخر ما نشره نصه المسافر “أنت منذ الآن غيرك” الذي ظهر يوم 17 يونيو/حزيران 2007، أي قبل نحو عام من رحيله."},{"h3":"أوسمة الشرف.. جوائز من أطراف العالم تتوج شاعر الزيتون"},{"p":"نال درويش جوائز وأوسمة متعددة منذ بداية مسيرته الأدبية، ومنها على سبيل المثال:"},{"p":"– جائزة لوتس 1969."},{"p":"– جائزة البحر الأبيض المتوسط 1980."},{"p":"– درع الثورة الفلسطينية عام 1981."},{"p":"– لوحة أوروبا للشعر 1981."},{"p":"– جائزة ابن سينا 1982."},{"p":"– جائزة لينين سنة 1983."},{"p":"– جائزة الأمير كلاوس في هولندا سنة 2004."},{"p":"– جائزة العويس الثقافية مناصفة مع أدونيس سنة 2004."},{"p":"ومع النصف الثاني من العشرية الأولى من القرن الحالي، بدأت الأوجاع تنساب من قلب درويش إلى جسده، وأخذ الألم يقتات من بدنه النحيل وقامته الفارعة، قبل أن يكسره المرض ويغادر الدنيا في المركز الطبي في هيوستن الأمريكية في 9 أغسطس/آب عام 2008، ليعود محمولا على الأعناق إلى بلاده، حيث ووري الثرى في قصر الثقافة بمدينة رام الله، منهيا بذلك رحلة شاعر اختصر الوطن بكل آماله وآلامه في خريطة دواوينه العابرة للغات والثقافات."},{"h3":"القصيدة الدرويشية.. صخب الثورة والتطبيع والإبداع والنقد"},{"p":"أخذ محمود درويش مساحة واسعة في دائرة الضوء الأدبية المعاصرة، فظل دائما طيفا ماثلا في مرآة المبدعين، وقد صدرت عنه عشرات الدراسات، ودارت حول أدبه مطارحات أدبية ونقدية متعددة، بين من رأوا في أدبه التجديد الأسمى والشاطئ الرقراق للصورة الشعرية الجديدة، واللسان الأكثر صراحة وإبداعا في رسم قصة الشتات."},{"p":"بينما رأى آخرون فيه مجرد قلم شعري من أقلام فلسطين الملتهبة، بل هبط به آخرون ليروه مجرد أديب عاش عمرا من التناقضات، وتقرب بأدبه إلى جلاديه، وصنع بفكره مساحات للتلاقي والتقارب والحوار مع القاتل الذي أراق رصاصه دم الطفولة، وأزهق براءة الزيتون في زهرة المدائن."},{"p":"ومن بين أنصار درويش يرى الأستاذ والناقد المغربي سعيد يقطين في حوار مع الجزيرة ضمن برنامج “خارج النص” أن آثاره الشعرية تمثل تجربة أدبية متكاملة، بقضاياها الوطنية وصورها الشعرية ونفسها التجديدي، وأن الأثر الوجداني العميق الذي تركه درويش في نفوس المتلقين، قلّ أن يوجد لدى غيره من الشعراء المعاصرين."},{"p":"أما الناقد العربي جريس خوري، فيرى في شعر درويش ظاهرة فنية أكبر من كونه ظاهرة أدب وطني، كما أنه ظل دائما وفيا للحظة الشعرية، ولم تسيطر عليه لحظة الزمن المفعم بأحداث فلسطين، فهو في رأيه يخترق اللحظة ولا يخضع لها."},{"p":"وتتوسع دائرة الاتهام كثيرا لتشمل وصم درويش بالانتحال، أما تهمة التطبيع والتقرب من إسرائيل فقد ظلت تترنح على معطفه في كل لحظات حياته، وكانت شواهد التهمة تظهر بين الحين والآخر، إما عبر مقابلات مع صحف إسرائيلية، أو إشارات ورمزيات تضمنتها قصائده، إضافة إلى عضويته السابقة في الحزب الشيوعي الإسرائيلي."},{"p":"وفي ذكراه الرابعة عشرة ما زال درويش صوت الثورة والإثارة، سلطان الكلمة المجنحة، وصوت القلق الفلسطيني، ورغم كل تلك السنين التي عبرت على جسد القصيدة الدرويشية، فما زال الألم يكبر وينضج في محاريب الزيتون التي يحصدها الآن  لهب الاحتلال الإسرائيلي."}]