[{"live":"","title":"في حوار خاص مع الجزيرة نت.. قائد العلاقات العسكرية بكتائب القسام يكشف كواليس غرفة العمليات المشتركة في غزة"},{"publish":"12/6/2023"},{"updated":"آخر تحديث: 12/6/2023|10:51 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%8A%D9%85%D9%86-%D9%86%D9%88%D9%81%D9%84-1686499798.jpg?resize=770%2C513&quality=80"},{"caption":"أيمن نوفل يتحدث للجزيرة نت عن غرفة العمليات المشتركة لفصائل المقاومة الفلسطينية (الجزيرة)"},{"p":"غزة – أكّد أيمن نوفل -عضو المجلس العسكري العام لكتائب عز الدين القسام وقائد العلاقات العسكرية فيها- أن أي مواجهة مقبلة مع الاحتلال الإسرائيلي ستكون بقرار جماعي ومدروس من غرفة العمليات المشتركة لفصائل المقاومة الفلسطينية."},{"p":"وفي حوار خاص مع الجزيرة نت، كشف نوفل عن رعاية قيادة الغرفة المشتركة -في الأعوام الأخيرة- مشروعا لدمج أكثر من 40 حالة عسكرية في قطاع غزة بالتوافق الداخلي، لتصبح 10 أجنحة عسكرية تمثل الفصائل الفلسطينية، كما تسعى لاستكمال ضم وتوحيد 3 حالات عسكرية متبقية."},{"p":"وأكد أن الغرفة المشتركة أفشلت مخطط الاحتلال بالاستفراد بحركة الجهاد الإسلامي خلال المعركة الأخيرة في قطاع غزة، كاشفا أن قيادة الغرفة -وبالتشاور مع قيادة سرايا القدس الجناح العسكري لحركة الجهاد- أطالت أمد الردّ والتحكم الصامت بمجريات المواجهة، حيث وضعت الاحتلال في مأزق سياسي وميداني، على حد تعبيره."},{"p":"وشدد على إدراك قيادة الغرفة المشتركة لـ\"أهمية تعزيز وتفعيل العمل من كافة الساحات، خاصة في القدس والضفة والداخل المحتل كساحات لصيقة بالاحتلال، وقادرة على إشعال كل المنطقة لردع الاحتلال وتكبيده الخسائر\"."},{"p":"واعتبر القيادي العسكري أن الغرفة المشتركة هي نموذج عملي فاعل لوحدة محور المقاومة، مضيفا \"نحن جاهزون لتطوير هذا النموذج الملهم ليشكل إطارا شاملا لكل قوى المقاومة في كل ساحات وجبهات المواجهة مع العدو\"."},{"p":"وفي ما يلي نص الحوار:"},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/60862962-400d-4a49-b473-d39e98eefb73/d7bc3d25-af4a-4deb-98dc-e51892d68817/1920x1080/match/image.jpg"},{"li":"حدِّثنا عن تأسيس غرفة العمليات المشتركة وأبرز عملياتها؟"},{"p":"تأسست الغرفة المشتركة لفصائل المقاومة الفلسطينية بشكلها الحالي والنهائي عام 2018، إبّان انطلاق مسيرات العودة في قطاع غزة، والأحداث والمواجهات المصاحبة لهذه المسيرات، حيث برزت وقتها الحاجة لإنشاء جسم تنسيقي بين الفصائل للتوافق على قواعد وآليات المواجهة وإدارة المعركة عسكريا مع العدو."},{"p":"غير أنّ هذه الانطلاقة للغرفة المشتركة ليست بداية العمل العسكري المشترك بين الفصائل، فقد بدأ العمل المشترك باكرا في كافة مراحل مقاومة ونضال شعبنا ضد الاحتلال الصهيوني، والأمثلة والنماذج لا حصر لها لما نفذته الفصائل من عمليات مشتركة، حيث اختلطت دماء شهدائها في الميدان في صورة حية تجسّد عمق العلاقة التي تجمعهم."},{"p":"وقد خاضت الغرفة المشتركة أولى جولاتها بعد التشكيل الرسمي لها في عملية \"الوفاء للشهداء\" نهاية مايو/أيار 2018، بعد استشهاد 3 من رجال المقاومة من كتائب القسام وسرايا القدس في قصف مدفعي غادر من جيش العدو، وإثر تغوّل جيش العدو على أبناء شعبنا الثائر من المشاركين في مسيرات العودة، وقد فرضت الغرفة المشتركة في ذلك الوقت قواعد اشتباك في صراعها مع العدو، بأن القصف بالقصف والدم بالدم."},{"p":"كما كان للغرفة المشتركة دور كبير في جولة \"درع الشعب\" في مايو/أيار 2019 لصد العدو عن التغول في قطاع غزة، كما برز دورها الكبير في معركة \"سيف القدس\" عام 2021 من بداية المعركة حتى نهايتها."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A92-1686499783.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"صور خاصة لغرفة العلميات المشتركة للمقاومة الفلسطينية أثناء مناورات الركن الشديد (الجزيرة)"},{"li":"هل تجمع الغرفة المشتركة كافة الأجنحة العسكرية للفصائل الفلسطينية، وما عددها؟"},{"p":"تنضوي داخل الغرفة المشتركة الغالبية العظمى من الأجنحة العسكرية لفصائل المقاومة الفلسطينية، ونحن نعدّ ذلك أحد أكبر إنجازاتها، إذ شكّلت إطارا جامعا للمقاومة بمختلف أطيافها ومرجعياتها السياسية والفكرية."},{"p":"وتمكنا من دمج جميع الحالات العسكرية بالتوافق الداخلي فيما بينها، ففي حين وصل عدد الحالات العسكرية قبل تشكيل الغرفة المشتركة إلى ما يزيد على الـ40، أصبحت الآن 10 أجنحة عسكرية لكل جناح عسكري منها مرجعيته السياسية، وذلك في إطار سعي الغرفة لتنظيم العمل العسكري في ظل بيئة حكومية وشعبية حاضنة للمقاومة."},{"p":"والفصائل المنضوية حاليا في الغرفة المشتركة هي: كتائب الشهيد عز الدين القسام، وسرايا القدس، وكتائب الشهيد أبو علي مصطفى، وكتائب المقاومة الوطنية، وألوية الناصر صلاح الدين، وكتائب المجاهدين، وكتائب شهداء الأقصى، وكتائب شهداء الأقصى- لواء الشهيد نضال العامودي، وكتائب الشهيد جهاد جبريل، بالإضافة إلى كتائب الأنصار."},{"p":"كما تسعى قيادة الغرفة لاستكمال ضم وتوحيد 3 حالات عسكرية متبقية لم تشملها المعالجات الأولى لأسباب مختلفة، بحيث تصبح الغرفة إطارا جامعا لكل الفصائل والحالات والمقاتلين بلا استثناء."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A9-1686499775.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الغرفة المشتركة خاضت أولى جولاتها بعد التشكيل الرسمي لها نهاية مايو/أيار 2018 (الجزيرة)"},{"li":"ماذا قدمت قيادة الغرفة المشتركة للفصائل؟"},{"p":"هناك حالة من التواصل الدائم والتنسيق بين مكونات الغرفة المشتركة، في الأوقات الاعتيادية وفي أوقات الطوارئ والحروب، فعمل المقاومة هو عمل مستمر وليس في وقت المواجهة والحرب المباشرة فقط، وبالتالي فإن الغرفة تقدم لكافة الفصائل التسهيلات المناسبة للعمل في جوانب متعددة لا يمكن تفصيلها بالكامل."},{"p":"لكن نذكر منها: توفير منظومات القيادة والسيطرة، وتعزيز الاتصال بين مكونات الغرفة في الأوقات الاعتيادية وفي حالة الحرب، وتقديم تقديرات الموقف العملياتي والاستخباري، والتشارك في جانب الدعم اللوجيستي والتسليح وفق آليات محددة، كذلك التقدم بخطوات عملية ومثمرة نحو توحيد المعارف العسكرية للوصول لحالة فهم مشترك وخلفية معرفية عسكرية وأمنية موحدة."},{"p":"ومن هذا المنطلق، عملت قيادة الغرفة على تعزيز المعارف والخبرات العسكرية لدى القادة الميدانيين في أجنحة المقاومة، فألحقت أعدادا منهم للدراسة في أكاديمية فلسطين العسكرية التابعة لكتائب القسام، وتخرجت من الأكاديمية أفواج عدة على مدار الأعوام السابقة."},{"p":"وأنشأت قيادة الغرفة موقعا عسكريا خاصا بها نهاية العام الماضي، ودشّنت العديد من الدورات التدريبية المشتركة لمدربي الأجنحة العسكرية ومقاتليها، وأقامت مناورات \"الركن الشديد\" التي كانت باكورتها نهاية عام 2020، وباتت مناورات سنوية دورية ليس آخرها مناورات \"الركن الشديد3\" في ديسمبر/كانون الأول 2022، وتهدف تلك المناورات إلى رفع درجة الكفاءة القتالية لمقاتلي المقاومة والبقاء على جهوزية عالية."},{"p":"ومن مهام قيادة الغرفة كذلك -ذات الأهمية الكبيرة- نظم العلاقة مع الجهات الحكومية في غزة بكل تفصيلاتها وتعقيداتها في ظل وجود آلاف المقاتلين من كافة الفصائل وعشرات المواقع العسكرية، وما يتطلبه ذلك من تنسيقات وتسهيلات ومعاملات وحل إشكاليات وتنسيق جهود وغير ذلك."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A93-1686499791.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الغرفة المشتركة نجحت في دمج أكثر من 40 حالة عسكرية في قطاع غزة لتصبح 10 أجنحة عسكرية (الجزيرة)"},{"li":"هل قرار خوض المواجهة هو قرار جماعي للغرفة المشتركة وما آلياته؟"},{"p":"بالطبع، المقاومة تتقدم عاما بعد عام وتُطور من آليات عملها، وتستفيد من تجاربها سواء في جانب تعزيز الإنجازات أو تدارك ومعالجة الأخطاء، وبالتالي فإنّ المقاومة اليوم وصلت إلى مرحلة لا يمكن فيها الإقدام على الحرب والمواجهة إلا بقرار موحد وجماعي ومدروس، يراعي مراكمة القوة وتسديد ضربات مُوجعة للعدو، واختيار توقيت المعركة ومكانها وشكلها وأدواتها، بما يخدم أهداف شعبنا ويُلحق أقصى أذى ممكن بالعدو ويفشل مخططاته."},{"p":"ولا شك أن بعض المعارك تفرض على شعبنا للرد على العدوان الهمجي من الاحتلال، وفي جميع الأحوال تتصدى الغرفة المشتركة لقرار المواجهة وتنعقد قبل وأثناء المعركة أيا كان سببها، وتباشر في نظم إيقاع المواجهة بالتشاور والتنسيق على أعلى المستويات، من حيث حجم تفعيل القوة، والتوقيتات ومَديات الرماية وأحجامها، وطبيعة المشاركة من الفصائل المختلفة، وفق اعتبارات تحددها قيادة الغرفة بالتنسيق والتشاور والتوافق، وكذلك تبادل المعلومات وتقديرات الموقف أولا بأول، إلى كافة تفصيلات العمل العسكري التي لا يتسع المجال لسردها."},{"p":"وهنا لا بد من التأكيد على أنّ أجنحة الغرفة المشتركة لها مرجعياتها السياسية، التي تتشاور معها في اتخاذ قرار خوض المواجهة، وهو قرار وطني جمعي موحّد."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/58ab0560-640d-43b4-9724-7c297abc10ce/9fe7984c-389e-4398-8884-debc649b209c/1920x1080/match/image.jpg"},{"li":"هل استطاع الاحتلال أن يستفرد بسرايا القدس في المعركة الأخيرة؟ وما دور الغرفة المشتركة آنذاك في تلك المواجهة؟"},{"p":"إن العدوان على شعبنا هو عدوان واحد وعنوانه واحد وهو الاحتلال، وربما أراد الاستفراد بسرايا القدس في المعركة الأخيرة من خلال تركيز الاستهداف بالاغتيال على قيادة السرايا، وعلى رأسهم القائد خليل البهتيني أحد قادة الغرفة المشتركة، وكذلك القائد جهاد الغنام والقائد طارق عز الدين، ولاحقا القائد حسن غالي والقائد أحمد أبو دقة والقائد إياد الحسني."},{"p":"لكن الغرفة المشتركة كسرت هدف العدو بالاستفراد وإغلاق ملف العملية من ساعاتها الأولى، وقمنا فورا في قيادة الغرفة بالتشاور مع قيادة سرايا القدس التي استلمت الراية من بعد القادة الشهداء، ومن خلال إدارة المعركة وإطالة أمد الرد والتحكم الصامت بمجريات المواجهة بشكل مدروس وتوافقي."},{"p":"(وبالتالي) فاجأنا العدو، وأوصلنا له رسائل مباشرة وغير مباشرة بأنّ المعركة ستأخذ منحنى خطيرا، فأصبح العدو في مأزق ميداني وسياسي، فلا هو قادر على توسيع العدوان بشكل صارخ يعلم معه أن المقاومة ستُضاعف تفعيل قوتها، ولا هو قادر على تحمل الاستنزاف لفترة أطول، وبالتالي سقط تدريجيا الهدف الذي خطط له."},{"p":"هذا إلى جانب إسهام فصائل الغرفة في الرد الصاروخي الفعّال على الجريمة الصهيونية جنبا إلى جنب مع سرايا القدس، وهناك العديد من الأدوار التي لا يمكن تفصيلها في هذه المرحلة أفشلت مخطط العدو في الاستفراد وحسم المعركة."},{"p":"وهنا نودّ التأكيد أنه لا ينبغي السماح للعدو بالاستفراد بأي ساحة أو جبهة من جبهات المواجهة، في غزة أو الضفة أو القدس والداخل المحتل، وينبغي على شعبنا وقواه الحية أن تأخذ زمام المبادرة لإفشال العدو في الاستفراد بأي منطقة أو مكوّن، والنهوض لبعثرة أوراقه وقلب الطاولة عليه، وشعبنا قادر على ذلك بعون الله وقد أثبتت الوقائع والأحداث ذلك بشكل واضح."},{"li":"كيف ستتعاملون مع وضع حكومة الاحتلال سياسة الاغتيالات على الطاولة؟"},{"p":"أولا، الاغتيالات لم توقف يوما في مسيرة شعبنا ومقاومته، وهي سياسة قديمة حديثة لم تزد يوما مقاومتنا إلا قوة وإصرارا واشتعالا، والتاريخ والحاضر يثبت ذلك ويؤكده."},{"p":"والحكومة الصهيونية الحالية الأكثر عنجهية وتطرفا وإجراما، كانت أمام اختبار صعب في غزة وفي كل ساحات الوطن، وستكون أمام اختبارات أكثر صعوبة ستعرضها للانهيار المدوي بإذن الله، إن هي أصرّت على عنجهيتها وأوغلت في دماء شعبنا."},{"p":"والمقاومة تعرف طريقها جيدا نحو تذكير هذا العدو على الدوام، بأنه سيظل -رغم امتلاكه لكل أدوات القتل والإرهاب- ضعيفا مهزوزا فاشلا أمام إرادة مقاومتنا وإصرارها، وإذا اعتقدت هذه الحكومة أنها نجحت في اغتيال بعض قادتنا وإخواننا بالغدر والعدوان، ففي انتظارها ما يسوء وجهها ويكسر عنجهيتها من أبطال شعبنا ومقاوميه في كل ساحات الوطن وجبهات المقاومة إن شاء الله."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/b6dcb7fe-b112-43b1-809b-2942b65e8049/9fce2348-5967-4ee5-a515-b514fd7f1493/1920x1080/match/image.jpg"},{"li":"تم تداول مصطلح \"وحدة الجبهات والساحات\" مؤخرا، هل الغرفة المشتركة جزء من تلك الإستراتيجية؟"},{"p":"بالطبع، غزة ومقاومتها هي رأس الحربة في هذا التوجه، وأكبر دليل على ذلك أن الغرفة المشتركة كانت حاضرة بقوة في معركة \"سيف القدس المباركة\" عام 2021، والتي أكدت بوصلة شعبنا ومقاومته ضد كيان العدو."},{"p":"نحن نعتقد أن معركتنا لتحرير فلسطين وكنس الاحتلال تحتاج إلى حشد الطاقات وتوحيد الجهود، ففي القلب من هذا المحور وهذه الساحات القدس والأقصى، إذ هو القبلة والهدف والمحرّك الأساسي لفعلنا المقاوم، ومن هنا نشأ \"محور القدس\" للتأكيد أنّ القدس هي المعركة."},{"p":"وتتسع الدوائر من حول القدس من فلسطين المحتلة عام 48، مرورا بالضفة الغربية وغزة وأطراف محور المقاومة، وصولا إلى جماهير الأمة العربية والإسلامية وأحرار العالم، ولكل دور مهم وواجب. وغزة بمقاومتها وغرفتها المشتركة، هي الذراع الطولى والسيف المشرع والدرع المتين لهذه الساحات بقرارها الوطني المبادر والقوي."},{"p":"وبالتالي، فإن الغرفة تدرك أهمية تعزيز وتفعيل العمل من كافة الساحات خاصة في القدس والضفة والداخل المحتل، كساحات لصيقة بالاحتلال قادرة على إشعال كل المنطقة لردع الاحتلال وتكبيده الخسائر والثمن الباهظ."},{"p":"والغرفة المشتركة بفصائلها المقاومة على أتم الجهوزية للقيام بدورها وواجبها المقدس في هذا الصدد، ولن تتأخر عن تلبية الواجب بعون الله، دفاعا عن المقدسات والأرض وعن شعبنا العظيم."},{"p":"وإننا نقدم الغرفة المشتركة كنموذج عملي فاعل لوحدة محور المقاومة، ونحن جاهزون لتطوير هذا النموذج الملهم ليشكل إطارا شاملا لكل قوى المقاومة في كل ساحات وجبهات المواجهة مع العدو."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/fa8913b3-105c-497c-b9b8-8aefd6ed57e7/ce9e252b-ae53-47c8-ade5-c97940c40a10/1920x1080/match/image.jpg"},{"li":"هل وصلت الغرفة المشتركة لمستوى حقيقي من العمل الموحد بين الفصائل أم ما زال أمامها الكثير؟"},{"p":"بطبيعة الحال، فإن شكل معركتنا مع العدو والمخاطر والمهددات التي تواجهنا، تحول دون التوحد والانصهار الكامل لفصائل المقاومة، ولكن بفضل الله وبجهود كبيرة ومتواصلة استطعنا الوصول إلى مستوى جيد ومتقدم من العمل المشترك والمنسق."},{"p":"هناك اليوم لجان فاعلة ودائمة في مختلف المجالات تجمع فصائل الغرفة المشتركة، فقد تشكلت لجنة خاصة مشتركة لتقدير الموقف تضم ممثلين عن أعضاء الغرفة من الأجنحة العسكرية، ومثلها لجنة العمليات والتدريب، وكذلك اللجنة الإعلامية، وغيرها من مجالات العمل، ونسعى بشكل مستمر لتطوير آليات العمل وتعزيز الغرفة المشتركة بإذن الله."}]