[{"live":"","title":"وزير الخارجية الإسرائيلي: باراغواي ستنقل سفارتها إلى القدس هذا العام"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1247563092-1692182054.jpg?resize=770%2C513&quality=80"},{"caption":"الغالبية العظمى من الدول ترفض طلبات إسرائيل نقل سفاراتها إلى القدس (غيتي)"},{"p":"أعلن وزير الخارجية الإسرائيلي إيلي كوهين اليوم الأربعاء أن باراغواي ستنقل سفارتها من تل أبيب إلى القدس خلال العام الجاري."},{"p":"وأدلى كوهين بالتصريحات عقب لقائه برئيس باراغواي المنتخب حديثا سانتياغو بينا، وذلك على هامش مراسم تنصيبه أمس الثلاثاء."},{"p":"وأضاف الوزير الإسرائيلي أنه دعا رئيس باراغواي إلى زيارة إسرائيل هذا العام، وافتتاح سفارة بلده في القدس \"عاصمة إسرائيل\"، على حد تعبيره."},{"p":"واعتبر كوهين أن افتتاح سفارة باراغواي في القدس وسفارة لإسرائيل في أسونسيون \"سيعزز موقف إسرائيل الإقليمي والدولي\"، مشيرا إلى أنه يواصل \"تعزيز العلاقة التاريخية المهمة مع دول أميركا اللاتينية، التي وقفت إلى جانب دولة إسرائيل والشعب اليهودي\"."},{"p":"وفي مايو/أيار 2017، أقامت أسونسيون​​​​​​​ مراسم افتتاح سفارتها في القدس، وصُنفت وقتذاك بأنها ثالث دولة بعد الولايات المتحدة وغواتيمالا تُقدم على هذه الخطوة."},{"p":"بيد أن وزير خارجية باراغواي الأسبق لويس ألبيرتو كاستجليوني ألغى في سبتمبر/أيلول 2018 نقل سفارة بلده إلى القدس، وأعاد تشغيل المكاتب التي نُقلت بالفعل إلى تل أبيب."},{"p":"وآنذاك، قال كاستجليوني إن بلاده تريد المساهمة في تكثيف الجهود الدبلوماسية الإقليمية لتحقيق سلام عادل ودائم في الشرق الأوسط."},{"p":"وردا على القرار، أعلن مكتب رئيس الوزراء الإسرائيلي بنيامين نتنياهو حينها إغلاق سفارة إسرائيل في باراغواي واستدعاء السفير للتشاور، وقال إن القرار سيؤثر على العلاقات بين تل أبيب وأسونسيون، كما وصفه بأنه \"شديد الخطورة\"."},{"p":"وإذا تمت عملية نقل السفارة هذا العام، ستكون باراغواي خامس دولة تفتتح سفارة لها بالقدس."},{"p":"ونقلت الولايات المتحدة الأميركية في منتصف العام 2018 سفارتها من تل أبيب إلى القدس، وتلتها غواتيمالا وكوسوفو وهندوراس، لكن الغالبية العظمى من الدول ترفض طلبات إسرائيل نقل سفاراتها إلى القدس."},{"p":"ويندد الفلسطينيون والدول العربية والإسلامية بقرارات نقل سفارات أجنبية إلى القدس، داعين في مناسبات عدة للتراجع عن هذه الخطوة."},{"p":"يشار إلى أن قرار مجلس الأمن الدولي رقم (478) لعام 1980 أكد أن جميع الإجراءات الإسرائيلية في القدس\" باطلة ويجب إلغاؤها\"."}]