[{"live":"","title":"مدير صندوق قطر للتنمية خليفة الكواري للجزيرة نت: نعمل في أكثر من 100 دولة ونبني مدينة للنازحين بسوريا"},{"publish":"4/8/2023"},{"updated":"آخر تحديث: 4/8/2023|05:21 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/65645646-1691083863.jpg?resize=770%2C513&quality=80"},{"caption":"المدير العام لصندوق قطر للتنمية خليفة بن جاسم الكواري (الجزيرة)"},{"p":"الدوحة- كشف المدير العام لصندوق قطر للتنمية خليفة بن جاسم الكواري عن إنفاق الصندوق أكثر من 6 مليارات دولار في صورة مساعدات تنموية وإنسانية إلى أكثر من 100 دولة حول العالم وذلك منذ إنشائه عام 2002، بهدف توفير الأدوات المالية للبلدان النامية في العالم العربي وخارجه والاستجابة الفعالة للمساعدات الإنسانية والتنموية."},{"p":"وأوضح الكواري -في حوار مع الجزيرة نت- أن الصندوق ينفق ما بين 500 و600 مليون دولار أميركي سنويا لتمويل المشاريع التنموية والإنسانية لتلبية الاحتياجات الإنسانية للمستفيدين في المجتمعات الهشة من دون انتظار لأي عائد مادي."},{"p":"وأضاف أن الصندوق يعد واجهة دولة قطر في دعم الشعوب عن طريق توفير الأدوات المالية والبرامج لتحقيق التنمية الشاملة في العالم، لافتا إلى أن ميزانية الصندوق تُحدَد سنويا بناء على تعهدات دولة قطر لصالح الدول النامية التي تعلن سنويا في المؤتمرات الدولية والمحلية حسب الأزمات التنموية والإنسانية ذات الأولوية."},{"p":"وإلى نص الحوار:"},{"li":"في البداية، حدثنا عن فكرة إنشاء الصندوق والهدف منه بشكل عام، وكيفية المساعدة في تحقيق الأهداف التنموية العالمية."},{"p":"تأسس صندوق قطر للتنمية لتنسيق وتنفيذ المشاريع والمساعدات التنموية والإنسانية في الدول المحتاجة ودعم المجتمعات الهشة والمهمشة، لا سيما في مناطق النزاع، وذلك بموجب القانون رقم 19 لعام 2002 وتعديلاته، إذ تهدف قطر من خلاله إلى ترجمة سياستها الخارجية في مجال الأمن والسلم الدوليين، عبر جهاز قوي يخطط وينفذ مساعدات دولة قطر."},{"p":"على مدار السنوات الماضية، تضاعفت جهود المنظمات الإغاثية والتنموية لمساعدة شعوب الدول النامية والمنكوبة، ولعل دور دولة قطر كان واضحا، فكانت لاعبا أساسيا في تلك الجهود حول العالم."},{"p":"وفي هذا الصدد، قدم الصندوق المساعدات لعديد من الدول في جميع أنحاء العالم انسجاما مع أهداف التعاون الدولي في رؤية قطر الوطنية 2023 وأهداف التنمية المستدامة، ومنها الهدف الرابع: \"ضمان التعليم الجيد المنصف والشامل للجميع وتعزيز فرص التعلم مدى الحياة للجميع\". وكذلك الهدف الثالث: \"ضمان تمتع الجميع بأنماط عيش صحية وبالرفاهية في جميع الأعمار\"."},{"p":"ومن بين أهداف التنمية المستدامة أيضا الهدف الثامن الخاص بتعزيز النمو الاقتصادي المطرد والشامل والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع."},{"p":"وسعيا لتحقيق الأثر التنموي الأمثل، يعمل الصندوق على تحقيق أهداف التنمية المستدامة الأخرى مثل الهدف الثاني بشأن \"القضاء التام على الجوع\"، والهدف السادس بشأن \"توفير المياه النظيفة والنظافة الصحية\"، إضافة إلى هدف التنمية المستدامة رقم 17 حول \"عقد الشراكات لتحقيق الأهداف\"."},{"li":"أعلن الصندوق مؤخرا إنشاء مدينة للنازحين في الشمال السوري، ما تفاصيل هذه المدينة والهدف منها؟"},{"p":"هذا من أحدث المشروعات التي يتم العمل على تنفيذها في الفترة الحالية، ويعمل الصندوق على إنشاء مدينة متكاملة يستفيد منها 70 ألف فرد. وتقع المدينة المزمع إنشاؤها في منطقة جرابلس في محافظة حلب، وتتكون من 190 بناية للشقق السكنية، ومسجد مركزي كبير، وسوق تجاري ومدرسة ابتدائية وثانوية ومركز صحي، بالإضافة إلى حدائق ومساحات مفتوحة، والصندوق يهدف عن طريق هذه المدينة إلى توفير سبل العيش الكريم للاجئين السوريين والنازحين داخليا، فضلا عن دعم قدرتهم على الصمود."},{"li":"استضافت دولة قطر مؤخرا مؤتمر الأمم المتحدة الخامس للبلدان الأقل نموا، الذي خرج بتوصيات برنامج عمل الدوحة، كيف تنظرون إلى هذا المؤتمر؟ وهل يمكن تحويل التعهدات المالية التي تمت خلاله إلى واقع في الدول الأكثر احتياجا؟"},{"p":"استضافة قطر لهذا المؤتمر تعد إنجازا مهما وفرصة استثنائية، فالمؤتمر من أبرز الأحداث العالمية التي تتكرر كل 10 سنوات فقط، والتي تسهم في تحسين أوضاع البلدان الأقل نموا، إذ أسفر عن تقديم التزامات وتوصيات برنامج عمل الدوحة التي تدعم الدول المعنية وتعمل على تحقيق احتياجاتها الضرورية في مختلف القطاعات."},{"p":"وتم خلال المؤتمر تبادل الخبرات والمعرفة وتمويل عديد من المشاريع التنموية والإنسانية المرتبطة بالتعهدات المالية التي تمت خلاله، ويعمل الصندوق حسب التعهدات المالية التي تعلن عنها الدولة في الأحداث الدولية مثل هذا المؤتمر، كما أن الصندوق قام -ولا يزال يقوم- بدعم برنامج عمل الدوحة ومكتب الممثل السامي لتحويل التعهدات التي تتمحور حول تنمية الدول الأقل نموا إلى واقع."},{"li":"أطلقتم مؤخرا على هامش اجتماعات الجمعية العامة للأمم المتحدة مبادرة \"النساء في مناطق النزاع\"، ماذا قدمتم لهذه المبادرة؟ وهل بدأت بالفعل عملها؟ وما الخدمات التي ستقدمها للمرأة في مناطق النزاع؟"},{"p":"ركز الصندوق على النساء في مناطق النزاع بشكل عام، وذلك قبل إطلاق المبادرة الأخيرة رسميا، فلقد دعم الصندوق كثيرا من المشاريع في مناطق النزاعات كسوريا، والسودان و فلسطين بهدف تمكين الفتيات والنساء من خلال دعم الصمود الاقتصادي للاجئين والنازحين والمجتمعات المضيفة اللاجئين بالاستجابة لاحتياجات النساء والفتيات، وفقا للأركان الخمسة لأهداف التنمية المستدامة."},{"p":"يقوم الصندوق بتعزيز التعليم والصحة والتنمية الاقتصادية والخدمات الاجتماعية لفائدة النساء من خلال تقديم خدمات متنوعة بناء على معايير عالمية رائدة وحلول مبتكرة حسب احتياجات النساء والفتيات في كل منطقة جغرافية، وعلى سبيل المثال، يمكِّن الصندوق الفتيات من إتمام تعليمهن الابتدائي والثانوي عن طريق برامجه التعليمية وإتمام دراساتهن العليا عن طريق برنامج منح قطر."},{"p":"كما يوفر الصندوق برامج تدريبية للأطباء تحت مبادرته التي أنشئت منذ عام 2015 \"قطر تصنع الرؤية\". وبالإضافة إلى ذلك، يوفر الصندوق الخدمات الصحية المتخصصة للنساء مثل الخدمات للحوامل."},{"li":"حدثنا عن كيفية إسهام الصندوق في وضع قطر على خريطة العالم بصورة إيجابية، وكذلك القدرة على تحقيق التنمية بالدول الفقيرة والقطاعات الاجتماعية التي تحتاج للمساعدة الخارجية."},{"p":"يقدم الصندوق المساعدات التنموية والإنسانية للدول النامية ومناطق النزاع والمجتمعات الهشة في كل من قطاعات التعليم، والرعاية الصحية، والتمكين الاقتصادي، والإغاثة، والبنية التحتية. وساهم دعمه لأكثر من 100 دولة في هذه القطاعات في تعزيز سمعة قطر بوصفها دولة رائدة في المجال التنموي الإنساني مهتمة بتحسين سبل العيش للمستفيدين بالدول النامية حول العالم."},{"p":"يؤدي دعم الصندوق للدول النامية إلى تسريع تقدمهم نحو تحقيقهم أهداف التنمية المستدامة من خلال المشاريع والمبادرات المصممة لخدمة الاحتياجات المتنوعة الخاصة بكل دولة، لا سيما توفير الأدوات المالية للبلدان النامية في العالم العربي وخارجه، والاستجابة الفعالة للمساعدات الإنسانية والتنموية في كل من القطاعات المذكورة سابقا."},{"li":"ما الآليات التي يعتمدها الصندوق لتحديد أولويات تدخله في الدول التي بحاجة للمساعدات التنموية والإغاثية؟"},{"p":"عملية اختيار وتقييم المشاريع التنموية التي يعمل بها الصندوق تمر بعدد من المراحل وعلى عدد من الأقسام حسب اختصاص كل قسم، ولكن إن كنا سنتحدث عن المعايير، فلدينا في الصندوق معايير وإستراتيجية واضحة يتم اتباعها والاستناد إليها في اختيار المشاريع التنموية التي سنعمل بها، بحيث يتم النظر إلى عدة ركائز، الأولى أن يكون تركيز تقديم الدعم للبلدان النامية وعلى أساس احتياجات المتلقين والمصالح المتبادلة، فيتم اختيار المشاريع التي تقدم المساعدة لأقل البلدان نموا ومشاريع الاستجابة للأزمات والكوارث الإنسانية بالإضافة إلى المشاريع التي نرى أنها تسهم في تحقيق السلام والأمن في الدول الهشة والمتأثرة بالصراعات."},{"p":"أما الركيزة الثانية، فهي الوفاء بالتزامات قطر الدولية من خلال دعم تحقيق أهداف التنمية المستدامة، والمتمثلة في 17 هدفا، ولكن لدينا في الصندوق تركيزا أكبر على 3 جوانب أساسية، وهي التعليم والصحة والتمكين الاقتصادي، كما نعمل على إدراج التغير المناخي كجانب تركيز أساسي لما له من تأثير كبير في الوقت الراهن، ونهتم أيضا بالمشاريع التي تعزز التعاون والشراكات المحلية والدولية التي نؤمن بقوتها وفاعليتها، وذلك لتحقيق أكبر تأثير ممكن، وأخيرا تخضع جميع المشاريع لرصد شامل حيث نقيم تأثيرات المشاريع ونتائجها، ونحرص على النظر في التطورات وضمان استدامة الموارد في المشاريع حتى يتسنى لنا تحقيق استدامة التأثير، وهو الذي يعد التأثير الحقيقي والفعال الذي نطمح ونسعى إليه دائما من خلال المشاريع التي نقدمها."},{"li":"ما أبرز الشراكات التي يعقدها الصندوق مع المؤسسات الدولية والإقليمية لتنفيذ برامجه؟"},{"p":"يتعاون الصندوق مع عديد من الشركاء المحليين والدوليين تعزيزا لمعتقده بأن تنمية الشراكات وسيلة قوية وفعالة لتحقيق أكبر تأثير ممكن، إذ يحافظ الصندوق على علاقات عريقة مع عديد من المنظمات الأممية، التي تدعم جهوده لتوسيع نطاق عمله عالميا والوصول إلى السياقات الهشة والمناطق التي تحتاج إلى مساعدة، لا سيما الأمم المتحدة للشؤون الإنسانية، ومفوضية الأمم المتحدة لشؤون اللاجئين، ومنظمة الأمم المتحدة للطفولة، ووكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين في الشرق الأدنى، وبرنامج الأمم المتحدة الإنمائي، ومنظمة الصحة العالمية، وبرنامج الأغذية العالمي، وبرنامج الأمم المتحدة للمستوطنات البشرية، ومنظمة الأمم المتحدة للشباب والرياضة، والمنظمة الدولية للهجرة، ومنظمة الأغذية والزراعة، وصندوق الزراعة الدولي."},{"p":"وقدم الصندوق الدعم لهذه المنظمات، إما على مستوى المشاريع أو عبر برامج تمويل مرنة تضمن استمرارية هذه المؤسسات عن طريق دعم المصاريف التشغيلية، والاستجابة السريعة، إضافة إلى الصناديق القطرية. كما يدعم الصندوق شركاءه \"أوربيس\" ومؤسسة جبل التركواز، و\"مؤسسة بيل وميليندا غيتس\"، ويعمل كذلك مع شركائه الحكومة البريطانية والحكومة الفرنسية، إضافة إلى الحكومة الأميركية."},{"li":"كم عدد الدول التي يعمل بها الصندوق؟ وهل هناك ميزانية محددة للتعاون مع أي جهة؟"},{"p":"قدم صندوق قطر للتنمية منذ نشأته وحتى يومنا هذا مساعدات تنموية وإنسانية إلى أكثر من 100 دولة حول العالم، وتجاوزت 6 مليارات دولار، لا سيما في توفير الأدوات المالية للبلدان النامية في العالم العربي وخارجه والاستجابة الفعالة للمساعدات الإنسانية والتنموية، حيث تركزت مساعدات الصندوق في منطقة الشرق الأوسط وتحديدا في فلسطين وسوريا واليمن والعراق."},{"p":"وتلت هذه الخطوات مساعدات للدول ذات الأولوية في كل من قارة أفريقيا وآسيا، ومن ثم الدول الأخرى حول العالم والموجودة في الأميركيتين وأوروبا وأوقيانوسيا، كما دعم الصندوق عديدا من المنظمات العالمية والمتعددة الأطراف ولا سيما الأممية."},{"p":"وعطفا على ذلك، لا تؤثر الجهة التي يتم التعامل معها الصندوق في عملية تحديد ميزانيات المشاريع، ولا تخصص مبالغ معينة للجهات، بل تحدد بحسب القطاعات الإستراتيجية للصندوق والمواقع الجغرافية بناء على تعهدات الدولة."}]