[{"live":"","title":"إعلان الطوارئ في مقاطعة كندية وإخلاء مدينة بسبب حرائق الغابات"},{"publish":"19/8/2023"},{"updated":"آخر تحديث: 19/8/2023|02:16 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC25Q2AZIHBQ-1692438252.jpg?resize=770%2C513&quality=80"},{"caption":"حرائق الغابات تسببت بإخلاء مدن بأكملها في كندا (رويترز)"},{"p":"أعلنت السلطات الكندية حالة الطوارئ في إقليم بريتش كولومبيا، بينما استمرت حرائق الغابات المدمرة في اجتياح الشمال الغربي للبلاد."},{"p":"وقد أرغمت الحرائق العنيفة المشتعلة السلطات على إخلاء مدينة يلونايف (شمال) وباتت تهدد منطقة في مقاطعة بريتيش كولومبيا على مسافة ألفي كيلومتر."},{"p":"وقال رئيس وزراء المقاطعة إنه لا يمكن التكهن بما سيؤول إليه الوضع في الوقت الراهن، مشيرا إلى أن المقاطعة تنتظرها \"أيام صعبة\"."},{"p":"وقد أجلت السلطات سكان يلونايف البالغ عددهم 20 ألفا بعد إعطائهم مهلة حتى ظهر أمس الجمعة، وقال أحد الطيارين المكلفين بعمليات الإجلاء لشبكة \"سي بي سي\" الكندية إن المدينة باتت \"شبه خالية\"."},{"p":"وزار رئيس الوزراء جاستن ترودو مساء أمس إدمونتون على مسافة حوالي ألف كيلومتر من يلونايف، والتقى هناك وافدين من الشمال نقلوا إلى مركز استقبال."},{"p":"وتحدث ترودو عن \"مرحلة غير مؤكدة ومروعة\" في وقت يجتاح أكثر من ألف حريق حاليا البلاد من شرقها إلى غربها، وتشتعل أكثر من 230 منها في الأقاليم الشمالية الغربية وأكثر من 370 منها في بريتيش كولومبيا."},{"p":"وكانت النيران قد حاصرت في وقت سابق العديد من المنازل والشقق حول مدينة ويست كيلونا السياحية الشهيرة المطلة على بحيرة أوكاناجان، ويقطنها 36 ألف شخص."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC22Q2A6TQ2B-1692438280.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الجيش الكندي ساهم في عمليات الإجلاء (رويترز)"},{"p":"واجتاحت النيران 6800 هكتار من الأراضي خلال 24 ساعة بهذا القطاع، حيث أخلي حوالي 2500 مبنى من سكانها ومن المحتمل إخلاء 5 آلاف مبنى آخر."},{"p":"وفي الجهة المقابلة من بحيرة أوكاناجان، تشهد مدينة كيلونا التي يقطنها نحو 150 ألف شخص وضعا صعبا، وقد أغلق المجال الجوي للمنطقة للمساهمة في جهود مكافحة النيران بواسطة الطائرات."},{"p":"وطلبت السلطات من 15 ألف شخص مغادرة منازلهم عبر الإقليم، كما صدر تحذير لإجلاء أكثر من 20 ألف شخص آخرين."},{"p":"وتكافح كندا حرائق الغابات في أجزاء عدة من البلاد منذ أشهر، وتعد هذه الحرائق ظاهرة سنوية إلا أنها الأشد هذه السنة حيث تتسبب بإجلاء 168 ألف مواطن وأتت على 14 مليون هكتار، وهو ضعف الرقم القياسي السابق المسجل عام 1989."}]