[{"live":"","title":"الجيش الأميركي يعتزم نشر قوات على متن ناقلات نفط لمنع إيران من مصادرتها"},{"publish":"4/8/2023"},{"updated":"آخر تحديث: 4/8/2023|03:50 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/Advantage-Sweet-1682607281.jpg?resize=770%2C513&quality=80"},{"caption":"صورة نشرها موقع \"مارين ترافيك\" لناقلة نفط محتجزة في إيران (وكالات)"},{"p":"تعتزم الولايات المتحدة نشر قوات عسكرية على متن ناقلات نفط تجارية تمر عبر الخليج العربي، في إطار جهودها لردع إيران عن احتجاز السفن."},{"p":"ونقلت وكالة أسوشيتد برس عن 5 مسؤولين أميركيين قولهم إن الجيش الأميركي يدرس نشر جنود على متن سفن تجارية تسافر عبر مضيق هرمز، في إجراء غير مسبوق لوقف استيلاء إيران على السفن المدنية ومضايقتها."},{"p":"وقال مسؤولان أميركيان أمس الخميس إن الولايات المتحدة قد تعرض قريبا وضع بحارة مسلحين وقوات من مشاة البحرية على متن السفن التجارية التي تعبر مضيق هرمز لمنع إيران من اختطاف سفن في المياه الدولية."},{"p":"وأكد أحد المسؤولين بعد أن طلب عدم ذكر اسمه أن الجيش درّب بالفعل بعض جنود مشاة البحرية في الشرق الأوسط ليكونوا على متن السفن."},{"p":"لكن المسؤول قال إن الأمر يعود في النهاية للسفن التجارية بشأن طلب قوات لتكون على متنها خلال أجزاء من الرحلة التي تقطعها وتتسم بخطورة معينة في مضيق هرمز."},{"p":"وأرسلت وزارة الدفاع الأميركية (البنتاغون) الشهر الماضي طائرات مقاتلة إضافية من طراز \"إف-35″ و\"إف-16\" إلى جانب سفينة حربية إلى الشرق الأوسط، في مسعى لمراقبة الممرات المائية الرئيسية في المنطقة بعد تعرض سفن شحن تجارية إلى احتجاز ومضايقات من إيران."},{"p":"وقال البيت الأبيض في مايو/أيار الماضي إن إدارة الرئيس الأميركي جو بايدن ستتخذ خطوات في المنطقة، لكنه لم يذكر وقتها ما قد تشمله تلك التحركات."},{"p":"يقول الجيش الأميركي إن إيران احتجزت أو حاولت السيطرة على ما يقرب من 20 سفينة في المنطقة خلال العامين الماضيين."},{"p":"وأعلنت واشنطن أن قواتها منعت محاولتين إيرانيتين لاحتجاز ناقلات تجارية في المياه الدولية قبالة عمان في الخامس من يوليو/تموز الماضي، في حين صادرت طهران سفينة تجارية في اليوم التالي."},{"p":"ومنذ عام 2019، وقعت سلسلة هجمات على سفن الشحن في مياه الخليج الإستراتيجية في أوقات التوتر بين الولايات المتحدة وإيران."},{"p":"ويمر نحو خُمس النفط الخام والمنتجات النفطية في العالم عبر مضيق هرمز."}]