[{"live":"","title":"“الأمير أندرو المنفي”.. ابن الملكة المدلل وبطل الحرب وزير النساء الطائش"},{"publish":"14/8/2023"},{"updated":" آخر تحديث  14/8/2023 04:03 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/ando-1692017502.jpg?resize=770%2C513&quality=80"},{"p":"حاولت العائلة المالكة في بريطانيا منذ قرون من الزمن، أن تلمع صورتها أمام العالم، لتخفي ماضيها الأسود في تشجيع بلادها على ارتكاب جرائم عدة ومتنوعة؛ لتقوية السلطة والنفوذ في حق شعوب وأمم أخرى، إضافة إلى عدد من الفضائح الأخلاقية التي لم تستطع سترها عبر الزمن، آخرُها فضيحة الأمير “أندرو دوق يورك” في متاجرته بالجنس وإقامته علاقات مع القاصرات، فما الذي حدث للابن المدلل للملكة الراحلة “إليزابيث” الثانية؟"},{"p":"استطاع المخرج البريطاني “جيمي كراوفورد” أن يسقط عددا من الأقنعة، ويزيل المساحيق التجميلية التي كانت تزين بعض أفراد العائلة المالكة في بريطانيا، وهذا من خلال فيلمه الوثائقي الاستقصائي “الأمير أندرو المنفي” (Prince Andrew: Banished) الذي أنتج وعرض عام 2022."},{"p":"أثار الفيلم وقتها عددا من النقاشات المهمة حول زيف العائلة المالكة التي تختبئ خلف المثاليات الزائفة، إذ أن الحقيقية شيء آخر تماما، وقد تجرأ المخرج جرأة غير معهودة، خاصة في المواضيع التي تتعلق بالعائلة المالكة، فسلط الضوء على مسار ومحطات الأمير “أندرو دوق يورك” في غرامياته وفضائحه الكثيرة التي حاولت العائلة مدارتها عن الإعلام."},{"p":"لم يعرف الأمير “أندرو دوق يورك” أن الحقيقة تملك قوة سحرية، تظهر عندما تجد من يطالب بها، كحاله لما كشف أمام العالم عن وجهه الحقيقي، خاصة وأن الضحية لم تكن فتاة بالغة تملك مصير حياتها ومستقبلها، بل كانت قاصرة لا تعرف شيئا عن عالم الجنس والمتاجرة به، أرغمتها الظروف القاسية على أن تسلك طريقا لم ترده، ولم تعرف بأن الطريق الذي عُبّد لها وهي مراهقة سيوصلها إلى ابن الملكة “إليزابيث” الثانية."},{"h3":"الأمير المدلل.. بطل الحرب البريطانية في جزر الفوكلاند"},{"p":"وُلد الأمير “أندرو” عام 1960، وهو الطفل الثالث والابن الذكر الثاني للملكة “إليزابيث” الثانية وزوجها الأمير “فيليب دوق إدنبرة”، وعلى الرغم من أنه يأتي بعد الابن “تشارلز” (الملك حاليا) فإنه كان الابن المدلل للملكة."},{"p":"انخرط الأمير مبكرا في القوات البحرية الملكية البريطانية، بعد أن أنهى تعليمه الجامعي، وعمل طيار مروحية ومرشد سفن بحرية، واندلعت في ذلك الوقت حرب بين بريطانيا والأرجنتين حول جزء متنازع عليه يُعرف تاريخيا باسم “جزر الفوكلاند”، وقد حاولت الأرجنتين استعادتها سنة 1982 بعد أن احتلتها بريا، لكن بريطانيا تدخلت عسكريا ووقعت المواجهة البحرية."},{"p":"شارك الأمير “أندرو” في المواجهة البحرية وكان تحت عيون الكاميرات، ثم قُدّم على أنه بطل بريطانيا الأول، واستُقبل بشكل رهيب يوم انتهاء الحرب، لتبدأ بعدها غرامياته التي لا تنتهي، خاصة أنه أظهر -بشكل مبكر جدا- ميله غير العقلاني للنساء، وقد حاولت العائلة المالكة وحتى الملكة “إليزابيث” شخصيا التغطية على تلك الفضائح المتكررة، لكنها لم تستطع لأنها كانت كثيرة وجامحة."},{"h3":"“كو ستارك”.. ممثلة إباحية كادت تصبح من العائلة المالكة"},{"p":"استغل الأمير “أندرو” صورته كبطل أمام النساء، وأصبح لا ينتهي من علاقة حتى يدخل في أخرى، ومن العلاقات العجيبة التي دخل فيها علاقة مع الممثلة “كو ستارك”، وكانت نجمة في ذلك الوقت، فقضى معها أوقات كثيرة وعطلا في عدد من الفضاءات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/908-1692017941.png?w=770&resize=770%2C663&quality=80"},{"minCaption":"الأمير “أندرو” مع الممثلة “كو ستارك”"},{"p":"أصبحت تلك العلاقة خبرا يوميا يتصدر الكثير من الصحف العالمية، حتى جرى حديث عن الزواج منها، لكن ماضي “كو ستارك” الأسود خرج للعلن، ونشرت مقاطع كثيرة من الأفلام الإباحية التي شاركت فيها، وقد علم الأمير “أندرو” بهذا، لكنه لم يبالِ واستمر في علاقته بها."},{"p":"حذرت العائلة المالكة الأمير من هذه العلاقة، لأنها باتت تهدد سمعة المملكة كلها، خاصة أن “كو ستارك” ستصبح من العائلة المالكة بعد هذا الزواج، فرضخ الأمير بعدها للضغوط وقطع علاقته بها، علنيا على الأقل."},{"h3":"طيش الزوجين.. فضائح خارجة عن الأعراف الملكية"},{"p":"بعد كثرة الفضائح وانتشارها، قررت العائلة المالكة عدم تزويج الأمير بـ”كو ستارك”، ولذلك دخل في علاقة جديدة مع الصهباء “سارة فيرغسون” ثم تزوجها أيضا، لكن تلك العلاقة تلقت كثيرا من النقد بسبب طيش الزوجين وخروجهم عن أعراف اللباقة الملكية."},{"p":"لم يكن للأمير “أندرو” مداخيل مالية كبيرة كالتي عند أخيه وريث العرش “تشارلز” الثاني وأمه الملكة “إليزابيث”، لهذا بدأ يلجأ إلى طرق أخرى ليحصل منها على المال، مثل التموضع مع زوجته وطفليه لإحدى المجلات، وأثارت تلك الصورة وقتها انتقادات كبيرة، لأن الأمير “أندرو” حوّل صورة العائلة المالكة إلى سجل تجاري، وهذا أمر لا يليق بالعائلة المالكة."},{"p":"تزداد الفضائح أكثر عندما نشرت صور لزوجته “سارة فيرغسون” دوقة يورك، وهي عارية الصدر على أحد الشواطئ، ثم تتوالى الفضائح التي من بينها إقامة زوجته عددا من العلاقات العاطفية أثناء غياب زوجها الأمير، وقد صُورت وهي تقبّل أحدهم لا تربطها صلة به، وحينها تقرر العائلة المالكة وضع حد لهذا الزواج الذي استمر 10 سنوات، فيطلقها الأمير بشكل رسمي عام 1996."},{"h3":"زير النساء.. لقمة سائغة تلتهمها ذئاب نيويورك"},{"p":"يقول أحد أفراد الشرطة العاملين في بوابة القصر إن غراميات الأمير “أندرو” لا تنتهي، فلا يمر يوم واحد دون دخول امرأة أو فتاة لشقته، ومن بين النساء الشهيرات اللاتي أقام علاقة معهن “غيلاين” ابنة الرجل النافذ في الإعلام “روبرت ماكسويل”، إذ جمعتهما علاقة غرامية مشبوهة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/434-1692018077.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"سارة فيرغسون مع طليقها الأمير “أندرو”"},{"p":"مات والد “غيلاين” في ظروف غامضة عام 1991، فاكتشفت بعد موته حقائق كثيرة من بينها أنه كان ناشرا ورجل أعمال محتالا، فتحولت الفتاة المحبوبة وسط الطبقة البريطانية إلى ضيفة غير مرغوب بها لدى عدد من الجهات، فسافرت إلى نيويورك لتأهيل نفسها، فأدى ذلك لانقطاع علاقتها بالأمير، ثم عادت العلاقة في نيويورك من جديد، حيث صار يلتقيها بانتظام."},{"p":"وقد عرّفته “غيلاين” على عدد من النجوم ورجال الأعمال، من أهمهم “جيفري إبستين” الذي كان يدير ويسيّر ويستثمر ثروات كبار أثرياء العالم، بالإضافة إلى أنه كان صديقا لكبار الساسة والمشاهير، فرأى الأميرَ “أندرو” فرصةً ذهبية له، لأنه كان يبحث عن الوجاهة لتحسين صورته أمام الرأي العام، بسبب اتهامه بالمتاجرة بالجنس."},{"h3":"“فرجينيا جوفري”.. قاصرة تُطيح بالأمير وتُغرّم التاج البريطاني"},{"p":"يعرف الإعلام بالعلاقة التي ربطت رجل الأعمال “جيفري إبستين” المتاجر بالجنس مع الأمير “أندرو”، ثم يُدان “إبستين” ويدخل السجن حتى يتوفى، فخرجت وقتها فتاة قاصرة تدعى “فرجينيا جوفري” وأعلنت بأنها كانت ضحية لعصابة تتاجر بالجنس، أبطالُها هم الأمير و”إبستين”، ورفعت دعوى قضائية في نيويورك، فتعقدت حياة الأمير، لكنه نفى أي علاقة له معها حتى بعد نشر صورة له وهو يحيط خصرها بيده، ليعرف العالم وقتها كذب رد الأمير."},{"p":"ثم تظهر صور أخرى تدعم تصريح “فرجينيا” وتُكذّب الأمير في نفس الوقت، خاصة أن “غيلاين” تظهر في الصورة الأولى ثم تختفي تماما عن الأنظار، فتشرع السلطات الأمريكية في البحث عنها، لأنها مفتاح لحل كل القضايا، ولا سيما بعد وفاة “إبستين” في السجن."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/124-1692018192.png?w=770&resize=770%2C493&quality=80"},{"minCaption":"الضحية القاصر “فرجينيا جوفري” والأمير “أندرو” الذي نفى معرفته بها وصديقته “غيلاين”"},{"p":"عثرت السلطات على “غيلاين” وحكمت عليها بالسجن النافذ 20 سنة، فأصبح الأمير وجبة سهلة لدى الإعلام في العالم، وعلى الرغم من اختفائه لكيلا يستلم أوراق المحكمة فإنه يظهر في الوسط أخيرا، فتجرده العائلة المالكة من ألقابه العسكرية والملكية، كما تعقد تسوية سرية بين محامي الأمير “أندرو” والضحية “فرجينيا جوفري”، ويُقدّر مبلغ التسوية بالملايين، والكل يعرف بأن الأمير لا يملك هذا المبلغ، لكن بعض الجهات رجحت بأن الملكة “إليزابيث” هي من دفعت المبلغ لتُدفن القضية كما دُفن غيرها من القضايا، لتنتهي حلقة من حلقات فضائح العائلة البريطانية المالكة."},{"h3":"شهادات الميدان.. مادة بصرية تفضح تلاعبات النافذين"},{"p":"كشف المخرج “جيمي كراوفورد” في فيلمه عددا من الحقائق التي كانت مغيّبة عن العالم، كما استطاع الوصول إلى الأشخاص الذين ساهموا في كشف تلك الألاعيب من خلال عملهم الطويل والدؤوب، ومن بينهم صحفيون محترفون ومحققون ورجال شرطة وأشخاص كانوا طرفا أساسيا في القضية، فأعطى هذا عمله قيمة توثيقية كبيرة."},{"p":"وقد اعتمد بشكل كبير على الوثائق البصرية الأرشيفية، وهي المنطلقات الأساسية التي تُظهر الحقيقة كمادة بصرية، لذا كان الفيلم منطلقا أساسيا وداعما مهما لكشف تلك التلاعبات التي تخلقها الجهات النافذة، كما كان موضوعيا في تعامله مع هذا الموضوع الحساس، ليكون الفيلم في شكله النهائي قيمة فنية ووثيقة تاريخية مهمة."}]