[{"live":"","title":"محمد نعيم للجزيرة مباشر: طالبان وفرت الأمن والحياة بكرامة للشعب الأفغاني (فيديو)"},{"publish":"10/9/2022"},{"updated":"آخر تحديث: 16/8/2023|01:02 AM (بتوقيت مكة المكرمة)"},{"image":"https://ajmn-gen-vod.akamaized.net/image/v1/jit/665001583001/0315a44c-c8d0-4fc6-ad31-f60eafbe572b/main/1280x720/4m58s698ms/match/image.jpg"},{"p":"قال محمد نعيم المتحدث باسم المكتب السياسي لحركة طالبان في الذكرى الثانية لعودة الحركة إلى السلطة في أفغانستان إن الانتقادات التي توجه للحكومة الأفغانية المؤقتة “غير واقعية وبعيدة عن الحقيقة”."},{"p":"وأضاف خلال مشاركته، الثلاثاء، في برنامج “المسائية” على شاشة الجزيرة مباشر أن الواقع يكشف استتباب الأمن في ربوع البلاد بعد فترة قضى فيها الآلاف جراء عمليات القتل اليومية إبان حكم الأنظمة السابقة."},{"p":"وصباح الثلاثاء، أقامت سلطات طالبان فعاليات رسمية في أقاليم أفغانية عدة لإحياء ذكرى مرور عامين على عودتها للحكم، للاحتفال بما وصفته بـ”يوم استقلال أفغانستان عن الاحتلال الأمريكي”، كما أعلنته يوم عطلة في البلاد."},{"p":"وتابع نعيم أن “الحق في الحياة” تحقق بمجيء الإمارة الإسلامية بعد ضبط الأمن وتوقف عمليات القتل، لافتا أيضا إلى الإفراج عن عشرات الآلاف من المعتقلين من السجون."},{"p":"وأشار نعيم إلى الجهود المبذولة من جانب الحكومة في وقف زراعة المخدرات ومنع تصديرها، وأدى حظر طالبان لهذه الزراعة إلى انخفاض إنتاج “الخشخاش” على نحو ملحوظ في بلد ظل لأعوام أكبر مصدر في العالم للأفيون."},{"p":"وبشأن استبعاد الفتيات من التعليم في ظل حكم الحركة، قال نعيم “ليس هناك منع كامل لتعليم الفتيات، والحكومة لديها مشاكل في بعض الملفات لكنهم يركزون الآن على الحقوق الرئيسية المتعلقة بالحق في الحياة والمأكل والمشرب والعيش بكرامة”."},{"p":"وبالنسبة للعديد من الحكومات الغربية فإن منع الفتيات من التعليم يشكل عقبة رئيسية لأي أمل بالاعتراف رسميا بحكومة طالبان، وهو ما دعا نعيم إلى القول إن هناك من يستخدم قضية تعليم الفتيات للضغط على الحكومة وتحويلها إلى قضية سياسية."},{"minImage":"https://ajmn-gen-vod.akamaized.net/image/v1/jit/665001583001/0315a44c-c8d0-4fc6-ad31-f60eafbe572b/main/1280x720/4m58s698ms/match/image.jpg"},{"p":"والثلاثاء، امتلأت شوارع العاصمة كابل بأنصار طالبان الذين تجمعوا بالمئات عند دوار مسعود قبالة المقر السابق للسفارة الأمريكية، وعبّر أحد المشاركين في الاحتفالات للجزيرة مباشر عن سعادته بخروج القوات الأمريكية من بلاده، مؤكدًا أن الأوضاع الأمنية تحسّنت بشكل كبير منذ تولي الإمارة الإسلامية مقاليد الأمور، وفق قوله."},{"p":"وفي 15 أغسطس/آب 2021، دخل مقاتلو طالبان العاصمة الأفغانية واقتحموا القصر الرئاسي بعد أكثر من عقدين، وذلك من دون أي مقاومة من جانب القوات الحكومية الأفغانية المدعومة دوليًا وفي ظل انسحاب فوضوي من قوات حلف شمال الأطلسي (الناتو)."}]