[{"live":"","title":"شاهد- دي بول لم يتركه لحظة.. موقف محرج لميسي في مطار بكين"},{"publish":"11/6/2023"},{"updated":"آخر تحديث: 11/6/2023|12:40 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/Untitled-2-1686472923.jpg?resize=770%2C513&quality=80"},{"caption":"بعد دقائق حلت المشكلة وخرج ميسي وزملاؤه من المطار باتجاه مقرّ إقامتهم استعدادا لمواجهة أستراليا وديا (مواقع التواصل)"},{"p":"تعرّض النجم الأرجنتيني ليونيل ميسي لموقف محرج للغاية لدى وصوله إلى مطار في العاصمة الصينية بكين، استعدادا لخوض مباراتين وديتين مع أبطال العالم."},{"p":"ووثق مقطع فيديو منتشر على تويتر ميسي وهو يتوسط مجموعة من موظفي المطار، وقد بدت الدهشة والصدمة على وجهه."},{"p":"وذكر موقع (Infobae) الأرجنتيني أن موظفي المطار في بكين احتجزوا ميسي لبضع دقائق؛ بسبب مشكلة في جواز سفره."},{"p":"وأكد الموقع أنه في أثناء ذلك، قرر مواطنه رودريغو دي بول الانتظار بالقرب منه وعدم الابتعاد عنه، فيما فضّل باقي زملائه -أنخيل دي ماريا ولياندرو باريديس وجيو لو سيلسو وإنزو فيرنانديز وناهويل مولينا- انتظاره في إحدى الصالات."},{"p":"وما هي إلا بضع دقائق حتى حلت المشكلة وخرج ميسي وزملاؤه من المطار باتجاه مقر إقامتهم، استعدادا للمباراة الودية القادمة."},{"p":"وأشار الموقع الأرجنتيني إلى أن المئات من عشاق كرة القدم في الصين تجمّعوا في محيط الفندق الذي تقيم فيه بعثة منتخب الأرجنتين."},{"p":"وهتف كثيرون منهم باسم ميسي، فيما حاول بعضهم تجاوز الأمن والاقتراب من أفضل لاعب في العالم 7 مرات من أجل التقاط الصور التذكارية معه أو الحصول على توقيع منه."},{"p":"ومن المقرر أن يلعب منتخب الأرجنتين ضد نظيره الأسترالي يوم الخميس المقبل 15 يونيو/حزيران 2023 على ملعب العمال في العاصمة الصينية بكين."},{"p":"بعد ذلك، ستحزم بعثة التانغو أمتعتها من أجل السفر إلى إندونيسيا من أجل اللعب ضد منتخبها الوطني في الودية الثانية، وذلك يوم الاثنين 19 من الشهر الجاري."},{"p":"وهاتان المباراتان هما الثالثة والرابعة للأرجنتين بعد التتويج بكأس العالم 2022 في قطر، إذ فاز التانغو على بنما وكورساوا بنتيجة 2-صفر و7-صفر في مارس/آذار الماضي."},{"p":"يُذكر أن ميسي كان قد حسم مستقبله على صعيد الأندية، بعدما أعلن قبل أيام انتقاله إلى فريق إنتر ميامي الأميركي للعب معه في الموسم المقبل."}]