[{"live":"","title":"صحيفة بريطانية: أوكرانيا تستخدم صواريخ \"كورية شمالية\" لقصف القوات الروسية"},{"publish":"29/7/2023"},{"updated":"آخر تحديث: 29/7/2023|01:58 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11623637-1690621108.jpg?resize=770%2C513&quality=80"},{"caption":"كيم جونغ أون (يمين) مرحبا بسيرغي شويغو في بونغ يانغ (الأوروبية)"},{"p":"ذكرت صحيفة بريطانية أن أوكرانيا تستخدم صواريخ كورية شمالية لقصف القوات الروسية، في حين شكك وزير الخارجية الأميركي أنتوني بلينكن في دوافع زيارة وزير الدفاع الروسي سيرغي شويغو إلى بيونغ يانغ، مرجحا أن يكون الغرض منها ضمان إمداد روسيا بأسلحة تحتاجها في حربها في أوكرانيا."},{"p":"وقالت صحيفة فايننشال تايمز اليوم السبت إن جنودا أوكرانيين شوهدوا وهم يستخدمون صواريخ كورية شمالية قالوا إن دولة \"صديقة\" استولت عليها من سفينة ثم سلمتها لأوكرانيا."},{"p":"وقالت الصحيفة إن وزارة الدفاع الأوكرانية أشارت إلى أن الأسلحة تم الاستيلاء عليها من الروس، مضيفة أن القوات الأوكرانية عرضت الأسلحة الكورية الشمالية قرب مدينة باخموت التي كانت موقع قتال وحشي طويل الأمد."},{"p":"المعروف أن روسيا هي الحليفة التاريخية لكوريا الشمالية، وهي واحدة من البلدان القليلة التي تقيم علاقات ودية مع بيونغ يانغ. وتتهم الولايات المتحدة كوريا الشمالية بتزويد روسيا بأسلحة منها شحنات تقول إنها تتم عن طريق البحر، لكنها لم تقدم دليلا على ذلك ولم يتم رصد أسلحة كورية شمالية على نطاق واسع في ساحات القتال في أوكرانيا."},{"p":"وسجل وزير الدفاع الروسي سيرغي شويغو الأسبوع الماضي سابقة تاريخية بزيارته إلى بيونغ يانغ، وهي الزيارة الأولى يقوم بها مسؤول دفاعي روسي كبير منذ انهيار الاتحاد السوفياتي عام 1991، حيث التقى زعيم البلاد كيم جونغ أون وأجرى معه محادثات \"ودية\" بحسب وسائل الإعلام الرسمية في بيونغ يانغ."},{"p":"وخلال تلك الزيارة، تم تصوير شويغو وهو يشاهد الصواريخ الباليستية الكورية الشمالية المحظورة مع الزعيم كيم جونغ أون في عرض عسكري في بيونغ يانغ، مما يشير إلى تعميق العلاقات بين البلدين اللذين لكل منهما خلافات مع الولايات المتحدة."},{"p":"واصطحب كيم شويغو في جولة على أحدث الأسلحة الكورية الشمالية وأكثرها تطورا، من بينها صواريخ باليستية عابرة للقارات ومسيّرات عسكرية لم تشاهد من قبل."},{"p":"وتعليقا على هذه الزيارة، قال وزير الخارجية الأميركي أنتوني بلينكن إن روسيا تقوم بجولة على حلفائها للتزود بالأسلحة."},{"p":"وصرح الوزير الأميركي للصحفيين في أستراليا اليوم \"أستبعد أن يكون وزير الدفاع الروسي سيرغي شويغو في عطلة في كوريا الشمالية\"."},{"p":"وتابع \"نرى روسيا تبحث يائسة عن دعم وأسلحة أينما يمكنها العثور عليها، لمواصلة عدوانها على أوكرانيا، ونلاحظ ذلك في كوريا الشمالية، كما نلاحظه مع إيران التي أمدّت روسيا بالكثير من المسيّرات التي تستخدمها لتدمير بنى تحتية مدنية وقتل مدنيين في أوكرانيا\"."}]