[{"live":"","title":"أرقام قياسية للتوسع الاستيطاني في الضفة الغربية هذا العام"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1569726595-1692187890.jpg?resize=770%2C513&quality=80"},{"caption":"البناء الاستيطاني في الضفة الغربية المحتلة تضاعف وسجل أرقاما قياسية (غيتي)"},{"p":"منذ بداية العام الجاري، تعهدت إسرائيل مرتين على الأقل بتجميد الاستيطان في الضفة الغربية المحتلة بما فيها القدس الشرقية، غير أن هذه الأيام سجلت \"ارتفاعا قياسيا\" في التوسع الاستيطاني."},{"p":"وتسلمت الحكومة الإسرائيلية برئاسة بنيامين نتنياهو مهامها نهاية العام الجاري، لتطلق وفقا للمعطيات أكبر عملية استيطان على الأقل منذ عام 2012، إذ دفعت الحكومة الحالية مخططات لإقامة 12 ألفا و885 وحدة استيطانية في الضفة الغربية، حسب معطيات حركة \"السلام الآن\" اليسارية الإسرائيلية الرافضة للاستيطان."},{"p":"وأشارت المعطيات ذاتها إلى أن الحكومة الإسرائيلية نشرت أيضا مناقصات لبناء 1289 وحدة استيطانية، مما يرفع إجمالي عدد الوحدات إلى أكثر من 14 ألفا."},{"p":"وبحسب المعطيات، فإن أكبر هذه المخططات كانت في مستوطنة \"معاليه أدوميم\" شرق مدينة القدس، حيث تم إقرار 1475 وحدة استيطانية، ومستوطنة \"عيلي\" شمال شرق رام الله والتي تم فيها إقرار 1081 وحدة استيطانية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1532255656-1692188193.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الفلسطينيون يتصدون في الضفة الغربية للمشاريع الاستيطانية الإسرائيلية (غيتي)"},{"p":"يضاف إلى ذلك مستوطنة \"كوخاف يعقوب\" وسط الضفة الغربية، حيث تم إقرار 627 وحدة استيطانية، و\"جفعات زئيف\" شمال غرب القدس، والتي تم فيها إقرار 559 وحدة استيطانية."},{"p":"كما تم إقرار بناء 350 وحدة استيطانية في مستوطنة \"ألكناه\" القريبة من نابلس، و374 وحدة في مستوطنة \"كريات أربع\" في الخليل جنوبي الضفة، و380 وحدة في مستوطنة \"كيدوميم\" شمالي الضفة، إضافة إلى التوسعات في العديد من المستوطنات الأخرى."},{"p":"من جهتها، قالت منظمة \"عير عميم\" الإسرائيلية، المتخصصة في قضايا القدس، إن السلطات الإسرائيلية تبحث مخططات لإقامة 7082 وحدة استيطانية في القدس الشرقية."},{"p":"وفي 26 فبراير/شباط الماضي، كانت إسرائيل قد التزمت بتجميد الاستيطان في اجتماع بمشاركة السلطة الفلسطينية في مدينة العقبة الأردنية، وبحضور ممثلين عن الولايات المتحدة الأميركية والأردن ومصر."},{"p":"وجاء في البيان الختامي للاجتماع آنذاك \"أكدت الحكومة الإسرائيلية والسلطة الوطنية الفلسطينية استعدادهما المشترك والتزامهما بالعمل الفوري لوقف الإجراءات الأحادية الجانب لمدة 3-6 أشهر، ويشمل ذلك التزاما إسرائيليا بوقف مناقشة إقامة أي وحدات استيطانية جديدة لمدة 4 أشهر، ووقف إقرار أي بؤر استيطانية جديدة لمدة 6 أشهر\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1535583667-1692188285.jpg?w=770&resize=770%2C532&quality=80"},{"minCaption":"الضفة الغربية تشهد توترا شديدا بسبب اعتداءات المستوطنين على الفلسطينيين واقتحام المدن والبلدات الفلسطينية (غيتي)"},{"p":"كما جددت إسرائيل التزامها في اجتماع مماثل عقد يوم 19 مارس/آذار الماضي في مدينة شرم الشيخ المصرية."},{"p":"وجاء في البيان الختامي الذي صدر في حينه \"جددت حكومة إسرائيل والسلطة الوطنية الفلسطينية استعدادهما والتزامهما المشترك بالتحرك بشكل فوري لإنهاء الإجراءات الأحادية لفترة من 3 إلى 6 أشهر، ويتضمن ذلك التزاما إسرائيليا بوقف مناقشة أي وحدات استيطانية جديدة لمدة 4 أشهر، ووقف إصدار تراخيص لأي نقاط استيطانية لمدة 6 أشهر\"."},{"p":"لكن الوقائع على الأرض كانت مختلفة، حيث شهدت تلك الفترة تصاعدا في الأنشطة الاستيطانية في الأراضي الفلسطينية."}]