[{"live":"","title":"“مال مجاني”.. تجربة خيرية تقلب وجه الحياة في قرية كينية"},{"publish":"23/8/2023"},{"updated":" آخر تحديث  23/8/2023 04:16 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/4-1692785605.jpg?resize=770%2C513&quality=80"},{"p":"ماذا يمكن أن يحدث إذا جاء من يخبرك بأنه سيمنحك كل شهر مبلغا ماليا ثابتا، يحوله ويدخل إلى حسابك الموجود على هاتفك المحمول مباشرة، وأن هذا العرض سيستمر لمدة 12 سنة، وهو ليس قرضا بل هبة لا تُرد، وليس مطلوبا منك تقديم أي شيء في المقابل؟"},{"p":"هذا هو موضوع الفيلم الأمريكي الوثائقي “هبة مالية” (Free Money) الذي اشترك في إخراجه المخرج الأمريكي “لورين دي فيليبو” والمخرج الكيني “سام سوكو”، وقد صوّر في 4 سنوات، تابع خلالها فريق الفيلم التطبيق العملي لفكرة إخراج الشبان الفقراء في قرية أفريقية من فقرهم، عن طريق المساعدة المالية المباشرة من دون وسطاء."},{"h3":"“امنح مباشرة”.. حملة تلفت الأنظار إلى الفقر"},{"p":"جاءت المبادرة من طرف مؤسسة أمريكية غير هادفة للربح، يمثلها في الفيلم المتحدث باسمها والمشارك في تأسيسها “مايكل فاي”، ويروي أنهم كانوا يفكرون في القيام بحملة للفت الأنظار إلى الفقر في بعض البلدان الأفريقية، لكنهم فوجئوا بأن صاحب شركة “غوغل” قرر منحهم مبلغ مليوني دولار نقدا، فأصبحت الفكرة تجربة منح مبلغ 22 دولارا كل شهر لكل البالغين في قرى تقع في 11 دولة أفريقية فقيرة تقع جنوب الصحراء."},{"p":"يصور الفيلم التجربة كما وقعت في قرية “كوغوتو” في كينيا، ومن المقرر أن يستمر دفع المنح المالية لمدة 12 عاما، مع متابعة وفحص ما يمكن أن تؤدي إليه هذه المنحة أو الهبة المالية، فهل ستغير حياة السكان، هل ستنقلهم نقلة أفضل إلى الأمام، أم أنها لن تغير الكثير على أرض الواقع، أم ستكون لها تداعيات سلبية؟"},{"p":"هذه “الحملة” -إن جازت تسميتها كذلك- تديرها مؤسسة تطلق على نفسها “امنح مباشرة” (GiveDirectly)، وقد تأسست في نيويورك عام 2008، ونمت بسرعة كبيرة، وهي تعتمد سياسة التحويل المباشر للدفعات المالية من دون حاجة إلى مؤسسات وسيطة أو جمعيات خيرية تعمل على الأرض."},{"h3":"“مبادرة المنقذ الأبيض”.. فئران تجارب في مشروع تنموي"},{"p":"في قرية كوغوتو الكينية نرى في بداية الفيلم موفدة المؤسسة “كارولاين تيتي”، وهي تجمع عددا من الأهالي في ساحة القرية، تشرح لهم أن هذا المشروع يهدف إلى منح 22 دولارا شهريا لكل شخص بالغ فوق 18 عاما، وأنه ليس مطلوبا من أحد رد هذا المبلغ، وتصف الأمر بقولها إن “البيض يطلقون عليه إعادة توزيع الثروة” تقصد أنه نقيض لفكرة احتكار الثروة. وربما هذا ما دفع البعض منهم إلى أن يسمي المبادرة ساخرا “مبادرة المنقذ الأبيض”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2-1692785614.jpg?w=770&resize=770%2C434&quality=80"},{"minCaption":"بعض شباب قرية كوغوتو يقابلون أمر الهبة المالية المجانية بسخرية وتشكيك"},{"p":"ولعل هذا -تحديدا- رأي الصحفي الكيني “لاري مادوو” الذي خرج من القرية نفسها، ثم حقق نجاحا أتاح له الالتحاق بتلفزيون “بي بي سي” ثم قناة “سي إن إن”، وهو يظهر في الفيلم، ويتحدث تارة إلى مخرجي الفيلم، وتارة أخرى يدير حوارا مع “مايكل فاي” في نيويورك، فهو يبدو متشككا من البداية في جدوى المشروع كله، وعندما يصفه بأنه “تجريبي”، أي يستخدم شباب الأفارقة كفئران تجارب يجيبه “مايكل فاي” بالقول إن من الأفضل أن نطلق عليه مشروعا “للبحث والتنمية”."},{"h3":"مال قذر يفتح عمل الشيطان.. أحاديث القرية"},{"p":"ستصل التحويلات المالية كما تقول “كارولاين” لأهالي كوغوتو مباشرة عبر هواتفهم الشخصية، أي أنه يجب أن يكون لدى كل منهم هاتف ذكي."},{"p":"ولكن أهالي القرية يختلفون في استقبالهم لهذه المبادة الغريبة، وتعكس ردود فعلهم إزاء الموضوع كله تباينا مدهشا، فتظهر بعض الطرائف، كما تتردد آراء تصدر إما عن وعي، أو عن تصورات وهمية، أو مخاوف لها ما يبررها مما هو مستقر في الواقع، سواء بسبب تاريخ العلاقة مع الرجل الأبيض، أو نظرة الرجل الأفريقي التقليدية إلى المرأة، خصوصا وأن التحويلات المالية ستصل إلى أصحابها من النساء مباشرة، أي دون وصاية من جانب الرجل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/3-1692785609.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"موبوبو يجد نفسه عاجزا عن الاستمرار في الحياة في نيروبي بسبب غلاء الأسعار"},{"p":"وهناك مثلا امرأة تقول إنه لا يوجد شيء يُمنح هكذا لوجه الله، من دون مقابل، فلا بد أن يكون هنا شيء مطلوب تقديمه. وتقول امرأة أخرى إن جارتها صرحت بأنها سترفض قبول ما تعتبره “مالا قذرا”. ويقول رجل إن قبول هذا المال سيفتح عمل الشيطان ويجلب الشر على القرية. ويحذر رجل آخر من انقلاب النساء على الرجال وهجرهم، أو أنهن ستنمو لهن قرون."},{"h3":"“إن الله هو الذي أرسل إلينا هذا المال”"},{"p":"يتحدث قسّ القرية إلى الملأ قائلا: “إن الله هو الذي أرسل إلينا هذا المال، وعندما يفتح الله السماء فأنتم تفتحون أفواهكم لتلقي الطعام، وإذا ظلت أفواهكم مغلقة فسيضربكم الطعام في وجوهكم”. وتقول امرأة إن هذا المال سيكفل لهم التقدم. ويعلق رجل بالقول إن المال إما سيصبح نعمة أو نقمة."},{"p":"مع استمرار المناقشات الفرعية، تصبح الفكرة أكثر قبولا وترحيبا، وتبدأ عملية اختيار من يضاف اسمه إلى القائمة من بين البالغين، ولا بد أن يكون من المقيمين في القرية، وليس ممن عادوا من نيروبي العاصمة مثلا، بعد أن سمعوا بأن هناك من سيمنحهم في القرية مالا من دون عمل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/6-1692785590.png?w=755&resize=755%2C756&quality=80"},{"minCaption":"بوستر فيلم “مال مجاني”"},{"p":"من الطرائف أن الصحفي “لاري مادوو” يروي قصة ذات دلالة رمزية تعكس موقفه المتشكك فيما يمكن أن تؤدي إليه المنحة الغريبة القادمة من الغرب، هي قصة مندوب لإحدى المنظمات الغربية غير الهادفة للربح، جاء إلى قرية أفريقية وقال للسكان ابنوا مساكنكم وسنعود فيما بعد لبناء أسقف المنازل، فباعوا الأبقار التي يمتلكونها وغير ذلك، وبنوا منازل جميلة ولكن من دون أسقف، لكن الرجل ذهب ولم يعد قط."},{"h3":"آمال المنحة.. أحلام تعليمية تواجه قسوة الواقع"},{"p":"يبدأ فريق المتعاونين الذين يمثلون المنظمة غير الربحية استجواب سكان القرية البالغين وجمع المعلومات عنهم، والتأكد من أسمائهم وتسجيلها، وتصويرهم بأجهزة الهواتف المحمولة. وأخذوا يوجهون لهم أيضا بعض الأسئلة مثل: ماذا تعتزم أن تفعل بالمنحة المالية الشهرية؟"},{"p":"أحد الشباب -ويدعى “جون أمومبو”- يقول إنه يأمل في استكمال تعليمه في الجامعة بنيروبي، وقد رأينا والده من قبل يقترح أن يدخر له المبالغ التي ستأتيه، ويشكو الشاب لمندوب المنظمة من أن والده يهيمن على كل شيء، ويتحكم في العائلة، وعلى الرغم من أنه لم يترك القرية قط، فإنه يريد أن يذهب الآن ليدرس هندسة برمجة الحاسوب في العاصمة نيروبي، بعيدا عن القرية وهيمنة الأب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1-1692785621.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"مندوب الجهة المانحة في فيلم “مال مجاني” يسجل أسماء المستحقين وإلى جواره أحد رجال القرية"},{"p":"ويتحدث كثير من الشباب حديثي السن عن رغبتهم في استكمال التعليم الذي اضطر لتركه بسبب الفقر. وتقول امرأة إنها تريد أن تكون قادرة على التسوق وشراء الملابس الجيدة. لكن هناك فتاة تدعى “غايل” لم يقع عليها الاختيار لأسباب بيروقراطية متضاربة، وستعاني بلا شك من الشعور بالظلم."},{"h3":"استثمار المال.. تغييرات ومبادرات للتضامن مع المعدمين"},{"p":"يتعلم القرويون كيف يستقبلون المال عبر الهواتف المحمولة، وفي اليوم الموعود تتحدد ساعة وصول المنح المالية، ويتجمع عدد منهم في منزل أحدهم، وكلهم يحملون الهواتف وينتظرون أن يسمعوا إشارة وصول رسالة تعلمهم بوصول المال الى حساباتهم، وهو ما يحدث بالفعل وسط فرحة الجميع."},{"p":"وبعد مرور عام، هناك في نيروبي غرفة متابعة يجلس فيها مجموعة من الشباب التابعين للمؤسسة الأمريكية، يتصلون هاتفيا بالذين حصوا على المنح المالية يسألونهم عما فعلوه بالمال. فهناك من اشترى أشياء للمنزل، وهناك من اشترى بقرة، وهناك مجموعة تشترك في عمل “جمعية” فيسهم كل منهم بمبالغ كل شهر، ثم يمنحونها لمن لم يحصل على المنحة، بشكل تضامني جميل. وهناك امرأة تقول إنها أدخلت مياه الشرب النظيفة إلى منزلها بعد أن كانت تشرب من الترعة. وهكذا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%86%D9%8A-%D9%88%D8%B5%D9%88%D9%84-1692785983.jpg?w=770&resize=770%2C429&quality=80"},{"minCaption":"لحظة وصول التحويل المالي عبر الهاتف المحمول وفرحة عارمة تعم أفراد العائلة"},{"p":"لكن ستكون هناك أيضا إحباطات، فـ”غايل” مثلا لا تحصل على أي شيء، و”جون أمبومبو” يجد أن تكاليف الدراسة في نيروبي مرتفعة للغاية، وأنه لا يستطيع حتى أن يدفع أجر سكن متواضع هناك، ويعجز بالتالي عن تحقيق حلمه."},{"h3":"آمال التكافل الزائف.. بذرة لا تثمر في البلدان الأفريقية"},{"p":"وفي الفيلم تأكيد على أن الفكرة في حد ذاتها جيدة، غير أنها رمزية وتُخضع الحاصلين على المنح دون غيرهم للاستجواب بين فترة وأخرى. فالفيلم يتابعهم جميعا عبر أربع سنوات، ويصور كيف تحققت فكرة التضامن الاجتماعي بطريقة مختلفة عما في بلدان الغرب مثل بريطانيا والولايات المتحدة وقت انتشار وباء كوفيد- 19، حينما بدأت السلطات المحلية توزيع صناديق من المواد الغذائية على المرضى وكبار السن الذين لم يكن بمقدورهم مغادرة منازلهم لشرائها."},{"p":"ولكن تطبيق الفكرة على سكان القارة الأفريقية يختلف في جوهره، لأنه يصنع أملا زائفا لن يستمر ولن يشمل الجميع، وسيؤثر في نهاية الأمر بشكل محدود على قطاعات محدودة، لكنه لن يحل أزمة المجتمعات التي تعاني من القهر والدكتاتورية وهيمنة الشركات متعددة الجنسيات التي تستنزف ثرواتها، وانتشار رقعة الفقر التي تشمل نحو 62% من السكان."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/5-1692785599.png?w=770&resize=770%2C466&quality=80"},{"minCaption":"فريق إنتاج فيلم “مال مجاني”"},{"p":"فهناك في القرى المجاورة القريبة أقوام ظلوا يتطلعون إلى سكان كوغوتو ويتساءلون لماذا هم، وليس نحن، فهم يظنون أن سكان كوغوتو أغنياء ولا ينقصهم المال، بينما يعانون هم شظف العيش، أي أن “التجربة” أيقظت أيضا شعورا بالتفرقة الطبقية، وأججت المشاعر السلبية."},{"p":"الفيلم -في النهاية- يقول إن هذا النوع من العمل الخيري مجرد فكرة نظرية لن تؤتى ثمارها، وستعجز عن تغطية منظومة البلدان الفقيرة في أفريقيا، وستظل النماذج المختارة للحصول على “الهبة”، مجرد أمثلة لاختبار تأثير تلك المنح المحدودة للغاية على حياة السكان، وتأثيرها المحدود على نمط الاستهلاك أو تحسين ظروف العيش."}]