[{"live":"","title":"موقع روسي: الدفاع الجوي الأوكراني عاجز أمام الصواريخ الروسية"},{"publish":"22/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/RC2K72AXQ7KB-1690005861.jpg?resize=770%2C513&quality=80"},{"caption":"سفينة روسية أثناء تدريبات في البحر الأسود (رويترز)"},{"p":"يقول موقع \"نيوز. ري\" (News.ru) الروسي إن الجيش الأوكراني يواجه نقصا متزايدا في قطع غيار المعدات العسكرية التي زوّده بها الناتو، مما يمنعه من إعادة تأهيل المركبات المتضررة بسرعة وإعادتها إلى الجبهة، وإن قوات الدفاع الجوي الأوكرانية اعترفت بفشلها في مواجهة الضربات الروسية."},{"p":"ونقل الموقع -في تقرير له عن المحلل العسكري الروسي يوري كوتينوك- قوله إن الجيش الأوكراني عاجز عن صد الضربات المستمرة على الأهداف العسكرية في منطقة أوديسا، حيث هاجمت القوات الروسية الأهداف العسكرية الأوكرانية خلال 3 ليال متتالية في منطقة البحر الأسود بصواريخ \"أونيكس\" و\"إكس-22″ و\"إسكندر\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/4b62ae17-4d63-40b4-872d-071ed14830b1/50c6619b-9be8-4c22-a399-bff3f3dd498c/1920x1080/match/image.jpg"},{"p":"وأضاف الموقع أن قادة القوات الجوية الأوكرانية اعترفوا مرة أخرى بأن الدفاع الجوي فشل في صد صواريخ \"أونيكس\" التي تطلق من نظام \"باستيون\" الساحلي الروسي في شبه جزيرة القرم، وكذلك أمام صواريخ الهجوم الجوي \"إكس-22\" التي أطلقت من 8 طائرات \"توبوليف تو-22 إم زي\" فوق البحر الأسود."},{"p":"ونسب أيضا إلى خبير الشؤون العسكرية الروسي بوريس روجين أنه يجب التعامل بجدية مع بيان وزارة الدفاع الأوكرانية الذي أفادت فيه بأن السفن الروسية التي تتجه إلى موانئ القرم تعتبر هدفا عسكريا مشروعا، مضيفا بأن كييف تهدّد بمهاجمة سفن مدنيّة روسية في البحر الأسود، مؤكدا أنه لا ينبغي التقليل من هذا التهديد، فقد تتعرض السفن المدنيّة لهجمات من طائرات وغواصات بريطانية مسيّرة، بما في ذلك في المياه الدولية."},{"p":"وذكر أن قائد كتيبة \"فوستوك\" ألكسندر خوداكوفسكي وصف الوضع في منطقة النزاعات المسلحة بالمستقر والصعب، مؤكدا أن التكتيك الذي تتبعه القوات الأوكرانية لم يحقق نتائج إيجابية بشكل عام ولا يزال خط التماس ثابتا، ولم تتخل أوكرانيا عن محاولات اختراق الدفاعات الروسية في قرية أوروجاينو دون أن تحقق النجاح."}]