[{"live":"","title":"احتفالا بـ10 سنوات على إطلاقه.. تليغرام يطلق ميزة \"القصص\" لجميع المستخدمين"},{"publish":"15/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1244045710-1692091658.jpg?resize=770%2C513&quality=80"},{"caption":"تأتي الميزات الجديدة في إطار احتفال \"تليغرام\" بمرور 10 سنوات على إطلاقه وتجاوز عدد مستخدميه الـ800 مليون. (غيتي)"},{"p":"أعلن تطبيق المراسلة الفورية \"تليغرام\" عن إطلاق ميزة \"القصص\" لجميع مستخدميه من خلال تحديث جديد، وذلك بعد نحو شهر من إتاحتها لمشتركي \"تليغرام بريميوم\"."},{"p":"وتتيح ميزة القصص للمستخدمين مشاركة الصور ومقاطع الفيديو مع أصدقائهم لمدة قصيرة، حيث تظهر هذه القصص في أعلى قائمة المحادثات في مساحة قابلة للتمدد، وبإمكان المستخدمين عرض أي قصة عند الضغط عليها، والتفاعل معها عن طريق إرسال رسائل نصية أو استخدام الوجوه التعبيرية."},{"p":"وتظهر هذه المشاركات افتراضيا لمدة 24 ساعة لدى كافة المستخدمين، ويمكن لمشتركي \"تليغرام بريميوم\" تخفيض هذه المدة إلى 6 أو 12 ساعة، أو زيادتها إلى 48 ساعة، ويمكن للمستخدمين أيضا إجراء بعض التعديلات على الصور ومقاطع الفيديو، وإضافة نصوص وملصقات والموقع الجغرافي وغيرها من العناصر التفاعلية."},{"p":"ويوفر تطبيق \"تليغرام\" خيارات متعددة للتحكم في مشاركة القصص، حيث يمكن للمستخدمين تحديد من يمكنه رؤية قصصهم، سواء كان الجميع أو جهات الاتصال أو قائمة مختارة من الأصدقاء، كما يمكنهم أيضا استثناء بعض الأشخاص من رؤية القصص. ويتيح التطبيق الخيار للمستخدمين لمنع أو السماح بالتقاط لقطات شاشة من القصص، ويوفر إمكانية الاحتفاظ بالقصة على نحو دائم في الملف الشخصي حتى بعد انتهاء المدة المقررة لمشاركتها."},{"p":"وبعد مشاركة القصص، يمكن للمستخدمين متابعة الإحصائيات المفصلة حول المشاهدات والتفاعل، وبإمكانهم أيضا التقاط صور ومقاطع فيديو باستخدام وضع الكاميرا المزدوجة لتفعيل الكاميرا الأمامية والخلفية في الوقت نفسه."},{"p":"ومن المزايا الإضافية الأخرى الخاصة بمشتركي \"تليغرام بريميوم\"، إعطاء الأولوية للقصص الخاصة بهم في الظهور، وكذلك إمكانية رؤية قصص الآخرين دون أن يعلموا، والقدرة على تحميل القصص إلى أجهزتهم، وغيرها."},{"p":"وتأتي هذه الميزات الجديدة في إطار احتفال \"تليغرام\" بمرور 10 سنوات على إطلاق التطبيق، علما بأن عدد مستخدميه تجاوز الآن 800 مليون مستخدم."}]