[{"live":"","title":"الإقبال الضخم على قميص ميسي يتسبب في أزمة لشركة أديداس"},{"publish":"25/7/2023"},{"updated":"آخر تحديث: 25/7/2023|09:23 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/MT1USATODAY21045369-1689587434.jpg?resize=770%2C513&quality=80"},{"caption":"شركة أديداس لم تعد قادرة على تلبية الطلبات غير المسبوقة على قميص ميسي (رويترز)"},{"p":"تسبب وصول النجم الأرجنتيني ليونيل ميسي إلى فريق إنتر ميامي الأميركي لكرة القدم بأزمة \"غير مسبوقة\" لشركة \"أديداس\" (Adidas) الألمانية المتخصصة في المستلزمات الرياضية."},{"p":"وأكد موقع \"فرونت أوفيس سبورتس\" (Front Office Sports) الأميركي أن \"أديداس\" تواجه صعوبات في تلبية طلبات جماهير إنتر ميامي على وجه الخصوص وعشاق ميسي عامة بتوفير القميص الخاص بالنجم الأرجنتيني."},{"p":"وقال تور سوثارد -وهو أحد المسؤولين في الشركة الألمانية- \"لقد عملت علامتنا التجارية في الولايات المتحدة لفترة طويلة، ولم أر في حياتي مثل هذا الطلب حول منتج معين، ومطلوب منا أن نوفره بسرعة في الأسواق، في الواقع هدفنا بسيط ويتمثل في أن كل مشجع يريد قميصا يجب أن يكون قادرا على الحصول عليه\"."},{"p":"وأكد الموقع ذاته إن إعادة إنتاج أي منتج رياضي تستغرق في العادة 6 أشهر من أجل توفيره في الأسواق مرة أخرى، لكن \"أديداس\" ستعمل جاهدة على توفير قميص ميسي في غضون 3 أشهر فقط."},{"p":"وأشار إلى أن كل شخص طلب القميص الأصلي لميسي أو ذا الجودة العالية من المحتمل أن يستلمه في منتصف أكتوبر/تشرين الأول القادم."},{"p":"بدوره، فسر بيلي لالور مدير التسويق في أديداس حاجة الشركة إلى هذا الوقت \"الطويل\" من أجل إعادة توفير قميص النجم الأرجنتيني، فقال \"نحتاج إلى مثل هذه المدة لأنه ومع وصول ميسي ارتفع الطلب 25 ضعفا عما كان عليه في السابق، ونحن لا نستطيع مجاراة ذلك\"."},{"p":"ويرى موقع \"سبورت بيبل\" (Sport Bible) البريطاني أن مثل هذه المعلومات تمثل أخبارا رائعة لميسي البالغ من العمر 36 عاما على اعتبار أن عقده مع إنتر ميامي يتضمن حصوله على حصة من بيع قميصه."},{"p":"ولن يتمكن أي مشترٍ جديد من الحصول على قميص ميسي في الوقت الراهن، حيث يشير الموقع الرسمي لأديداس إلى أن هذا المنتج \"سيتوفر قريبا للطلبات المسبقة\"، علما أن سعر القميص الأصلي يبلغ 140 يوروا، فيما سعر القميص طبق الأصل 99 يوروا."},{"p":"وحسب خورخي ماس مالك نادي إنتر ميامي، فإن أفضل لاعب في العالم 7 مرات سيتقاضى راتبا يتراوح بين 50 و60 مليون دولار سنويا."},{"p":"يذكر أن شركة أديداس وقعت اتفاقية لتوريد المستلزمات والملابس الرياضية لجميع الفرق التي تنافس في الدوري الأميركي لكرة القدم للمحترفين بقيمة 830 مليون دولار وسارية المفعول حتى عام 2030."}]