[{"live":"","title":"4 ملايين دولار تعويضا لأسرة سجين بأميركا التهمه \"بق الفراش\""},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691167844.jpg?resize=770%2C513&quality=80"},{"caption":"عثر على جثة لاشون تومسون في زنزانة سجن غير صحية في ولاية جورجيا (الصحافة الأميركية)"},{"p":"توصلت عائلة أميركية لتسوية بقيمة 4 ملايين دولار مقابل التنازل عن دعوى قضائية أقامتها ضد مقاطعة فولتون بولاية جورجيا، بعد أن توفي ابنها لاشون تومسون داخل زنزانة السجن بعد أن \"أكله بق الفراش\" حيًّا."},{"p":"وأعلن مكتب \"بن كرامب\" للمحاماة الذي مثّل أسرة الضحية -في بيان أمس الخميس- وصول الأسرة لاتفاق تسوية ووضع نهاية للقضية التي رفعتها الأسرة ضد المقاطعة."},{"p":"وحسب البيان، فإن تومسون توفي في 12 سبتمبر/أيلول 2022 عن 35 عاما، بعد 3 أشهر قضاها في سجن المقاطعة، عانى خلالها من ظروف قاسية، تمثلت بوجود الحشرات وبق الفراش."},{"p":"وأوضح تقرير مستقل لتشريح جثة تومسون، أن الوفاة جاءت نتيجة الإهمال الشديد لصحته العقلية والجسدية، حيث كان يعاني من الجفاف وسوء التغذية، حسب وسائل إعلام أميركية."},{"p":"وخلال مؤتمر صحفي في مايو/أيار الماضي، قام محامو عائلة تومسون بتفصيل نتائج تشريح الجثة، وقال بن كرامب إن تومسون كان يعيش في \"غرفة تعذيب\"، واصفا وفاته بأنها \"أسوأ حالة وفاة بالسجون في تاريخ أميركا\"."},{"p":"وفي وقت سابق، قال محامي أسرة الضحية مايكل هاربر -في بيان- \"بعد أن اكتشفوا أنه مصاب بمرض عقلي؛ نقل الضباط تومسون إلى جناح الطب النفسي في سجن مقاطعة فولتون سيئ السمعة في زنزانة مثيرة للاشمئزاز كانت مليئة ببق الفراش والحشرات\"."},{"p":"وتابع \"زنزانة سجن تومسون لم تكن مناسبة حتى لحيوان مريض. لقد تركوه هناك. كانت لديهم خطة لنقله إلى وحدة المراقبة الطبية، لكن خطتهم لم تكتمل، ووجدوه ميتًا، وأكله بق الفراش\"."},{"p":"وأعلنت وزارة العدل الأميركية الشهر الماضي فتح تحقيق في الأوضاع بسجن مقاطعة فولتون، وذلك بعد عدد من التقارير عن المعاملة القاسية والإهمال."},{"p":"ويقول علماء الحشرات إن حشرات بق الفراش تتغذى على كميات كبيرة جدًّا من الدم، ويمكن لها أن تسبب تفاعلا تحسسيا خطيرا."},{"p":"ويؤكد العلماء أن لدغات بق الفراش نادرا ما تكون مميتة، لكن يمكن أن يصاب الناس بفقر الدم في الحالات القصوى من التعرض المطول، والذي يمكن أن يكون قاتلا إذا تُرك من دون علاج."}]