[{"live":"","title":"قاض أميركي يرفض دعوى رفعها ترامب ضد شبكة \"سي إن إن\" بتهمة التشهير"},{"publish":"30/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/RTSHTPPB.jpg?resize=770%2C513&quality=80"},{"caption":"علاقة ترامب بوسائل إعلام كبرى كانت سيئة وطالما اتهمها بأنها تنشر \"أخبارا مضللة\" (رويترز)"},{"p":"رفض قاضٍ فدرالي في فلوريدا دعوى تشهير رفعها الرئيس الأميركي السابق دونالد ترامب ضد شبكة \"سي إن إن\" (CNN) الأميركية مطالبا إياها بتعويض قدره 475 مليون دولار."},{"p":"ورفع الرئيس الأميركي السابق دعوى التشهير على خلفية تعليق للقناة على تصريحات كان قد أدلى بها بعد هزيمته في الانتخابات الرئاسية عام 2020، شكك خلالها في نتائج الانتخابات واتهم منافسه جو بايدن بسرقتها."},{"p":"وعلقت القناة حينها بأن ادعاء ترامب \"كذبة كبرى\"، وهو ما اعتبره الرئيس السابق محاولة لتشويه سمعته ومقارنته بأدولف هتلر والنازية."},{"p":"ورفض القاضي راغ سنغال -الذي عينه ترامب خلال فترة رئاسته- الشكوى مساء الجمعة 28 يوليو/تموز الجاري معتبرا أنّ تعليق \"سي إن إن\" يعدُّ رأيا وليس تشهيرا."},{"p":"وكتب سنغال \"استخدام \"سي إن إن\" عبارة \"الكذبة الكبرى\" فيما يتعلق بتشكيك ترامب بالانتخابات، لا يؤدي إلى استنتاج معقول بأن ترامب يدعو إلى اضطهاد أو إبادة اليهود أو أي مجموعة أخرى من الناس\"."},{"p":"وقال إن \"المحكمة ترى أن الإشارات النازية في الخطاب السياسي (الصادرة عن أي جهة) بغيضة وكريهة، لكن الخطاب السيئ لا يُعتبر تشهيرا عندما لا يتضمن بيانات واقعية كاذبة\"."},{"p":"وكان ترامب قد تقدم بشكوى ضد محطة \"سي إن إن\" التلفزيونية في الثالث من أكتوبر/تشرين الأول 2022، متهما إياها بتشويه صورته لأنها تخشى أن يترشح لولاية جديدة في انتخابات 2024، وطالبها بتعويض قدره 475 مليون دولار."},{"p":"ورأى ترامب أن القناة \"سعت إلى استخدام نفوذها الواسع للتشهير به لدى مشاهديها والقراء بهدف التغلب عليه سياسيا\"، وفق ما جاء في نص الشكوى التي رفعها بولاية فلوريدا."},{"p":"وجاء في الشكوى أيضا أن \"حملة سي إن إن تأتي على نحو تشهير وافتراء على مقدم الشكوى تصاعدت في الأشهر الأخيرة لأن سي إن إن تخشى أن يترشح مقدم الشكوى للانتخابات الرئاسية في 2024\"."},{"p":"واتهم ترامب المحطة بالسعي إلى \"جعل ميزان السياسة يميل إلى اليسار\" من خلال محاولتها \"تشويه صورته عبر سلسلة من النعوت التشهيرية الخاطئة والصادمة، مثل عنصري وخادم الروس وهتلر\"."},{"p":"وجاء في الشكوى \"الكذبة الكبيرة هي إشارة مباشرة إلى تكتيك استخدمه أدولف هتلر وورد في كتاب كفاحي\"، وأضاف \"الكذبة الكبيرة استخدمها هتلر للتحريض على كره اليهود ويجب ألا تستخدم باستهتار\"."},{"p":"وأكد أن استخدام هذه العبارة بشكل متكرر على المحطة بشأن ترامب \"محاولة متعمدة من جانب سي إن إن لإقامة رابط في أذهان المشاهدين بين مقدم الشكوى وإحدى أكثر شخصيات التاريخ الحديث إثارة للاشمئزاز\"."}]