[{"live":"","title":"وزير الخارجية الصيني الجديد يبحث في أنقرة تنشيط العلاقات والوضع في أوكرانيا"},{"publish":"26/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/31772349-1690394599.jpg?resize=770%2C513&quality=80"},{"caption":"الرئيس التركي رجب طيب أردوغان (يمين) خلال استقباله وزير الخارجية الصيني وانغ يي في أنقرة (الأناضول)"},{"p":"بحث وزير الخارجية الصيني الجديد وانغ يي في تركيا -اليوم الأربعاء- تنشيط آليات الحوار والتشاور بشكل أكثر فعالية بين البلدين مثل لجنة التعاون بين حكومتي البلدين، وآلية التشاور لوزراء الخارجية، والمشاورات القنصلية، واللجنة الاقتصادية المشتركة، فضلا عن الوضع في أوكرانيا."},{"p":"وعينت الصين الدبلوماسي المخضرم وانغ وزيرا جديدا للخارجية، أمس الثلاثاء، وعزلت سلفه تشين غانغ بعد غيابه شهرا عن مهامه، في حين لم يمض على توليه المنصب سوى نصف عام."},{"p":"وذكر بيان صادر عن دائرة الاتصال في الرئاسة التركية أن الرئيس التركي رجب طيب أردوغان أكد -خلال استقباله الوزير الصيني- ضرورة تسريع الجهود المبذولة لتنسيق مبادرة \"الحزام والطريق\" الصينية ومبادرة \"الممر الأوسط\" التركية. وأشار إلى ضرورة عقد الاجتماع الأول لمجموعة العمل الرفيعة المستوى التي تم إنشاؤها لهذا الغرض."},{"p":"والممر الأوسط هو البديل للممر الشمالي الرابط بين الصين وأوروبا، ويعبر من تركيا إلى منطقة القوقاز، ومنها يعبر بحر قزوين إلى تركمانستان وكازاخستان، وصولا إلى الصين."},{"p":"وأضاف البيان أنه تمت مناقشة ما يمكن القيام به للوصول بالتجارة الثنائية بين تركيا والصين إلى مستوى أكثر توازنا واستدامة، وزيادة الاستثمارات المتبادلة."},{"p":"وأعرب الرئيس أردوغان عن رغبته في أن يلعب البلدان دورا هاما في القضايا العالمية والإقليمية، وذلك عبر تكثيف التعاون بشكل أكبر بين الجانبين."},{"p":"كما بحث وانغ يي مع نظيره التركي هاكان فيدان العلاقات الثنائية. ونقلت وكالة الأناضول عن مصادر في الخارجية التركية قولها إن الجانبين تناولا، خلال لقاء ثنائي وعلى مستوى الوفود في أنقرة، تكثيف العلاقات التجارية والاقتصادية، والتوفيق بين مشروعي \"الحزام والطريق\" و\"الممر الأوسط\" وقضايا الطاقة النووية والزراعة والطيران المدني والسياحة والثقافة."},{"p":"كما تطرق الجانبان إلى الزيادة المتبادلة في الاستثمارات، وإلى ما يمكن القيام به لجعل التجارة الثنائية مع الصين تركيبة أكثر توازنا واستدامة."},{"p":"واستعرض الجانبان أيضا وضع أتراك الإيغور، وتبادلا وجهات النظر حول القضايا الإقليمية والدولية الراهنة، لا سيما التطورات في الشرق الأوسط، والوضع الراهن في أوكرانيا، والنظام المالي العالمي."},{"p":"بدوره، قال وزير الخارجية الصيني -الذي يشغل أيضا منصب رئيس لجنة العلاقات الخارجية في الحزب الشيوعي- إن بلاده تدعم تركيا في لعب دور إقليمي ودولي، وتعارض أي تدخل في شؤون أنقرة الداخلية."},{"p":"وأضاف أن بكين مستعدة لاستيراد مزيد من المنتجات التركية العالية الجودة، وكذلك تدعم شركات الدولتين في تسوية التجارة بالعملة المحلية."}]