[{"live":"","title":"“قلق في بيروت”.. أحلام المدينة التي تناهَشها الساسة والمصارف والعسكر"},{"publish":"27/7/2023"},{"updated":" آخر تحديث  27/7/2023 04:40 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%82%D9%84%D9%82-1690462920.jpg?resize=770%2C513&quality=80"},{"p":"ينقل المخرج اللبناني زكريا جابر في وثائقيه “قلق في بيروت” حالة القلق الشديد التي يعيشها المواطن اللبناني، والتي تنعكس على تفاصيل عيشه في بلد مضطرب شهد خلال السنوات الماضية موجة من الاحتجاجات على فساد الحكم، فقد تمظهر بشكل ساطع من خلال سرقة إدارات بنوكه وأصحاب مصارفه مدخرات الناس، وبسببها تفاقمت مشاكلهم المعيشية، ودفعتهم للمطالبة بإزاحة كل السياسيين المتسببين بتفقيرهم."},{"p":"تلك الوقائع ينقلها صانع الوثائقي بأسلوب سرد سينمائي يجمع بين الخاص والعام، بين تجربته الشخصية وبين الحالة السياسية والاقتصادية التي يعيشها البلد، والتي دفعت الناس للخروج في انتفاضة جماهيرية عارمة."},{"p":"يعتني الوثائقي برصد مسارات تلك الانتفاضة ومآلاتها، وهو من إخراج زكريا جابر، ومن تصويره أيضا بالاشتراك مع أحمد الطرابلسي، كما يتشارك في كتابته مع جمانة سعادة وعمر ليزا ويحيى جابر، وهو مشترك الإنتاج بين الجزيرة الإنجليزية والجزيرة الوثائقية و”إل15″ للأفلام، وقد حصد جائزة أفضل وثائقي في الدورة الماضية لمهرجان شنغهاي السينمائي الدولي."},{"h3":"رفيقة الطفولة.. فوضى المشاعر في بلاد الفوضى"},{"p":"من خلال أسلوب السرد البصري المفكك بتعمد، يشيع الفيلم حالة القلق والتوتر السائدين في بيروت، والمعبر عنهما بفوضى مشاعر وأحاسيس تظهر من خلال لقاءات أصدقاء المخرج فيما بينهم، وفي كلامهم الذي يعكس حالة من السخط على الأوضاع السياسية والاقتصادية السائدة، وفي أحيان كثيرة يُبطن سخرية لاذعة، ويعكس مرارة تلازم مسار الوثائقي الذي يحرص صانعه على إبقاء حضوره الشخصي والعائلي شاخصا فيه."},{"p":"يخبر مُشاهِد فيلمه أن ولعه بالتصوير قد ظهر منذ الطفولة، وأن أول فيلم سجله بكاميرته كان عن الزبالة، زبالة مرفأ بيروت التي تظهر فيه وكأنها جبل يحيط بالمكان، وبأن والده الشاعر والمسرحي يحيى جابر قد شجعه منذ صغره على التصوير وصناعة الأفلام، لأنه كان يُشبّه الحياة نفسها بفيلم سينمائي."},{"p":"ستكون تعليقات المخرج جزءا مهما من البناء السردي للفيلم، ويخبرنا بصوته أنه وُلِد في نفس اليوم الذي حكم فيه على أحد أمراء الحرب بالإعدام، لكن أمراء الحرب الذين حكموا عليه لم ينفذوا الحكم به، واكتفوا بسجنه سنوات، وأن والدته سهى صباغ كانت رسامة في نفس الصحيفة التي يكتب فيها والده، وأما والده فقد غيّر ولاءه السياسي من يساري إلى حريري (نسبة إلى الراحل رفيق الحريري)."},{"h3":"مرحلة الإعمار.. إرث أمراء الحرب الذين تقاسموا الكعكة"},{"p":"يأتي تحول موقف والده السياسي في سياق تحولات سياسية أعقبت نهاية الحرب الأهلية، وعولت كثيرا على الانتقال من مرحلة الحرب إلى مرحلة الإعمار، وقد صاحبتها تباينات حادة في الموقف منها ومن توجهاتها الرأسمالية."},{"p":"تربط تعليقات زكريا بين توجهات الراحل رفيق الحريري الاقتصادية، إذ تتسم بتوافق مع توجهات العوائل المتنفذة تاريخيا في لبنان سياسيا واقتصاديا، وهي نفسها العائلات التي ظلت تتعاقب على الحكم من بعده، برفقة أحزاب ميليشياوية تتكفل بحمايتها كما تفعل أجهزة الشرطة والجيش."},{"p":"أحزاب مسلحة وأخرى تقليدية متوارثة تتسيد اليوم المشهد السياسي المتأزم الذي بسببه خرج الناس للشوارع احتجاجا عليه، خرجوا عليه في انتفاضة سلمية سُميت بانتفاضة أكتوبر/ تشرين الأول 2019، ويقتبس صانع الفيلم كثيرا من مشاهِدها المصورة (تسجيلات فيديو)، ويخصص لها مساحة كافية من زمن وثائقيه."},{"h3":"إما الطائرة وإما التابوت.. جيل ثائر على الطبقة الفاسدة"},{"p":"تعقيدات المشهد السياسي اللبناني وخلفياته التاريخية يختصرها مشهد قصير يظهر فيه شاب يتوسط مجموعة من أصدقاء المُخرج، وهو يرسم على ورقة هرما هو كناية عن رسم توضيحي للهيكلية، والآلية التي تعمل بها الأحزاب اللبنانية الحاكمة، وطبيعة التحالف الحاصل بين زعمائها وبين رأس المال المتمثل بالبنوك والمصارف المحمية بقوة السلطة وأحزابها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/Capture-1690464141.png?w=770&resize=770%2C436&quality=80"},{"minCaption":"انتفاضة أكنوبر ضد اللصوص والفاسدين"},{"p":"يعكس شرحه العميق لها وعيا لجيل شاب يُدرك أسباب الأزمة التي يعيشها بلده، ويعرف الطريق التي لا بد من السير فيها لوضع حد لها."},{"p":"يُركز بعدها الوثائقي على الجانب الاقتصادي الذي يعاني أغلبية الشعب اللبناني من تدهوره بسبب سياسات المصارف ومسؤوليها الذين ظلوا يكذبون على الناس ويتسترون على فسادها وفساد النخب السياسية طيلة 30 عاما، لكنهم اليوم يكشفون من دون حياء عن وجههم الحقيقي، وعن إيغالهم في تفقير الناس وتجويعهم خدمة لأصحاب رؤوس الأموال والأثرياء."},{"p":"تعكس المشاهد المنقولة من قلب بيروت الغضب الشعبي العارم من المصارف والسياسيين، ومن الدولة التي أضحت عدوة لهم، فهي لا تتوانى في الإيعاز لحُماتها بقمعهم وحتى قتلهم، وعليه بات شعار التخلص منهم جميعا ومن دولتهم مبررا للبناني، بعد أن أصبح مصيره محصورا بين خيارين لا أكثر؛ إما الطائرة وإما التابوت. إما الرحيل من البلد وإما الموت على يد المسلحين أو رجال الشرطة والجنود."},{"h3":"عام الجائحة.. تحالف الفيروس والساسة لحصار الشعب"},{"p":"ينقل “قلق في بيروت” إحساسا عميقا بالحزن لمغادرة الأصدقاء واحدا تلو الآخر، وإحساسا بالخيبة التي تولدت مع تراجع الانتفاضة بسبب وباء كورونا الذي تحالف مع السياسيين ضدهم، ووجد السياسيون في انتشاره فرصة لمحاصرتهم في بيوتهم."},{"p":"العالم الآخر أيضا أغلق أبوابه في وجوههم، وباتوا يعانون أكثر من تداعيات وباء خطير ومن وضع اقتصادي متدهور يدفعهم إلى حافات الجوع والانهيار. وسيدفع الوضع الجديد زكريا للعودة إلى شقة أهله ليعيش معهم بعد أن تركهم سنوات، وبرجوعه يجدد علاقته بأمه بعد فتور، ويقضي وقتا مع أبيه الذي بات مسرحه مهددا بالإغلاق، ورغم أنه فقد مدخراته، فإن تعليقاته الساخرة من الوضع ما زالت كما هي تعبر عن جوهر الأزمة بأقل الكلمات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/987-1690464001.jpg?w=770&resize=770%2C318&quality=80"},{"minCaption":"الجيش في خدمة أسياده ضد الشعب"},{"p":"ينقل الوثائقي جانبا من روح التضامن الإنساني التي سادت بين اللبنانيين خلال الانتفاضة، وظلت موجودة خلال كورونا، من خلال تنشيط حملات توزيع الطعام على المحتاجين، وقد شارك فيها والده وأصدقاؤه. أما فكرة الرحيل من البلد فلم تخمد في أذهان الشباب، بعد أن أدركوا في عام 2020 أن انتفاضتهم قد أخذت بالانحسار، وأن رجال الدولة اللبنانية عادوا يهيمنون على المشهد السياسي كما كانوا من قبل."},{"h3":"انفجار المرفأ.. ضربة أجهزت على الحلم اللبناني"},{"p":"فوق كل ذاك البؤس والقلق والخوف من المستقبل، جاء التفجير المزدوج في مرفأ بيروت عشية 4 أغسطس/ آب 2020، ليضيف معاناة أخرى لأهل بيروت، وللمُخرج وأصدقائه. تنجو صديقته روبي من الموت، لكن رغبتها في السفر تزداد بسبب الخوف من القادم المجهول. فهل بقي شيء آخر أسوأ من الذي حدث ولم نره؟"},{"p":"ذلك السؤال يلازم عيش البيروتي الذي تتكالب حوله النائبات، فالبنوك تسرق ما ادّخره من مال طيلة حياته، ووباء كورونا يهدده ويُصعّب عيشه، أما تفجير الميناء فيذكره ثانية أن لا خيار أمامه؛ إما الطائرة وإما التابوت. فهل يقبل اللبناني بهذا الخيار المجحف بحقه وبرغبته في عيش سوي؟"},{"p":"تأتي انتفاضة طلبة الجامعات لتجيب عليه نفيا. آلاف الطلبة يخرجون احتجاجا على إدارة جامعات تريد تحجيم حريتهم ونشاطهم الطلابي، بينما هم يريدون مجالس طلبة يختارونها بأنفسهم. مجلس يدافع عن حقوقهم، ويرفض زيادة أقساط دراستهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%82%D9%84%D9%821-1690463822.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"والد المخرج اللبناني زكريا جابر يراقب انفجار بيروت بقلق"},{"p":"بالمقابل يريد ممثلو “رابطة جامعات لبنان” تحويلها إلى تنظيمات خاصة بهم، يحتكرون بها التعليم الجامعي، ويحرمون أكبر عدد من الشباب من حق الحصول عليه. احتكار يقارب احتكار شركات الأدوية والأغذية الخاصة اللبنانية."},{"h3":"روح الانتفاضة.. عودة الثورة والقمع بالنار والحديد"},{"p":"ينقل الوثائقي مشاهد مطولة للمظاهرات الحاشدة التي أعادت روح انتفاضة أكتوبر ثانية، لكنها مثلها تواجه قمعا من نفس الجهات التي لا تكتفي بمواجهة سلميتهم بالنار والحديد، بل تنفذ كل ما يطلبه منها سادتها، وهم -رغم كل الرفض الشعبي لهم- يمضون في سياساتهم غير عابئين بالمشاكل التي يسببونها للمواطن، ويُنغّصون بها عيشه."},{"p":"ينقل الوثائقي مشاهد لشباب يسخرون بمرارة من تلاحق الأزمات عليهم، أزمة وقود ومعها مشكلة انقطاع التيار الكهربائي المستمر، وأكثر الصعوبات إيلاما انسداد الآفاق التي تدفع بأصدقاء زكريا للرحيل، في الوقت الذي يُنظم فيه الجيش رحلات سياحية للأغنياء بطائرات الهليكوبتر التابعة له."},{"p":"المشهد المتكرر للمُخرج وهو يوصل بسيارته إلى المطار أصدقاء له مشهد مؤلم يدعو للحزن، لكنه يتضمن في الوقت نفسه تعبيرا صارخا عن رفض لدولة أضحت مرتعا للعسكر وللأحزاب المسلحة."}]