[{"live":"","title":"“أوبنهايمر”.. انقلابات تعصف بحياة صانع القنبلة النووية ومدمر العوالم"},{"publish":"27/7/2023"},{"updated":" آخر تحديث  29/7/2023 12:54 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B1-1690465473.jpeg?resize=570%2C341&quality=80"},{"p":"أطلقوا عليه في الولايات المتحدة لقب “أبو القنبلة”، والمقصود القنبلة الذرية التي نقلت العالم إلى عصر جديد، وقد قال هو عن نفسه بعد أن نجحت القنبلة: “الآن أصبحت أنا الموت، مدمر العوالم”."},{"p":"قصة عالم الطبيعة النووية “جوليوس روبرت أوبنهايمر”، هي موضوع الفيلم الجديد للمخرج المرموق “كريستوفر نولان” صاحب الأفلام الشهيرة التي أثارت إعجاب الملايين في العالم. ولكن الفيلم الجديد “أوبنهايمر” (Oppenheimer) الذي عُرض عام 2023 أصبح في الفترة الأخيرة أكثر الأفلام جذبا للاهتمام من جانب جمهور السينما وأجهزة الإعلام في الغرب، لكنه ليس الفيلم الأول عن عالم الفيزياء الشهير الذي كان الدينامو المحرك وراء اختراع أول قنبلة ذرية في التاريخ."},{"h3":"“أنا الموت”.. قصة ألهمت صناع السينما"},{"p":"ظهرت عن “أوبنهايمر أعمال كثيرة روائية ووثائقية، ربما كان أولها فيلم “البداية أو النهاية” (The Beginning or the End) الذي أنتج عام 1947، وقام فيه “بريان دونليفي” بدور “غروفز”، وهناك مسلسل “أوبنهايمر” (Oppenheimer) الذي عرض عام 1980 في 7 حلقات، وقام بالدور الرئيسي فيه “سام ووترستون”، ثم فيلم “رجل بدين وطفل صغير” (Fat Man and Little Boy) الذي عرض عام 1989 للمخرج “رولاند جوفي” وقام فيه “دوايت شولتز” بدور “أوبنهايمر” أمام “بول نيومان” في دور الجنرال “ليزلي غروفز”."},{"p":"ومن الأفلام الوثائقية الحديثة فيلم “أوبنهايمر مقابل هايزنبرغ” (Oppenheimer vs Heisenberg) ضمن سلسلة “عباقرة أمريكيون” (2015)، والفيلم الذي أنتجه تليفزيون بي بي سي “محاكمات أوبنهايمر” (The Trials of Oppenheimer) عام 2020، ومن أحدث الأفلام الوثائقية لدينا “أوبنهايمر مدمر العالم” (Oppenheimer – Destroyer of Worlds)، و”من أجل إنهاء كل الحروب.. أوبنهايمر والقنبلة الذرية” (To End All War: Oppenheimer & the Atomic Bomb)، وكلاهما من إنتاج 2023."},{"p":"الفيلم الأخير “من أجل إنهاء كل الحروب” يكشف الكثير عن مأزق “أوبنهايمر” الشخصي والأخلاقي، استنادا إلى حقائق ووثائق وشهادات، ومن ضمن ما جاء فيه أنه لم يعتذر قط عن ما تسببت فيه القنبلة الذرية من كارثة القتل الجماعي للمدنيين الأبرياء في هيروشيما وناغازاكي، وأنه كان يدرك جيدا من البداية أن القنبلة اخترعت لكي تستخدم، وأنها لابد أن تستخدم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/11-1-1690465680.png?w=770&resize=770%2C507&quality=80"},{"minCaption":"لويس ستراوس يدافع عن نفسه أمام لجنة الكونغرس"},{"p":"أما فيلم “كريستوفر نولان” الجديد فهو مقتبس بتصرف من كتاب “بروميثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر”، وهو من تأليف “كاي بيرد” و”مارتن ج. شيروين”، وهو لا ينفي إيمان “أوبنهايمر” بضرورة استخدام القنبلة، ولكنه كان يبرر استخدامها بالقول إنها ستكون المرة الأولى والأخيرة، أي أن وجودها كفيل بردع كل القوى الدولية وتحقيق التوازن فيما بينها."},{"p":"لكن الفيلم بالطبع يمضي أبعد من ذلك كثيرا، طارحا الكثير من التساؤلات الوجودية، متعمقا في ذهنية “أوبنهايمر” في ضوء التحليل النفسي، منتقلا بين الذاتي والموضوع، وبين النفسي والسياسي، وعلى صعيد الأسلوب، يمزج بين السرد الصارم الذي يسعى لترجمة وقائع كثيرة على أرض الواقع، وبين السيريالية والخيال الذي يصل إلى أقصاه، بقصد أن يعكس الاضطراب الشديد الذي تعاني منه شخصية “أوبنهايمر” كشخصية “مأزومة” عاجزة عن تجاوز تناقضاتها."},{"h3":"اغتيال أستاذ الجامعة.. بوادر اضطراب الشخصية النابغة"},{"p":"يدور الفيلم على محاور عدة، منها أولا الحياة الشخصية لـ”أوبنهايمر”، وقد وُلد في نيويورك لعائلة من اليهود الألمان هاجرت إلى الولايات المتحدة. وبعد تخرجه من هارفارد عام 1925 يذهب لاستكمال دراسته في جامعة كمبردج الإنجليزية العريقة. ولكنه يصطدم كثيرا مع أستاذه “باتريك بلاكيت” الذي يسخر منه أمام زملائه ويحرمه من حضور التجارب العملية، مما يدفعه إلى حقن تفاحة بالسم ووضعها فوق مكتب “بلاكيت”، أي أنه فكر في قتل رجل في هذا الوقت المبكر. فهل يعكس هذا اضطرابا ما في الشخصية، أو غضبا شديدا كامنا؟"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/b-1690465380.jpeg?w=640&resize=640%2C500&quality=80"},{"minCaption":"روبرت أوبنهايمر مخترع القنبلة النووية"},{"p":"لا يهتم “بلاكيت” بالتفاحة، لكن يتناولها ضيف حل على مكتبه، وهو العالم الدنماركي المرموق “نيلز بور” (الممثل كينيث برانا) الذي شرع يقضمها قبل أن ينتزعها “أوبنهايمر” من يده بقوة، ويلقيها في سلة المهملات، من دون أن يلفت هذا نظر الرجل أو مضيفه."},{"p":"ينتقل أوبنهايمر” (الممثل كيليان ميرفي) بعد ذلك إلى جامعة غوتنبرغ الألمانية، وينال درجة الدكتوراه في الطبيعة الكمية أو فيزياء الكم التي تهتم بفحص نظري لكل مكونات الطبيعة، وهناك يتعرف على العالم الألماني “هايزنبرغ” ويقترب منه ويعجب به كثيرا."},{"p":"وهناك كثير من الشروح ترِد في الفيلم عن الطبيعة الكمية، ويجسد المخرج كيف تستولي الأفكار النظرية الغريبة على عقلية “أوبنهايمر” في شبابه وهو يسير تحت المطر، أو يتطلع إلى النجوم ويتأمل في حركتها وانجذابها أو تباعدها. ولم تكن الطبيعة الكمية معروفة في الولايات المتحدة، لكنه سيؤسس قسما لها في جامعة بيركلي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/2-3-1690465537.png?w=770&resize=770%2C538&quality=80"},{"minCaption":"مراقبة تجربة التفجير الأولى"},{"h3":"متاهات الحب.. صراع يرخي بظلاله على المستقبل"},{"p":"من الجانب العلمي والمهني ينتقل الفيلم إلى الجانب الشخصي والعلاقة مع المرأة، أولا مع “جين تاتلوك” (الممثلة فلورنس بيو) الناشطة في الحزب الشيوعي الأمريكي، لكن العلاقة بينهما يشوبها التوتر، وعندما تصده هي في نوبة غضب، يجد البديل الأكثر راحة في “كاثرين” (الممثلة إيميلي بلانت)، وهي المرأة التي سيتزوجها فيما بعد، وكانت أيضا عضوا في الحزب الشيوعي الأمريكي لسنوات، ولكن العلاقة معها ستصبح أبعد ما تكون عن الشعور بالراحة، بسبب تناقض شخصيتيهما."},{"p":"لكن مشاعره تجاه “جين” لم تهدأ، وعندما يعلم بأنها تعاني من الاكتئاب والانهيار النفسي يهرع إليها، ويقضي معها ليلة، وهو ما سيؤخذ عليه في المستقبل عندما يصبح كتاب حياته مفتوحا أمام الملأ وخاضعا للتحقيقات. أما “جين” فستنهي حياتها بالانتحار، وسيتأثر هو كثيرا بهذا الحدث."},{"p":"كان ذلك زمن ازدهار اليسار في أمريكا وأوروبا، فمع صعود الفاشية في أوروبا، اتجه كثير من الشباب إلى الماركسية، وكانوا يرون أن القوة الوحيدة القادرة على وقف زحف الفاشية هي الاتحاد السوفياتي. وكان “أوبنهايمر” نفسه متعاطفا مع هذه الأفكار اليسارية، وقد صادق كثيرا من الشيوعيين، بل انضم شقيقه “فرانك” إلى الحزب أيضا رغم تحذيره له."},{"p":"وكان “أوبنهايمر” مولعا -كما نرى في الفيلم- بولاية نيومكسكو، مغرما بركوب الخيل وقضاء الوقت مع المزارعين ورعاة البقر، وكان يمتلك بيتا هناك، وقد دعا “كاثرين” لتذهب معه، وهناك اتخذ قراره بالزواج منها."},{"h3":"تقسيم الذرة.. حدث علمي مرعب في ألمانيا النازية"},{"p":"الحدث الذي سيغير مصير “أوبنهايمر” هو عندما تنشر الصحف أن اثنين من العلماء الألمان الشبان نجحوا في تقسيم الذرة. ورغم أنه لم يصدق في البداية فقد أصبح مع البحث مهوسا بالفكرة، بعد أن أدرك أن انقسام الذرة معناه أمر واحد؛ هو الوصول إلى القنبلة التي لا تشبه غيرها أبدا، وأصبح يخشى أن تنجح ألمانيا النازية في إنتاج القنبلة الذرية، ثم تقضي على الحضارة الغربية."},{"p":"ولا بد أن اهتمامه بهذا الأمر جذب أنظار الجنرال “ليزلي غروفز” (الممثل مات ديمون) الذي كلفه الرئيس الأمريكي بتولي مشروع “مانهاتن” لإنتاج قنبلة ذرية، فيعرض عليه “غروفز” الإشراف العلمي على المشروع، لكن “أوبنهايمر” المعتد بنفسه كثيرا حد النرجسية، يشترط أن يكون مقر هذه الأبحاث في صحراء نيو مكسيكو، فتشيد قرية كاملة وتقام المنشآت والمساكن لعشرات العلماء والتقنيين والعاملين في هذا المشروع السري الضخم الذي سيكلف الحكومة الأمريكية مليارَي دولار. ويطلق على هذه المنطقة “لوس ألاموس”."},{"p":"كان “أوبنهايمر” ينتقل من الحياة العلمية، إلى الحياة الشخصية والعلاقات مع النساء والارتباط بصلات مع أعضاء في الحزب الشيوعي، إلى العمل الشاق في مشروع إنتاج القنبلة الذي بدأ عمليا في عام 1943، حين أصبح “أوبنهايمر” يسابق الزمن خشية أن يسبقه الألمان إلى إنتاج سلاح الدمار الشامل، ثم إلى التوصل بالفعل إلى صنع القنبلة، وإجراء تجربة ناجحة، ثم تصبح القنبلة الذرية السلاح الذي يضمن النصر النهائي في الحرب العالمية الثانية ويجعل أمريكا القوة النووية المهيمنة منفردة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A9-1690465433.jpeg?w=770&resize=770%2C404&quality=80"},{"minCaption":"ملصق الفيلم"},{"h3":"أسطورية الفيلم.. “بروميثيوس” العصر الذي غضب عليه الآلهة"},{"p":"بطبيعة الحال سيصبح الجزء الأخير من الفيلم منصبا على ذهنية الحرب الباردة في تلك الفترة بعد الحرب، ومحاولة الحيلولة بين السوفيات والوصول إلى السلاح النووي، ومرحلة الهوس المكارثية (نسبة إلى جوزيف مكارثي) والاشتباه في الكثير من الشخصيات العامة المرموقة، بدعوى ضلوعها في “النشاط المعادي” والمقصود الشيوعي، وتهديد أمن الولايات المتحدة، وهو ما سيلحق بـ”أوبنهايمر” نفسه."},{"p":"لكن الفيلم لا يسير في سياق متسلسل زمنيا، بل في بناء شديد الالتواء والتعرج، كعادة “كريستوفر نولان” في أفلامه، وإن كان هذا البناء ليس هو الأفضل في تناول سيرة حياة شخصية حقيقية (بيوغرافي)، بل ينسجم أكثر عادة مع الأفلام الذاتية التي تفيض بالخيال والرؤية الذاتية لفنان الفيلم."},{"p":"لكن “نولان” لم يكن مهتما بالسيرة الشخصية لـ”أوبنهايمر”، فالمعلومات والوقائع كلها معروفة وموثقة ومعروضة في أفلام كثيرة أيضا، بشكل أكثر سلاسة ووضوحا. لذلك كان “نولان” يريد أن يجعل قصة “أوبنهايمر” ذات طابع أسطوري، أقرب إلى “بروميثيوس” الذي غضبت عليه الآلهة، وهو المغزى الكامن في عنوان الكتاب المقتبس عنه الفيلم. فقد أصبح “أوبنهايمر” هو “بروميثيوس” الانشطار الذري، الضوء الحارق المدمر. لكن بعد أن انقشع الغبار، أصاب الدمار النفسي ناقل الضوء!"},{"h3":"تناقضات الشخصية.. اضطرابات في حياة متأرجحة"},{"p":"تنبع تناقضات “أوبنهايمر” من شخص نشأ وهو يشعر بالوحدة، بالغربة عن الناس، بالعجز عن إقامة علاقات سوية مع النساء، بالشعور بالتفوق عن سائر رفاقه، وهو ما يجعله يغرق في تناقضاته، فهو يحب “جين” لكنه لا يتزوجها، يؤمن بأمريكا القوية، لكنه يريد أن تتعادل قوتها مع قوة غيرها لكي يضمن السلام، يدافع بقوة عن ضرورة استخدام القنبلة، لكنه يأسى لسقوط الضحايا، ويشعر بالذنب، يؤمن بالكثير مما كان ينادي به الشيوعيون خصوصا في خضم الأزمة الاقتصادية في الثلاثينيات، لكنه لا ينضم للحزب قط، بل إنه يشي فيما بعد بأسماء العلماء الشيوعيين من بين فريقه حتى ينقذ جلده من مسلخ المكارثية، وهو جانب لم يُولِه الفيلم ما كان يستحقه من اهتمام."},{"p":"في الفيلم كثير من الشخصيات والأسماء والتفاصيل العلمية الدقيقة والتقنية، والمناقشات الحادة بين العلماء، وما ينشأ من خلافات أحيانا، كما في حالة زميل “أوبنهايمر” السابق في جامعة بيركلي، “إدوار تيلر” (الممثل بيني سافدل)، وهو مهاجر مجري الأصل كان منحازا لفكرة إنتاج القنبلة الهيدروجينية ويراها أكثر فعالية، بينما كان “أوبنهايمر” يعارضه."},{"p":"وفي لحظة ما عندما اشتد الخلاف بينهما، يقرر “تيلر” الانسحاب من مشروع مانهاتن، لكنه عاد عن قراره حين سمح له “أوبنهايمر” بالاستمرار في أبحاثه المتعلقة بالقنبلة الهيدروجينية التي كان يعارضها، وهو سيعد ليتخذ موقفا عدائيا من رفيق دربه وقت الأزمة بعد الحرب، عندما تحين ساعة الحساب."},{"p":"هذه المحاور التي ينتقل الفيلم فيما بينها، تقطعها طوال الوقت بعض اللقطات أو المقاطع، فتارة بالأبيض والأسود لجلسات الاستماع في اللجنة الاقتصادية في الكونغرس الأمريكي عام 1958، لمناقشة ترشيح الرئيس “أيزنهاور” للمدير السابق لوكالة الطاقة الذرية “لويس ستراوس” (الممثل روبرت داوني جنيور) لمنصب وزير التجارة."},{"p":"وتارة أخرى بالألوان لجلسات استجواب “أوبنهايمر” عام 1954 عن صلته بالشيوعيين إبان حملة “مكارثي”. أما الجلسات الأولى فهي تكتسب طابعا وثائقيا، بينما الثانية نراها من وجهة نظر “أوبنهايمر”، أي أنها تعكس نظرته الخاصة إلى الشخصيات التي تتحرك وتتحدث أمامه كما لو كانت شخصيات في أحد أفلام الرسوم المتحركة، لذلك اختار “نولان” أن يجعلها بالألوان."},{"h3":"“ستراوس”.. كراهية من داخل الإدارة لصانع الموت"},{"p":"كان “ستراوس” يكن كراهية عميقة لـ”أوبنهايمر” لأسباب عدة، منها أنه سخر منه أمام الجميع ووصفه بـ”الفيزيائي الهاوي”، كما كان يرى أن “أوبنهايمر” تسبب في إعراض العالم الكبير “أينشتاين” عنه. كما أن “ستراوس” -وهو يهودي متشدد- كان يرى أن “أوبنهايمر” انحرف عن يهوديته، وأصبح من المتماثلين مع “الأغيار”، ولم يعد يقيم وزنا للشعائر اليهودية."},{"p":"ويمكن اعتبار “ستراوس” هذا هو المقابل الدرامي لشخصية “ساليري” الشهيرة في دراما حياة الموسيقار الألماني “موتسارت”، وإن لم يكن عالما مثل “أوبنهايمر”، بل كان اقتصاديا وإداريا بيروقراطيا وقع في مشاكل كثيرة مع أعضاء الكونغرس الذين رفضوا ترشيحه لمنصب وزير التجارة، بعد مناقشات عاصفة أمام لجنة خاصة في الكونغرس، وكان “جون كينيدي” من بين من صوتوا على رفضه."},{"p":"كان “ستراوس” مثل “ساليري”، يغار من “أوبنهايمر” وما حققه من شهرة، ويشعر بالحقد تجاهه ويرغب في تدميره، وهو الذي سيبحث وينقّب في علاقاته وتاريخه الشخصي، ثم يبعث بما توصل إليه من معلومات إلى “إدغار هوفر” رئيس جهاز المباحث الفيدرالية، بدعوى أن “أوبنهايمر” جاسوس للاتحاد السوفياتي."},{"p":"وقد استند في هذا على عدة وقائع، منها طبعا أن “أوبنهايمر” كان مناهضا لصنع القنبلة الهيدروجينية التي تبلغ آلاف الأضعاف من قوة قنبلة هيروشيما، وأنه لم ير داعيا لها، فقد أصبح بعد نهاية الحرب من دعاة التعاون الدولي لوقف سباق التسلح. أما “ستراوس” فقد كان من المروجين في دوائر السلطة لهذه القنبلة باعتبارها ضرورة قصوى، وأنها الرادع الأكبر للسوفيات، وبالتالي فقد نظر إلى مناهضة “أوبنهايمر” لها على أنها مهادنة مقصودة مع السوفيات."},{"h3":"غزارة المعلومات.. معضلة تورط المشاهد العادي"},{"p":"يلمح الفيلم كثيرا إلى ثقافة “أوبنهايمر” وولعه الخاص بالشعر والأدب والفن التشكيلي واللغات، فقد كان يجيد لغات عدة منها السنسكريتية التي يقرأ منها لصديقته “جين” في الفيلم، كما يلمح إلى اتجاه زوجته إلى إدمان الخمر، وإلى إدمانه التدخين الذي سيقضي عليه لاحقا، جراء إصابته بسرطان الحلق."},{"p":"المشكلة أن المتفرج العادي الذي لا تتوفر له خلفية معلوماتية مناسبة لا يمكنه أن يتابع أو يفهم هذه التفاصيل، بسبب كثرة الشخصيات وسرعة إيقاع الفيلم وانتقالاته المرهقة، خصوصا مع الإفراط في سرد مشاهد التحقيقات أو جلسات الاستماع في الكونغرس."},{"p":"ومن مشاكل الفيلم أن “كريستوفر نولان”، يقدم لحدث وقع في الماضي بلقطة واحدة لا تستغرق أكثر من ثوان معدودة، ثم ينتقل بسرعة إلى الحدث نفسه في الماضي، عبر مراحل الفيلم المختلفة بعيدا عن أي سياق متماسك، فهو ليس مهتما بتكثيف الدراما."},{"p":"بل إن الفيلم يعاني كثيرا من الافتقاد للأبعاد الدرامية، بحيث بدا كثير من الشخصيات -أو بالأحرى معظمها باستثناء الشخصية الرئيسية- شخصيات مسطحة، فهي تتحرك وتتحدث كما لو كانت قد لقنت حوارا غير واقعي وغير مقنع، وأصبحت مجرد مرايا تعكس تناقضات الشخصية الرئيسية أو تكثف أزمتها، أي أن كل هذه الشخصيات تدور باستمرار حول “أوبنهايمر”، اتفاقا أو اختلافا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/10-1-1690465620.png?w=770&resize=770%2C512&quality=80"},{"minCaption":"أوبنهايمر مع تيلر الذي سيختلف معه"},{"h3":"تفجير الصحراء.. طغيان الأسلوب السينمائي على الدقة"},{"p":"على مدار محاور الفيلم المتعددة ننتقل إلى الوراء ثم إلى الأمام ثم إلى الوراء الأبعد، ثم نعود باستمرار إلى القنبلة. ويخصص الفيلم مساحة لا تقل عن 10 دقائق لمشهد اختبار التفجير الذري الأول في صحراء نيومكسيكو، والغريب أن العلماء والتقنيين ظلوا قابعين على مسافة قريبة للغاية من موقع التفجير الذي نراه أولا من دون صوت، ثم نراه مجددا مع الصوت، ثم نراه ثالثا من خلال ضوء ساطع يوحي بدماء هائلة."},{"p":"ولا توجد أي إشارة إلى خطورة التلوث الإشعاعي في المنطقة، حتى أنهم لم يضعوا الأقنعة الواقية، كما لا نلمح أثرا لما يعرف بالغبار الذري أو المطر الذري فكيف نجا الجميع بعد هذه التجربة المرعبة على مسافة قريبة بهذا الشكل؟"},{"p":"أضف إلى ذلك أنه طوال فترة طويلة من العمل في هذا المكان الخانق بفعل حرارة الصحراء لم نلمح نقطة عرق واحدة فوق أي وجه من وجوه العلماء. فـ”نولان” أراد أن يكون الفيلم على هذا النحو، فيلما متخيلا، أي يصدر من وعي مخرج يصنع عملا عن حدث من الماضي ولكن في الحاضر، لذلك لا معنى لمثل هذه التساؤلات، لأن الأسلوب يسود على الدقة."},{"h3":"“مدمر العوالم”.. إفاقة تفسد احتفالات الانتصار الأول"},{"p":"يتجنب الفيلم تصوير مشاهد إلقاء القنبلتين فوق هيروشيما وناغازاكي وما يقع من دمار واحتراق لعشرات الآلاف من اليابانيين. ونحن فقط نعلم ما وقع من خلال ما يبثه الراديو."},{"p":"فالمخرج “نولان” غير مهتم بتوضيح ورصد الآثار المباشرة للقنبلة، بقدر اهتمامه بتجريد فكرة القنبلة نفسها وتصويرها في شكل سيريالي خيالي، من خلال الضوء والقطع المتناثرة والأشياء الطائرة الدقيقة التي تملأ الفضاء، مصورة بالحركة البطيئة، ممزوجة بالموسيقى الصاخبة ذات الدقات العنيفة بما في ذلك الطرق بالأحذية على الأرض بقوة من جانب مئات العلماء والعاملين في المشروع."},{"p":"يصور المخرج العلماء وهم يحتفلون بالضربة النووية الأولى الناجحة التي تظهر على مقاطع متفرقة، إلى أن تكتمل فيما بعد في مشهد الاحتفال الكبير الذي يقف خلاله “أوبنهايمر” مذهولا، فبينما يحتفل الجميع ويهللون ويصفقون فرحين بتحقيق إنجازهم الذي قضوا سنوات في الوصول إليه، يقف هو ساهما حزينا، فقد أدرك الآن أنه قد أصبح “مدمر العوالم”. لذا ففيلم “نولان” ليس عن القنبلة فقط، بل عن القنبلة كاختيار وجودي يتعين أن يدفع ثمنه من تبناه وأنجبه."},{"p":"يتبدى اهتمام “نولان” كعادته بالخروج عن الصورة، وتقديم صور متخيلة تندفع من وعي “أوبنهايمر” نفسه، فهو يغادر جماعة المنتشين بالنجاح، ويرى أحد علمائه يتقيأ وامرأة تنتحب بشدة، ثم يخوض بقدمه فيما يشبه جثة متفحمة، هنا يختفي الصوت تماما ويستغرق هو في تأمله الداخلي الخاص، وكأنه يسير داخل الجحيم، وقد أدرك أنه تقمص دور الشيطان."},{"h3":"المونتاج العصبي.. إيقاع سريع صاخب يعكس توتر الشخصية"},{"p":"ولع “نولان” بكسر الواقع من خلال صور سيريالية، يجعله مثلا يصور “أوبنهايمر” ذات مرة أثناء التحقيق معه، وهو يجلس عاريا تماما فوق مقعده أمام لجنة التحقيق وكأنه يسخر منهم جميعا."},{"p":"يتردد في الفيلم كثيرا الحديث عن دمار العالم، ونهايته، ويناقش البعض داخل مقر لاس ألاموس احتمال أن يتسبب تفجير القنبلة في التجربة الوشيكة التي يحسبون لها كل حساب، في انشطار تلو انشطار في متوالية لانهائية، مما ينتج عنه تدمير كوكب الأرض بكامله. وهو ما لا يستبعده كثيرون منهم، لذلك يحيط الفيلم مشهد هذا التفجير التجريبي بكل مظاهر الهيبة والرهبة، ويجعله المشهد الأساسي في قلب الفيلم."},{"p":"صحيح أن الفيلم يتميز بالتصوير البديع، وبالتمثيل المتميز جدا، خصوصا أداء الممثل الأيرلندي “كيليان ميرفي” في الدور الرئيسي، مع التركيز على الوجوه في لقطات قريبة، ولكنه يعاني أيضا من المونتاج المتوتر الذي يقطع بين لقطات لا تزيد عن عدة ثواني إلى لقطات خارج السياق تماما، مما يرهق العين كثيرا ويشتت المتفرج."},{"p":"ويمكن القول إن التوتر هو سمة الفيلم، فالمونتاج عصبي يرمي للإثارة مع موسيقى لا تكاد تتوقف لحظة واحدة طيلة ثلاث ساعات، وكثيرا ما تطغى على الحوار وتفرض نفسها فرضا على المشاهد، وكأن المقصود أن تعكس حالة التوتر داخل الشخصية، كما تنذر بالخطر. أما أن تستمر في غالبية مشاهد الفيلم بوضوح وليس كخفية خافتة، فهو ينقص كثيرا من تأثير الفيلم."},{"h3":"“أنا الذي اتخذت قرار إلقاء القنبلتين لا أنت”"},{"p":"يعود “نولان” مجددا، بعد بلوغ ذروة الفيلم، إلى مشاهد مكررة لجلسة التحقيق الذي يخضع له “أوبنهايمر” أمام لجنة تمثل الأمن القومي، فبعضهم يقف معه، وآخرون يدينونه ويتخلون عنه، بينما تقف زوجته شامخة تضرب عرض الحائط بقواعد السلوك القويم في مواجهة أعضاء اللجنة الموقرة، وتقذف في وجوههم بما يقلل من شأنهم ويدين ما يفعلونه، كما ترفض مصافحة “تيلر” الذي تراه خائنا للصداقة، بعد أن جاءت شهادته مشوبة بالإدانة."},{"p":"ولعل من أفضل مشاهد الفيلم مشهد اللقاء في البيت الأبيض الذي يجمع “أوبنهايمر” بالرئيس الأمريكي “هاري ترومان” (يقوم بالدور ببراعة غاري أولدمان)، فالرئيس يثني عليه، وعندما يسأله عن لوس ألاموس وماذا يفعلون بها الآن بعد أن انتهى الأمر، يكون رد “أوبنهايمر”: أعيدوها إلى الهنود."},{"p":"ثم يبدي “ترومان” حماسا شديدا وهو يردد أن السوفيات لن يتوصلوا قط إلى صنع القنبلة الذرية، ويريد إنتاج المزيد منها والانتقال الى صنع القنبلة الهيدروجينية. لكن أوبنايهمر ينصح بالتروي، وفجأة يقول لـ”ترومان” إن يديه ملوثان بالدماء. فيتطلع إليه ويجيبه: أنا الذي اتخذت قرار إلقاء القنبلتين لا أنت، اليابانيون لا يلقون بالا لمن صنع القنبلة بل لمن ألقاها عليهم."},{"p":"هناك ميل إلى إبراز معاناة “أوبنهايمر” الذي أوصل بلاده إلى القمة، ثم اتُّهم بالعمالة والخيانة، وخضع لاستجواب طويل يستغرق مساحة كبيرة من الفيلم، من دون ضرورة درامية، فقط لمجرد أن يقال لنا إن “أوبنهايمر” لم يلقَ من جانب حكومة بلاده إلا كل إنكار وتنكر، وأنه بعد أن بلغ القمة هبط إلى القاع، خاصة مع قرار لجنة التحقق سحب الترخيص الذي يسمح له بالاطلاع على المعلومات والأسرار المتعلقة بالأمن القومي."},{"p":"وهذا هو الجانب “التراجيدي” في الشخصية وفي الفيلم، لكنه ربما كان في الواقع أكثر قسوة عما نراه في الفيلم."}]