[{"live":"","title":"النساء والأعمال المكتبية الأكثر تضررا.. الأمم المتحدة تقرع ناقوس الخطر بشأن الذكاء الاصطناعي"},{"publish":"22/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/shutterstock_2284318457-1683109861.jpg?resize=770%2C513&quality=80"},{"caption":"طفرة الذكاء الاصطناعي أعادت إلى الأذهان المخاوف التي ظهرت عندما تم إدخال خط التجميع المتحرك للمصانع في أوائل القرن الـ20 (شترستوك)"},{"p":"قالت دراسة أجرتها الأمم المتحدة إن الذكاء الاصطناعي التوليدي لن يستحوذ على الأرجح على وظائف معظم الأشخاص بالكامل، لكنه بدلا من ذلك سيعمل على أتمتة جزء من واجباتهم، مما يتيح لهم القيام بمهام أخرى، ولكن حذرت الدراسة من أن تأثير الذكاء الاصطناعي قد يكون \"قاسيا\" على فئة معينة من الأعمال."},{"p":"وذكرت المنظمة أمس الاثنين أن الأعمال المكتبية من المرجح أن تكون الأكثر تضررا من موجة الذكاء الاصطناعي، مما قد يؤثر بشكل أكبر في عمل المرأة، بالنظر إلى أن معظم العاملين في هذا القطاع من الإناث، لا سيما في البلدان الأكثر ثراء."},{"p":"وأثارت طفرة الذكاء الاصطناعي التوليدي وتطبيقات الروبوتات الخاصة به مخاوف بشأن تأثيره على الوظائف، وأعادت إلى الأذهان المخاوف التي ظهرت عندما تم إدخال خط التجميع المتحرك للمصانع في أوائل القرن الـ20، وبعد استخدام أجهزة الحاسوب المركزية في العمل في الخمسينيات من القرن الماضي."},{"p":"وخلصت الدراسة التي أعدتها منظمة العمل الدولية التابعة للأمم المتحدة إلى أن \"معظم الوظائف والصناعات معرضة جزئيا فقط للأتمتة وبالتالي فمن المرجح أن يكون الذكاء الاصطناعي مكملا لها، وليس بديلا\"."},{"p":"ومن المرجح أن تكون المهنة الأكثر تأثرا بالذكاء الاصطناعي التوليدي -القادر على إنشاء نصوص وصور وأصوات ورسوم متحركة ونماذج ثلاثية الأبعاد وبيانات أخرى- هي العمل المكتبي، حيث ستتعرض حوالي ربع المهام بشكل كبير للأتمتة المحتملة، كما تقول الدراسة، التي أكدت أن معظم المجالات الأخرى، مثل الإدارة والمبيعات، معرضة للتقليص بشكل هامشي فقط."},{"p":"ومع ذلك، حذرت الدراسة من أن تأثير الذكاء الاصطناعي التوليدي على العمال المتضررين قد يكون \"قاسيا\"، وأضافت \"لذلك، بالنسبة لواضعي السياسات، لا ينبغي أن تُقرأ دراستنا على أنها صوت مهدئ، بل دعوة لتسخير السياسة لمعالجة التغيرات التكنولوجية التي نواجهها\"."}]