[{"live":"","title":"اكتشاف مواد مخدرة وحشيش بحلوى للأطفال في العراق"},{"publish":"13/8/2023"},{"updated":"آخر تحديث: 13/8/2023|03:36 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/123-1691927179.jpg?resize=770%2C513&quality=80"},{"caption":"مدير الطب العدلي في بغداد زيد علي عباس كشف عن مضبوطات لمواد مخدرة داخل حلوى الجيلاتين (مواقع التواصل الاجتماعي)"},{"p":"كشفت دائرة الطب العدلي في العراق عن وجود مواد مخدرة وحشيش في حلوى للأطفال فيما وصفتها بـ\"السابقة الأولى في البلاد\"."},{"p":"وفي البيان الصادر عن الدائرة أمس السبت قالت الدائرة إنها استملت مضبوطات من المواد المخدرة الجديدة والمهلوسة داخل حلوى الجيلاتين وبعض السجائر الإلكترونية."},{"p":"من جانبه، قال مدير عام دائرة الطب العدلي الدكتور زيد علي عباس إن الدائرة استلمت مضبوطات من المواد المخدرة الجديدة والمهلوسة الجيلاتينية والأرجيلة الإلكترونية الحديثة ومختلف الأنواع."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/0666-1691926941.jpg?resize=770%2C513&quality=80"},{"minCaption":"مضبوطات من المواد المخدرة والمهلوسة في العراق (مواقع التواصل الاجتماعي)"},{"p":"وأكد عباس أن هذه المواد المخدرة تم استلامها من الجهات التحقيقية وبأشكال مختلفة ومتنوعة، ومنها برسمة الدب والنرجيلة الإلكترونية (فيب) وسجائر إلكترونية تسمى \"الراتنج الكنابس\" المعروف محليا بالحشيشة والأرجيلة الإلكترونية المحتوية على سائل مادة الحشيش المخدرة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/0555-1691926935.jpg?resize=770%2C513&quality=80"},{"minCaption":"السلطات العراقية قالت إنها عثرت على مواد مخدرة داخل حلوى الجيلاتين (مواقع التواصل الاجتماعي)"},{"p":"وأوضح أن هذا النوع من المخدرات يعد من المواد المخدرة والمذكورة في جدول رقم (1، 4) الملحق بقانون المخدرات والمؤثرات العقلية رقم 50 لسنة 2017."},{"p":"وحذر عباس في تصريحات تلفزيونية من خطر انتشار هذه المواد في المحال التجارية مع غياب الرقابة، مشددا على ضرورة تكاتف الجهود بين الجميع للحد من انتشار المخدرات وتعاطيها، خاصة بين فئتي الأطفال والشباب، مرجحا أنه \"قد يكون أسلوبا حديثا لتهريب المخدرات، مما يعد مؤشرا خطيرا\"."},{"p":"وأكد عباس أن كميات كبيرة ومتنوعة من المخدرات تصل بشكل شبه يومي إلى دائرة الطب العدلي لفحصها ثم إتلافها."},{"p":"وتحول العراق بعد عام 2003 من معبر لانتقال المخدرات إلى مستهلك بحسب الجهات الأمنية، ولا سيما أن معظم الحدود والمعابر البرية العراقية تتضمن عددا كبيرا من المناطق الهشة أمنيا، والتي تتسرب إليها أنواع مختلفة من المخدرات على مدار اليوم."},{"p":"وحسب عضو مفوضية حقوق الإنسان العراقية السابق علي البياتي، فإن الأعداد المعلنة رسميا عام 2022 تمثلت في اعتقال 14 ألف شخص بين متعاط ومتاجر، بينهم 500 من النساء والأحداث، حيث تقوم عصابات الاتجار باستغلالهم لغرض الترويج والنقل."},{"p":"ولفت البياتي إلى أن المخدرات تنتشر أكثر في المناطق الفقيرة والمدن التي تعاني نسب بطالة عالية، حيث تصل نسبة التعاطي بين الشباب في المناطق الأكثر فقرا إلى 70%."},{"p":"وقال مستشار الصحة النفسية في وزارة الصحة عماد عبد الرزاق إنه تمت معالجة 4500 مدمن ومتعاط للمخدرات منذ بداية عام 2022، مشيرا إلى أن أكثر المتعاطين تتراوح أعمارهم بين 15 و30 عاما."},{"p":"وفي ديسمبر/كانون الأول 2022 كشفت وزارة الصحة العراقية عن إتلاف 5 آلاف طن من المخدرات والمؤثرات العقلية و54 مليون حبة مخدرة و31 ألف أمبولة و9 آلاف قنينة من المخدرات المختلفة، وهي الكمية الأكبر من المخدرات التي ضبطت في تاريخ العراق وكانت مخزنة منذ سنوات في دائرة الطب العدلي."},{"p":"وكان العراق يفرض عقوبة الإعدام على متعاطي المخدرات وتجارها، لكنه سن قانونا جديدا عام 2017 ضم في بنوده عقوبات تشمل مروجي المخدرات، بالإضافة إلى قوانين خاصة بعلاج المدمنين."}]