[{"live":"","title":"استدعاء نثر الضحايا.. التألق المرعب لأدب القنبلة النووية"},{"publish":"29/7/2023"},{"p":"يعتبر الشاعر الياباني كازاشي أن هيكل القبة في هيروشيما ما يزال يتمتع بقوة مهمة رغم وقوعها حاليا وسط مبان حديثة في مدينة متطورة، إذ يشير إلى أصل العصر النووي، إذا جاز التعبير، و\"لديه القدرة على إعادة طرح الأسئلة حول معنى الحضارة الإنسانية، وعن الحياة نفسها وأساسها\"."},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/08/4-30.jpg?resize=770%2C513&quality=80"},{"caption":"القصف النووي على هيروشيما وناغازاكي خلّف نحو 220 ألف قتيل (رويترز)"},{"p":"في السادس من أغسطس/آب عام 1945، في الأيام الأخيرة من الحرب العالمية الثانية، ألقت الولايات المتحدة قنبلة ذرية على مدينة هيروشيما، دمرت المدينة وقتلت ربما 100 ألف شخص، ثم أُسقطت قنبلة ثانية على مدينة ناغازاكي بعد أيام قليلة، وكان لها الأثر المدمر ذاته."},{"p":"وفي مواجهة هذه الصدمة التي شهدتها البشرية للمرة الأولى، تشكلت مجموعة من الاستجابات الأدبية التي أطلق عليها \"أدب القنبلة الذرية\"، وباعتبار اليابان البلد الوحيد الذي تعرض للهجوم النووي فقد ارتبطت هذه الاستجابات الأدبية بكُتّاب يابانيين في الغالب كتب بعضهم بالإنجليزية، وعبروا عن آثار ثقيلة تركت بصماتها -وما تزال- تاريخيا ونفسيا، عبر الأجيال."},{"p":"وفي حين أن التقارير العلمية والسجلات التاريخية أوضحت الآثار الملموسة لمآسي القنبلة النووية، فقد تسنى للناس -من خلال الأدب- فهم التأثير العاطفي الأعمق والأطول أمدًا الذي أحدثته هذه الفاجعة بشكل أفضل، وسط الضجيج المحموم لحقبة ما بعد الحرب."},{"h3":"هارا وآوتا"},{"p":"من أبرز رواد أدب القنبلة الذرية تاميكي هارا (1905 – 1951) الذي ولد في هيروشيما وأصبح أحد الناجين من القصف النووي، ولمعرفته المسبقة بالأدب الروسي والشعر الإنجليزي الذي درسه في جامعة كيئو اليابانية جمعت كتابته بين طبيعة نثر الضحايا وأدب عالمي محترف."},{"p":"مرضت زوجة هارا في عام 1939، وتوفيت عام 1944، وقد قال عنها ذات مرة، \"إذا فقدت زوجتي، فسأعيش عامًا واحدًا فقط لأترك وراء ظهري مجموعة من القصائد الحزينة والجميلة\"، وبعد مرور عام، قبيل الذكرى السنوية الأولى لوفاتها، تعرضت هيروشيما للقصف النووي بينما كان في منزل والديه لتصبح هاتان التجربتان الصادمتان محوريتين في أعماله الأدبية."},{"p":"كتب هارا (زهور الصيف)، أشهر أعماله، بحلول أغسطس/آب 1946 ولكن لم يتم نشره حتى يونيو/حزيران 1947. ونُشر قسمان آخران من العمل لاحقًا بعنوانَي \"من أطلال\" في عام 1947، و\"مقدمة للإبادة\" في عام 1949 واصفا تجربته المرعبة."},{"p":"وفيما يبدو نوعا من عجز اللغة عن وصف الكارثة بدا أسلوبه الأدبي كما لو أن الاستياء الذي لا يطاق ضد هذه العبثية يربطنا ببعضنا بعضا ولم نعد بحاجة إلى كلمات تقال."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2020/08/3-70.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"أعمال أدبية عديدة تصف سطوع ضوء الانفجار النووي وجمال سحابة عيش الغراب الغريبة والمروعة (رويترز)"},{"p":"ويعبر هارا بشكل نموذجي عن أدب القنبلة النووية، فالعدمية والعبثية وفقدان الهدف واضحان تماما بينما يقدم للقارئ مشاهد مروعة، وإذ يظهر نوعا من التسليم الهادئ بما جرى، لكن حقيقة الأمر أن الشعور بالذهول والانفصال واللامبالاة، تقدم تعبيرات عميقة عن اليأس أو تعبر عن شكل من أشكال التخدير النفسي الشديد والطويل الذي يستجيب فيه الناجي لواقعه."},{"p":"ووسط الضجيج المحموم لحقبة ما بعد الحرب، يتحدث للقارئ بصوت خافت، كما لو كان يهمس مباشرة، من روح إلى روح، ويقول \"لم أكتشف أي حقيقة أعمق في الحرب\"."},{"p":"ويمكن قراءة عمل هارا الأخير (أرض رغبة القلب 1951) على أنه رسالة انتحاره، فقد انتحر في طوكيو في 13 مارس/آذار 1951، بالاستلقاء على مسار قطار، وقد تفاقمت حالته العقلية الهشة مع اندلاع الحرب الكورية، والتي بدا أنها تؤكد تشاؤمه المستمر بمستقبل مظلم للتاريخ."},{"p":"وإلى جانب هارا، اشتهرت اليابانية يوكو آوتا التي عايشت ونجت من القصف النووي لهيروشيما، وبسبب الخوف من أن تصبح ضحية لمرض بسبب الإشعاع الذري، عملت بجد لإكمال روايتها \"مدينة الجثث\" بسرعة، وهو سرد لتجاربها وقت القصف، وكتبت الرواية في خريف عام 1945، ولكن بعد ذلك تم حظرها ونشرت أخيرًا بعد 3 سنوات مع حذف أجزاء منها."},{"p":"وكتبت بعد ذلك \"الوحوش البشرية\"، و\"نصف إنسان\" عام 1954 التي تصور الصراع مع المرض العقلي لمؤلفة مهددة بالأمراض الإشعاعية والمخاوف من حرب عالمية وشيكة، وتسببت آثار القنبلة في تدهور حالتها الجسدية بالتزامن مع وصولها لحدود الإبداع القصوى في عملها الأدبي."},{"h3":"مزيج الفن والعلم"},{"p":"وفي تقريرها لمعهد ماساتشوستس للتكنولوجيا أشارت الأكاديمية غابرييل ديكاموس لنماذج من أدب القنبلة النووية الياباني الذي كتبه ناجون من الكارثة، بينها \"يوميات عام 1945″ لهاتشيا ميتشيكو الذي كان مدير مستشفى في هيروشيما آنذاك، وعلى الرغم من أن إصاباته العديدة في الوجه والجسم، فقد عمل في المستشفى المدمر والمزدحم وسط الرائحة الكريهة الناجمة عن حرق وتفحم الجثث."},{"p":"و\"برباطة جأش ورحمة\" تُظهر كتابات هاتشيا، جنبًا إلى جنب مع الرواية الأدبية للممرضة فوميتسوكي جونكو وغيرها مناقشة أدبية غير معهودة للتقارير العلمية عن القنبلة والنشاط الإشعاعي في \"مدينة الجثث\"، وتوضح أن مزيج المركب الفني-العلمي حاضر بقوة في الأدب الياباني بعد الحرب."},{"p":"كتب الفيلسوف الياباني كازاشي نوبو رواية شعرية يعيد فيها النظر في أهمية قبة هيروشيما، النصب التذكاري الذي بقي قائما في قلب المدينة، وحتى بعد إعادة الإعمار مع \"مبان حديثة للغاية\" تصطف من حوله، معتبرا أن النصب التذكاري ما يزال يتمتع بقوة مهمة رغم موقعه الحالي وسط مباني مدينة متطورة، لكن الشكل المميز لمشهد القنبلة الذرية يمثل تذكيرا مستمرا بأصل العصر النووي، إذا جاز التعبير، و\"لديه القدرة على إعادة طرح الأسئلة حول معنى الحضارة الإنسانية، وعن الحياة نفسها وأساسها\"."},{"h3":"أدب نووي أميركي"},{"p":"وعلى الرغم من عدم ظهور أي نوع أدبي معين نتيجة القصف النووي خلال الحرب العالمية الثانية، فقد كان هناك العديد من القطع الأساسية في الأدب الأميركي التي عملت على إيصال مدى الدمار الذي تسببه الحرب النووية لأولئك الذين لم يعايشوها بشكل مباشر."},{"p":"بالنسبة للكتّاب الذين اختاروا الكتابة عن الأزمة النووية، فإن أفضل فرصة لهم للحصول على مصدر أساسي أو شاهد مباشر لهيروشيما وناغازاكي كانت من خلال إجراء مقابلات مع أولئك الذين نجوا، واحدة من أكثر الأعمال الأدبية تأثيرا كانت مقالة مطولة مميزة كتبها جون هيرسي عام 1946 لمجلة نيويوركر بعنوان \"هيروشيما\"."},{"p":"عندما تم نشرها، بيعت جميع النسخ البالغ عددها 300 ألف على الفور، وأعيد طبع المقال في مجلات وصحف في جميع أنحاء العالم، بل وقُرئ بالكامل على الراديو، وتم بيع 3 ملايين نسخة منه في شكل كتاب، وجمع هيرسي، مراسل الحرب، القصص الضرورية لهذه القطعة من خلال مقابلات مكثفة مع قصص 6 من الناجين."},{"p":"كانت هذه المقالة مهمة لأنها شكلت طريقة فهم المشاهدين الغربيين وردهم على هذا التهديد النووي الجديد، وشكلت هذه المقالة الطريقة التي تم بها تصوير الحرب النووية بعد ذلك، وبينما تسنى للصور الفوتوغرافية وروايات الصحف أن تظهر الأضرار المادية التي لحقت نتيجة القصفين النوويين لهيروشيما وناغازاكي، كشفت الآداب التي تولدت عن هذه الهجمات حجم الصدمة النفسية والمعاناة الهائلة، ليس فقط للناجين وأقربائهم، ولكن أيضًا لأمة بأكملها من الناس."},{"p":"وتعتبر المقارنة بين الأدب الياباني والأدب الأميركي حول الهجمات النووية مثيرة للاهتمام، لأن كليهما نجح في نقل تجارب فردية فريدة إلى قاعدة واسعة من القراء، ومع ذلك فقد تحقق ذلك بطرق مختلفة بشكل كبير، إذ يركز الأدب الياباني حول القنبلة الذرية بشكل واضح على المؤلف أو \"التجارب الخاصة\"، في حين أن الأدب الأميركي عن هيروشيما وناغازاكي يميل بدلاً من ذلك إلى استخدام عدم الإفصاح عن هوية الراوي، خاصة أن هذه الروايات كتبها كُتاب لم يختبروا آثار الكارثة النووية بشكل مباشر."},{"p":"في النهاية، كان الهدف من الأدب الياباني والأميركي حول القنابل الذرية خلال هذا الوقت هو التأكيد على مدى القدرة التدميرية للحرب النووية على نطاق عالمي، بحسب ورقة للأكاديمية صوفيا شياو نشرتها جامعة ستانفورد الأميركية."},{"p":"ومع ذلك، يقول تقرير معهد ماساتشوستس إن الأدب الياباني النووي ما يزال غير معروف إلى حد كبير للغرب وترجم القليل منه فقط، وأشارت الشاعرة اليابانية ساداكو كوريهارا (1913 – 2005) إلى مدى انتشار أدب الهولوكوست مقارنة بأدب القنبلة الذرية."},{"p":"وإذ يقف أدب القنبلة النووية لهيروشيما أيضًا كأرشيف نووي متوهج أو \"نصب مجازي هائل مثل القبة في المدينة\" متضمنا شهادات الناجين، لسوء الحظ، لا يوجد ما يعادل نصف قبة القنبلة النووية في ناغازاكي، وربما بسبب ذلك، فإن أدب ناغازاكي أقل شمولاً ويجذب اهتمامًا أقل."},{"p":"ومع ذلك، فإن ناغازاكي تستحق المزيد من الأضواء بعد قصف هيروشيما فقد كان الهدف من قصفها ليس كسب الحرب ولكن الإفصاح عن موقف وبيان، لقد كان -حسب ما جاء في كتاب \"كتابة الأرض صفر\" الذي يستعرض الأدب النووي حول العالم- استعراضا بعد الحرب للقدرة العسكرية والقوة!"}]