[{"live":"","title":"نال وسام \"الفارس\" الفرنسي.. الشاعر والدبلوماسي شوقي عبد الأمير: العربي يمكنه أن يكون ندا في الثقافة"},{"publish":"7/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/Pic114423-1691345263.jpg?resize=770%2C513&quality=80"},{"caption":"الشاعر والدبلوماسي العراقي الفرنسي شوقي عبد الأمير (الجزيرة)"},{"p":"أطلق عليه والده اسم \"أحمد شوقي\" تيمناً وحباً بالشاعر المصري الشهير \"أحمد شوقي\"، الشاعر والدبلوماسي العراقي شوقي عبد الأمير، وُلِد بمدينة الناصرية سنة 1949، والتي تبعد 5 كيلومترات عن مدينة \"أور\" السومرية الأثرية، وعن ذلك يقول \"لهذا المكان تأثيرات بالنسبة لي واعية وغير واعية\"."},{"p":"ويضيف \"أور عاشت في ذاكرتي، رموزها في مخيلتي، أدبها أحفظه واسترده\" ويتابع \"كدت أفقد حياتي حيث كدت أسقط وأنا طفل صغير في كهف عميق وهو في الواقع كهف لمقبرة ملوك السلالات السومرية\"."},{"p":"دَرَسَ البكالوريوس في كلية الآداب في بغداد نهاية الستينيات، وبعدها سافر إلى الجزائر للعمل في مدارسها لتدريس العربية في إطار حملة تعريب الجزائر بعد التحرر من الاستعمار الفرنسي عام 1962، كما عاش في اليمن وتتبع أثر الشاعر الفرنسي آرثر رامبو وترجم رسائله إلى العربية. ويقول \"احتل رامبو ذاكرتي فقررت أن أقرأه بلغته فكان هو السبب الأساسي أن أذهب إلى فرنسا\"."},{"p":"حفرت المنافي عميقاً في تجربته الشعرية، حيث أصدر أكثر من 20 مجموعة شعرية على مدى 45 عاماً، من بينها \"حديث لمغنّي الجزيرة العربية\" (1976)، \"أجنّة وسراويل صحراوية\"، \"شعر\" (1978)، \"أبابيل\" شعر(1985)، \"حديث نهر\" شعر (1986)، \"ديوان الاحتمالات\" (2000)، \"نادو/اللهب الغارق\" (2022)."},{"p":"وتُرجمت مختارات من دواوينه إلى الفرنسية والإنجليزية، كما نقل عبد الأمير إلى القارئ الفرنسي قصائد أدونيس، سعدي يوسف، أنطولوجيا الشعر العراقي واليمني. وهو يشغل منصب مستشار معهد العالم العربي في باريس منذ عام 2019، وعمل مستشارا لمنظمة اليونسكو الثقافي للمنطقة العربية (1996-2003) وحاز جائزة ماكس جاكوب العالمية للشعر عام 2005."},{"p":"وترأس تحرير جريدة \"بين نهرين\" الثقافية، وأسس مجلة \"سبا\" وأدار مركز رامبو العالمي للشعر، وساهم كمؤسس لمشروع \"كتاب في جريدة\"، وكشف عبد الأمير للجزيرة نت عن عودة المشروع قائلاً \"بمجرد أن تتفق اليونسكو مع راعي المشروع، سيصدر هذا المشروع وأمل أن يتم هذا قريبا\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Pic114422-1691345257.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"عبد الأمير في رحلة البحث عن منزل الشاعر الفرنسي الراحل رامبو في عدن عام 1988 (الجزيرة)"},{"p":"واختارت وزارة الثقافة الفرنسية مؤخرا الشاعر عبد الأمير \"شخصية العام الثقافية\" 2023، ومنحته وسام الفارس في الفنون والآداب، الذي يعدّ أرفع وسام فرنسي، وتحدث للجزيرة نت من باريس التي يقيم بها منذ 4 عقود:"},{"li":"ماذا يمثل تتويجكم كشاعر عربي بجائزة \"شخصية العام الثقافية\" في فرنسا، ومنحكم وسام الفارس الذهبي في الفنون والآداب لعام 2023؟"},{"p":"بادئ ذي بدء أود أن أقول: إنَّ هذا التكريم يأتي ليسعدني ويكافئني كشخص، عملت منذ 40 عاماً في هذا الوسط، وهذا الجانب جاءني في الواقع من الآخر قبل أن يأتيني من الوطن الأم، ومن اللغة الأم، جاءني من اللغة الأخرى، ومن الثقافة الأخرى، وهذا العرفان بقدر ما يسعدني يثير في نفسي السؤال الأساسي مَنْ يجب أن يكرمني أولاً؟ هذا من ناحية."},{"p":"ومن ناحية ثانية يأتي التكريم على المستوى العام ليعطي اليوم للثقافة دوراً أساسياً ومهماً فيما يسمى حوار الثقافات، وصراع الثقافات، وممكن أن نسميه أنا والآخر."},{"p":"كل هذه التسميات، ونحن في الثقافة نحقق ذاتنا أكثر من أي ميدان آخر، ولا يشبه حضور العربي في الثقافة مثل حضور أي مواطن للغةٍ ولأوطانٍ أوروبية عالمية أخرى."},{"p":"لماذا؟ لأنّ العربي في الثقافة يستطيع أن يكون نَداً، لأنّ العربي لا يستطيع أن يواجه الغرب بأي ميدان من ميادين المعرفة والابتكار والعلوم الأخرى، نحن لا نستطيع أن ننافس في صناعة الطائرات ولا في العلوم والاكتشافات الحديثة التكنولوجية، نحن نستطيع أن نقدِّم الشِعر والفكر والموسيقى والفن وكل فنون الإبداع، أي الثقافية البحتة، هنا يستطيع العربي أن يقف ويدافع عن حضوره في العالم."},{"li":"كيف سيكون انعكاس هذا التكريم على صعيد العلاقة الثقافية بين فرنسا والعالم العربي؟"},{"p":"العربي اليوم بحاجة إلى الثقافة أكثر من أي شيءٍ آخر، يجب أن يدافع العربي عن وجوده، عن كيانه ومستقبله عبر الثقافة، ولهذا فإنّ هذا التكريم أعتبره أنا إشارة أو شعارا مهما للعرب أن ينتبهوا أنهم في الثقافة يستطيعون أن يسألون أنفسهم، السؤال الشكسبيري أكون أم لا أكون، في الثقافة فقط."},{"p":"وهنا أضيف جانبا مهما: هناك سوء فهم أو عدم فهم في قضية الثقافة، يظنون أنَّ الثقافة مجرد شِعر وأدب ورواية وتاريخ. لا، الثقافة هي المعرفة التي لا بد منها لكلِ حقل من حقول الحياة والعمل، كل فروع الحياة، وكل فروع الحياة لا تتطور ولا تنمو ولا تحقق مدياتها الكبيرة إلاّ بعد التزوّد بالثقافة، فالثقافة هي ما نحتاجه اليوم حقيقةً لنبني وجودنا."},{"li":"برأيكم لماذا لم يأت تكريمك من العالم العربي؟ وجاء كما تقولون: من الآخر المختلف ثقافةً ولغة؟"},{"p":"في الواقع أنا مثلك أتساءل، وأطلقت السؤال فقط بحثاً عن الجواب، فليتك تساعدني، وليتهم يفصحون عن السبب، أنا لن أدعي أو أتقول على أحد، إنما هذه ملاحظة مهمة حدثت عندما تقول وزيرة الثقافة الفرنسية \"إنك طيلة 40 عاماً كنت جسراً بين ثقافتينا\" (الفرنسية والعربية) وتحييني كجسر بين ثقافتين. هذا الأمر جاء بمحضِ تقييم فرنسا وبمحضِ احترامها لثقافتها وحبها للتواصل مع العرب، لأنني لم أكن جسراً بين فرنسا والولايات المتحدة، كنت جسراً بين فرنسا والعالم والعربي أجمع، وأزيدك عِلماً بأنني اشتغلت في كثير من البلدان العربية، أنا عملت في الجزائر، وعملت في لبنان، وفي مسقط واليمن ومصر، وأقمت في عدد من هذه الدول وعلاقاتي واسعة. ويبقى سؤال عدم تكريمي من العرب مطروحاً، وأنا مثلك أنتظر الجواب، وربما منك."},{"li":"ما سرّ تسميتكم بـ \"أحمد شوقي\" وهل تنبأ الوالد بمستقبلكم الشِعري؟"},{"p":"في الواقع هناك سر فعلاً في تسميتي، أولاً أنا اسمي الحقيقي أحمد شوقي عبد الأمير الحمداني، الوالد عندما سألته لماذا؟ قال لي أنا أحب الشاعر أحمد شوقي، وفعلاً أنا في بدايات قراءتي حيث كان يوجد في بيتنا مكتبة وكان ديوان الشوقيات هو أول الدواوين الشِعرية التي قرأتها، وهذا يدل بشكل أكيد على أَنَّ علاقة الوالد بالشعر وبالشاعر أحمد شوقي هي التي دفعته لتسميتي، لكن المفارقة عندما انتقلت إلى الجامعة في بغداد وشاركت بمهرجان الآداب الشعري لعام 1968، فزت بالجائزة الأولى، وعندما نشرت قصيدة وكانت عمودية كتبت اسمي أحمد شوقي الحمداني، وهنا الكثير من المتابعين صار يتساءل من هنا أحمد شوقي ومن هنا أبو فراس الحمداني، كيف تمَّ هذا؟ الناس اعتقدوا أنَّ هذا الاسم مستعار، وهو اسمي الحقيقي، فاضطررت أن أحذف أحمد وأن أحذف الحمداني وأن يكون لي اسم جديد شوقي عبد الأمير وهو اسمي الأدبي، لكن في السجلات الرسمية أحمد شوقي الحمداني."},{"li":"وهل لك أن تحدثنا عن بدايتكم الأولى في الشعر؟ وبمن تأثرتم من شعراء الشرق؟"},{"p":"بداياتي الشعرية كانت في الشعر العمودي كانت في كلية الآداب عندما كنا نشارك في قصائد عمودية وكانت تنظم مسابقات آنذاك، وكنت أنا شاعر الكلية حيث فزت بالجائزة الأولى مرة، والجائزة الثانية أيضاً والجائزة الثالثة، وفزت بالجائزة الأولى لآخر مرة عام 1970، وكان هذا هو المنطلق. لكنني حينما بدأت أنشر، وكان الصراع يومها بين القصيدة العمودية وقصيدة التفعيلة، كنت ضد القصيدة العمودية، ونشرت أول ديوان لي وهو \"حديث لمغني الجزيرة العربية\" وكل قصائده قصائد تفعيلة، ولم أنشر ولا قصيدة عمودية."},{"p":"وأنا لا أعرف بمن تأثرت، هذه مسألة نقدية، لكن أقول لك أيُّ الشعراء أحب إلى قلبي، فربما تأثرت بهم أو لا، لا أدري، أنا أهم شعر بالنسبة لي في تراثنا هو شعر المعلقات ما قبل الإسلام، ولا أسميه شعر الجاهلية. هو أعظم شعر، وهو أعظم ما أنتجت اللغة العربية من شعر، بعدهم هناك شعراء كبار في العصر العباسي: أبو الطيب المتنبي وأبو نواس وأبو العلاء المعري. وأيضاً هناك شعراء محدثون أحبهم، أمثال: أدونيس، بدر شاكر السياب، وهؤلاء الشعراء أعتبرهم مراجعا، هل تأثرت بهم أم لا؟ لا أدري. وهذه سيقولها النقد."},{"li":"هل ساهمت ولادتكم في الناصرية التي قامت على أنقاض \"أور\" السومرية بتأثركم بالتاريخ القديم، وهل بالضرورة يتأثر الشاعر بالتراث؟"},{"p":"بالطبع أنا ولدت في مدينة الناصرية وهي تبعد 5 كيلومترات عن \"أور\" السومرية، أكيد لهذا المكان تأثيرات بالنسبة لي واعية وغير واعية، وأذكر أنا طفل بعمر 5-6 سنوات قبل الدخول إلى الصف الأول الابتدائي، كنا في روضة أطفال حيث نظم المسؤولون عن الروضة رحلة إلى المواقع الأثرية في \"أور\"."},{"p":"كدت أفقد حياتي حيث كدت أسقط وأنا طفل في كهف عميق وهو في الواقع كهف لمقبرة لملوك السلالات السومرية، وكنت أتدحرج باتجاهها، ولست أدري. والذي أنقذني من السقوط في هذا القبر الملكي، هو كلب كان ينبح بقوة، فخفت حيث بدأت أتراجع حتى أدركني المعلم المرافق لنا وجاءني مرعوباً وحملني وأنقذني من المكان وقال لي لو نزلت لفقدت حياتك في هذا القبر. وأنا أتذكر هذا المشهد الآن وأنا أتحدث إليك، سأقرأ لك مقطعا من قصيدة تنشر لأول مرة في مقابلة، أذكر فيه لحظة خوفي من السقوط في المقبرة الملكية في سومر:"},{"p":"\"كدت أتوارى في المقبرة الملكية لسلالة أورنومو\nقبل أن ينتشلني ذئب يعوي\nلم أنم في قبري الملكي\nخرجت منه وقد دخل فيّ\nالملك المدفون كقمر خلف الحدود\nأراه في رؤوس مسامير الأبواب القديمة\nفي عيون القطط في أصداف الشواطئ النائية\nومرايا الدموع المنهمكة\nفي الجريان\nيقودني في طرقات روحي\nيقطف لي عناقيد العنب الذئبي الغبراء\nالتهمها كرضيع حلمة أم\nالملك الذي لم أمت يجوب الأقطار\nيدخلها كطفل في حجرات أليفة\nكلما سمعت عواء في ليل قمري أو صرخة جنين يولد\nهذا الملك الميت الذئب\nهذا الآتي في خطوي.. هذا\""},{"p":"فهذه \"أور\" عاشت في ذاكرتي، رموزها في مخيلتي، أدبها أحفظه وأسترده، الزقورة القمرية الموجودة حالياً وهي معبد القمر، أنا في كل مرة أذهب للعراق أقوم بزيارتها وأرتقيها، وهي موجودة في شعري. فسومر في الواقع لم تتوقف عن النزف في قصيدتي.."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2019/03/c467a72f-a3fc-412c-9451-b7e38c158805.jpeg?w=770&resize=770%2C433&quality=80"},{"minCaption":"زقورة أور السومرية يعود تاريخها لأكثر من 4 آلاف عام (الجزيرة)"},{"li":"عبرت المتوسط ووصلت فرنسا، هل مازال يخيم على ذاكرتكم: النخيل، النهر، أور. وماذا عن تلك الصور وأهمية المكان في حياة وشِعر عبد الأمير؟"},{"p":"يمكن اختزال هذا السؤال بالعلاقة مع المكان بكل رموزه، فأنا أصدرت ديواناً كاملاً اسمه \"المكان\" صدر في بيروت عام 2000، عن دار الفارابي. والمكان بالنسبة لي صفحة مثالية للقصيدة، أنا أكتب على صفحة المكان، أيُّ مكان أدخله، وهو موضع الإلهام الأعلى والأغنى الذي يتكرر دائماً ويتجدد، وليس مشهداً حيا فيزيائيا فقط، وهو أيضاً تداعي صور الماضي والأحداث والذكرى والثقافة، وكل ما يمكن أن يوحي به المكان إذا كان تأريخياً مكاناً للطفولة مكاناً للذاكرة."},{"p":"والمكان لأحداث عظيمة، والمكان بالنسبة لي هو أهم ما يمكن أن يمنحني قصيدتي ويحدد حتى أهم ملامح قصيدتي، لهذا أنا أختزل المكان داخل اللغة، وأحاول دائما أن أنقل المكان بكل أشكاله السريالية والثقافية والإنسانية والجمالية، كلها أحاول نقلها في القصيدة، ولهذا مثلا النخلة مثلاً، أنت تسأل. النخلة هي أحد رموز وأحد قوائم النص عندي، والنخلة في أغلب قصائدي، وهي الجنوب وهي الأسطورة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Pic114425-1691345274.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"عبد الأمير مع الشاعر الفرنسي غيوفيك في صهاريج عدن عام 1980 (الجزيرة)"},{"li":"تأثرتم وواكبتم عددا من الشعراء الفرنسيين من أمثال: آرثر رامبو، أوجين (غيوفيك) هل تحدثنا عن العلاقة التي ربطتك بهم؟ وتأثرك بالفرنسية وآدابها؟"},{"p":"فعلاً طيلة 40 عاماً في فرنسا ربطتني علاقة وثيقة مع أدباء وشعراء فرنسا -بالذات- الأحياء منهم والراحلون، طبعاً من الراحلين أرثر رامبو (1854-1891) وعندما قرأت في السنة الأولى بكلية الآداب كتابا عن رامبو مترجما، عندما أقول زلزل المسرح الشعري هو بالواقع فعلاً كان كبركان لأنه يملك لغة جديدة ومنطقاً جديداً وصوراً جديدة، يقول لك: أجلست الجمال على ركبتيه فوجدته مراً فشتمته.. ما هذا؟ هذا شيء خارج كل أطوار الشعر، هذا الشاعر أسرني، واحتل ذاكرتي فقررت أن أقرأه بلغته، فكان هو السبب الأساسي أن أتي إلى فرنسا، هكذا بعد أن جئت حصل لي تاريخ طويل مع حكاية هذا الشاعر لأني وجدت بيت رامبو في العاصمة اليمنية عدن وترجمته وما إلى ذلك. وعلاقتي بالأدب الفرنسي علاقة حية، علاقة صداقة مع الأحياء وتواصل معهم، ومواكبة ونقل وترجمة من الأدب الفرنسي بكل أشكاله وبكل مؤلفيه الأحياء منهم والأموات."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/04/GettyImages-587489648-1682192489.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"من اليسار: بول فيرلين ثم آرثر رامبو على طاولة أدبية فرنسية بمتحف أورساي (غيتي)"},{"p":"ونتيجة لتلك العلاقة مع الأدب الفرنسي أثرت الفرنسية على لغتي لأنني تعلمت من منها الاختزال، أَمّا بالنسبة للعربية فمليئة بالمفردات المرادفة: الجميل والطيف والظريف والحسن. هذا غير مقبول في فرنسا، حيث تكفي صفة واحدة، والفرنسية لغة منطقية لا تقبل بسهولة الاستعارة، أَمَّا العربية فهي لغة استعارية، والفرنسية اصطلاحية دقيقة فيها ظلال بينما العربية لغة فعلية."},{"p":"يعني هناك فوارق كبيرة بين اللغتين. والفرنسية أضافت لي أشياء كثيرة في جانب الاختزال، لكنني أكتشف أنَّ العربية لغة عظيمة عندما تعلمت الفرنسية، عندما أدركت الفارق بين اللغة الفعلية واللغة الاسمية، اللغة التي يطغى فيها الاسم وهي الفرنسية، واللغة التي يطغى فيها الفعل وهي العربية، هذه كلها أمور مهمة لم نكن نكتشفها إذا لم نتعلم بعمق اللغتين، فالانتقال بين اللغتين والأخذ من اللغتين واكتشاف اللغتين، ارتطام الواحدة بالأخرى كان مهما جداً بالنسبة لي ويعتبر أحد الدروس الكبيرة التي تعلمت منها."},{"li":"من خلال اطلاعكم على الأدب الفرنسي، ماذا قدَّمتم للقارئ العربي من الأدب الفرنسي؟"},{"p":"أنا في الواقع خلال 40 سنة في فرنسا، حيث العلاقة بين الفرنسية والعربية، وخاصة في الجانب الشعري نقلت الكثير من شعراء فرنسا إلى العربية، ترجمت للشاعر الفرنسي أوجين غيوفيك وترجمت للروائي والكاتب الإيرلندي صمويل بيكيت (1906-1989)، وترجمت للشاعر الفرنسي برنار نويل (1930-2021)، وترجمت للشاعر لويس أراغون (1897-1982)، وترجمت مقتطفات من الشعر."},{"p":"وأكثر من الترجمة، سافرت مع كثير من أدباء فرنسا، فأنا الذي أخذت الشاعر أوجين غيوفيك (1907-1997م) إلى لبنان وزار مخيمات اللاجئين الفلسطينيين في صبرا وشاتيلا قبل أن تقع المأساة في تلك المخيمات (مجازر صبرا وشاتيلا 1982)، وألقى قصائد هناك فيها دفاعاً عن القضية الفلسطينية، وأنا الذي سافرت مع الشعراء والأدباء الفرنسيين إلى اليمن والقاهرة ولبنان والمغرب."},{"p":"ولم نكن فقط ننقل الترجمة، بل نذهب إلى هناك ونلتقي مع الأدباء، وفي الاتجاه المعاكس أيضاً من العربية إلى الفرنسية نقلت أدونيس وسعدي يوسف، وأنطولوجيا عن الشعر العراقي واليمني، كلها نقلتها إلى الفرنسية، فأنا كما سمتني وزيرة الثقافة الفرنسية \"كنت جسراً باتجاهين\" كما أسسنا شمال باريس مدرسة للترجمة اسمها \"رويومون\" وكانت مهمة للترجمة وترجمنا فيها أدونيس، وتُرجم فيها لي أيضاً قصائد، حيث دخلنا في الحياة الأدبية الشعرية من كل أبوابها. وآخر عمل ترجمته كان \"الحلاج الأعمال الكاملة\"."},{"li":"وهل يُعتبر عبد الأمير من شعراء العراق الذين أسسوا لنمط القصيدة الحديثة؟"},{"p":"أنا أعتقد سؤالك هذا يجيبك عليه ناقد، ولكن للأسف أنا لا أعتقد ولا أؤمن بحركة النقد في الشعر العربي، لا يوجد نقد حقيقي في الشعر العربي، وأنا أغتنم الفرصة لأقولها لك: النقد في الشعر العربي هو عبارة عن مجاملات وتسويات وخصومات، وفي أحسن الأحوال شروح للنص وتفسير وكأننا في مدرسة نفسر القصيدة، لا يوجد بحث فلسفي في العمق بين اللغة والزمن والخطاب. النقد في العالم العربي برأيي أنا ما زال عليه الكثير والكثير أن يقوم به، وأنا أقول هذه الكلمة كل مرة، وأعرف أنّ كثيرين سيخاصمونني ولكنني لا أخاف من قول الحق وأنا مؤمن بهذا، النقد العربي، في مستوى منهجي تعليمي، لا يرقى إلى ما يُكتب من نصوص شعرية مهمة وكبيرة في العربية."},{"p":"إنَّ النقد العربي فاقد للبعد الفلسفي والفكري التأسيسي، نقد هامشي يواكب النص أحياناً لأسباب شخصية وتعليمية وتفسيرية، لا يغور في السؤال الفكري الجذري الذي يبحث فيه الشعر أي أن يكون تأسيس لعالم جديد، وهذا التأسيس يجب أن يكون قائما على فكرة جذرية تواجه الموروث وتواجه القناعات، تواجه كل شيء، ولا يجرؤ النقد في الدخول في هذا فيصبح في هامش النص كتعريف أو كمجاملة وبذلك يفقد دوره الحقيقي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Pic114421-1691345251.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الشاعر عبد الأمير (الجزيرة)"},{"li":"تشغل اليوم مهمة مستشار مدير معهد العالم العربي في باريس، برأيكم ماذا قدَّم المعهد ومثيلاته بأوروبا على صعيد التواصل الثقافي مع العرب؟"},{"p":"في الواقع لا توجد مؤسسة ثقافية إعلامية في العالم تشبه معهد العالم العربي، هذه نقطة مهمة، لأنّ معهد العالم العربي يتكوّن من جميع الدول العربية مع فرنسا، وهو مؤسسة وبناية كبرى بـ 10 طوابق في أرقى مكان في باريس مقابل نوتردام، وهو يحظى بدور إعلامي ثقافي منذ 40 عاماً. وقد حقق نتائج لا نظير لها في العالم، وهذه يجب أن نعرفها، ولهذا معهد العالم العربي أصبح صرحاً حقيقياً، وهذا جاء في واقع الأمر من طبيعة العلاقات بين فرنسا والعالم والعربي والتي أحسنا استثمارها."},{"p":"وهناك مراكز ثقافية تنشط وكلها مفيدة ومهمة، ولكن خصوصية معهد العالم العربي تأتي من هذه الطبيعة. وهنا أريد أن أقول إنّ على العرب أن يغتنموا فرصة وجود هذا المعهد ويعملوا على تطويره لأنّه كما قلت في البداية أصبحت الثقافة اليوم أهم عنصر في مرافعتهم كعرب أمام العالم، ومعهد العالم العربي اليوم موجود، وهو ينتظر هذا الدور، وكلما استثمر العرب في ثقافتهم استطاعوا أن يحسنوا صورتهم في العالم."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/05/%D9%A9%D9%A8%D9%A9%D9%A8-1683817264.jpg?w=770&resize=770%2C578&quality=80"},{"minCaption":"معهد العالم العربي في العاصمة الفرنسية (الجزيرة)"},{"li":"كثيراً ما سُئِلتم عن \"كتاب في جريدة\" الذي كان لكم دور رئيس في تأسيسه، ما سبب موت ذلك المشروع التنويري؟ وهل من أمل في عودته للحياة؟"},{"p":"يُعدّ \"كتاب في جريدة\" أكبر مشروع ثقافي عربي في التاريخ وليس فقط في الحاضر، لأنه المشروع الذي جمع جميع الدول العربية تحت قبة اليونسكو وعَمِل طيلة 17 عاما ونشر 170 كتابا بمعدل 3 ملايين نسخة لكل كتاب في جميع الدول العربية، وتستطيع أن تحسب الملايين من النسخ التي وزعت في نفس اليوم وبنفس الشكل وفي جميع المنطقة العربية، وكلها هذه نتائج لا يعرفها تاريخ الأدب العربي، لا ماضي لها في حياتنا الثقافية، لكن لا أدري ماذا بهم العرب؟ لم يتصل شخص أو مؤسسة من العالم العربي ليقول شكراً تعال لنكرمك على هذا العمل، وكأن شيئاً لم يكن."},{"p":"هذا الذي كنت أقول لك في البداية: نحن شعوبٌ غريبة لا نعرف كيف نقيّم النجاحات وكيف نقيّم الحاجات والإنجازات، لا أدري في الواقع هذه مرارة كبيرة، على أي حال المشروع لم يمت مجرد أنه توقف، وإلى الآن نحن نعمل مع مؤسسة معالي الشيخ محمد بن عيسى الجابر الذي يعتبر راعي المشروع طيلة 10 سنوات، وهو اليوم على استعداد أن يتفق مع اليونسكو على إعادة إطلاق هذا المشروع، وكلنا أمل أن تتفق اليونسكو مع راعي المشروع ونعود إلى الإطلاق، وسيصدر هذا المشروع وأمل أن يتم هذا عن قريب."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Pic114424-1691345268.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"عبد الأمير عندما بدأ عمله مستشارا لليونسكو في باريس 1988 (الجزيرة)"},{"li":"هل تطمحون لتولي منصب مدير عام معهد العالم العربي؟ وما فرصكم؟ وما الجديد الذي تقدمونه على صعيد العلاقة مع العالم العربي؟"},{"p":"في الواقع أنا مرشح الحكومة العراقية للمنصب، وأنا أنتظر دوري منذ 3 سنوات بصفتي مستشارا للرئيس، ولا يوجد مرشحون كثر، توجد فقط مرشحة تونسية، والأمر الآن في الجامعة العربية لحسم اختيار من سيكون خلفاً للرئيس الحالي لمعهد العالم العربي، مرشح العراق أم مرشح تونس؟"},{"p":"وآمل ألا يطول هذا الأمر، ويكون هناك انتظار طويل، وأن تحسم المسألة بأسرع وقت. أَمَّا ماذا سأفعل؟ فكما أخبرتك أنني سأحاول ولكن يداً واحدة لا تصفق، سأحاول بمساعدة جميع الدول العربية وجميع المؤثرين والفاعلين على الساحة الثقافية والإعلامية النهوض بالحضور العربي، وتغيير الخطاب العربي الإعلامي في الخارج، والدفاع عن صورة العربي، هذه كلها خطوط عريضة لها مشاريع ستسندها ونتحدث عنها في حينها."}]