[{"live":"","title":"ميسي يختار أفضل 10 زملاء لعب بجوارهم خلال مسيرته الكروية"},{"publish":"2/8/2023"},{"updated":"آخر تحديث: 2/8/2023|09:29 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/MT1USATODAY21068257-1690208764.jpg?resize=770%2C513&quality=80"},{"caption":"ميسي انضم مؤخرا لإنتر ميامي بعد سنوات حافلة في أوروبا (رويترز)"},{"p":"كشف الأرجنتيني ليونيل ميسي نجم إنتر ميامي الأميركي عن أفضل 10 نجوم لعب إلى جوارهم خلال مسيرته الكروية الاحترافية التي بدأت مع برشلونة عام 2004."},{"p":"وصعد ميسي من فريق الشباب في برشلونة إلى فريق الكبار بشكل رسمي في صيف عام 2005 لكنه خاض أول مباراة رسمية 16 أكتوبر/تشرين الأول 2004 حين دفع به المدرب الهولندي فرانك ريكارد في ديربي \"كتالونيا\" ضد الجار اللدود إسبانيول وحينها كان بعمر 17 عاما و3 أشهر و22 يوما."},{"p":"وبعد 16 موسما رحل ميسي عن برشلونة بعدما أخفق النادي \"الكتالوني\" في توقيع عقد جديد معه بسبب قانون سقف الرواتب، فاتجه إلى باريس سان جيرمان الفرنسي، الذي لعب له لموسمين قبل أن يقرر خوض تجربة جديدة مع إنتر ميامي."},{"p":"وخلال هذه السنوات لعب ميسي إلى جوار العديد من النجوم سواء في برشلونة أو سان جيرمان، وكذلك منتخب الأرجنتين مثل الفرنسي تيري هنري والفرنسي كيليان مبابي وغيرهما الكثير."},{"p":"وأفصح ميسي بنفسه عن أفضل 10 زملاء لعب إلى جوارهم على صعيد الأندية، وكان من اللافت أنهم جميعا كانوا معه في فترته مع برشلونة، حيث قال في تصريحات أبرزها موقع \"غيف مي سبورت\" البريطاني \"كنت محظوظا باللعب لفترة طويلة في برشلونة في ظل وجود العديد من أفضل اللاعبين في العالم\"."},{"p":"وأضاف \"لعبت إلى جوار رونالدينيو وديكو وصامويل إيتو وتشافي هيرنانديز وأندريس إنييستا وسيرجيو بوسكيتس (الأخير لحق به إلى إنتر ميامي في الصيف الحالي)، كنت محظوظا بأنني لعبت معهم بنفس الفريق\"."},{"p":"واستدرك أفضل لاعب في العالم 7 مرات \"كدت أنسى اسم نيمار (لعب معه في برشلونة وباريس سان جيرمان) لأن هناك الكثير من اللاعبين الرائعين\"."},{"p":"وواصل \"في الواقع هناك العديد من اللاعبين الذي نسيت أن أذكر أسماءهم لكني كنت محظوظا بالفعل لأني لعبت مع أفضل المهاجمين مثل لويس سواريز وزلاتان إبراهيموفيتش وديفيد فيا وغيرهم الكثير\"."},{"p":"وتابع \"البرغوث\" \"كنت مرتاحا في اللعب معهم جميعا، لأنهم كانوا يسهّلون ذلك\"."},{"p":"وبعد نجاحات عديدة مع \"البلوغرنا\" و\"بي إس جي\" يعيش ميسي حاليا تجربة احترافية جديدة مع إنتر ميامي ويرتبط مع الفريق الأميركي بعقد يمتد حتى 31 ديسمبر/كانون الأول 2025، ويتقاضى راتبا سنويا يتراوح بين 50 إلى 60 مليون دولار وفق تصريحات مالك النادي خورخي ماس."}]