[{"live":"","title":"المغربي بونو مرشح لتعويضه.. إصابة خطيرة تنهي موسم كورتوا مع ريال مدريد"},{"publish":"10/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33G46TA-highres-1691679346.jpg?resize=770%2C513&quality=80"},{"caption":"كورتوا قد لا يشارك مع ريال مدريد طوال الموسم المقبل (الفرنسية)"},{"p":"أعلن نادي ريال مدريد الإسباني اليوم الخميس إصابة حارس مرماه الدولي البلجيكي تيبو كورتوا بتمزّق في الرباط الصليبي الأمامي لركبته اليسرى خلال التدريبات، في ضربة قوية للنادي الملكي قبل انطلاق الموسم الجديد."},{"p":"وقال ريال مدريد إن الحارس البلجيكي البالغ من العمر 31 عاما سيغيب مدة طويلة، وسيخضع لجراحة خلال الأيام المقبلة."},{"p":"ولم يحدد النادي مدة غياب كورتوا، ولكن تقارير صحفية في إسبانيا أشارت إلى أن الحارس البلجيكي قد يغيب عن كل مباريات الموسم المقبل، وقد يصل الأمر إلى غيابه عن كأس أمم أوروبا صيف العام القادم."},{"p":"وتعرّض كورتوا للإصابة خلال الحصة التدريبية صباح اليوم الخميس، قبل يومين من مواجهة أتلتيك بلباو في افتتاح مباريات ريال مدريد في الدوري الإسباني للموسم الجديد."},{"p":"وانضم كورتوا إلى ريال مدريد قادما من تشلسي الإنجليزي عقب مونديال روسيا 2018، وساعد النادي على الفوز بلقبي دوري في إسبانيا، ولقب دوري أبطال أوروبا موسم 2021-2022، وفاز بجائزة ياشين لأفضل حارس في العالم الموسم المنصرم."},{"p":"وسيكون أندري لونين (24 عاما) بديلا لكورتوا، وخاض الحارس الأوكراني 17 مباراة فقط منذ وصوله إلى النادي الملكي في 2018، واهتزت شباكه 13 مرة."},{"p":"غير أن لونين لا يحظى بثقة المدرب الإيطالي كارلو أنشيلوتي، وأكدت تقارير صحفية أن إدارة ريال مدريد وضعت قائمة من الحراس المستهدفين لتعويض غياب كورتوا."},{"p":"واستعرضت صحيفة \"ماركا\" أسماء عدد من حراس المرمى المتاحين في السوق حاليا، وفي مقدمتهم الإسباني ديفيد دي خيا، الذي انتهى عقده مع مانشستر يونايتد الإنجليزي، وسعى الريال للتعاقد معه قبل وصول كورتوا، إلا أن الصفقة فشلت بسبب خطأ إداري."},{"p":"وإلى جانب دي خيا، أبرزت الصحيفة أسماء حراس آخرين على غرار المغربي ياسين بونو (إشبيلية)، والإسباني كيبا أريزابالاغا (تشلسي) والجورجي جيورجي مامارداشفيلي (فالنسيا)، والكرواتي دومينيك ليفاكوفيتش (دينامو زغرب)، والبرتغالي ديغو كوستا (بورتو)."}]