[{"live":"","title":"شاهد- ثلاثية رونالدو وثنائية ماني تقود النصر للفوز الأول بالدوري السعودي"},{"publish":"26/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33TB22J-highres-1692995925.jpg?resize=770%2C513&quality=80"},{"caption":"رونالدو سجل هاتريك في فوز النصر على الفتح بدوري روشن السعودي (الفرنسية)"},{"p":"قاد البرتغالي كريستيانو رونالدو والسنغالي ساديو ماني النصرَ لتحقيق الفوز الأول في الدوري السعودي لكرة القدم، على حساب الفتح بخماسية نظيفة، في مباراة الفريقين أمس الجمعة ضمن منافسات الجولة الثالثة من مسابقة دوري روشن."},{"p":"وكان النصر استهل الدوري بخسارتين مفاجئتين أمام الاتفاق والتعاون ليتذيل جدول الترتيب، رغم تشكيلته القوية بعد الصفقات المميزة التي أبرمتها إدارة النادي خلال فترة الانتقالات الصيفية الحالية."},{"p":"وسجل رونالدو 3 أهداف بينما دوّن ماني هدفين آخرين خلال المباراة التي شهدت أول ظهور للمدافع الإسباني إيمريك لابورت، ولاعب الوسط أوتافيو، اللذين لعبا أساسيين مع النصر."},{"p":"ودخل النصر المباراة بعد أن أفلت من الغياب عن دوري أبطال آسيا بفوزه المتأخر الثلاثاء الماضي على ضيفه شباب الأهلي الإماراتي 4-2 بعد أن كان مهزوما 1-2 قبل دقيقتين من النهاية ضمن الملحق المؤهل لدور المجموعات."},{"p":"ومن هجمة منسقة، نجح النصر في أخذ الأسبقية عندما لعب رونالدو كرة جميلة خلفية بالكعب أمامية لماني الذي لعبها بكل هدوء على يسار جاكوب بالدقيقة 27."},{"p":"ومن كرة عرضية، أضاف النصر هدفه الثاني عندما ارتقى رونالدو للكرة ولعبها برأسه داخل المرمى في الدقيقة 38."},{"p":"وفي الشوط الثاني واصل \"العالمي\" سيطرته الميدانية وأضاف هدفا ثالثا عندما كسر عبد الرحمن غريب مصيدة التسلل وواجه الحارس قبل أن يمررها لرونالدو الذي لعبها بكل هدوء في المرمى الخالي في الدقيقة 55."},{"p":"ولاحت فرصة للفتح لتقليص الفارق، لكن كرة لوكاس زيلارايان ارتطمت بالقائم وعادت هجمة أضاف من خلالها النصر هدفه الرابع عندما لعب غريب عرضية ارتقى لها ماني ولعبها برأسه على يسار جاكوب قبل 9 دقائق من صافرة النهاية."},{"p":"وفي الوقت المحتسب بدل الضائع، عمق النصر الفارق عندما لعب البديل نواف بوشل كرة عرضية تابعها رونالدو ولعبها داخل المرمى."},{"p":"وفي مباريات أخرى، حصد التعاون انتصارا ثمينا ومتأخرا على ضيفه أبها بنتيجة 1-0 في اللقاء الذي جمعهما على ملعب نادي التعاون ببريدة بهدف البرازيلي ماتيوس كاسترو في الدقيقة 85."},{"p":"ورفع التعاون رصيده إلى 7 نقاط من انتصارين وتعادل، في المركز الخامس. بينما بقي أبها برصيد 3 نقاط من خسارتين وانتصار في المركز الـ 11."},{"p":"وحسم التعادل السلبي مباراة الفيحاء والحزم التي أقيمت على ملعب مدينة المجمعة الرياضية."},{"p":"ورفع الفيحاء رصيده إلى 5 نقاط من فوز وتعادلين، بينما حقق الحزم نقطته الأولى بعد خسارتين وتعادل."},{"p":"وحسم التعادل الإيجابي 1-1 مواجهة الشباب وضيفه ضمك على ملعب الأمير فيصل بن فهد \"الملز\"."},{"p":"وافتتح الكاميروني جورج كيفين نكودو التسجيل لضمك في الدقيقة 71، قبل أن يدرك فهد المولد هدف التعادل للشباب قبل نهاية المباراة بدقيقة واحدة."},{"p":"وارتفع رصيد الشباب إلى نقطتين وضعتاه في المركز الـ 14، وخلفه ضمك بنفس الرصيد في المركز الـ 13."}]