[{"live":"","title":"مسؤول أممي: الجفاف والحرارة المرتفعة في العراق إنذار للعالم أجمع"},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QX7WQ-highres-1691607367.jpg?resize=770%2C513&quality=80"},{"caption":"تورك دعا إلى اتخاذ إجراءات وقائية ومخففة لحدة تغير المناخ (الفرنسية)"},{"p":"حذّر المفوض السامي لحقوق الإنسان في الأمم المتحدة فولكر تورك اليوم الأربعاء من أن ما يواجهه العراق من ارتفاع في درجات الحرارة وجفاف هو بمثابة \"إنذار\" للعالم أجمع، وإشارة إلى أن حقبة الغليان العالمي قد حلت."},{"p":"وقال تورك في مؤتمر صحفي ببغداد \"عند وقوفي في هذه الحرارة الحارقة في العراق، ومع استنشاق الهواء الملوث بسبب الكثير من مشاعل الغاز المنتشرة في المنطقة، اتضح لي أن حقبة الغليان العالمي قد بدأت بالفعل، مضيفا \"حينما نشاهد أوضاع تلك المجتمعات، فنحن نشاهد مستقبلنا\"."},{"p":"واستعاد تورك تعبيرا استخدمه الأمين العام للأمم المتحدة أنطونيو غوتيريش الشهر الماضي، حيث قال إن العالم قد دخل في \"عصر الغليان\"، مضيفا أنه \"هنا في العراق، نعيش ذلك، ونراه كلّ يوم\"."},{"p":"وقال تورك \"ما يحدث هنا هو نافذة على مستقبل قادم الآن لأجزاء أخرى من العالم إذا واصلنا الإخفاق في الاضطلاع بمسؤوليتنا في اتخاذ إجراءات وقائية ومخففة لحدة تغير المناخ\"."},{"p":"وجاءت تعليقات تورك في ختام زيارة للعراق استغرقت 4 أيام التقى خلالها عددا من مسؤولي البلاد، كما زار أنحاء في البلاد، بينما بلغت الحرارة أحيانا 50 درجة مئوية."},{"p":"وتقول الأمم المتحدة إن العراق من أكثر الدول عرضة لتغير المناخ في العالم."},{"p":"وللعام الرابع على التوالي، يواجه العراق، البلد الخامس الأكثر تأثرا بالتغير المناخي في العالم وفق الأمم المتحدة، موجة جفاف."},{"p":"وأدى تراجع هطول الأمطار إلى جانب سوء إدارة الموارد المائية إلى جفاف مستمر منذ سنوات. وقالت وزارة الموارد المائية العراقية إن مستويات المياه هذا العام وصلت إلى أدنى مستوياتها المسجلة."},{"p":"وتراجع منسوب المياه في نهري العراق الرئيسيين دجلة والفرات، وأصبح أقل من أن يحافظ على الزراعة التي ازدهرت على ضفافهما سابقا."},{"p":"وفي يوليو/تموز الماضي، حذّرت منظمة الأغذية والزراعة التابعة للأمم المتحدة (الفاو) من أن منطقة الأهوار التاريخية في جنوب العراق تشهد \"أشدّ موجة حرارة منذ 40 عاما\"، متحدثة كذلك عن تراجع شديد لمنسوب المياه."},{"p":"وجعل رئيس الوزراء العراقي محمد شياع السوداني من مكافحة التغير المناخي واحدة من \"أولويات\" حكومته، لكن ناشطين بيئيين يحذرون من ضعف التحرّك في هذا الصدد."}]