[{"live":"","title":"\"آبل\" تسبق منافسيها بسنة.. عملاق التكنولوجيا الأميركية يبرم اتفاقاً تفضيلياً للرقاقات الإلكترونية"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/shutterstock_1892825545-1691912637.jpg?resize=770%2C513&quality=80"},{"caption":"من المحتمل أن يحتوي \"آيفون 15\" على شريحة أقوى من شرائح أي هواتف تنتجها الشركات المنافسة. (شترستوك)"},{"p":"تستعد شركة \"آبل\" لتزويد الجيل القادم من هاتفها الذكي \"آيفون\" بمعالج يتفوق على الهواتف المنافسة، وذلك بفضل الاتفاق التفضيلي الذي وقعته مع شركة صناعة الرقائق الإلكترونية التايوانية \"تايوان سيميكونداكتور مانيفاكتشورنج كوربورشن\" (تي إس إم سي)."},{"p":"وبحسب تقرير نشره موقع \"ذا إنفورميشن\" المتخصص في شؤون التكنولوجيا، فإن الاتفاق يتيح لشركة الإلكترونيات الأميركية العملاقة الحصول على أحدث وأسرع الرقائق التي تنتجها الشركة التايوانية قبل أي من منافسيها بعام كامل."},{"p":"ويعني هذا أن الهاتف القادم \"آيفون 15\" -والمتوقع طرحه في سبتمبر/أيلول المقبل- قد يحتوي على شريحة أقوى من شرائح أي هواتف تنتجها الشركات المنافسة، الأمر الذي قد ينطبق أيضاً على أي حاسوب شخصي أو لوحي جديد يمكن أن تطرحه \"آبل\" العام المقبل."},{"p":"ورغم أنه لم يتم الكشف عن شروط ولا تفاصيل اتفاق \"آبل\" مع \"تي إس إم سي\" فإنه يجعل الشركة التايوانية المورد الوحيد للرقائق للشركة الأميركية، كما تتحمل التايوانية فاتورة ظهور أي عيوب في الرقائق الجديدة بسبب طلبيات \"آبل\" المسبقة والضخمة."},{"p":"وتأتي هذه الأنباء بعد سنوات من قطع \"آبل\" خطوات واسعة نحو الأداء المميز لمنتجاتها، باستخدام المعالج \"إم 1\" الموفر للطاقة عام 2020، وهو ما ساعدها في الاستغناء عن التعامل مع شركة صناعة الرقائق الأميركية \"إنتل\" بهذا القطاع الأساسي."},{"p":"وسمح تحول \"آبل\" من استخدام رقائق \"إنتل\" بأجهزة الحاسوب \"ماك\" إلى استخدام الرقائق التي تطورها داخليا بالاستفادة من أساس تقني مشترك في أجهزتها، سواء هواتف \"آيفون\" أو الحاسوب اللوحي \"آيباد\" أو الشخصي \"ماك\" مع أداء أسرع لهذه الأجهزة التي تستخدم تطبيقات معقدة."},{"p":"يُشار إلى أن لائحة عملاء شركة \"تي إس إم سي\" تضم كلاً من \"إيه إم دي\" (AMD) و\"إيه آر إم\" (ARM) و\"مارفل\" (Marvell) و\"نفيديا\" (Nvidia) إلى جانب عدد كبير من كبريات شركات التكنولوجيا."}]