[{"live":"","title":"قاضية أميركية تحذر ترامب من تهديد الشهود بقضية محاولة قلب نتائج انتخابات عام 2020"},{"publish":"11/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QM7TQ-highres-1691777255.jpg?resize=770%2C513&quality=80"},{"caption":"ترامب يخضع للمحاكمة في 3 قضايا منفصلة (الفرنسية)"},{"p":"أصدرت قاضية اتحادية أميركية اليوم الجمعة قرارا يسمح للرئيس السابق دونالد ترامب بنشر بعض الأدلة غير الحساسة التي ستُستخدم في محاكمته بتهمة محاولة قلب نتائج الانتخابات الرئاسية عام 2020، لكنها حذرته من الإدلاء بتصريحات عامة تحريضية."},{"p":"وقالت قاضية المحكمة الجزئية الأميركية تانيا تشوتكان إن \"العملية يمكن أن تهددها تصريحات ملتبسة للأطراف أو محاميهم، خاصة إذا كان من المنطقي تفسيرها على أنها ترويع للشهود أو الإضرار بالمحلفين المحتملين\"."},{"p":"وأضافت \"أحذرك وموكلك بتوخي الحذر الشديد في تصريحاتك العامة حول هذه القضية. وسأتخذ ما يلزم من تدابير للحفاظ على نزاهة هذه الإجراءات\"."},{"p":"وجاء تحذير تشوتكان في جلسة بالمحكمة الاتحادية بحث خلالها المدعون ومحامو ترامب حجم الأدلة في القضية التي يمكن لترامب الكشف عنه."},{"p":"ويتعارض قرار القاضية مع اعتراضات المدعين الذين قالوا إنهم قلقون من احتمال أن يستخدم ترامب -وهو المرشح الأوفر حظا لتمثيل الحزب الجمهوري في انتخابات الرئاسة المقبلة- تفاصيل من الأدلة السرية لترهيب الشهود."},{"p":"وفي المقابل، رفضت القاضية حجة محامي الرئيس السابق الذين كانوا يسعون إلى نشر قدر أكبر من الأدلة، واتفقت مع المدعين على أن مئات النصوص من مقابلات الشهود والتسجيلات والمستندات ذات الصلة حساسة ولا يمكن نشرها على الجمهور."},{"p":"وقالت شوتكان عن ترامب إنه \"متهم جنائي. وسيخضع لقيود مثل كل المتهمين الآخرين. هذه القضية تسير بالترتيب الطبيعي\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/1b019bd5-4034-487f-8914-3d0813e7f9c9/47b9885e-d65c-4c6e-9b37-3d88a88e986d/1920x1080/match/image.jpg"},{"p":"وفي الثالث من الشهر الجاري، وجه الادعاء العام لائحة اتهام لترامب تتعلق بأحداث اقتحام الكونغرس في السادس من يناير/كانون الثاني 2001، وشملت الاتهامات التآمر والاحتيال ومحاولة عرقلة العدالة، ودفع ترامب حينها ببراءته من التهم الموجهة إليه."},{"p":"ولاحقا طالب الرئيس السابق بتنحية القاضية شوتكان التي ستشرف على محاكمته في قضية التآمر لإلغاء نتائج الانتخابات الرئاسية."},{"p":"وبالإضافة إلى المحاكمة في قضية أحداث الكونغرس التي توصف بأنها أكبر هجوم على الديمقراطية الأميركية، يخضع ترامب للمحاكمة في قضيتين أخريين هما الوثائق السرية وشراء صمت ممثّلة أفلام إباحية، وتتعلّقان على التوالي بالفترة السابقة لولايته وما بعدها."},{"p":"ويرى الرئيس الأميركي السابق أن المحاكمات التي يتعرض له تشكل اضطهادا سياسيا له، ويؤكد أنه ماض في الترشح للانتخابات الرئاسية المقبلة حتى لو تمت إدانته."}]