[{"live":"","title":"يديعوت أحرونوت: وحدة استخبارات جديدة بالجيش الإسرائيلي للإعداد لحرب محتملة مع إيران"},{"publish":"12/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/31229826-1686555897.jpg?resize=770%2C513&quality=80"},{"caption":"تجربة إطلاق صاروخ باليستي إيراني (الأناضول)"},{"p":"يتلخص هدف هذه الوحدة في الاستعداد لصراع محتمل بين إسرائيل وإيران، كما يعتبر تأسيسها خطوة رئيسية في التخطيط الإستراتيجي للجيش الإسرائيلي، فالطبيعة الفريدة لمثل هذا الصراع تتطلب مقاربة مختلفة مقارنة بالعمليات العسكرية السابقة، وفقا لما جاء في صحيفة يديعوت أحرونوت الإسرائيلية."},{"p":"ولفتت الصحيفة إلى أن السنوات الأخيرة شهدت تصاعدا للتوتر بين إسرائيل وإيران، حيث تم استهداف إسرائيل بنحو 10 طائرات مسيرة تم اعتراض آخرها فوق وادي الحولة (شمال إسرائيل) قبل شهرين، وبالإضافة إلى ذلك، أرسل فيلق القدس التابع للحرس الثوري الإيراني عدة مرات في السنوات الأخيرة عناصر حاولوا زرع عبوات ناسفة ضد قوات الجيش الإسرائيلي، كما حاول آخرون استهداف سياح إسرائيليين في الخارج، خاصة في تركيا، وفقا للصحيفة."},{"p":"وأضافت أن تصاعد المواجهات المباشرة بين البلدين أزال غموضا كان سائدا لسنوات بشأن الصراع على المنطقة، ومع ذلك فإن الجمود في التوصل إلى اتفاق نووي جديد بين إيران والقوى العالمية، إلى جانب تقديرات داخل المؤسسة الأمنية الإسرائيلية بأن الحرب القادمة ستكون صراعا متعدد الجبهات دفعت الجيش الإسرائيلي إلى الدخول في مرحلة الاستعدادات لحرب مباشرة ضد إيران، أو على الأقل عدة أيام من القتال مع قوات الجمهورية الإسلامية."},{"p":"وفي هذا الإطار، نقلت الصحيفة عن المقدم (ت) رئيس قسم الأبحاث في الفرع 54 (أي الفرع الإيراني) الجديد الذي أنشئ في مديرية المخابرات العسكرية قوله إن الأمر لا يشبه ما عاشته إسرائيل مع لبنان أو غزة، بل إنه مختلف هذه المرة ويحتاج تغييرا كبيرا في العقلية داخل جيش الدفاع الإسرائيلي."},{"p":"ووفقا لهذا المقدم، فإن مثل هذه الوحدة هي المسؤولة عن تزويد الجيش الإسرائيلي بالبنية التحتية المعرفية في ما يتعلق بالقدرات العسكرية الإيرانية والأنظمة الإستراتيجية الخاضعة لسيطرة الإيرانيين، قائلا إن \"الإسرائيليين منخرطون في البحث عن عناصر السيطرة في إيران من المستوى الأعلى إلى المنفذين في الخطوط الأمامية\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0775c5e3-670e-4d9c-a248-0deb4ad42c42/37a87647-fc4a-4174-a0fa-d6675826a0c2/1920x1080/match/image.jpg"},{"p":"ويهدف الفرع الجديد إلى أن يكون النقطة المحورية الأولى في استعدادات الجيش الإسرائيلي لسيناريو مواجهة عسكرية واسعة وعلنية مع الجيش الإيراني، وهو يركز على الجانب الاستخباراتي ويجمع ما أمكنه من معلومات عن الجيش النظامي للحرس الثوري الإيراني."},{"p":"وتتكون هذه الوحدة من نحو 30 جنديا فقط، ولم يطلق عليها بعد أي اسم، لكنها هي المسؤولة عن إعداد الجيش الإسرائيلي للحرب ضد إيران، حيث يقوم عملاؤها بدراسة فئات الجيش الإيراني والكشف عن عقيدته والطريقة التي يتبعها في القتال أو أسلوب تدريبه."},{"p":"وتقول الصحيفة إن ثمة آلاف الأهداف العسكرية في جميع أنحاء إيران التي يمكن لإسرائيل مهاجمتها، لكن مثل هذه الوحدة هي التي تضطلع بمسؤولية انتقاء الأهداف الأساسية، وهو ما نقلت الصحيفة عن أحد الضباط تلخيصه بقوله \"نحن نحلل ما يتعلق بالحرس الثوري الإيراني على وجه التحديد داخل إيران، وليس فيلق القدس\"."},{"p":"ونسبت الصحيفة إلى المقدم (ت) قوله \"كل يوم نحدد المزيد من الأهداف وبوتيرة مرضية وندرس كيفية ضربها بفاعلية، لقد ضاعفنا بالفعل بنك الأهداف المحتمل في إيران، وهو لا يقتصر على المنشآت النووية\"."},{"p":"وحسب الصحيفة، فإن الوحدة المذكورة أجرت بالفعل العديد من المناورات الحربية ودرست عدة سيناريوهات مع فرق الخبراء من فروع عدة في إسرائيل وبمساعدة كبيرة من نظرائها الأميركيين، تعمل هذه الوحدة الجديدة على رسم خرائط للحرب المحتملة بين إسرائيل وإيران."}]