[{"live":"","title":"مالي.. إصابة 3 من القوات الأممية أثناء انسحابها من ثكنة قرب تمبكتو والجيش يبسط سيطرته"},{"publish":"14/8/2023"},{"updated":"آخر تحديث: 14/8/2023|05:37 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/mali-1691980139.jpg?resize=770%2C513&quality=80"},{"caption":"الأمم المتحدة تسعى لسحب جميع قواتها من مالي بحلول نهاية العام (رويترز)"},{"p":"قال الجيش المالي إنه بسط سيطرته على ثكنة عسكرية في بلدة بير قرب مدينة تمبكتو بعدما انسحبت منها قوات حفظ السلام التابعة للأمم المتحدة، التي أعلنت إصابة 3 من عناصرها خلال عملية الانسحاب."},{"p":"وقالت بعثة الأمم المتحدة في مالي (مينوسما) إن قافلتها التي انسحبت من بلدة بير شمالي البلاد الأحد، تعرضت للهجوم مرتين. وأضافت أنه تم نقل الجرحى الثلاثة إلى تمبكتو لتلقي الرعاية الطبية."},{"p":"وحذرت البعثة من أن الهجمات ضد قوات حفظ السلام قد تشكل جرائم حرب بموجب القانون الدولي."},{"p":"من جهته، قال الجيش المالي إنه فقد خلال سيطرته على ثكنة بير العسكرية 6 من جنوده، في حين قتل 24 من المسلحين."},{"p":"وكانت تنسيقية الحركات الأزوادية أعلنت أنها صدت هجوما للجيش المالي ومرتزقة فاغنر على المنطقة قبل أيام، ووصفت محاولات الجيش بأنها خرق لاتفاقيات السلام الموقعة بين الطرفين."},{"p":"والتنسيقية هي أحد الأطراف التي أبرمت اتفاق سلام مع الحكومة المالية، وقع في الجزائر عام 2015."},{"p":"وقد أعلنت بعثة الأمم المتحدة في مالي، الأحد، أنها انسحبت قبل الموعد المحدد من ثكنة بير بسبب \"تدهور الأمن في المنطقة والمخاطر الكبيرة التي يشكلها ذلك على جنودنا\"."},{"p":"ودعت البعثة \"مختلف الأطراف الفاعلة المعنية إلى الامتناع عن القيام بأي عمل من شأنه أن يزيد من تعقيد العملية\"."},{"p":"ويأتي انسحاب جنود بوركينا فاسو المشاركين في البعثة الأممية من ثكنة بير في إطار انسحاب كامل لقوات الأمم المتحدة من البلاد بحلول نهاية العام، بعد أن سلمت ثكنة أوغوساغو وسط مالي في الثالث من أغسطس/آب الجاري."},{"p":"وبذلك تطبق البعثة قرار مجلس الأمن الدولي الذي اتخذ في نهاية يونيو/حزيران الماضي بإنهاء مهمة مينوسما استجابة لرغبة باماكو."},{"p":"ومن المقرر أن ينسحب من مالي حوالي 11 ألفا و600 جندي و1500 شرطي من عشرات الجنسيات بحلول 31 ديسمبر/كانون الأول المقبل."},{"p":"وتدهورت علاقات مالي مع الأمم المتحدة بشكل حاد منذ أتى انقلاب عام 2020 بنظام عسكري أوقف أيضا التعاون مع فرنسا، القوة الاستعمارية السابقة."},{"p":"وتحالف المجلس العسكري مع روسيا واستعان بقوات فاغنر الروسية شبه العسكرية."}]