[{"live":"","title":"وكالة الصحافة الفرنسية تقاضي منصة \"إكس\" بشأن حقوق النشر"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691063496.jpg?resize=770%2C513&quality=80"},{"caption":"وكالة الصحافة الفرنسية اتهمت منصة \"إكس\" بأنها \"ترفض تماما\" الخوض في مباحثات حول الحقوق المجاورة (الجزيرة)"},{"p":"رفعت وكالة الصحافة الفرنسية الأربعاء دعوى تتعلق بحقوق النشر في فرنسا ضد منصة \"إكس\" التي كانت تُسمى تويتر، في إطار مساع عالمية لجعل شركات التكنولوجيا تدفع المال مقابل الأخبار."},{"p":"وتؤكد المجموعات الإعلامية منذ فترة أن المضمون والصور التي تقدمها تعطي قيمة لمنصات مثل \"إكس\" و\"فيسبوك\" و\"غوغل\"، مما يعني أن عليها الحصول على جزء من الأرباح."},{"p":"وساهم قانون للاتحاد الأوروبي صدر عام 2019 في تعزيز مطالبها، إذ يسمح بدفع الأموال لمشاركة المحتوى في ظل نظام يسمى \"الحقوق المجاورة\"، ووافقت كل من \"غوغل\" و\"فيسبوك\" في النهاية على دفع المال لبعض وسائل الإعلام الفرنسية."},{"p":"لكن وكالة الصحافة الفرنسية اتهمت منصة \"إكس\" -المملوكة للملياردير إيلون ماسك- بأنها \"ترفض تماما\" الخوض في مباحثات حول الحقوق المجاورة."},{"p":"وقالت وكالة الصحافة الفرنسية في بيان إنها رفعت شكوى أمام قاض في باريس لإرغام المنصة على تسليم بيانات من شأنها أن تسمح لها بتقييم مستوى عادل للتعويض."},{"p":"وأضاف البيان \"بصفتها من كبار المدافعين عن تبني الحقوق المجاورة للصحافة، تظل وكالة الصحافة الفرنسية ثابتة في التزامها بالقضية\"."},{"p":"وتابع \"ستواصل وكالة الصحافة الفرنسية استخدام الوسائل القانونية المناسبة مع كل منصة لضمان التوزيع العادل للأرباح الناتجة عن مشاركة المحتوى الإخباري\"."},{"p":"وفي اتصال لوكالة الصحافة الفرنسية، لم يتسن الحصول على تعليق من شركة \"إكس\"."},{"p":"ورغم تحقيق مجموعات إعلامية في فرنسا بعض الانتصارات، فإن شركات التكنولوجيا الكبرى تصدت للأمر بقوة في مناطق أخرى."},{"p":"فقد منعت \"ميتا\" مستخدمي \"فيسبوك\" و\"إنستغرام\" في كندا من رؤية منشورات من مؤسسات إخبارية هذا الأسبوع بسبب قانون يفرض تعويضا عن المحتوى."},{"p":"وهددت \"غوغل\" باتخاذ إجراءات مماثلة، وعارضت \"ميتا\" و\"غوغل\" أيضا مقترحات مماثلة في أستراليا."},{"p":"وتهيمن المجموعتان على الإعلانات عبر الإنترنت وتتهمان باستنزاف الأموال من المؤسسات الإخبارية التقليدية في حين تستخدم محتواها مجانا، غير أن منصة \"إكس\"، التي تعد أصغر بكثير، لم تواجه مستوى التدقيق نفسه."}]