[{"live":"","title":"حملة تضامن إلكترونية مع معتقلين بحرينيين يخوضون إضرابا عن الطعام"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2015/12/adea9c5f-b69f-4dcd-b3c3-8a24a0f37afa.jpeg?resize=686%2C513&quality=80"},{"caption":"عناصر أمنية تحرس مقر محكمة بحرينية بالمنامة أثناء محاكمة نشطاء في وقت سابق (الأوروبية)"},{"p":"دشن ناشطون بحرينيون، أمس الثلاثاء، حملة تضامنية مع معتقلين يخوضون إضرابا عن الطعام داخل السجون البحرينية منذ السابع من أغسطس/آب الجاري، للمطالبة بتحسين أوضاعهم المعيشية."},{"p":"وغرّد ناشطون عبر وسمي \"#لنا_حق\" و\"#أطلقوا_سجناء_البحرين\" على مواقع التواصل، لمساندة المعتقلين المضربين عن الطعام داخل مركز الإصلاح والتأهيل بمنطقة جو، بينما نشر مغردون انضمام معتقلي العزل المعروفين باسم \"14+2\" للإضراب أمس، للتضامن مع زملائهم المضربين عن الطعام منذ عدة أيام."},{"p":"وعبّر ناشطون بحرينيون عن دعمهم للمعتقلين في إضرابهم عن الطعام، وغرّد النائب السابق بمجلس النواب علي العشيري عبر حسابه على موقع إكس \"الإضراب عن الطعام في سجون البحرين يتكرر وذلك لتكرار الانتهاكات لحقوقهم من قبل المسؤولين عن تنفيذ النظام في السجن ومنها الحرمان من العلاج وحرية ممارسة العقيدة والتضييق في الزيارات ووصول الكتب بصعوبة\"."},{"p":"وكتب الناشط البحريني إبراهيم شريف السيد \"مطالب السجناء بسيطة ومتسقة مع ادعاء السلطات أن سجونها مؤسسات إصلاحية لا تهدف للانتقام أو التضييق على السجناء، هي مطالب بسيطة ومحقة وإنسانية، هي صرخة مظلوم تستحق منا التفاعل والتضامن تغريدا وكتابة وضغطا على المسؤولين وأصحاب القرار\"."},{"p":"وكتبت الناشطة في مجال حقوق الإنسان صفاء الخواجة عبر حسابها على إكس \"أعلن اليوم انضمامي إلى دعوة الإضراب عن الطعام لمدة يوم واحد كتعبير سلمي تضامني مع مطالب السجناء المحقة بشهادة المؤسسة الوطنية لحقوق الإنسان\"."},{"p":"وعما يتعرض له المعتقلون، كتب حسن الشارقي المعتقل السابق عبر موقع إكس \"لي تجربة مع هذا الحاجز، تنظر إلى أطفالك وأهلك، وعيون أمك وأبيك الدامعتين، تلمس الحاجز وهم يلمسونه من الوجهة المقابلة لعلّه يطفئ شيئا من الشوق والحنين الذي لا يزدادُ إلاّ توقّداً واشتعالاً، وحتى حُرّاس السجن يتأثّرون لما يشاهدون ويتعذرون بالأوامر\"."},{"p":"وفي وقت سابق، نقلت المؤسسة الوطنية لحقوق الإنسان عن عدد من المعتقلين مطالبهم بتحسين الأوضاع المعيشية في مركز الإصلاح، كزيادة الوقت المحدد للتشمس والوقت المخصص للزيارة، وإزالة الحاجز الزجاجي خلال زيارات ذويهم، والنظر في حقهم بالخلوة الشرعية."},{"p":"كما تضمنت المطالب -وفقا للمؤسسة الوطنية التي زار ممثلوها مركز الإصلاح واستمعوا لمطالب المعتقلين- النظر في تفعيل حق ذوي الأحكام الطويلة بالخروج للمشاركة في مراسم العزاء حال وفاة أحد ذويهم، وحقهم في إقامة صلاة الجماعة."},{"p":"ومن جانبها نشرت جمعية الوفاق البحرينية مقاطع مسجلة قالت إنها لمعتقلين مضربين عن الطعام، تحدثوا فيها عن إضرابهم وحقوقهم، من بينهم علوي السيد عبد العزيز الذي قال في مقطع صوتي منسوب له إنه سيخوض الإضراب عن الطعام، حتى تحقيق مطالبهم وأهمها الملف الصحي والعزل الأمني، داعيا الشعب البحريني للوقوف معهم."}]