[{"live":"","title":"موجات الجاذبية.. رحلة سماع أصوات الكون التي استغرقت مئة عام"},{"publish":"8/8/2023"},{"updated":" آخر تحديث  8/8/2023 04:33 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/GettyImages-758305393-1691316808.jpg?resize=770%2C513&quality=80"},{"p":"في فيلم الخيال العلمي “بين النجوم” (Interstellar)، يقف “كوبر” من الجانب الآخر من الكون يتمعّن بنظره غرفة نوم طفلته “مورف”، بعد أن ودعها طفلة على كوكب الأرض وذهب في مهمة إلى عوالم أخرى، يقتفي أثر كواكب صالحة للحياة في مهمة إنقاذ البشرية."},{"p":"يلقي “كوبر” بنفسه داخل ثقب أسود إلى مركزه، حيث تقبع نقطة التفرّد (حالة فيزيائية متناهية في الصغر متناهية في الكتلة)، ومن هناك يجد نفسه محاطا بأرفف مكتبة ابنته التي توجد في غرفتها. مثّلت هذه الأرفف خطا زمنيا، وقد صممتها حضارة متقدمة من المستقبل لترشد “كوبر” الذي وقف يراقب ابنته، قبل أن يهتدي إلى حل للتواصل معها، وهو عبر الجاذبية."},{"p":"كان الخيار الوحيد للوصول إلى ابنته هو الاستعانة بقوة الجاذبية لإيصال رسائله عبر أبعاد مختلفة. وبواسطة “شيفرة موريس” استطاع أن يملي لابنته كافة التفاصيل المتعلقة بمعادلات الجاذبية الكمية وكيفية التغلّب على الجاذبية، بعد أن استخلصها من داخل الثقب الأسود بمساعدة روبوت فائق القدرة على التحليل، وبالتالي أصبح نقل البشرية إلى الفضاء الخارجي في مستعمرات فضائية أمرا ممكنا، وهنا كانت النهاية."},{"p":"ربما كانت تلك حبكة أسطورية لعمل ملحمي، وربما لم تكن سوى إحدى ترّهات الخيال العلمي، وفي الحالتين كلتيهما استطاع مخرج الفيلم “كريستوفر نولان” أن يوظف ألغازا فيزيائية تخدم عمله على نحو يدفع المشاهد لإبداء إعجابه، مهما بلغت خلفيته العلمية ورجاحة عقله. وعلاقة النسيج الكوني بالجاذبية هي إحدى تلك النقاط التي ما زالت تحير العلماء حتى اليوم."},{"p":"وبعد 100 عام من صياغة معادلات “النسبية العامة” التي تصف تفاعل الجاذبية مع الزمكان، استطاع العلماء لأول مرة رصد أمواج الجاذبية في عام 2015، في اكتشاف وُصِف بأنه الأهم في القرن الحالي. لقد كانت المرة الأولى التي نسمع بها السماء بدلا من رؤيتها فحسب، لقد كانت بداية لسيمفونية كونية رنانة، وعلى حد تعبير الفيزيائي “ماركا زابولكس” المختص في الفيزياء التجريبية وموجات الجاذبية على وجه التحديد، فإننا لن نرى السماء بالطريقة التي اعتدناها بعد اليوم.1"},{"h3":"موجات الجاذبية.. انتصار “أينشتاين” بعد مئة عام"},{"p":"تعرف موجات الجاذبية بالموجات الثقالية، وهي تموجات في الزمكان (اتحاد بين أبعاد المكان الثلاثة وبعد الزمان) تحدث بفعل حدث كوني ضخم كدوران كتلتين عملاقتين -مثل ثقبين أسودين أو نجمين نيوترونيين- حول بعضهما، أو اصطدامهما، مما ينتج عنه انتشار أمواج في أرجاء الكون عبر النسيج الكوني، أو الزمكان إن صح التعبير."},{"p":"لقد تنبأ العالم الألماني “ألبرت آينشتاين” بموجات الجاذبية عام 1916 في نظريته العامة للنسبية، وتشير إلى أنّ الأجسام الكونية ذات الكتل الضخمة مثل النجوم النيترونية أو الثقوب السوداء، عندما تقترب من بعضها ثم تبدأ بالدوران حول مركز الثقل بتسارع، فإن ذلك يُسفر عن تشوه يبدو على هيئة أمواج تنتشر في جميع الاتجاهات بسرعة الضوء، ولا يمكن إدراكها بالعين المجرّدة ولا بأجهزة الاستشعار المرئية، بل بأجهزة متخصصة فائقة الحساسية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/GettyImages-685026451-1691316856.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"الموجات الجاذبية هي تموجات في الزمكان يحدثه تصادم بين جرمين عظيمي الكتلة كثقبين أسودين"},{"p":"الاتجاهات بسرعة الضوء، ولا يمكن إدراكها بالعين المجرّدة ولا بأجهزة الاستشعار المرئية، بل بأجهزة متخصصة فائقة الحساسية."},{"p":"وتشير القاعدة إلى أنّ عاملين يلعبان دورا حاسما في تحديد مدى قوّة موجات الجاذبية، العامل الأول الكتلة، فالأجرام ذات الكتلة الأضخم قادرة على إحداث تشوهات أكبر من تلك الأصغر كتلة، والعامل الثاني هو السرعة، فالأجسام التي تسير بسرعات أعلى تخلق موجات جاذبية أكثر استدامة مما تنتجه الأجسام بطيئة الحركة. ومثال ذلك القارب الذي يسير في عرض البحر، فالموجات الناتجة من حركته ستعتمد على حجمه وسرعته."},{"p":"ولأنّ قوة الجاذبية تُعد أضعف أنواع القوى الأربعة المسيطرة على الكون (قوة الجاذبية، والقوة الكهرومغناطيسية، والقوة النووية الضعيفة، والقوة النووية القوية)، وتبعا لذلك تعد موجات الجاذبية ضعيفة كذلك، لكن ما يميز الجاذبية هو أن مداها أطول من غيرها، فيظهر أثرها على مسافات كبيرة جدا، ومثال ذلك العلاقة التي تربط الشمس بكواكب المجموعة الشمسية على الرغم من المسافات الشاسعة، والأمر كذلك يتحقق عند الحديث عن موجات الجاذبية، فعلى الرغم من المسافات فإن التموجات ستنتقل عبر النسيج الكوني قاطعة مسافات هائلة."},{"p":"ولا بد من القول إن موجات الجاذبية حالها حال الأمواج في البحار، إذ تبدأ في أقصى قوتها عند المصدر، ثم تبدأ بالتضاؤل شيئا فشيئا.2"},{"p":"في يوم 14 سبتمبر/أيلول 2015 تحققت نبوءة “أينشتاين”، حين رُصدت أولى الموجات الجاذبية التي تنبأ بها، وهي ناتجة عن اصطدام ثقبين أسودين على بُعد مليار و300 مليون سنة ضوئية، وكانت المرة الأخرى -بعد “أينشتاين”- في التاريخ أن يتوصل العلماء إلى هذا الاكتشاف.3"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1088377636-1691317134.jpg?w=770&resize=770%2C516&quality=80"},{"minCaption":"تصادم ثقبين أسودين عظمي الكتلة يتسبب باهتزاز الزمكان وإطلاق موجات جاذبية عبر الكون"},{"p":"وبعد إعلان هذا الاكتشاف العظيم، وفي اليوم التالي مباشرة احتفلت صحف ومجلات ومؤسسات علمية بانتصار “ألبرت أينشتاين” بعد 100 عام، رغم أنّه لم يكن ذلك انتصاره الأوّل ولا الأخير حينئذ. فالقوانين التي وضعها العالم الألماني بما يتعلّق بالنسبية العامة عام 1916، كانت تصف العلاقة التي تربط الزمكان بالجاذبية، وكيف تؤثر الكتلة على الأبعاد المكانية الثلاثة، وكيف أنّ الزمن ليس إلا بُعدا رابعا يتأثر بتأثر المكان."},{"p":"وكفكرة الثقوب السوداء وانحناء الضوء وتمدد الزمن التي تُعد جميعها مخرجات قوانين حقل “أينشتاين” في نظريته النسبية العامة، كانت الموجات الثقالية مجرّد فكرة واستنتاج رياضي لا وجود فيزيائيا لها على أرض الواقع. ومن حسن حظ “أينشتاين” وعبقريته المتناهية أن مجمل تنبؤاته قد تحققت."},{"h3":"“راينر وايز”.. تجربة تتجسس على أصوات الكون"},{"p":"في أعقاب الحرب العالمية الثانية، كان العالم قد منح أهمية بالغة للمجالات التي تخدم الصناعات العسكرية والطبية، لكن الفيزيائي الأمريكي “جو ويبر” حاول الخروج عن المألوف والبحث عن إمكانية رفع النقاب عن موجات الجاذبية التي استعصت على من سبقه."},{"p":"لم تكن تجربة “ويبر” مبتكرة للغاية، بل بدائية بعض الشيء، إذ أعد أسطوانتين من الألمنيوم ووضعهما في حجرات مفرّغة بمختبرين منفصلين في مدينتي ميريلاند وشيكاغو. لقد توقع أن الهزّات الضئيلة للموجات الجاذبية ستتسبب في ارتجاج الأسطوانتين فتعمل عمل الأجراس، وإذا ما رنت الأسطوانتان في نفس الوقت، فذلك يعني أن نسبة وجود موجات الجاذبية عالية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%BA%D9%88-%D8%B1%D8%A7%D9%8A%D9%86%D8%B1-%D9%88%D8%A7%D9%8A%D8%B2-1691320136.jpg?w=770&resize=770%2C580&quality=80"},{"minCaption":"راينر وايز يفوز بجائزة نوبل بعد ما يقرب من 50 سنة على عمله في مجال التقاط الموجات الجاذبية"},{"p":"ووفقا لصحيفة نيويورك، فقد أعلن “ويبر” في اكتشافه عام 1969 أنّه حقا وجد شيئا ما يرن في نفس اللحظة. لقد قوبل بالاحتفال والتشكيك على حد سواء، لأنّ المختبرات الأخرى حول البلاد أجرت التجربة مرارا وتكرارا، لكنها فشلت في الحصول على أيّ تطابق في الرنين.4"},{"p":"وفي تلك الأثناء كان البروفيسور الألماني “راينر وايز” يراقب المشهد عن بعد، محاولا صياغة وسيلة لكشف موجات الجاذبية بطريقة أدق وأصح، فتوصل في النهاية إلى النموذج الآتي: لا بد من بناء نفق ضخم على شكل حرف (L)، لكن يكون طول الذراعين متساويا، وأن توجد مرآة في نهاية كل ذراع، ثم يُثبّت اثنان من الليزرات عند زاوية الحرف، أي نقطة التقاء الضلعين."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%BA%D9%88-%D9%85%D8%AE%D8%B7%D8%B7-1691320884.jpg?w=770&resize=770%2C555&quality=80"},{"minCaption":"مخطط عمل مرصد ليغو في الكشف عن الموجات الجاذبية"},{"p":"وعند إجراء التجربة ينطلق الشعاع من الليزر ليرتطم بالمرآة، فيرتد فيعود إلى نقطة البداية في نفس الوقت الذي يعود به شعاع الليزر في الذراع الآخر. ولو حدث أن مرّت موجة جاذبية عبر النظام، فسيتشوّه حينها الزمكان قليلا، وسيصل أحد الشعاعين قبل الآخر بفارق ضئيل جدا، وإذا ما قيس هذا الاختلاف فيمكن حينها معرفة شكل الموجة، ويمكن أيضا تحويل هذا التموّج إلى صوت، وحينها يمكن الاستماع للكون أيضا.5"},{"h3":"تشوه الزمكان.. عقبات في سباق الموجات الثقالية"},{"p":"كان نموذج “راينر وايز” الأساس الذي اعتمده مرصدُ الموجات الثقالية بالتداخل الليزري “ليغو” (LIGO)، وقد أخذ هذا المرصد على عاتقه تعقب هذه الموجات التي يكاد يكون أثرها أقل من أثر أنوية الذرات علينا. ونظرا لأن موجات الجاذبية تتفاعل بشكل ضعيف جدا مع المادة (على عكس الأشعة الكهرومغناطيسية التي يمكن امتصاصها أو كسرها أو ثنيها بفعل الجاذبية نفسها)، فإن موجات الجاذبية تستطيع السفر عبر الكون تقريبا دون عوائق حاملة مخزونا من المعلومات الثريّة عن المناطق النائية مترامية الأطراف في الكون."},{"p":"وقد بُني مرصد “ليغو” عام 1992 تحت إشراف العالم الأمريكي “كيب ثورن” والفيزيائي الأسكتلندي “رونالد دريفر”، وينقسم إلى مرصدين فرعيين يفصل بينهما مسافة 3 آلاف كيلومتر، ليصبح له الفضل في الكشف عن وجود الموجات الثقالية، حين سجّل تشوها في الزمكان مكّن العلماء في عام 2015 من تحديد مسافة المصدر التي انطلقت منه الموجات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%BA%D9%88-%D9%85%D8%B1%D8%B5%D8%AF-1691317579.jpg?resize=770%2C562&quality=80"},{"minCaption":"مرصد “ليغو” للموجات الجاذبية موئل أول اكتشاف يتحقق من صحة تنبؤات نظرية آينشتاين في النسبية العامة"},{"p":"وكما أشرنا آنفا فإن آلية عمل مرصد “ليغو” تعتمد على إطلاق شعاعين من الليزر في ذراعين متعامدين متساويي الطول، وفي الحالة الطبيعية فإنّ الشعاعين سيعودان إلى نقطة الانطلاق في ذات اللحظة، ولكن في حال مرّت موجة جاذبية ولو كانت ضئيلة، فإنّ التشوه في الزمكان سيجعل أحد الذراعين أطول من الآخر، مما يعني أنّ شعاعا سيسبق الآخر عند نقطة العودة."},{"p":"وحديثنا عن تغير في طول النفق هو ما يعادل حوالي جزء من الألف من قطر جسيم البروتون البالغ 0.833 فمتومتر (1 على 15 صفرا). وهذا التغير هو أشد ضآلة من الاضطرابات التي تحدث بفعل الهزات الأرضية والاهتزازات الطبيعية الناتجة من الحمل الحراري، مما يجعل مهمة الكشف عن إشارات موجات الجاذبية وتمييزها عن بقية الاضطرابات والضجيج أمرا بالغ الصعوبة."},{"p":"وهنا تكمن فكرة اعتماد مرصدين في موقعين مختلفين بدلا من واحد، ليس هذا فحسب، بل إنّ مرصدين آخرين انضما لاحقا؛ أحدهما “فيرغو” (VIRGO) في جنوب أوروبا، والآخر “كاغرا” (KAGRA) في اليابان. ومن المقرر كذلك انضمام المرصد الخامس “ليغو” في الهند، مما سيمنح دقّة أكبر في النتائج عند رصد الإشارات.6"},{"h3":"تنقيح الإشارات.. نظريات عزل الشوائب عن موجات الجاذبية"},{"p":"رصد موجات الجاذبية في حد ذاته عملية حسّاسة جدا، لكنها ليست شاقة أو مجهدة البتة، فلا يستغرق الأمر سوى ساعات معدودة لرصد الموجات لحظة اكتشافها الأول. وإنما التحدي الأكبر يكمن في عملية تصفية وتنقيح وإزالة جميع الشوائب والضجيج المرفق في الإشارات، وهي عملية تستغرق شهورا من العمل، وبعد ذلك يعمل الخبراء على مقارنة النتائج العملية بما تتوقعه النظرية النسبية، وعليه يكون التأكيد، وهو ما حدث بالفعل. ويندرج هذا العمل ضمن قائمة أعمال محللي الإشارات، وعادة ما يعتمدون على ثلاثة طرق للقيام بعملهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%BA%D9%88-%D9%85%D9%88%D8%AC%D8%A7%D8%AA-1691486750.jpg?w=770&resize=770%2C562&quality=80"},{"minCaption":"تحليل الموجات الجاذبية يحتاج دقة هائلة في المستقبلات لإزالة التشويشات الكبيرة التي تأتي من محيط الأرض"},{"p":"الطريقة الأولى هي الطريقة العددية (Numerical Method)، وتتضمن تجزئة الزمكان إلى أجزاء منفصلة ذات عدد محدد، بدلا من حلّ المعادلات لنسيج كوني متصل. وعلى هذا النحو نحصل على شكل مبسّط من المعادلات، لكن العائق الأكبر يكمن في أنّ هذه الطريقة تتطلّب قوة حاسوبية هائلة عند إجراء أي تحليل للإشارة."},{"p":"وأما الطريقة التحليلية فهي طريقة عامة تعتمد على تقريب معادلات “أينشتاين” للنسبية، للحصول على نماذج وأنماط مختلفة من إشارات موجات الجاذبية، ثم مقارنتها بالموجات الحقيقية، وهذا الطريقة يستغرق حسابها أجزاء من الثانية، لكنها ليست دقيقة بما يكفي للحصول على نتائج مرضية على نحو دائم. بل إن المعضلة هنا هي في اختزال خيارات البحث من كم هائل من الإشارات إلى إشارات يمكن مطابقتها بالنماذج والأنماط المتوفرة فحسب."},{"p":"أما الطريقة الثالثة، فهي التحكم بالمويجات (Wavelets)، وهي مكوّنات ومعادلات رياضية ضمن الإشارة الأساسية تكشف السمات المحلية للإشارة، ومن الممكن دمج هذه المويجات بطرق مختلفة لإنشاء نماذج للإشارة في مجالي الوقت والتردد. وهذه العملية تسمح للخبراء بالوصول إلى مجموعة من الموجات التي تفصل بفعالية الإشارةَ المطلوبة (موجة الجاذبية) عن الضجيج والشوائب غير المرغوب فيها.7"},{"h3":"مراصد الفضاء.. قفزة مستقبلية تتجاوز عوائق الأرض"},{"p":"من المستحيل الجزم بأنّ ثمة مكانا في هذا الكون لا تمرّ فيه موجة جاذبية مهما بلغت ضآلة تأثيرها، فالنسيج الكوني لا يمكن أن يكون مستقرا في ظلّ الكتلة السماوية الهائلة التي تسبح في فضائه."},{"p":"وعلى الرغم من أننا سنمتلك قريبا 5 مراصد على نمط مراصد “ليغو”، فإننا ما زلنا بعيدين كلّ البعد عن توسيع خياراتنا في الوصول إلى مصادر موجات الجاذبية المختلفة، مثل الثقوب السوداء الهائلة كتلك التي توجد في مركز المجرات، أو الأجرام السماوية ذات الكتل المحدودة مثل الأقزام البيض، أو موجات الجاذبية الناتجة من الانفجار العظيم قبل 13.8 مليار سنة، والسبب يعود للحاجة إلى رفع مستوى حساسية المراصد، وربّما إعادة ترتيبها، وهو ما لا يمكن تطبيقه على سطح الأرض."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%BA%D9%88-%D9%84%D9%8A%D8%B2%D8%A7-1691486853.jpg?w=770&resize=770%2C479&quality=80"},{"minCaption":"مرصد “ليزا” الفضائي للموجات الجاذبية المتوقع بناؤه في عقد الثلاثينيات"},{"p":"فطول الذراع في المرصد يلعب دورا جوهريا في تحديد كفاءة ودقة العملية، ولو أردنا الحصول على نتائج أفضل، فربما نحتاج إلى مضاعفة طول الذراع إلى 10 أضعاف طوله الحالي، وهو ما لا يمكن تطبيقه لأن الأرض منحنية، وثمّة صفائح تكتونية قابعة في قشرة الأرض تمنع حدوث ذلك، لذا لا يمكن بناء أذرع ليزر تتجاوز أطوالا معينة."},{"p":"ولحلّ هذه المشكلة، حدد العلماء والباحثون مشروع بناء مراصد في الفضاء للكشف عن موجات الجاذبية خلال السنوات القادمة، وفي هذا المشروع نكون قد تجاوزنا مشكلة طول الأذرع بالإضافة إلى الضجيج والاضطرابات الحاصلة بفعل الهزات الأرضية وغيرها. ومن حسن حظنا أن طبيعة الفضاء ستسمح لنا ببناء أذرع تبلغ مئات الآلاف أو حتى الملايين من الكيلومترات دون عوائق. ويتبنى مشروع “ليسا” (LISA) فكرة تنفيذ هذه المهمة، ومن المقرر الشروع فيه في الثلاثينيات القادمة.8"},{"p":"يعد اكتشاف موجات الجاذبية مدخلا للتعرّف على طبيعة تأثير الكتلة السماوية على النسيج الكوني أو الزمكان. وبواسطة الموجات الثقالية فإننا قد نلتقط طرف الخيط الذي سيقودنا إلى معرفة ما حدث في بداية عمر الكون، ولهذا يُنظر اليوم إلى موجات الجاذبية على أنها مستقبل علم الفلك. ومع كثير من الآمال المعلّقة، ما زالت المراصد على الأرض تعمل على أمل الوصول إلى المزيد من الاكتشافات التي يتوّج الإنسان بها نفسه بين الحين والآخر."},{"h3":"المصادر:"},{"p":"[1] كابلان، سارا (2016). توقع أينشتاين موجات الجاذبية قبل 100 عام. إليك ما يلزم لإثبات أنه على حق. الاسترداد من: https://www.washingtonpost.com/news/morning-mix/wp/2016/02/12/einstein-predicted-gravitational-waves-100-years-ago-heres-what-it-took-to-prove-him-right/"},{"p":"[2] إيتشر، دافيد (2019). ما الذي ينتج موجات الجاذبية؟. الاسترداد من: https://www.astronomy.com/science/what-creates-gravitational-waves/"},{"p":"[3] محررو الموقع (التاريخ غير معروف). ما هي موجات الجاذبية؟. الاسترداد من: https://www.ligo.caltech.edu/page/what-are-gw#:~:text=Einstein’s%20mathematics%20showed%20that%20massive,directions%20away%20from%20the%20source."},{"p":"[4] تويلي، نيكولا (2016). كيف عُثر على موجات الجاذبية المرّة الأولى. الاسترداد من: https://www.newyorker.com/tech/annals-of-technology/gravitational-waves-exist-heres-how-scientists-finally-found-them"},{"p":"[5] كابلان، سارا (2016). توقع أينشتاين موجات الجاذبية قبل 100 عام. إليك ما يلزم لإثبات أنه على حق. الاسترداد من: https://www.washingtonpost.com/news/morning-mix/wp/2016/02/12/einstein-predicted-gravitational-waves-100-years-ago-heres-what-it-took-to-prove-him-right/"},{"p":"[6] بروكس، مايكل (2018). حصريًا: شكوك تحوم حول اكتشاف ليغو لموجات الجاذبية. الاسترداد من: https://www.newscientist.com/article/mg24032022-600-exclusive-grave-doubts-over-ligos-discovery-of-gravitational-waves/"},{"p":"[7] نفس المصدر."},{"p":"[8] سيجل، إيثان (2022). لماذا تعتبر موجات الجاذبية مستقبل علم الفلك. الاسترداد من: https://bigthink.com/starts-with-a-bang/gravitational-waves-future-astronomy/"}]