[{"live":"","title":"ميكانيكي سيارات ينتحل صفة طبيب في العراق.. ما قصته وكيف تمكن من فعل ذلك؟"},{"publish":"4/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/image-60.jpg?h=300&w=532"},{"p":"أثار رجل عراقي الجدل لدى رواد مواقع التواصل الاجتماعي عندما انتحل صفة طبيب، رغم أن مهنته الأساسية ميكانيكي سيارات، فما القصة؟"},{"p":"فقد نشرت منصات عراقية ووسائل إعلام محلية مشاهد وثقتها كاميرات المراقبة في مستشفى بغداد التعليمي، أظهرت حديثا جانبيا بين مدير المستشفى والشخص المقصود، حيث طالب مدير المستشفى \"الطبيب البنشرجي\" بإبراز هوية نقابة أطباء العراق الخاصة بالموافقة على مزاولة المهنة، لكنه لم يُظهرها."},{"p":"وأفادت وسائل إعلام محلية بأن الأجهزة الأمنية التابعة لمدينة الطب، تمكنت من إلقاء القبض على شخص \"بنشرجي\" انتحل صفة طبيب، بمساعدة مدير المستشفى ومعاونه."},{"p":"من جهتها، أوضحت وزارة الصحة العراقية -في بيان لها- أن \"الجهات الأمنية ألقت القبض على منتحل صفة الطبيب، في نفس الوقت الذي ادعى فيه أنه طبيب، وليس كما نشرت بعض المنصات حول ممارسته المهنة منذ سنوات\"."},{"p":"وتابع برنامج \"شبكات\" (2023/6/4) التفاعل الكبير الذي شهده هذا الخبر على منصات التواصل الاجتماعي، حيث علق الناشط أحمد ساخرا: \"فاهم الموضوع خطأ، على أساس كلها إصلاح أعطال، سواء أعضاء بشرية أو أعضاء سيارة\"."},{"p":"أما الناشطة سيلين فأرجعت المسؤولية إلى عدم وجود قوانين صارمة في البلاد، وقالت: \"تياه البلد.. وضعف القوانين.. أصبح كل شخص ينتحل ما يحلو له… لوكانت الإدارة قوية… ما كان اللي كان ويكون\"."},{"p":"وعلق المغرد يوسف ساخرا: \"الظاهر أنه ماشي يعمل عملية تغيير زيت في غرفة العمليات\"."},{"p":"من جهتها، تساءلت الناشطة سندس عن شهاداته وأوراقه القانونية التي من المفترض أن تثبت أهليته لمزاولة المهنة، وكتبت: \"شلون تعين، وين أوراق شهادته، وين معقولة يأخذ درجة وظيفية واسمه بالتدريج الوظيفي وهو بنشرجي … هذا الموضوع  تره مو قليل\"."},{"p":"يذكر أنه في العراق -كمعظم الدول العربية، تستغرق دراسة الطب أكثر من 5 سنوات، تليها سنوات التدريب والتخصص للحصول على رخصة مزاولة المهنة كطبيب."},{"p":"ومدينة الطب ببغداد هي دائرة صحية حكومية، تضم مجموعة من المستشفيات والمؤسسات الصحية. وتعتبر أكبر دائرة طبية حكومية في العراق."}]