[{"live":"","title":"أردوغان يخاطب الحشود في إسطنبول وإزمير بعد وعكته الصحية"},{"publish":"30/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/teknofest-1682831854.jpg?resize=770%2C513&quality=80"},{"caption":"أردوغان يلقي الزهور على الجمهور في معرض تكنوفست في إسطنبول (رويترز)"},{"p":"ظهر الرئيس التركي رجب طيب أردوغان بين حشود من مؤيديه في إسطنبول وإزمير أمس السبت، في أعقاب الوعكة الصحية التي ألمّت به يوم الثلاثاء الماضي وأبعدته مؤقتا عن مسار الحملة الانتخابية."},{"p":"واعتلى أردوغان (69 عاما) منصة معرض \"تكنوفست\" للطيران، مبتسما وهو يلقي الزهور على مؤيديه الذين كانوا يلوحون بالأعلام."},{"p":"وبدا الرئيس التركي بصحة جيدة وهو يخاطب الحشود متحدثا عن جهود الحكومة لمساعدة ضحايا زلزال كهرمان مرعش الكبير الذي وقع في فبراير/شباط الماضي وأودى بحياة أكثر من 50 ألف شخص."},{"p":"وأعلن أردوغان في كلمته إطلاق \"قرن جديد لتركيا\"، كما انتقد معارضيه قائلا إن \"التصريحات الفاضحة التي أدلوا بها في الأيام الأخيرة تكشف عن كراهيتهم وحقدهم\"."},{"p":"ووصل الرئيس التركي برفقة رئيس أذربيجان إلهام علييف ورئيس حكومة الوحدة الليبية عبد الحميد الدبيبة. وقد خاض البلدان حروبا باستخدام الطائرات المسيرة التركية التي ستهيمن على هذا المعرض."},{"p":"وعقب كلمته في إسطنبول، توجه أردوغان إلى مدينة إزمير حيث شارك في تجمع جماهيري أثنى خلاله على المشاركة الشعبية في معرض \"تكنوفست\"، وقال إن \"الشباب يعرف جيدا مع من سيسير وأين وكيف\"."},{"p":"وكان الرئيس التركي قد اضطر إلى قطع مقابلة مباشرة على الهواء مساء الثلاثاء الماضي، إذ اعتذر عن إكمالها بسبب ألم في معدته إثر جولاته الانتخابية المكثفة."},{"p":"وأوضح وزير الصحة التركي فخر الدين قوجة لاحقا أن أردوغان يعاني التهابا في المعدة والأمعاء، يتم علاجه بسهولة وفي غضون أيام قليلة."},{"p":"واضطر أردوغان إلى تغيير جدول جولاته الانتخابية المزدحم في أنحاء تركيا، قبل الانتخابات التي تعد الأهم في البلاد منذ أجيال، والمقرر إجراؤها في 14 مايو/أيار."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/04/izmir-1682831777.jpg?w=770&resize=770%2C569&quality=80"},{"minCaption":"أردوغان خاطب الجماهير التي احتشدت في ساحة غوندوغدو بمدينة إزمير (رويترز نقلا عن الرئاسة التركية)"},{"p":"وكان أردوغان قد خاطب الناخبين في 5 مدن تركية على مدار يومين قبل أن يصاب بالوعكة الصحية."},{"p":"وحاول تعويض غيابه بالظهور في أحداث عبر الفيديو، مثل تدشين أول محطة للطاقة النووية في تركيا مع الرئيس الروسي فلاديمير بوتين يوم الخميس الماضي، وتدشين جسر في اليوم التالي."},{"p":"لكن تلك الأحداث افتقرت إلى الأجواء الحماسية التي يولدها أردوغان في كثير من الأحيان عندما يتحدث إلى الحشود مباشرة في كل أنحاء البلاد البالغ عدد سكانها 85 مليون نسمة."}]