[{"live":"","title":"إطلاق نار على حاجز للاحتلال في جنين وطولكرم تشيع شهيدها"},{"publish":"11/8/2023"},{"updated":"آخر تحديث: 11/8/2023|01:12 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/30445408.jpg?resize=770%2C513&quality=80"},{"caption":"جنود للاحتلال الإسرائيلي قرب حاجز في الضفة الغربية (الأناضول-أرشيف)"},{"p":"أفادت قوات الاحتلال الإسرائيلي اليوم الجمعة بأنها أغلقت حاجزا في جنين شمال الضفة الغربية، بعد ما قالت إن مقاومين فلسطينيين أطلقوا النار من سيارتهم نحو قواتها على الحاجز. في الأثناء، شيّع أهالي طولكرم جثمان الشهيد محمود الجراد."},{"p":"وأغلقت قوات الاحتلال حاجز دوتان المقام على أراضي بلدة يعبد (جنوب غرب جنين)، بعد ما قالت إن مقاومين فلسطينيين أطلقوا النار من سيارتهم نحو قواتها على الحاجز ثم لاذت بالفرار، من دون وقوع إصابات."},{"p":"وأعلن الاحتلال الاستنفار وأغلق الحاجز ودفع بتعزيزات عسكرية نحو مدخل يعبد، وباشرت حملات تمشيط واسعة بحثا عن السيارة."},{"p":"وفي وقت سابق، استشهد شاب فلسطيني يدعى محمود الجراد برصاص قوات الاحتلال التي اقتحمت مخيم طولكرم في مدينة طولكرم (شمال غرب الضفة الغربية) فجر اليوم الجمعة."},{"p":"كما أصيب 7 برصاص قوات الاحتلال التي منعت سيارات الإسعاف من التنقل والوصول إلى الجرحى."},{"p":"وانسحبت قوات الاحتلال من المخيم بعد اقتحامه لأكثر من 3 ساعات. وكانت قوة من جيش الاحتلال حاصرت المخيم ثم اقتحمته من كافة الجهات."},{"p":"واندلعت اشتباكات مسلحة بين جنود الاحتلال وعشرات المقاومين، كما نشرت قوات الاحتلال القناصة على أسطح عدد من البنايات، واحتلت عددا من المنازل وحولتها إلى ثكنات عسكرية."},{"p":"وعم الحداد العام مدينة طولكرم ومخيمها حدادا على الشهيد محمود الجراد (24 عاما)، الذي شيع الأهالي جثمانه قبل صلاة الجمعة."},{"p":"وقبل أيام، اقتحمت قوات الاحتلال مخيم نور شمس (وسط مدينة طولكرم أيضا)، وقتلت فتى يبلغ من العمر 18 عاما برصاصة في رأسه."},{"p":"وكانت قوات الاحتلال اقتحمت قبل نحو 3 أسابيع المخيم وجرفت بعض الأراضي وأزالت سواتر كان المقاومون يستخدمونها للتخفي من الطائرات الإسرائيلية."},{"p":"يأتي هذا ضمن تصعيد متواصل في الضفة، مع تسارع وتيرة اقتحام المدن والمخيمات من قبل قوات الاحتلال وتزايد اعتداءات المستوطنين على القرى والبلدات الفلسطينية."}]