[{"live":"","title":"شاهد.. الحرارة تعجل اختفاء أكبر نهر جليدي في إسبانيا"},{"publish":"12/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/3330-3-1691857844.jpg?resize=770%2C513&quality=80"},{"caption":"تؤدي الحرارة الشديدة إلى تسريع اختفاء نهر أنيتو؛ أكبر نهر جليدي في إسبانيا (غيتي)"},{"p":"أظهرت مشاهد مصورة حديثا ذوبان الجليد على جبال إسبانيا وتسريع اختفاء نهر أنيتو الذي يعد أكبر نهر جليدي في جبال البرانس التي تجتذب آلاف الزوار كل عام إثر موجة الحرارة الشديدة خلال فصل الصيف."},{"p":"وتسلقت مجموعة من علماء الأحياء والجغرافيين مؤخرا نهر أنيتو الجليدي، وهو الأكبر في إسبانيا، لدراسة نوع من المخاط الأسود الذي ظهر على سطح الجليد كصورة مصغرة لجزيئات الصخور والبكتيريا والسخام، وهي علامة أخرى على أن النهر الجليدي في حالة نهائية."},{"p":"ووفق الدراسة، فإن هذه البقع السوداء تحبس الحرارة وتزيد من ذوبان الجليد، والذي تسارع بالفعل في المنطقة بعد عامين من درجات حرارة الصيف الحارقة."},{"p":"واستخدم العلماء طرقا مختلفة لحساب تراجع النهر الجليدي منذ عام 1981 وحتى الوقت الحاضر، حيث أوضحت الدراسة أن النهر الجليدي يتبع اتجاها متسارعا للاختفاء، وقد ضاعفت موجات الحرارة الأخيرة من فقدان الجليد 3 مرات."},{"p":"ومنذ عام 1981، فقد الجليد في أنيتو 30 مترا من سمكه، أي ما يعادل مبنى من 10 طوابق، وتم تقليل الامتداد الإجمالي للنهر الجليدي بنسبة 64%."},{"p":"وفي عام 2022 وحده، فقد النهر الجليدي 3 أمتار من السمك في المتوسط، وهو أعلى رقم تم تسجيله على الإطلاق، ويتزامن مع عام شهد درجات حرارة قياسية في جميع أنحاء إسبانيا."},{"p":"ويلخص ناتشو لوبيز مورينو، الباحث في معهد البيرينيه للبيئة والباحث المخضرم في الأنهار الجليدية، النتائج التي نشرها الاتحاد الأوروبي لعلوم الأرض، والتي خلصت إلى أن نهر أنيتو الجليدي بلغ مراحله الأخيرة."},{"p":"وفي السنوات الأخيرة، كان النهر الجليدي يفقد مترا ونصفا من سمكه سنويا، مع الأخذ في الاعتبار أن متوسط السماكة يبلغ حوالي 11 مترا، وفي غضون 10 سنوات تقريبا لن يكون أنيتو نهرا جليديا."},{"p":"ووفق الدراسة \"دخل أنيتو مراحله الأخيرة حيث لا تكاد توجد أي مساحة سطحية متبقية لتتراكم الثلوج في فصل الشتاء، وقد انقسم النهر الجليدي إلى قسمين وسينقسم الجزء الأكبر قريبا إلى 3 أقسام أخرى، مما سيسرع اختفاءه في نهاية المطاف\"."},{"p":"وتسببت درجات الحرارة المرتفعة التي تم تسجيلها في عام 2022 في إحداث دمار في نهر البرانس الجليدي الآخر، حيث فقد ما يقرب من 4 أمتار من متوسط سمكه، وهو رقم قياسي، وفق العلماء."},{"p":"ويتوقع العلماء أن يكون هذا العام سيّئا تقريبا مثل العام الماضي، وإذا واجهت إسبانيا بضعة فصول صيف أخرى في مستوى درجات الحرارة الحالية، فمن المحتمل أن تختفي الأنهار الجليدية قبل نهاية العقد."},{"p":"وفي عام 1850، عندما بدأت درجات الحرارة العالمية في الارتفاع بشكل مطرد بسبب الثورة الصناعية، كان هناك 52 نهرا جليديا في جبال البرانس وبحلول عام 2020، بقي منها 21 نهرا، فقط وفقدت هذه الأنهار ما يقرب من 90% من مساحة سطحها بالكامل."}]