[{"live":"","title":"واشنطن تعلن موقفها من اعتقال عمران خان وتلمح لاحتمال كونه مذنبا"},{"publish":"8/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/RTSJTZFO-1685533761.jpg?resize=770%2C513&quality=80"},{"caption":"عمران خان هو السياسي الأكثر شعبية في باكستان حسب استطلاعات للرأي (رويترز)"},{"p":"قال متحدث باسم وزارة الخارجية الأميركية إن إلقاء القبض على رئيس الوزراء الباكستاني السابق عمران خان \"شأن داخلي\"، لكنه ألمح إلى احتمال أن تكون الاتهامات الموجهة ضده صحيحة."},{"p":"وسئل المتحدث ماثيو ميلر خلال مؤتمر صحفي أمس الاثنين إن كانت الولايات المتحدة تعتقد أن خان قد واجه محاكمة عادلة، فقال \"نعتقد أن هذا شأن داخلي لباكستان\"."},{"p":"وأضاف ميلر \"في بعض الأحيان توجد قضايا في جميع أنحاء العالم لا أساس لها من الصحة بشكل واضح لدرجة أن الولايات المتحدة ترى أن عليها أن تقول شيئا بشأن هذه المسألة. لم نصل بعد لهذه القناعة فيما يتعلق بقضية خان\"."},{"p":"واعتقلت الشرطة الباكستانية رئيس الوزراء السابق في مدينة لاهور يوم السبت الماضي بعيد صدور حكم يقضي بسجنه 3 سنوات. وقبيل اعتقاله نشر عمران خان تسجيلا مصورا دعا فيه أنصاره إلى الاحتجاج السلمي."},{"p":"وجرى اعتقال خان (70 عاما) بعد أن أصدرت محكمة ابتدائية بالعاصمة إسلام آباد حكما بسجنه بتهمة الكسب غير المشروع فيما يعرف بقضية \"صندوق الهدايا\"، إذ يتهم بعدم الإفصاح عن هدايا تلقاها عندما كان رئيسا للوزراء وبيعها بطريقة غير قانونية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/06365630-f2c9-48d1-aeff-0b2f3cce4e0a/694f45b2-3cb1-4aee-a3c9-d5d4a7a2fe23/1920x1080/match/image.jpg"},{"p":"وقد يمنع الحكم رئيس الوزراء السابق من خوض الانتخابات في وقت لاحق من هذا العام. وينفي خان ارتكاب أي مخالفات ويقول إن الحكومة والجيش لفقا له الاتهامات."},{"p":"وأظهرت استطلاعات الرأي أن خان، نجم الكريكيت السابق، هو السياسي الأكثر شعبية في باكستان، وقد أدى اعتقاله لفترة وجيزة في مايو/أيار الماضي بسبب تهم فساد أخرى إلى اندلاع اضطرابات دامية لم تنته إلا بعد أن أبطلت المحكمة العليا قرار توقيفه."},{"p":"وكان خان منتقدا للسياسة الخارجية الأميركية طيلة حياته السياسية تقريبا، وقد انتقد بشدة هجمات الطائرات الأميركية المسيّرة التي استهدفت مسلحين على الحدود الأفغانية الباكستانية، ووصفها بأنها قتل خارج نطاق القانون وانتهاك لسيادة باكستان."},{"p":"كما احتفى خان بخروج القوات الأميركية من أفغانستان، ورأى أن كابل كسرت \"قيود العبودية\"."}]