[{"live":"","title":"سرنديب أرض آدم والياقوت.. كيف وصل الإسلام إلى سريلانكا؟"},{"image":"https://www.aljazeera.net/wp-content/uploads/2019/05/4fb5433e-29ce-4f3e-8a04-da6869335791.jpeg?resize=770%2C513&quality=80"},{"caption":"عائلات سريلانكا مسلمة تشارك في إفطار جماعي نظمته جمعية مسلمي سريلانكا المدنية (الأوروبية)"},{"p":"عرف العرب سريلانكا منذ القدم، فقد كانت نقطة مهمة في طريق التجارة البحري بين الهند والجزيرة العربية، قبل أن تعرف الإسلام على يد التجار العرب المسلمين في القرنين الأول والثاني الهجري."},{"p":"وذكرها محمد الشريف الإدريسي (1100-1164م) في كتابه \"نزهة المشتاق في اختراق الآفاق\"، واصفا ملكها بأنه يملك ما لا يملكه أحد من ملوك الهند \"وإليها تقصد مراكب أهل الصين وسائر بلاد الملوك المجاورين له\"، وفصّل الإدريسي -وكذلك ياقوت الحموي- في وصف الدر النفيس والياقوت الجليل والحرير والبلور والألماس والعطور وأنواع الأحجار الكريمة الموجودة في جبال الجزيرة وأوديتها وبحرها، وخص الحموي ذكر الياقوت الأحمر والعود."},{"p":"ووصف الإدريسي كذلك نظام الحكم في جزيرة سرنديب (كما كانت تسمى في الكتابات العربية القديمة) الذي وضعه ملك غني وعادل واتخذ له أربعة وزراء من المسلمين ومثلهم من المسيحيين وكذلك اليهود وأيضا من دين الملك المحلي \"البوذية\"، وأصبح تعيين مستشارين مسلمين عادة لدى ملوك جزيرة سيلان -وهو واحد من أسماء سريلانكا- قبل زمن الاستعمار الأوروبي."},{"p":"وفي معجمه الشهير للبلدان، اعتبر المؤرخ والأديب ياقوت الحموي (1178 – 1225م) أن الجبل الذي هبط عليه آدم عليه السلام يقع في سرنديب ويقال له \"الرهون\"، وأضاف أن فيه أثرا لقدم آدم مغموسة في الحجر \"وطولها نحو سبعين ذراعا ويزعمون أنه خطا الخطوة الأخرى في البحر وهو منه على مسيرة يوم وليلة\"."},{"p":"وتغنى الشعراء العرب بسرنديب ومنهم الإمام الشافعي (767-820م) في أبياته الشهيرة التي قال فيها:"},{"p":"أمطري لؤلؤا جبال سرنـديب\nوفيضي آبار تكرور تِبْـرًا"},{"p":"كيف وصل الإسلام سرنديب؟\nمع وصول التجار العرب في القرن السابع الميلادي، بدأ الإسلام في الازدهار في سريلانكا عبر المعاملة والتجارة والزواج، وبحلول القرن الثامن الميلادي سيطر التجار العرب على جزء كبير من التجارة في المحيط الهندي، بما في ذلك جزيرة سرنديب، واستقر الكثير منهم في الجزيرة، مما شجع على انتشار الإسلام."},{"p":"عندما وصل البرتغاليون خلال القرن السادس عشر، كان أحفاد هؤلاء التجار العرب هم التجار الرئيسيين للتوابل ولديهم شبكات تجارية قوية تمتد حتى الشرق الأوسط، وأطلق البرتغاليون مصطلح \"الموريين\" لوصف مسلمي الجزيرة كما فعلوا بالنسبة للمجتمعات الإسلامية الأخرى التي احتكوا بها في الأندلس والمغرب العربي، ونتيجة لذلك وجدت هوية محلية تسمى \"موريو سيلان\" وتنتسب إلى العرب، ورغم أن معظمهم يتحدثون التاميلية، فإنهم يختلفون عن مسلمي سريلانكا الآخرين الذين يرون أنفسهم تاميل مسلمين."},{"p":"وهاجم المستعمرون البرتغاليون المستوطنات والمستودعات والشبكات التجارية لموريو سيلان، ولجأ العديد من المضطهدين إلى ملاذات في سريلانكا وخارجها، ونتيجة لمذابح الحكم الاستعماري الهولندي انخفض عدد سكان سريلانكا الموريين بشكل كبير ونجا بعضهم ممن منحهم حكام السنهال ملجأ في مرتفعات وسط وشرق سريلانكا."},{"p":"وخلال القرنين الثامن عشر والتاسع عشر، ساهم المسلمون الجاويون والماليزيون في تزايد نسبة المسلمين في سريلانكا، وواجهوا تحديا من البعثات التبشيرية المدعومة من السلطات الاستعمارية الهولندية والبريطانية، وأسهم مسلمو باكستان وجنوب الهند في إدخال المذهبين الشافعي والحنفي إلى البلاد."},{"p":"وينتشر المجتمع المسلم في سريلانكا في جميع أنحاء البلاد ويشكلون 9.7% من سكان الجزيرة، ويتكلم معظمهم التاميل لغة أم، مما يجعلهم في كثير من الأحيان يصنفون ضمن الأقلية التاميلية في الجزيرة، ومع ذلك هناك مسلمون يتحدثون لغة الغالبية السنهالية."},{"p":"الحرب الأهلية\nفي عام 1956 صدر قانون جديد للبلاد يجعل اللغة السنهالية اللغة الرسمية الوحيدة للبلاد، وهو ما اعتبر تمييزا من قبل المجتمعات السريلانكية الناطقة بلغة التاميل الذين بدؤوا في تشكيل مجموعات مسلحة."},{"p":"وتصنف سريلانكا بوصفها ثالث أكبر دولة متدينة في العالم، وفقا لاستطلاع غالوب 2008، وكان التبشير المسيحي معروفا بالشراسة والحدة، مما شجع على تطور خطابين دينيين هندوسي وبوذي أكثر تطرفا داخل الجزيرة."},{"p":"وبعد أن استولت بريطانيا على الجزيرة وطردت الهولنديين، وضع البريطانيون نظاما تعليميا عبر الإدارة الاستعمارية والكنيسة الإنجليكانية، وسعوا لتهميش التعليم البوذي التقليدي، مما أضعف مكانة الرهبان البوذيين داخل المجتمع السنهالي وولد الاحتقان لدى الطائفة السنهالية البوذية، وفضّل البريطانيون التاميليين على السنهاليين، وهي السياسة التي ولدت إرهاصات الحرب الأهلية المبكرة."},{"p":"يشارك المسلمون في سريلانكا في الحياة السياسية، ولهم ممثلون في البرلمان والوزارات وفي عصر ما بعد الاستقلال، اشتدت التوترات في عام 1983 عندما أدت هجمات التاميل على الجيش السريلانكي إلى قيام الغوغاء من السنهاليين بمهاجمة التاميل خلال فترة تعرف باسم \"يوليو الأسود\"."},{"p":"وقُتل في هذه الأحداث ما يبلغ 3 آلاف مدني من التاميل، مما أدى إلى نشوب حرب أهلية استمرت لربع قرن بين الحكومة السريلانكية وعدد من مجموعات التاميل، وأبرزها جبهة نمور تحرير تاميل إيلام، واستمرت حتى عام 2009."},{"p":"في بداية الصراع، وقف بعض المسلمين الناطقين باللغة التاميلية مع كفاح التاميل، لكن سرعان ما تغيّر ذلك لأن المسلمين أصبحوا أيضًا هدفًا للانفصاليين التاميل، وفي إحدى هذه الهجمات عام 1990 قُتل حوالي 150 شخصًا على يد جبهة نمور تحرير تاميل إيلام عندما داهمت مسجدين في بلدة كاتانكودي."},{"p":"وبخلاف المسلمين الروهينغا المحرومين من حقوقهم في ميانمار، يشارك المسلمون في سريلانكا في الحياة السياسية، ولهم ممثلون في البرلمان والوزارات، ولهم هيئات تمثلهم على غرار المجلس الإسلامي السريلانكي الذي يضم ممثلين من المجتمع المدني."},{"p":"غير أن المسلمين في سريلانكا يتعرضون رغم ذلك للإقصاء، وتُستهدف مساكنهم ومتاجرهم ومساجدهم، وعانوا بشدة من الحرب بين التاميل والسنهال خلال الفترة بين عامي 1983 و2009، إذ قامت حركة التمرد التاميلية حينذاك بتشريد أكثر من 70 ألف مسلم من شمال البلاد."}]