[{"live":"","title":"القاص الأردني هشام البستاني: أكتب أدبا تحريضيا يفتح باب الأسئلة على الحقيقة"},{"publish":"5/6/2023"},{"updated":"آخر تحديث: 5/6/2023|05:30 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/%D9%87%D8%B4%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-1-1-copy-1685535857.jpg?resize=770%2C513&quality=80"},{"caption":"الأديب الأردني هشام البستاني وصف نفسه بأنه \"لاجئ ثقافي يشعر بالاغتراب التراجيدي المؤلم في مشهد ثقافي مليء بالسفاسف والمحسوبيات\" (الجزيرة)"},{"h3":"عمان –"},{"p":"فهو طبيب أسنان، فإلى جانب تخصصه المهني، يمتهن الأدب والفكر، وله مجموعات قصصية عدة، منها \"الحب والموت\" و\"الكيانات الوظيفية\" المتمردة على الواقع والمشتبكة معه في آن واحد. ويقول النقاد إن البستاني يصنع شراكة إبداعية مع المتلقي، وإن إنتاجه الأدبي أو الفكري يستحضر من يحاوره مستعينا بلغة أدبية تطرح الأسئلة."},{"p":"وفي حديثه للجزيرة نت، وصف البستاني ثقافتنا بـ\"الوجدانيات لافتقار المشهد الثقافي للحوار الجاد وانتشار النميمة وتشكيله من شلل ومحسوبيات\"، وقال إنه يكتب أدبا تحريضيا يفتح باب الأسئلة على الحقيقة."},{"p":"وفي ما يلي نص الحوار الذي أجرته الجزيرة نت مع البستاني:"},{"li":"\"الحب والموت\" هي أول مجموعة قصصية لك صدرت عام 2008، وعقبها وصفك النقاد بالكاتب المتمرد في ميدان الأدب والسياسة، فما رأيك؟"},{"p":"غالبا ما يوصف المجدد والحاد وغير الممتثل بـ\"المتمرد\"، وهي صفة لا أرى فيها ما هو استثنائي، فهي الطبيعي في متلازمة الكتابة الإبداعية والبحث الفكري والممارسة التغييرية، وأجد أن عكسها السائد هو الذي يجب أن يحكى عنه ويوصف ويوصم ويناقش، وأقصد الرداءة والتماثل والرضوخ لقواعد السلطة ومتطلبات النجومية والجوائز، وتحوّل الكاتب من نص إلى صورة، ومن فاعل ثقافي إلى مهرج."},{"p":"وهذه كلها رذائل لا علاقة لها بالفعل الإبداعي كمداخلة في الشكل، ولا بالرؤية النقدية كمداخلة في المضمون، ولا بالاشتباك التغييري كمداخلة في التاريخ، صرنا اليوم في حالة بائسة يقال فيها عمن يمارس دوره العادي في الفن والفكر والمجتمع بأنه متمرد، بينما يصور الامتثال والخضوع كأنه الطبيعي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/05/%D9%87%D8%B4%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-copy-1685535864.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الأديب هشام البستاني وصف ثقافة المرحلة بالانحطاط (الجزيرة)"},{"li":" توصف بالأديب المشتبك، فمن هو الأديب الحقيقي برأيك؟ ومن هم مثقفو المرحلة؟"},{"p":"الحقيقة والحقيقي مفهومان متحركان، ولك أن تذهب إلى فيزياء الكم في زيارة خاطفة لتفاجئك \"الحقيقة\" بفانتازياتها، لكن هذا لا يعني عدم وجود \"حقيقة\"، بالعكس، تقوم العلوم التي تتغير باستمرار بتغيير فهمنا للأمور والظواهر مع تحسن قدراتنا على رصدها وإجماع أفضل معارف اللحظة الراهنة، هذه هي \"حقيقة\" اليوم التي قد نفهمها أفضل غدا."},{"p":"أما الأديب فهو المشتغل فنيا بأداة رئيسية، وليست حصرية هي النص المتصل بمحيطه وعناصر الفكر، وهي الفعل الإبداعي والرؤية النقدية والاشتباك التعبيري، وهو وعي داخل التاريخ بالضرورة وليس مراقبا من خارجه، أو ملهما لما وراءه."},{"p":"لا شيء خارج التاريخ، وكل إلهامات الكاتب أجزاء متعددة أصيلة في العالم الواقعي، ولو أخذت أشكالا تجريدية أو غامضة بهذا المعنى، يتركب تعريف لـ\"الأديب الحقيقي\" باعتباره فاعلا إبداعيا نقديا تغييريا، يشحذ نفسه باستمرار بالمعارف المتعددة، ويعمل داخل التاريخ وفي المجتمع بغير ادعاء المكانة والرفعة التي هي أساسا إسقاطات ذاتية يجترها لنفسه."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/05/sdfdwdwdw-1685535849.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مجموعة قصصية بعنوان \"مقدمات لا بد منها لفناء مؤجل\" لهشام البستاني (الجزيرة)"},{"p":"أما مثقفو المرحلة فكثر، فالمرحلة مرحلة انحطاط، ولك أن تتابع الكم الهائل من لاعقي أحذية السلاطين، والمتسولين صرر عطاياهم، والساكتين عن الحق كي لا يفقدوا الحظوة أو إمكانيتها، واللاهثين بألسنة ممدودة خلف الجوائز، لتعرفهم."},{"li":"البعض يتحدث عن موت القصة القصيرة، وفي مجموعتك \"أرى المعنى\" هناك اشتباك بين أجناس أدبية؟"},{"p":"إن كان البعض يتحدث بموت القصة القصيرة والشعر، فأنا أتحدث عن تحول الكتابة والكاتب خلال العقدين الأخيرين لممارسة وكيان يتسولان الرواج والانتشار والمكانة والقبول والاعتراف والجوائز، وهذه تحققها الرواية لأسباب موضوعية، والرواية هي أسهل الأنواع الأدبية تلقيا، فهي مليئة بالتفاصيل، متمهلة السير، واضحة المعالم، مشحونة بالإثارة، بعيدة عن التكثيف، لا تحتاج من القارئ ما يسميه (الناقد الفرنسي) رولان بارت \"الكد\": أن يعمل ذهنه ليخلق مع الكاتب في النص ويصير شريكا إبداعيا فيه."},{"p":"هذا النوع من الكتابة أقرب إلى التسلية منها إلى الفن، ويمكن -بالتالي- أن تتحول إلى سلعة واسعة الانتشار في عصر يحتفي بالأرباح والمبيعات والشهرة الناتجة عنهما، أكثر من التفاته إلى الإبداع الفني."},{"p":"أنا من القلة الهامشية المصرة على إنتاج الفن بواسطة الكتابة، أتجاوز حدود أجناسها، وأكتب غير منضبط إلا بالرؤية الفنية التي أتصورها للنص في مرحلة كتابته، أستعين وأتأثر به، وأستفيد من كل الفنون داخل النص، وأخرج النص ليشتبك مع الفنون، ولا يعنيني تجنيس ما أكتب بقدر ما يعنيني طاقته الفنية والإبداعية، ومروره سليما من تحت مبضع النقد، الذي أمارسه استنادا إلى فلسفة الفن التي أتبناها في الكتابة."},{"p":"وملخص هذه الفلسفة أن نصي هو بداية لما سيلي، نوع من التحريض التخليقي الذي يستكمل نفسه من خلال شريكي القارئ، شكل من الديمقراطية الإبداعية التشاركية مقابل دكتاتورية التفاصيل والمصائر الخطية المحددة التي تقيد الخيال وتطعم بالملعقة."},{"p":"هذا النوع من الكتابة لا يروق لقارئ يريد الاسترخاء في كنبة وإطفاء عقله أمام رتابة مسلسل تلفزيوني يخدر ملكاته الإبداعية ويوفر إمكاناته الكامنة ليتمكن من صرفها في اليوم التالي كعبد في مكان عمله، ولا يروق لمن عوده استسلامه لمخدر التسلية على الإشباع اللحظي السريع الناتج عن استهلاك السلعة، مثلما لا يروق للسلطة التي صارت أهم لاعب في الآداب والفنون."},{"p":"أعتقد أن اختيار البقاء في الهامش، والمناداة بسقوط تسلية الكتابة، وفضح الجوائز ورداءة خياراتها، ونقد السلطة بلا هوادة، هو الخيار الثوري في سياق الفن والأدب اليوم."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/05/32d3f23f2d-1685535842.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"قصص \"شهيق طويل قبل أن ينتهي كل شيء\" لهشام البستاني (الجزيرة)"},{"li":"بعد كتابك \"الكيانات الوظيفية\" مورست عليك ضغوط عديدة، ترى ما موقف زملاء الطريق؟ أساندوك أم اكتفوا بالفرجة؟"},{"p":"الحصار وإغلاق كل ما يمكن إغلاقه من منافذ موجود منذ ما قبل كتاب \"الكيانات الوظيفية\"، نتيجةً لنشاطي العام وممارستي مواطنتي وأفكاري، ومستمر بعده، وتتشارك في تنفيذه السلطة مع مثقفين يتوسلونها ويتسولون على أبوابها، ومؤسسات ثقافية تدعي الاستقلالية و\"التنوير\" و\"الحداثة\"، بينما تكفي مكالمة هاتفية من جهة أمنية لتلغي أنشطتها أو تغير متحدثيها، وطورت بمرور الوقت آليات داخلية للرقابة والرقابة الذاتية، وصارت جزءا من ريبرتوار (ذخيرة مسرحية) السلطة ودعايتها."},{"p":"وشخصيا أنشر كتاباتي البحثية والفكرية منذ العام 1996 وعلى مدار عمري الكتابي الذي اقترب من يوبيله الفضي، لم أتلق دعوة لا كمتحدث، ولا حتى على سبيل الحضور، لأي من الفعاليات أو الأنشطة أو المؤتمرات التي تقيمها الجهات الثقافية الرسمية، أو أي من المؤسسات الثقافية التي تعتبر نفسها \"كبيرة\" و\"مؤثرة\" في الأردن."},{"p":"فقد تحدثت في أكثر من 20 جامعة حول العالم، ومع طلاب من كل الجنسيات، غير أنني لم أدع لأتحدث في جامعة من جامعات بلدي ومع طلاب بلدي، إلا في مرة واحدة يتيمة، لأن الدعوة جاءت من خارج الأردن، ولم يملك المحليون إمكانية رفض طلب الأستاذ الجامعي الأوروبي، وجامعته صاحبة المشروع والنشاط والتمويل."},{"p":"كما وضعت مؤسسة عبد الحميد شومان ومكتبتها، وهي المؤسسة الثقافية العريقة، كتابي \"الفوضى الرتيبة للوجود\" (2010) أول الأمر في \"غرفة الممنوعات\" بعد قرار للجنتها الداخلية للرقابة، فموضعوا أنفسهم على يمين دائرة المطبوعات والنشر التي ماطلت وناورت قبل توزيع الكتاب، لكنها أجازته في نهاية الأمر."},{"p":"وهناك حدث مضحك مبك آخر يتمثل في قرار إزالة مقطعي الشعري المسجل صوتيا وبمعيته ما اخترته من شعر، وسجلته، للشاعر مصطفى وهبي التل (عرار) والشاعر تيسير السبول بتعليمات \"من فوق\" من معرض \"الأردن أرض الإبداع\" المقام في متحف الأردن عام 2017."},{"p":"وكان القيم على التركيب الصوتي المعني بالشعر والغناء في الأردن قد اختار أحد نصوصي، وكلفني باختيار نموذجين آخرين يمثلان رمزيا المشهد الشعري المعاصر في الأردن، وتم أخذ موافقة إدارة المتحف على المقاطع وتسجيلها وتركيبها قبل أن يأتي الأمر بإزالتها قبل أيام قليلة من الافتتاح."},{"p":"أما درة تاج هذه التصرفات البائسة فكانت حادثة منع حفل إطلاق كتاب \"الكيانات الوظيفية\" في المركز الثقافي الملكي، وهو مركز ثقافي عام مشيد بأموال المواطنين، وأسوأ ما فيها قيام المسؤولين الثقافيين، المفترض فيهم تعزيز حرية الرأي والفكر والإبداع وإتاحة المجال للفاعلين الثقافيين وحمايتهم، بتحريض الجهات الأمنية والرقابية على الكتاب والكاتب، رغم إجازته من دائرة المطبوعات والنشر، وعقدت له أنشطة ونقاشات في مساحات ثقافية مستقلة متعددة دون اعتراض أحد، وهو ما يثبت أن المسؤول الثقافي في بلدنا مرعوب وأشد يمينية ومحافظة من المسؤول الأمني، فالأخير صاحب قرار وسطوة، والأول يحاول في سياق محاولة الحفاظ على موقعه إثبات أنه يقوم بواجباته على أفضل مما هو \"مطلوب\" ويزيد في عيار المنع توخيا للسلامة."},{"p":"أما الكتاب، فهم ثلاثة: القلة القليلة التي تقف بلا هوادة إلى جانب قيم الحرية وحق الفعل الإبداعي والفكري في التعبير عن نفسه، والمجموعات التي \"تضبط البوابات\" وتوظف نفسها في خدمة السلطة تبقى تلف وتدور لعل باب الخدم الخلفي يفتح لها، وأخيرا هناك الكثرة الصامتة، النائية بنفسها، المتواطئة بسكوتها، التي لا تريد أن تغضب أحدا أو يسجل عليها أي موقف، وهذه برأيي أوضع من سابقتها وأحط قدرا."},{"li":"الكتابة كما وصفتها \"صوت الغضب الناتج عن إحساس بالغربة\" فهل تعاني من غربة ثقافية؟"},{"p":"أحس بالغربة بكل المعاني، لكن أشدها عمقا تلك الناتجة عن فقر المشهد الثقافي وافتقاره إلى الحوار الجاد، وامتلائه بالنميمة والسفاسف والتفاهات، وتشكله في عصب وشلل ومحسوبيات."},{"p":"ولا أجد حرجا بوصف نفسي بـ\"اللاجئ الثقافي\" كنتيجة مباشرة لهذا الاغتراب التراجيدي المؤلم، إذ لا أجد نفسي ثقافيا وإبداعيا داخل لغتي التي أكتب بها، بل داخل اللغة التي أترجم إليها وأتقنها كلغة ثانية، حيث لا وجود لشخصي بل لنصي، أخوض الحوارات الأدبية المعمقة في الشكل والمضمون، وتقنيات الكتابة، وأسباب استخدامها، واللغة، وتمثلاتها، مع محرري دور النشر والمجلات التي تنشر أعمالي، مثلما أخوض حوارات معمقة مع المترجمين الأدبيين الذين يترجمون أعمالي، أو يترجمون نصوص ملفات الأدب العربي المترجم التي أشرف على نشرها سنويا منذ عام 2016 في مجلة \"ذي كومون\" الأدبية الأميركية التي تصدر من جامعة آمهيرست العريقة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/05/32322r2r2-1685535836.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"قصص \"أرى المعنى\" لهشام البستاني (الجزيرة)"},{"p":"حاولت، وحدي في البداية، ومن ثم بالتعاون مع الكاتبتين حليمة الدرباشي وهيفاء أبو النادي، اختراع الحوار المفقود، وفرضه على الساحة الثقافية المحلية، عبر سلسلة شهرية بعنوان \"لقاءات أدبية\" تستضيف كاتبا أو كاتبة من خارج الوجوه المكررة التي يكرس لها المشهد، نناقشه في أعماله دون مجاملات."},{"p":"استمرت السلسلة أكثر من سنة، قررنا إعدام النشاط إذ صدمنا الواقع المر بحقيقته التي تفيد بأن القلة تهتم بالحوار والأغلبية من المنشغلين يتمثل همها في الاجتماعات وتبادل المصالح والتسلية ولا مكان للجدية، إذ يتحول إلى ما يشبه حوار الطرشان أو حوارا للشخص مع نفسه.. \"لقاءات أدبية\" هي مثال آخر على استحالة اللقاء، أو صعوبته، داخل المساحات المحاصرة، وتمظهر بسيط على تمظهرات الغربة التي يقصى فيها غير الممتثل."},{"li":"تميل للسياسي في إنتاجك الإبداعي، لماذا يغيب البعد الوجداني عن كتابتك، أم إن\" الحب وهم كبير\" كما جاء في \"شهيق طويل قبل أن ينتهي كل شيء\"؟"},{"p":"الثقافة العربية متخمة بالوجدانيات ابتداء من الشعر الجاهلي وليس انتهاء بالأغنيات التجارية الواسعة الانتشار، قلة من هذه التعبيرات عميقة، والأكثرية مبتذلة، وبتقديري فإن الذهاب إلى المساحات الوجدانية مهرب سهل لمن يفتقر إلى المادة والموضوع والأسلوب، وتأكيد لأنانية الكاتب الذي يقدم نفسه وأحاسيسه وانطباعاته على كل شيء آخر، فيعكس ويستخرج كل شيء على نفسه بدراما استمنائية يمارسها بصيغة تداعيات تهويمية لا تغادر الذاتية."},{"p":"مادة كتابتي تأتي من خارجي، أو بتأثير منه، وأمد الشخصي الداخلي لأوضح ارتباطاته شكلا وموضوعا بالخارجي والكوني، فأنا غير معني بالحب بالمعنى السطحي الساذج السائد، وهو وهم كبير من زاوية ممارسته كهوس تسلطي وباعتباره علاقة هستيرية استحواذية كما تعبر عنها الأغنيات السخيفة \"لا أستطيع الحياة من دونك\"، وبعض الممارسات التي صارت تأخذ أشكالا مادية إجرامية في الواقع \"أقتلك ولا تكونين لغيري\"، فمنشأ هذه المفاهيم رواسب ذكورية سلطوية عميقة، وأنانية اعتبار الإنسان نفسه مركز الكون."},{"p":"لا أريد لنفسي أو للقارئ أن يضحك على نفسه ويهرب من خلال الكتابة إلى عوالم وردية رومانسية تعويضية، ولا أن يرتاح ويتعالج جزئيا من ضغط الظلم الذي سيعود لينخرط فيه ويتكيف معه غدا.."},{"p":"أنا أضع القارئ كشريكي في الفعل الإبداعي مباشرة أمام ما يحاول الهروب منه، وأقول له: تفضل، صرت تعرف، وأعطيتك مبضع التشريح، وطرحت عليك السؤال الذي يزعزع الأمان الكاذب الذي تضحك به على نفسك، الآن: إما أن تدير وجهك فتحتقر نفسك إلى الأبد، أو تقوم بشيء لتغيير العالم."},{"p":"ربما أكتب أدبا تحريضيا يحيل أوتوماتيكيا إلى المباشرة، وكتابتي أبعد ما تكون عن المباشرة. فلنقل إنني أكتب أدبا تقويضيا يخلخل ما يظن أنه مستقر وطبيعي، فاتحا باب الأسئلة والإمكانات على الحقيقة التي تكمن بعدها."}]