[{"live":"","title":"صنعاء القديمة تقاوم ويلات الحرب وتأمل بتعاف وشيك"},{"publish":"21/8/2023"},{"image":""},{"p":"أمضت دعاء الواسعي سنوات طويلة تعمل بسرور مرشدة سياحيةً في صنعاء القديمة، تدلّ الأجانب على الحمّامات المخفيّة في العاصمة اليمنية، وتصحبهم إلى أسواقها حيث متاجر المصنوعات الفضّية والتوابل والبهارات."},{"p":"وبعد مرور نحو عقد من الحرب في أفقر دول شبه الجزيرة العربية، تبدو تلك الحياة ذكرى بعيدة، والمدينة القديمة حيث نشأت دعاء شبه معزولة عن العالم، في حين أنّ مبانيها المشيّدة من حجر الآجر منذ آلاف السنين متردّية."},{"p":"وقالت دعاء (40 عامًا) لوكالة الصحافة الفرنسية \"السياحة فتحت عينيّ على ثقافتي\"، مشيرة إلى أنّها باتت تقدر أكثر الزي التقليدي والأطباق اليمنية من خلال شرحها تراث بلدها للأجانب."},{"p":"وبعد أن كانت تتحدّث اللغتين الإنجليزية والألمانية بطلاقة، باتت مهاراتها اللغوية تتراجع، وأضافت \"ليست هناك كلمات تعبّر عن كارثتنا باللغة الإنجليزية أو الألمانية أو حتى الفرنسية\"."},{"p":"وصُنّفت مدينة صنعاء القديمة المدرجة على قائمة اليونسكو للتراث العالمي، بأنها \"في خطر\" منذ 2015 بعيد تدخل تحالف عسكري عربي دعما للحكومة اليمنية في نزاعها مع المسلحين الحوثيين الذي اندلع عام 2014."},{"p":"والمدينة المأهولة منذ أكثر من 2500 عام تضمّ مساجد ومنازل تشبه الأبراج مبنية من الطوب، لكنّها تواجه راهنا تهديدات مباشرة بالتعرض لضربات جوية وتهديدات غير مباشرة مرتبطة بغياب الصيانة."},{"p":"وبينما كانت تنتظر بفارغ الصبر انتهاء الحرب، احتفظت دعاء بسجلات مؤلمة عن تدهور المدينة القديمة، وجداول بياناتها تضمّ المنازل المنهارة والفنادق المتصدّعة. وهي الآن عاقدة العزم على الاستفادة من الوقت الضائع، إذ تسعى للحصول على درجة الماجستير في السياحة من جامعة صنعاء على أمل أن تتمكن يوما من المساعدة في تعافي المدينة القديمة، وقالت \"نحن نفقد صنعاء القديمة. أنا حزينة للغاية لقول ذلك\"."},{"p":"وفي الأشهر الأولى من الحرب، أمطرت الضربات الجوية البلدة القديمة، وحوّلت المنازل والحدائق إلى أنقاض. وسمعت دعاء الواسعي قصصا عن القصف خلال حرب أهلية سابقة في ستينيات القرن الماضي، لكنها لم تعتقد قط أنها ستشاهدها يوما ما بنفسها. وتساءلت \"لماذا يهاجمون مدينتنا؟\". وتابعت \"لا أسلحة في صنعاء القديمة، وممنوع مهاجمة تاريخنا. إنّهم يدمّرون تاريخنا\"."},{"p":"من جهته، قال منسق المشروع في اليونسكو محمد الجابري إن منازل البلدة القديمة، بزخارفها المميزة من الجبس الأبيض، \"هشة للغاية وتتطلب صيانة مستمرة، تقليديا كان أصحاب المنازل يقومون بأعمال الصيانة\"، لكن ثبت أنّ ذلك شبه مستحيل بالنسبة للعديد من العائلات وسط أزمة اقتصادية حادّة ورواتب قلّما تدفع ومواد غذائية لا تنفكّ أسعارها ترتفع."},{"p":"وأضاف الجابري \"يتخذ الناس خيارا صعبا بين وضع الطعام على المائدة (لعائلاتهم) والحفاظ على سقف فوق رؤوسهم\"."},{"p":"وعانت البنية التحتية للصرف الصحّي من الإهمال، مما جعل مباني المدينة القديمة عرضة للانهيار أثناء الفيضانات المفاجئة."},{"p":"وتراجعت حدة القتال بشكل كبير في معظم أنحاء اليمن منذ سريان هدنة في أبريل/نيسان 2022. ومع ذلك، فقد أدى عدم وجود وقف دائم لإطلاق النار إلى توقف العديد من مؤسسات البلاد، بما في ذلك هيئة الحماية العامة المكلفة بإنقاذ المواقع التاريخية."},{"p":"وازداد اليأس في أبريل/نيسان الماضي عندما قُتل أكثر من 80 شخصا في تدافع أثناء توزيع منحة نقدية في نهاية شهر رمضان في مدرسة بالمدينة القديمة. ولم يكن مبلغ الصدقة يتجاوز 5 آلاف ريال يمني، أي حوالي 8 دولارات فقط."},{"p":"ورغم هذه المآسي المتراكمة، يتمسّك سكان المدينة القديمة بالأمل في إمكان إحياء أمجاد الماضي. وقال عبد الله عصبة (28 عاما)، مشيرا إلى شتلات الطماطم والكراث \"كانت هذه المزرعة مثل الجنة.. لم يكن بإمكانك حتى أن تمشي فيها بسبب العشب، لقد كانت خضراء قبل الحرب\"."},{"p":"ويقع الحقل بالقرب من مبنى دمّرته غارة جوية عام 2015، لكنّ عبد الله، الذي تزرع عائلته المحاصيل في هذا الحقل منذ عقود، قال إنهم \"يحاولون إعادة تأهيله خطوة بخطوة\"."},{"p":"وقرب بوابة اليمن التاريخية في المدينة القديمة، في المتجر الذي يبيع فيه زيوت العلاج التقليدية، يعمل صلاح الدين تحت صورة للرئيس الفرنسي الراحل فرانسوا ميتران أثناء زيارته البلدة القديمة في التسعينيات، في وقت كانت فيه رؤية الأجانب في شوارع صنعاء مشهدا مألوفا."},{"p":"وأعرب صلاح الدين عن ثقته بعودة تلك الأيام الخوالي، مشبّهًا المدينة القديمة بمريض في المستشفى. وقال \"عاجلا أم آجلا، سوف تتعافى. الحرب مرض، لكنّنا سنتعافى\"."}]