[{"live":"","title":"فايننشال تايمز: واشنطن تضغط على طهران لوقف بيع مسيّرات لموسكو"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/SA-SANCTIONS-1692167933.jpg?resize=770%2C513&quality=80"},{"caption":"واشنطن اتهمت طهران بتزويد موسكو بمسيّرات تستخدمها في حرب أوكرانيا (رويترز-أرشيف)"},{"p":"نقلت صحيفة \"فايننشال تايمز\" البريطانية عن مصادر مطلعة -اليوم الأربعاء- أن الولايات المتحدة تضغط على إيران للتوقف عن بيع طائرات مسيّرة مسلحة إلى روسيا، وذلك في إطار مباحثات على \"تفاهم غير مكتوب\" أوسع نطاقا بين واشنطن وطهران لخفض التوتر."},{"p":"وأشار التقرير إلى أن واشنطن تضغط على طهران لوقف بيع الطائرات المسيّرة المسلحة إلى موسكو التي تستخدمها في الحرب بأوكرانيا، وكذلك قطع الغيار لتلك الطائرات."},{"p":"وذكرت الصحيفة البريطانية أن تلك المناقشات تمت، إلى جانب مفاوضات بشأن اتفاق لتبادل السجناء الأسبوع الماضي."},{"p":"وتأتي الأنباء في وقت تحاول فيه الولايات المتحدة وإيران تخفيف حدة التوتر، وإحياء محادثات أوسع نطاقا تتعلق ببرنامج الأخيرة النووي."},{"p":"وفي السياق، قال وزير الخارجية الأميركي أنتوني بلينكن أمس إنه سيرحب بأي خطوات إيرانية لخفض تصعيد \"تهديدها النووي المتنامي\" وذلك على الرغم من صفقة تبادل السجناء."},{"p":"وقال بلينكن في تصريح للصحافيين \"لا شيء تغيّر في نهجنا العام المتبع تجاه إيران\" مضيفا أن بلاده تواصل اعتماد إستراتيجية \"الردع والضغط والدبلوماسية\"."},{"p":"وكان مصدر قريب من المفاوضات صرّح -لوكالة الأنباء الفرنسية- بأن الاتفاق بشأن السجناء منفصل عن الملف النووي، مضيفا أن الدبلوماسية أظهرت فعالية في خفض التوتر مع إيران."},{"p":"والأسبوع الماضي، نقلت إيران 5 مواطنين أميركيين من السجن إلى الإقامة الجبرية في فندق خاضع للحراسة، في خطوة تندرج في إطار صفقة لإطلاق سراحهم."},{"p":"وفي مقابل هذه الخطوة، ستعمد كوريا الجنوبية إلى تحويل 6 مليارات دولار من الأموال الإيرانية المجمدة على حساب خاص في قطر، يمكن لطهران استخدامه لشراء سلع لا تخضع للعقوبات الأميركية."},{"p":"وكانت شبكة \"سي إن إن\" نقلت عن مسؤولين أميركيين قولهم إن الدوحة استضافت وفدي التفاوض وعمِلت وسيطا لنقل الرسائل بين الطرفين، مشيرة إلى أن المفاوضات بين الجانبين الإيراني والأميركي لم تكن مباشرة، وإنما عبر الوسيط القطري."},{"p":"والعام الماضي، انهارت محادثات بوساطة أوروبية لإحياء الاتفاق المبرم عام 2015 بين الدول الكبرى وإيران حول برنامجها النووي، بعدما انسحبت منه واشنطن عام 2018 إبان ولاية الرئيس السابق دونالد ترامب."}]