[{"live":"","title":"هيئة محلفين أميركية تتهم ترامب بمحاولة قلب نتيجة الانتخابات الرئاسية في ولاية جورجيا"},{"publish":"15/8/2023"},{"updated":"آخر تحديث: 15/8/2023|09:12 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/RTSK4YHP-1686280559.jpg?resize=770%2C513&quality=80"},{"caption":"المدعية العامة أمهلت ترامب والمتهمين معه حتى 25 أغسطس/آب الجاري للمثول أمام المحكمة (رويترز)"},{"p":"خلصت هيئة محلفين كبرى في مدينة أتلانتا بولاية جورجيا الأميركية إلى قرار بتوجيه اتهامات إلى الرئيس السابق دونالد ترامب و18 شخصية مقربة منه ضمن التحقيق بمحاولة التلاعب بنتائج الانتخابات الرئاسية عام 2020 من خلال ممارسته ضغوطا على مسؤولين عن الاقتراع، وهذه رابع لائحة اتهام توجه إلى الرئيس الجمهوري السابق الساعي لخوض الانتخابات الرئاسية عام 2024."},{"p":"ووافقت الهيئة مساء أمس الاثنين على توجيه لائحة من 10 تهم -بما في ذلك الابتزاز والتزوير من الدرجة الأولى وانتهاك قانون الولاية- بعد يوم من الاستماع إلى شهود بشأن محاولات مزعومة وغير قانونية من جانب ترامب لقلب نتيجة انتخابات 2020 في هذه الولاية الرئيسية، وفق عدد من وسائل الإعلام الأميركية."},{"p":"ومن بين المتهمين كبير موظفي البيت الأبيض سابقا مارك ميدوز، ورودولف جولياني وسيدني باول المحاميان الشخصيان لترامب."},{"p":"وأمهلت المدعية العامة التي تحقق في الملف فاني ويليس الرئيس الأميركي السابق والمتهمين معه حتى 25 أغسطس/آب الجاري للمثول طوعا أمام المحكمة في جورجيا أو مواجهة الاعتقال، وقالت إنها تريد أن تتم المحاكمة في هذه القضية في غضون 6 أشهر."},{"p":"وتردد أن ويليس -وهي ديمقراطية- كانت تركز على توجيه الاتهام إلى ترامب وشركائه بموجب قانون المنظمات الفاسدة والمتأثرة بالابتزاز في جورجيا، مما يسمح لها بمقاضاة العديد من الأشخاص الذين يزعم تورطهم في مخطط إجرامي واسع النطاق."},{"p":"وسارع ترامب إلى انتقاد ما سماها لائحة اتهام \"مزورة\" وجهت إليه بتهم الابتزاز في ولاية جورجيا حتى يؤثر ذلك على الحملة الرئاسية لعام 2024."},{"p":"وكتب على منصته الاجتماعية \"تروث سوشيال\" \"أصوات مزورة لي! لماذا لم يتهموني قبل عامين ونصف، لأنهم أرادوا أن يفعلوا ذلك في منتصف حملتي السياسية\"، وكرر ما اعتاد عليه أن التحقيق هو \"مطاردة ساحرات\"."},{"p":"وتأتي الاتهامات الجديدة بعد تحقيق استمر عامين ونصف العام من قبل المدعية العامة."},{"p":"وتم إطلاق التحقيق بعد تسريب مكالمة هاتفية في يناير/كانون الثاني 2021 حث خلالها ترامب وزير الشؤون الخارجية بولاية جورجيا براد رافينسبيرغر على التشكيك في صحة آلاف بطاقات الاقتراع، خاصة في منطقة أتلانتا الديمقراطية ذات الكثافة السكانية العالية، وأن يدبر له ما يقارب 12 ألف صوت لقلب نتيجة الاقتراع لصالحة ضد منافسه الديمقراطي جو بايدن."},{"p":"وبالإضافة إلى المحاكمة في قضية اقتحام الكونغرس في السادس من يناير/كانون الثاني 2021 ومحاولة قلب نتائج الانتخابات الرئاسية التي أجريت في نوفمبر/تشرين الثاني 2020 وفاز فيها منافسه الديمقراطي بايدن -وهي قضية توصف بأنها أكبر هجوم على الديمقراطية الأميركية- يخضع ترامب للمحاكمة في قضيتين أخريين، هما الوثائق السرية عندما غادر البيت الأبيض وقضية مدفوعات مشبوهة لممثلة أفلام إباحية سابقة."},{"p":"ويرى الرئيس الأميركي السابق أن المحاكمات التي يتعرض له تشكل اضطهادا سياسيا له، ويؤكد أنه ماض في الترشح للانتخابات الرئاسية المقبلة حتى لو تمت إدانته."},{"p":"ورغم التهم الجنائية التي تلاحقه فإن ترامب يعود إلى واجهة الأحداث السياسية في الولايات المتحدة ويستمر في تلقي الدعم من بعض المواطنين الأميركيين، وهذا ما أظهره استطلاع للرأي أجرته مؤخرا وكالة رويترز وموقع إبسوس للإحصاءات."},{"p":"ويشير الاستطلاع إلى أن 47% من الجمهوريين يدعمون ترامب، وأن 35% منهم سيدعمونه إذا تمت إدانته بجناية، و28% سيدعمونه إذا قضى عقوبة بالسجن."}]