[{"live":"","title":"مؤتمر بغداد الثالث للاستقرار الإقليمي يعقد في نوفمبر"},{"publish":"28/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/01/RTSFKBRZ.jpg?resize=770%2C513&quality=80"},{"caption":"السوداني (يسار) وقع اتفاقية شراكة إستراتيجية مع الرئيس الفرنسي خلال زيارته لباريس في يناير الماضي (رويترز)"},{"p":"أعلن كل من مكتب رئيس الوزراء العراقي محمد شياع السوداني والرئيس الفرنسي إيمانويل ماكرون -اليوم الاثنين- أن النسخة الثالثة من مؤتمر بغداد للاستقرار الإقليمي- الذي تشارك باريس في تنظميه- سيعقد في أواخر نوفمبر/ تشرين الثاني القادم في العاصمة العراقية."},{"p":"وأكد فرهاد علاء الدين مستشار العلاقات الخارجية لرئيس الوزراء العراقي في بيان أن \"مؤتمر بغداد 2023 للتكامل الاقتصادي والاستقرار الإقليمي سيُعقد في بغداد وستشارك فيه الدول الشقيقة والصديقة والشريكة\"."},{"p":"وأضاف أن المؤتمر سيكون منطلقا لمشاريع كبيرة تخص العراق والمنطقة، ويساهم بشكل فعال في تقوية الروابط المتينة بين دول المنطقة ويزيد من الاستقرار الإقليمي والتنمية الاقتصادية المنشودة."},{"p":"من جانبه أشار ماكرون -خلال كلمة له في مؤتمر السفراء الفرنسيين السنوي- إلى أن النسخة الثالثة من مؤتمر بغداد الذي عقد للمرة الاولى في العاصمة العراقية في أغسطس/ آب 2021 ثم في الأردن في ديسمبر/كانون الأول 2022، ستعقد في بغداد وتهدف إلى \"توحيد أجندة إقليمية لدعم سيادة العراق\"."},{"p":"ويهدف المؤتمر إلى جمع كل الدول المجاورة للعراق."},{"p":"وبخصوص مشاركة سوريا في مؤتمر بغداد المقبل شدد ماكرون على أن \"جميع دول المنطقة تحاول استئناف الحوار مع سوريا، وإعادتها الى مختلف منتديات التفاوض والشراكة\"."},{"p":"وأضاف أن \"إعادتها الى الهيئات الإقليمية يجب أن تضمن مزيدا من التعاون في مكافحة المنظمات والجماعات الإرهابية والقيام بعملية سياسية تسمح للاجئين السوريين بالعودة إلى بلادهم مع ضمانات الحماية والاعتراف والأمن السياسي والاقتصادي\"."},{"p":"وشارك رئيس النظام السوري بشار الأسد في مايو/ أيار الماضي في القمة العربية للمرة الأولى منذ أكثر من عقد، إيذانا بعودته إلى المشهد الدبلوماسي العربي منذ استبعاده من جامعة الدول العربية بعدما قمع بعنف ثورة شعبية ضد نظامه في مارس/ آذار 2011 تحولت بعدها إلى حرب دامية."},{"p":"وبشأن إيران رحب ماكرون \"بالتقدم الذي تم إحرازه في الأسابيع الأخيرة\". وأضاف \"لكن ربما من خلال الخبرة لا يمكنني أن أشعر بحماسة كبيرة لذلك\"."},{"p":"وتجري طهران محادثات غير مباشرة مع الولايات المتحدة لإحياء الاتفاق النووي الإيراني، وتوصل البلدان إلى اتفاق في أغسطس/آب الجاري بشأن إطلاق سراح خمسة أميركيين محتجزين في إيران."},{"p":"وأضاف الرئيس الفرنسي \"نعلم أن الاتفاقات يمكن أن تكون هشة، وأحيانا يندد بها من يبرمها، ومن يوقعها لا يحترمها، وهو ما يجعلنا متواضعين حول طبيعة الاتفاقات التي يمكن توقيعها في هذا الشأن\"."}]