[{"live":"","title":"بكبسة زر.. فريق من جامعة \"رايس\" يطور جهازا كهروكيميائيا لإزالة ثاني أكسيد الكربون من الهواء"},{"publish":"2/8/2023"},{"updated":"آخر تحديث: 2/8/2023|08:38 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/af2-1690962950.jpg?resize=770%2C513&quality=80"},{"caption":"التقنيات الحالية لاحتجاز ثاني أكسيد الكربون تعتمد على مواد ماصة كيميائية مثل الأمينات (رويترز)"},{"p":"تعتمد التقنيات الحالية لاحتجاز ثاني أكسيد الكربون -من غازات مداخن محطات توليد الكهرباء أو من الهواء مباشرة- على مواد ماصة كيميائية مثل الأمينات، ولهذه التقنيات جوانب سلبية، مثل ارتفاع تكاليف الطاقة لتجديد المواد الماصة، ومشاكل التآكل، والمخاوف البيئية المتعلقة بتسرب الأمينات إلى البيئة."},{"p":"وسعيا لتفادي هذه السلبيات، طور فريق من الباحثين من جامعة \"رايس\" الأميركية جهازا كهروكيميائيا يمكنه احتجاز ثاني أكسيد الكربون بمجرد نقرة زر، ونُشر عملهم مؤخرا في دورية \"نيتشر\" (Nature) المرموقة."},{"p":"ويعمل الفريق في مختبر \"وانغ\" بجامعة رايس، ويقوده هاويتين وانغ، الأستاذ المساعد في الهندسة الكيميائية والجزيئية الحيوية، وكل من بينغ زو وأحمد الجزار، طلاب الدراسات العليا في الهندسة الكيميائية والجزيئية الحيوية، وطور الفريق جهازا كهروكيميائيا جديدا يمكنه احتجاز انبعاثات ثاني أكسيد الكربون بكفاءة تبلغ 99% من دون الحاجة لأي مواد كيميائية باستثناء الماء."},{"p":"الجزيرة نت حاورت كلا من بينغ زو الباحث الأول في الدراسة، والباحث المصري أحمد الجزار، الباحث الثاني في الدراسة، حول آلية عمل الجهاز وكفاءته وأثره على البيئة والتصورات المستقبلية لهذه التكنولوجيا الواعدة."},{"li":"كيف يعمل الجهاز؟"},{"p":"يقول أحمد الجزار طالب الدراسات العليا بجامعة رايس إن وجود الأكسجين مشكلة صعبة في أنظمة احتجاز الكربون التقليدية، مثل أنظمة تنقية الأمينات، وذلك لأنه يزعزع استقرار النظام."},{"p":"وأضاف أن الأنظمة الحالية تتضمن فصل عمليتي احتجاز وضخ ثاني أكسيد الكربون. ويقول \"على سبيل المثال، يحتوي نظام امتصاص هيدروكسيد البوتاسيوم التقليدي على وحدة تجديد منفصلة لضخ ثاني أكسيد الكربون النقي. لقد عالجنا هذه المشكلة في نظامنا الحالي\"."},{"p":"ويوضح الجزار أن الجهاز (المفاعل) يتكون من دائرة كهروكيميائية تتكون من قطبين كهربائيين، الكاثود (القطب الموجب) يحدث عنده الاختزال الكيميائي، بينما تحدث الأكسدة عند الأنود (القطب السالب)، بالإضافة إلى طبقة إلكتروليت صلبة مدمجة ومسامية تسمح بارتحال الأيونات، ومن ثم التوصيل الأيوني الفعال."},{"p":"وقد استخدمت نسخة سابقة من هذا المفاعل لاختزال ثاني أكسيد الكربون إلى وقود سائل نقي واختزال الأكسجين أيضًا إلى محاليل بيروكسيد الهيدروجين النقي."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-copy-1690962382.png?w=770&resize=770%2C513&quality=80"},{"minCaption":"المصري أحمد الجزار الباحث الثاني في الدراسة (الجزيرة)"},{"li":"كيف بدأ مشروع احتجاز الكربون؟"},{"p":"يقول بينغ زو -الباحث الأول في الدراسة- إن فكرة البحث الحالي بدأت أواخر عام 2020، مضيفا أن البروفيسور وانغ اقترح عليه أن يستكشف عمليات نقل الإلكترون المقترنة بالبروتونات لتوليد أيونات الهيدروكسيد لامتصاص ثاني أكسيد الكربون."},{"p":"ويضيف \"لاحظت تدفق فقاعات الغاز من التجويف الأوسط للمفاعل. في البداية، لم يعر الفريق اهتماما كبيرا لهذه الظاهرة. إلا أنه عندما لاحظنا تصاعد مزيد من الفقاعات عند تطبيق تيار أعلى، تأكدنا من وجود ارتباط مباشر بين شدة التيار ومعدل تصاعد فقاعات الغاز\"."},{"p":"وتابع \"أدركنا حينها أن الواجهة القلوية المتولدة في أثناء تفاعلات الاختزال في جانب الكاثود تتفاعل مع جزيئات ثاني أكسيد الكربون لتكوين أيونات الكربونات، التي ترتحل إلى طبقة الإلكتروليت الصلبة في المفاعل، حيث تتحد مع البروتونات الناتجة عن أكسدة الماء بجانب الأنود، لتشكل بعد ذلك تدفقا مستمرا لثاني أكسيد الكربون عالي النقاء، الذي تتعدى درجة نقائه 99%\"."},{"li":"ما مقدار البصمة الكربونية الناتجة عن الجهاز؟"},{"p":"يقول وانغ -المشرف العام على الدراسة- إن العملية \"ليست لها بصمة كربونية، وإن وجدت فإنها بصمة ضئيلة للغاية\" إذا ما كانت مدعومة بالكهرباء من مصادر متجددة مثل الطاقة الشمسية أو طاقة الرياح."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1690962375.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"بينغ زو الباحث الأول في الدراسة (الجزيرة)"},{"li":"ما الخطوة التالية؟"},{"p":"يقول الجزار \"كانت الخطوة التالية هي إعادة كل التجارب العملية للتأكد التام من استقرار الجهاز لمدة طويلة وهذا ما قمت به. شاركت أيضا في إجراء عمليات النمذجة متعددة الفيزياء، والتي تعد طريقة للنمذجة الحسابية تتضمن المحاكاة المتزامنة للعوامل المختلفة المؤثرة في التفاعلات الكيميائية لفهمها بصورة أكثر عمقا وشمولية\"."},{"p":"ويضيف الجزار \"لا يمكن للتقنيات الحالية أن تدعم التشغيل المستمر، إذ لا تزال هناك حاجة إلى خطوة إعادة التجديد. ولكن يتمتع جهازنا الكهروكيميائي بعدد من المزايا مقارنة بالتقنيات الحالية، فعلى سبيل المثال، يستفيد نظامنا بالكامل من الأكسجين، الذي كان بمثابة مشكلة تعوق استقرار النسخ السابقة من الجهاز، حيث يقوم الجهاز باختزاله لتوليد أيونات الهيدروكسيد اللازمة لامتصاص ومن ثم احتجاز جزيئات ثاني أكسيد الكربون\"."},{"p":"ويتابع الجزار \"يضم تصميم الإلكتروليت الصلب الذي تم تنفيذه عملية الاحتجاز والضخ في جهاز واحد، مما يسمح بعملية احتجاز مستمرة ولامركزية للكربون. وإحدى المزايا الأخرى أننا لا نحتاج إلى مدخلات كيميائية، إذ إن الماء منزوع الأيونات هو المغذي الوحيد إلى جانب غاز المداخن. كما يمكن أن يولد الجهاز ما بين 10 إلى 25 لترا من ثاني أكسيد الكربون عالي النقاء باستخدام طاقة منخفضة تكافئ طاقة مصباح كهربائي عادي\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/AP23137574987029-1690962929.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"نطاق هذه التقنية يمكن توسيعه ليلائم الإعدادات الصناعية مثل محطات توليد الطاقة، والمعامل الكيميائية (أسوشيتد برس)"},{"li":"هل هناك اتجاه لتسويق هذه التكنولوجيا؟"},{"p":"يقول بينغ إن جهاز احتجاز ثاني أكسيد الكربون في مرحلته الأولية حاليًا للتطبيق العملي، ويعتقد أنه يسير على الطريق الصحيح. \"فالآلية مباشرة لكنها فعالة جدا. ومع ذلك، بالنسبة للأنظمة الكهروكيميائية، سواء كان الأمر يتعلق بخفض ثاني أكسيد الكربون أو احتجازه، فإن الاستقرار دائما ما يحسم أهمية الجهاز\"."},{"p":"وتابع \"في الخطوات التالية، نحتاج إلى التركيز على كيفية زيادة استقرار النظام وإيجاد طرق لتسويقه بنجاح\"."},{"p":"ومن جانبه، يقول وانغ \"يمكن توسيع نطاق هذه التقنية لتلائم الإعدادات الصناعية ومحطات توليد الطاقة، والمعامل الكيميائية، ولكن الأكثر إثارة للاهتمام هو أنها تسمح بالاستخدام على نطاق صغير أيضا، يمكنني حتى استخدامها في مكتبي\"."},{"p":"ويضيف بينغ \"يمكننا، على سبيل المثال، سحب ثاني أكسيد الكربون من الغلاف الجوي وضخ هذا الغاز المركز باستمرار لتحفيز نمو النبات. كما لاقينا اهتماما من شركات تكنولوجيا الفضاء المهتمة باستخدام الجهاز في المحطات الفضائية لإزالة ثاني أكسيد الكربون الناتج من زفير رواد الفضاء\"."}]