[{"live":"","title":"إسبانيا تتوج بكأس العالم للسيدات للمرة الأولى في تاريخها"},{"publish":"20/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33RU8L8-highres-1692542008.jpg?resize=770%2C513&quality=80"},{"caption":"منتخب إسبانيا للسيدات تفوق على إنجلترا في المباراة النهائية (الفرنسية)"},{"p":"توّج المنتخب الإسباني بكأس العالم للسيدات لكرة القدم للمرة الأولى في تاريخه، بفوزه في المباراة النهائية على نظيره الإنجليزي بهدف دون رد، اليوم الأحد في سيدني الأسترالية."},{"p":"وأمام أكثر من 75 ألف متفرج، سجلت قائدة منتخب \"لا روخا\" أولغا كارمونا هدف الفوز في الدقيقة 29، وأهدرت زميلتها جنيفير هيرموسو ركلة جزاء صدتها حارسة المنتخب الإنجليزي ماري إيربس في الدقيقة 70."},{"p":"وأسكت مدرب إسبانيا خورخي فيلدا بفوزه في مونديال السيدات، الذي أقيم في أستراليا ونيوزيلندا، الانتقادات التي نالها العام الماضي جراء تمرد 15 لاعبة دولية نددن بأساليبه الصارمة."},{"p":"وأحرزت لاعبة الوسط الإسبانية أيتانا بونماتي جائزة الكرة الذهبية لأفضل لاعبة في المونديال، وقدمت نجمة برشلونة البالغة 25 عاما بطولة استثنائية، بعدما عادت عن قرارها بعدم المشاركة."},{"p":"ونالت اليابانية هيناتا ميازاوا جائزة الحذاء الذهبي لأفضل هدافة في النهائيات برصيد 5 أهداف. وفازت الحارسة الإنجليزية ماري إيربس بجائزة القفاز الذهبي، في حين ذهبت جائزة أفضل لاعبة شابة إلى المهاجمة الإسبانية سلمى بارالويلو (19 عاما)."},{"p":"وانتظرت إسبانيا مشاركتها الثالثة فقط بعد عامي 2015 و2019 لتظفر باللقب الغالي، بفوزها على إنجلترا أبرز المرشحات في المونديال."},{"p":"وفرض المنتخب الإسباني تفوقه بفضل إبداعه الكروي وأسلوب لعبه الذي يعتمد على تمرير الكرة، متغلبا على خبرة الإنجليزيات اللواتي افتقدن الصفاء المعتاد."},{"p":"وسارت زميلات كارمونا على خطى منتخبي ما دون 17 عاما وما دون 20 عاما للسيدات المتوجين باللقب العالمي الغالي عام 2022."},{"p":"وبدوره، خاض المنتخب الإنجليزي نهائي كأس العالم للمرة الأولى في مسيرته، بعدما فشل في تجاوز نصف النهائي في مناسبتين، قبل أن يتوج بلقب كأس أوروبا العام الماضي، لكنه تعثر في الخطوة الأخيرة في سيدني."},{"p":"وفشلت لاعبات المدربة الهولندية سارينا فيغمان في إحراز اللقب الذي طال انتظاره في بريطانيا، وتحديدا منذ فوز الرجال بمونديال 1966 الذي أقيم على أرضهم."},{"p":"وعلى غرار عام 2019 مع هولندا، اكتفت فيغمان بلقب الوصافة في كأس العالم بعد فوزها بلقب قاري أوروبي."}]