[{"live":"","title":"صحيفة أميركية: لهذه الأسباب يتعثر الهجوم الأوكراني المضاد"},{"publish":"21/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/545645-2-1684851791.jpg?resize=770%2C513&quality=80"},{"caption":"مقاتلات إف-16 تابعة لسلاح الجو الأميركي (رويترز)"},{"p":"انتقدت افتتاحية وول ستريت جورنال (Wall Street Journal) اليوم ما يهمس به المسؤولون الأميركيون للصحافة حاليا بأن الأوكرانيين لا يرقون إلى مستوى أدائهم في أكثر المعارك دموية في أوروبا منذ عقود. واعتبرت أنه من غير اللائق أن تحجب إدارة الرئيس جو بايدن عنهم القوة النارية الثقيلة التي يحتاجونها لدحر الغزو الروسي، ثم تأسف لعدم استعادة كييف مساحة كافية من أراضيها بسرعة."},{"p":"ولفتت الصحيفة الأميركية إلى كفاح الأوكرانيين لاختراق الدفاعات الروسية الشديدة التحصين، وحاجتهم إلى مزيد من المساعدة لإزالة المتفجرات والألغام التي تعيق تقدمهم في هجومهم المضاد."},{"p":"وأضافت أن الهجوم لا يزال في أيامه الأولى، ولم ترسل أوكرانيا معظم قواتها التي دربها الغرب. لكن المسؤولين الأميركيين يخبرون وسائل الإعلام من دون سند أن الأوكرانيين لا يتفوقون في الأسلحة المشتركة."},{"p":"وعلقت بأنه لم ينفذ أي جيش غربي مثل هذا الهجوم دون السيطرة على الأجواء، وهذه القوة الجوية هي ما تفتقر إليه كييف لدعم قواتها البرية ومواصلة الهجوم ضد المواقع الروسية دون المخاطرة بخسائر فادحة."},{"p":"ولذلك ترى الصحيفة أن مقاتلات إف-16 ستحدث فارقا كبيرا، مما يجعل مواقع صواريخ أرض-جو الروسية \"أهدافا مجدية لطياري إف-16″، كما كتب الجنرال المتقاعد في سلاح الجو بروس رايت في فبراير/شباط."},{"p":"ويمكن أن تساعد الأسلحة الدقيقة البعيدة المدى في \"تدمير أنظمة الدفاع الجوي الروسية قرب الحدود، وقنص الدبابات والمدفعية الروسية والمواقع المتمركزة في الجزء الشرقي من أوكرانيا\"."},{"p":"وشككت الصحيفة في إرادة الولايات المتحدة للمضي قدما في تزويد أوكرانيا بمقاتلات إف-16، بحجة أنها باهظة الثمن وأنها تحتاج إلى سنوات لتدريب الطيارين عليها وسنوات لصيانتها واستدامتها، كما قال الجنرال مارك ميلي رئيس الأركان المشتركة للصحيفين قبل أيام. ومع ذلك ترى أن تقديم المقاتلات إف-16 أقل تكلفة بكثير من هزيمة أوكرانية تغوص بالولايات المتحدة في مشاكل أوروبا."},{"p":"وختمت بأن فاتورة هذا التردد قد اقترب موعد استحقاقها، والمأساة هي المزيد من الضحايا الأوكرانيين وهجوم مضاد أكثر خطورة. وسيؤدي هذا التردد أيضا إلى تآكل الدعم السياسي في الداخل، حيث يبدأ المزيد من الأميركيين في التساؤل عما تنجزه الولايات المتحدة، ولكن لا يزال بإمكان بايدن أن يقرر منع انزلاق بلاده في مستنقع أوكرانيا العميق."}]