[{"live":"","title":"“ذات يوم”.. حوارات تصور أيام داعش العصيبة بعيون مقاتليها"},{"publish":"24/4/2023"},{"updated":" آخر تحديث  24/4/2023 03:14 PM (مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/04/c-1682337268.jpeg?resize=770%2C513&quality=80"},{"p":"ظهرت أفلام وثائقية كثيرة عن تنظيم الدولة الإسلامية “داعش”، لكنها كانت في معظمها تتناول التنظيم من الخارج، من وجهة نظر صانعي الأفلام، ومن خلال الوثائق المصورة للاشتباكات والعمليات العنيفة، والآن جاء فيلم جديد يتناول الموضوع كما يراه مقاتلو الحركة أنفسهم."},{"p":"كانت المخرجة الكردية الكندية “زاين أكيول” قد أخرجت أول أفلامها الوثائقية “غولشتان.. أرض الورود” (Gulîstan, Land of Roses) عام 2016، وركزت فيه على المقاتلات الكرديات اللاتي يواجهن تنظيم الدولة في العراق، واتخذن نموذجا لهن “غولشتان” المرأة الكردية التي تركت كندا وعادت إلى كردستان العراق لكي تقاوم “داعش” ودفعت حياتها ثمنا في سبيل تحرير أرضها."},{"p":"وقد عادت “زاين أيكول” إلى تناول داعش، ولكنها ذهبت هذه المرة إلى كردستان سوريا، حيث توجد المخيمات التي تحتجز فيها قوات سوريا الديمقراطية الكردية أعدادا كبيرة من مقاتلي تنظيم الدولة الإسلامية وأبنائهم وزوجاتهم، وهناك صورت خلال عامين فيلمها “روجيك” (Rojek) الذي يتجاوز زمن عرضه الساعتين. و”روجيك” كلمة كردية معناها “ذات يوم”."},{"h3":"شخصيات الفيلم.. أعراق شتى جمعها مصير واحد"},{"p":"في بناء شعري وبإيقاع بطيء تنتقل المخرجة من خلال اللقطات البديعة المدهشة التي صورها “نيكولاس كانشيوني” و”عريشة شكيبة” من الأراضي التي دمرتها الحرب، والحرائق التي تشتعل دون سبب واضح في الأراضي الزراعية، وكيف يهرع المزارعون لإطفائها، في محاولات يائسة ربما يكون لها معنى رمزيا، إلى المقابلات المتعددة التي شملت أكثر من 16 شخصا، معظمهم من الرجال، ومعهم ثلاث نساء فقط."},{"p":"كانت هذه الشخصيات مجتمعة تمثل نماذج من مقاتلي داعش الذين بدا واضحا أنهم يختلفون كثيرا فيما بينهم، ويظهر ذلك جليا من خلال الانتقال فيما بينهم، والعودة إليهم للاستماع إلى وجهات نظرهم بخصوص أفكار محددة."},{"p":"المخرجة هي التي تسأل، وهي تجلس وراء الكاميرا، ونحن لا نراها قط خلال الفيلم كله، ولكننا نسمع صوتها، وأحيانا يكون الحوار عبر مترجم، فبعض أعضاء داعش يتحدثون بالعربية، وبعضٌ آخر بالإنجليزية، وكما أن منهم عربا من سوريا ولبنان والعراق والسعودية، فهناك أيضا أوروبيون، لكن الفيلم لا يحدد جنسياتهم، كما أن هناك من الشبان العرب من جاء من مقامه في ألمانيا للانضمام إلى التنظيم."},{"h3":"ثقة المحاور.. إخراج يلامس الجانب الإنساني للمتطرفين"},{"p":"تدور الأسئلة في سياق التحاور لا الاستجواب، أي بعيدا عن ممارسة أي ضغوط أو تهديدات أو اتهامات، وهو ما جعل المقابلات تبدو كما لو كانت محادثات أو محاورات تخاطب الجانب الإنساني، فنحن نستمع إلى أحاديث تتعلق بكثير من الجوانب الشخصية، عن الأسرة والأبناء والزوجات، عن الحرية التي أصبحت الآن مقيدة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/2-3-1682337537.jpg?w=770&resize=770%2C385&quality=80"},{"minCaption":"تصنع المخرجة قصيدة شعر من العلاقة بين الانسان وأرضه"},{"p":"كانت كل تلك الحوارات تجري من دون أي ذكر للأسماء خلال الأحاديث التي يدلي بها الأشخاص، فقد وافقوا على الظهور أمام الكاميرا بعد الثقة بينهم وبين صانعي الفيلم، واطمأنوا إلى طبيعة المقابلات والهدف منها."},{"p":"تدور الحوارات حول أشياء مثل دوافع الانضمام إلى التنظيم، بداية الانضمام، والطريق الذي قطعه الشخص حتى وصل إلى مدينة الرقة مثلا، وكذلك أمور أخرى مثل العقيدة ومفهوم الجهاد، ودور الشخص داخل التنظيم، ثم الزواج والقتال والقتل، والنظرة إلى الآخر الأوروبي والكردي والشيعي، أو باختصار نظرة “الداعشي” إلى العالم خارج إطار “الدولة الإسلامية”، كيف كان يتعامل مع غيره، وغير ذلك."},{"h3":"اعترافات القتل.. دفاع عن عدالة القضية وطاعة للأمير"},{"p":"يعترف بعض المتحدثين بممارسة القتل، إما بدافع الإيمان بعدالة القضية ومشروعيتها والدفاع عن “الدولة”، أو الخضوع اضطرارا تحت الضغط، واستجابة لتعليمات الأمير لقطع رأس أحد من الذين ألقى التنظيم القبض عليهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/4-1682337664.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"أحد أفراد تنظيم الدولة في مواجهة الكاميرا"},{"p":"بعض من يظهرون في الفيلم، يتحدثون باستخدام ضمير الغائب على طريقة: “كانوا يفعلون كذا، نعم كانوا يقتلون الشيعة، ويلقون الشواذ من فوق الأسطح، وقد عاقبوا امرأة فرنسية اعترفت بأنها جاسوسة، إلخ”، وبعض آخر يتحدث بضمير الأنا أو “نحن”، أي كنا نفعل كذا وكذا.. أو قمت بهذا وذاك."},{"p":"هناك من يبرر ما ارتكبه هو أو ما ارتكبه التنظيم عموما، وهناك من يستنكر ويعلن أنه كان قد غرّر به، وأنه وقع ضحية أفكار مغلوطة، ولكن هناك أيضا من يعلن التمسك التام، بل إنه يرفض حتى لحظة الحوار، أو التنصل من الماضي."},{"h3":"نساء داعش.. صورة نمطية تكسرها الكاميرا"},{"p":"نرى في الفيلم لقطة طويلة مأخوذة من إحدى الطائرات المسيرة، وهي تتحرك في بطء فوق مدينة الرقة، فتظهر فيها آثار الدمار التي طالت جميع منازلها، لدرجة أننا نشعر بأنها أصبحت خالية من السكان، ثم تتصاعد أصوات الآذان، ويطير سرب من الحمام، ويمرح أربعة أطفال في إحدى الساحات، وتظهر على الشاشة أمامنا امرأة منقبة شأن جميع النساء اللاتي يظهرن في الفيلم، تتحدث في ثبات تام أمام الكاميرا التي تقترب من وجهها وتحصره في لقطة مكبرة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/3-2-1682337608.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"مخرجة الفيلم زيانه أيكول"},{"p":"تتحدث هذه المنقبة اللغة الفرنسية، ومن الواضح أنها تنتمي لإحدى دول شمال أفريقيا، وتقول إنها تشتاق إلى الرقة، وإنها قضت فيها أسعد أوقات حياتها، وعندما تسألها المخرجة عن السبب، تقول إنها كانت تتمتع بكامل حريتها في ارتداء النقاب، وقيادة سيارة من سيارات داعش، وحريتها في الذهاب إلى المطعم بمفردها، وإلى المحلات المخصصة للنساء، والاستمتاع حتى بملامسة المياه في نهر الفرات."},{"p":"لم يكن أحد يوقف سيارتها أو يسألها إلى أين تذهب، وكانت تستطيع قيادة السيارة في الليل، فقد كانت تعمل أيضا مشرفة على استقبال الوافدات من الخارج للانضمام للتنظيم، ثم تضيف أن النساء يتمتعن بكامل الاحترام في الدولة الإسلامية، وكانت تعيش في فيلا الوزيرة هالة ناصر، وهي مسؤولة في حزب البعث السوري (تقول إنها كانت وزيرة في حكومة بشار الأسد)، وأنها تود أن تعود إلى الرقة، فقد قضت هناك سنتين استمتعت خلالهما بالحياة الرغدة."},{"p":"إنها صورة معاكسة تماما للصورة السائدة في الإعلام الخارجي عن نساء داعش عموما، لكنها من وجهة نظر امرأة كانت ضمن “سلطة داعش”، أي من “أهل الثقة” الذين يتمتعون بما لا يتوفر لغيرهم، وهي لا تشير إلى زوجها أو أطفالها، ولكنها ستظهر مجددا، لكي تتحدث بالخير عن أسامة بن لادن والملا عمر والظواهري، وأبو عمر البغدادي، وأبو بكر البغدادي، والشيخ أبو محمد العدناني، وتقول إنهم كانوا يسعون لإعادة دولة الخلافة كما كانت أيام الرسول، وقد أحيوا مبدأ الجهاد، وأثبتوا أن الدولة الإسلامية يمكنها أن تفعل شيئا، وأنهم أصبحوا شهداء."},{"h3":"خذلان القادة.. جنود داعش الذين تركتهم في وجه العاصفة"},{"p":"على العكس من الرأي الثابت لتلك المرأة التي لم يتزعزع يقينها فيما يتعلق بتنظيم الدولة، يظهر شاب يوجه غضبه الشديد إلى قادة التنظيم، ويقول إنه وأمثاله من المقاتلين الصغار هم الذين دفعوا الثمن، بينما فرت القادة واختفوا وتركوهم وحدهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/b.avif-1682337383.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"الحرائق الغامضة الممتدة في حقول المزارعين الأكراد تحمل معنى رمزي"},{"p":"وهو يرفض تماما أن يتحدث مجرد حديث، عن زوجته بدعوى أنه لا يجوز شرعا الحديث عن الزوجة، فهي تعتبر عِرضه، ويخاطب المخرجة قائلا: “إذا كنت قد أخطأت إذن فعاقبوني، ولكن لا تحرموني من أبنائي وزوجتي”. وفي الوقت نفسه يعرب شاب آخر عن يقينه بأن داعش لا تزال موجودة، وأنها قد تفرقت فقط، لكن هذا التفرق جعلها تصبح موجودة في كل مكان."},{"p":"وفي أحد المشاهد يقتادون رجلا أعرج، فيجلس أمام الكاميرا يتحدث عن ما كان يراه الجميع في سوق المدينة، كرجل مقطوع اليد بسبب السرقة، أو إلقاء اللوطيين من الطابق الرابع، وكيف كانوا يرجمون الزاني والزانية بالحجارة. ثم يصف الرجل نفسه، ويقول إنه كان شاهدا على سقوط صاروخ ألقته طائرة على سيارة كان يقودها أخوه الذي كان قياديا في التنظيم، وأنه كان الوحيد الذي أمكنه التعرف على بقايا جثته المحترقة."},{"h3":"مشاهد القتل.. محاكمة تنعش الذاكرة أمام الكاميرا"},{"p":"تعرض المخرجة على بعض سجناء داعش مشاهدة فيديوهات للإعدامات وقطع الرؤوس، وغير ذلك حتى تنشط ذاكرهم لكنهم يرفضون، وفي حالة واحدة يأتون برجل يحاكم أمام الكاميرا، ويقرأ عليه ضابط كردي عريضة الاتهام، ثم يطلعه على مقطع مصور لا يراه المشاهدون، فالكاميرا تظل متركزة على وجه الرجل وهو يواجه نفسه، مع ثلاثة آخرين من أفراد داعش (يقرأ الضابط أسماءهم)."},{"p":"يشرح الضابط -وهو بمثابة المدعي العسكري- أن كلا منهم وضع مسدسه في فم كل رجل من الرجال الأربعة الذين اتهمهم التنظيم بالتعاون مع التحالف الدولي، وتقرر إعدامهم، ثم ضغطوا على الزناد، وتركوا جثثهم في العراء، وقد صُوّروا بتعليمات من التنظيم."},{"p":"يقر الرجل ويوافق على كل ما جاء في الاتهام، دون أي محاولة من جانبه، لدفع التهمة أو تبريرها، ونعرف أن أبناءه الثلاثة قتلوا وهم يحاربون في صفوف داعش، وعندما يعرضون عليه شريط الفيديو المسجل للإعدام الذي شارك فيه، نسمع الصوت فقط دون أن نرى المقطع الذي يعرضونه عليه."},{"p":"يتحدث كل رجل من رجال داعش قبل أن يقتل أحد الرجال الأربعة، والرجل يتعرف على الشخص الذي يشاهده ويذكر اسمه في ثبات مذهل، وبعد ذلك يقتاده الضابط في طريق ريفي وهو صاغر، لا نعرف إلى أين يذهبون به، هل سينفذون فيه حكم الإعدام؟"},{"p":"بين وقت وآخر، تقطع المخرجة سياق المقابلات مع السجناء، لكي تصور تأهب المقاتلات الكرديات في الزي العسكري، للقيام بإحدى العمليات لتمشيط المنطقة، أو كيف تصور تدريب فصيلة كردية من فصائل قوات سوريا الديمقراطية، على استخدام الأسلحة والمعدات العسكرية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/04/6-1-1682337732.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"معالم الدمار في مدينة الرقة"},{"h3":"سر القسم الإعلامي.. ذراع داعش الذي يبث الرعب عبر العالم"},{"p":"يتحدث أحد شباب التنظيم في الفيلم حول الفيديوهات التي كان يصورها مصورون في التنظيم ويبثونها، فيقول إنه لا أحد يعرف المسؤول عن القسم الإعلامي في داعش، ومن الذين كانت تسند إليهم مهمة تصوير قطع الرؤوس مثلا ثم المونتاج والبث، وأن هذا ظل سرا كبيرا."},{"p":"ويتحدث شاب آخر عن التدريب الذي كانوا يتلقونه بغرض جعلهم يتحملون مشاهد العنف وقطع الرقاب والقتل والموت، فقد كانوا يضعونهم في الصفوف الأولى أثناء القتال بحيث يمكنهم مشاهدة أرجل مقطوعة أو أعضاء مبتورة أو محترقة، أو دماء تنزف بغزارة من الجسد، أو جثث متفحمة، وغير ذلك، بحيث تصبح هذه الصور مألوفة لا تثير النفور أو التردد والوجل."},{"h3":"تأملات الفيلم.. قصة بشر مثلنا اتخذوا مسارا آخر"},{"p":"يسير الفيلم على إيقاع هادئ، يميل لدفع المتفرج على التأمل، وربما أيضا إلى فهم هؤلاء، وكيف أصبحوا في فترة ما على ما أصبحوا عليه، وكيف أنهم مجرد كائنات إنسانية مثلنا، لكنها اتخذت لنفسها وجهة أخرى في الحياة، فهم يحبون أطفالهم وزوجاتهم، ويأسون لغياب الأهل والأصدقاء، ويتوقون للحرية، ومنهم من يشعرون أيضا بأن الوقت قد حان للتكفير عن الذنب."},{"p":"لكن يظل كل هذا مجرد افتراضات يضعها الفيلم أمامنا، لا بغرض أن نتعاطف معهم، بل أن نفهمهم فقط ونفهم من أين جاءوا، وكيف قاموا بما قاموا به، إنهم لم يعودوا كائنات خرافية غامضة مجهولة تشبه الحيوانات الكاسرة، بل هم مجرد بشر مثلنا، لهم وجوه قريبة منا، لكنهم اختاروا طريقا مختلفا في الحياة، طريق العنف والقتل وسفك الدماء، دفاعا عن فكرة وهمية تقوم على مبدأ السمع والطاعة، واليقين المطلق، وعدم طرح التساؤلات، ولو بين المرء وبين نفسه."},{"p":"الفيلم مرهق من دون شك، وفي أحيان كثيرة محيّر أيضا، ولا بد أن تكون المخرجة قد بذلت جهدا كبيرا لدفع هذا العدد من أفراد تنظيم الدولة الإسلامية للحديث بكل هذا الاسترخاء، حتى في مواجهة أفظع الذكريات المستعادة. ولكنه يظل تجربة خاصة من تجارب السينما الوثائقية."}]