[{"live":"","title":"الانتقال إلى إنتر ميامي يجبر الإسباني جوردي ألبا على الاعتزال دوليا"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2018/11/c7457da4-0883-47cf-ac1c-fd9d9dab274c.jpeg?resize=770%2C513&quality=80"},{"caption":"جوردي ألبا خاض 93 مباراة دولية مع منتخب إسبانيا سجل خلالها 10 أهداف (الأوروبية)"},{"p":"قرر الظهير الإسباني جوردي ألبا، لاعب إنتر ميامي الأميركي، وضع حد لمسيرته الدولية مع منتخب \"لاروخا\" بعد مسيرة حافلة استمرت 12 عاما."},{"p":"وأكدت صحيفة \"ماركا\" أن ألبا أبلغ الاتحاد الإسباني ومدرب المنتخب لويس دي لا فوينيتي بقراره بعد أيام من وصوله إلى الولايات المتحدة للانضمام إلى إنتر ميامي قادما من برشلونة."},{"p":"وأوضحت أن ألبا ما كان ليتخذ هذا القرار لو انتقل لفريق أوروبي بعد رحيله عن برشلونة نهاية الموسم الماضي، إذ حاولت أندية إنتر ميلان وبنفيكا وأتلتيكو مدريد التعاقد معه، لكن انضمامه لإنتر ميامي دفعه للاعتزال دوليا لعدة أسباب."},{"p":"ومن أهم هذه الأسباب -بحسب الصحيفة- هو أن منافسات كرة القدم في الولايات المتحدة لا تتوقف في فترات الاستحقاق الدولي، مما يعني غيابه عن العديد من مباريات فريقه الجديد، فضلا عن ساعات السفر الطويلة إلى أوروبا."},{"p":"وعليه، قرر ألبا إفساح الطريق أمام الوجوه الجديدة مثل أليخاندرو بالدي (برشلونة) وفران غراسيا (ريال مدريد) وألفونسو بيدرازا (فياريال) وخوسيه غايا (فالنسيا)."},{"p":"وظهر جوردي ألبا (34 عاما) مع منتخب إسبانيا لآخر مرة يوم 18 يونيو/حزيران 2023 بنهائي بطولة دوري الأمم الأوروبية ضد كرواتيا، وهي المباراة التي انتهت بفوز \"لاروخا\" بركلات الترجيح 5-4 بعد انتهاء الشوطين الأصليين والإضافيين بالتعادل السلبي."},{"p":"ويومها رفع ألبا ثاني ألقابه الدولية مع منتخب إسبانيا بعد كأس أوروبا (يورو 2012) عقب الفوز الكبير على إيطاليا 4-صفر، وسجّل ظهير إنتر ميامي الهدف الثاني في ذلك النهائي الذي أقيم في الأول من يوليو/تموز 2012 في مدينة كييف الأوكرانية."},{"p":"وخاض ألبا أول مباراة مع منتخب إسبانيا يوم 11 أكتوبر/تشرين الأول 2011 ضد أسكتلندا في التصفيات المؤهلة لكأس أوروبا (يورو 2012) وفيها قدّم أول تمريرة حاسمة، ومنذ ذلك التاريخ لعب 93 مباراة دولية سجل خلالها 10 أهداف."},{"p":"ومثّل جوردي ألبا منتخب بلاده في نهائيات كأس العالم 3 مرات (2014 و2018 و2022)، بالإضافة إلى 3 نسخ في كأس أوروبا (يورو 2012 و2016 و2020) وفي بطولة كأس القارات 2013، كما حضر في تشكيلة \"لاروخا\" في دورة الألعاب الأولمبية الصيفية 2012 في لندن."},{"p":"ومنذ انضمامه إلى إنتر ميامي، لعب ألبا 6 مباريات سجل خلالها هدفا وصنع اثنين، وتُوج مع الفريق بلقب كأس الدوريات، كما بلغ المباراة النهائية لكأس أميركا."}]