[{"live":"","title":"من مرشح للثلاثية إلى مهدَّد بموسم صفري.. 7 مباريات مع توخيل تفجر الأزمات في بايرن ميونخ"},{"publish":"25/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/by-1682450392.png?resize=770%2C513&quality=80"},{"caption":"بايرن ميونخ ودع دوري أبطال أوروبا وخرج من كأس ألمانيا خلال أيام قليلة (الفرنسية)"},{"p":"يقترب بايرن ميونخ، العملاق المهيمن على بطولة الدوري الألماني في المواسم العشرة الأخيرة، من سيناريو الخروج بموسم صفري لأول مرة منذ 2011-2012."},{"p":"وفي موسم 2011-2012 تُوج بوروسيا دورتموند بالثنائية المحلية (الدوري والكأس في ألمانيا)، بينما خسر \"البافاريون\" نهائي دوري أبطال أوروبا، لصالح تشلسي بركلات الترجيح."},{"p":"وانعكست أزمات بايرن الإدارية -التي كان من بينها إقالة المدرب السابق جوليان ناغلسمان، والتعاقد مع مواطنه توماس توخيل- على نتائج الفريق \"البافاري\"، التي تراجعت بطريقة صادمة في عهد توخيل."},{"p":"وتعاقد بايرن مع توخيل في 25 مارس/آذار 2023، وكان الفريق منافسا حقيقيا على جميع بطولات موسم 2022-2023."},{"p":"ومنذ ذلك التاريخ قاد توخيل بايرن ميونخ في 7 مباريات بجميع البطولات، فاز في اثنتين وتعادل في مثلهما، وخسر 3 مرات، لكن الفريق الذي كان منافسا على الجبهات الثلاث (الدوري الألماني، كأس ألمانيا، دوري أبطال أوروبا)، بات على مشارف خسارتها جميعا."},{"p":"وتؤكد صحيفة \"ديلي ميل\" (Daily Mail) البريطانية أنه لا يوجد شك في أن بايرن ميونخ يعيش في أزمة شاملة."},{"p":"وأضافت \"بعد خروج الفريق من كأس ألمانيا ثم دوري أبطال أوروبا، منحت الهزيمة المفاجئة أمام ماينز، لبوروسيا دورتموند صدارة الدوري الألماني\"."},{"p":"وترى الصحيفة أن النتائج على أرض الملعب ليست سوى جزء من موسم مليء بالاضطرابات خلف الكواليس، بدأ باعتراض مانويل نوير على إقالة مدربه المفضل في حراسة المرمى، مرورا بإقالة ناغلسمان، وأخيرا اعتداء السنغالي ساديو ماني الجسدي على زميله ليروي ساني."},{"p":"وبالتزامن مع ذلك، يملك الثلاثي توخيل، وأليفر كان، الرئيس التنفيذي للنادي، وحسن صالح حميديتش، المدير الرياضي، شهرا لإنقاذ وظائفهم."},{"p":"وتخطط إدارة بايرن وجمعيته العمومية للاجتماع في 22 مايو/أيار 2023، من أجل مناقشة وضع الفريق في الموسم الجاري (2022-2023)، والإصلاحات التي يحتاجها في الموسم المقبل (2023-2024)."},{"p":"ووجه \"كان\" انتقادا لاذعا للاعبين بعد الخسارة من ماينز، خاصة أن الفريق استقبل 3 أهداف في ربع ساعة، وقال \"لقد لعبنا شوطا ثانيا كارثيا، هناك 11 لاعبا في الملعب، عليهم أن يعملوا بجد من أجل تحقيق أهداف هذا النادي\"."},{"p":"وبدأ عهد توخيل بطريقة رائعة، حيث استعاد بايرن ميونخ صدارة الدوري الألماني من بوروسيا دورتموند، بعدما فاز عليه بنتيجة 4-2، السبت (الأول من أبريل/نيسان 2023)، في قمة الجولة الـ26 من \"البونديسليغا\"."},{"p":"وأولى الصدمات التي تلقاها الفريق مع توخيل، هي خروجه المفاجئ من مسابقة كأس ألمانيا، بعد أيام من استعادة صدارة الدوري الألماني."},{"p":"ولم يستغل بايرن ميونخ عاملي الأرض والجمهور حين استضاف فرايبورغ في الدور ربع النهائي، وخسر على أرضية ملعب أليانز أرينا 1-2، في الرابع من الشهر نفسه."},{"p":"واستعاد العملاق \"البافاري\" توازنه سريعا، ورد اعتباره أمام ذات الفريق (فرايبورغ) ولكن هذه المرة في بطولة الدوري وفاز عليه 1-0."},{"p":"لكن بعدها بأيام، وضع بايرن أولى أقدامه خارج دوري أبطال أوروبا، بالخسارة الثقيلة من مانشستر سيتي 0-3 في ذهاب ربع النهائي، ثم لحقتها القدم الثانية بعد ذلك بأسبوع بعد التعادل إيابا في ألمانيا 1-1، وبذلك ودع الفريق رسميا البطولة الثانية في ظرف 3 أسابيع."},{"p":"وتفاقمت معاناة بايرن بعد إخفاقه في تحقيق الانتصار في مباراتين متتاليتين في الدوري، أمام هوفنهايم 1-1، وماينز 1-3، واستغل بوروسيا دورتموند هاتين النتيجتين ليزيحه عن الصدارة، بعد الفوز على أينتراخت فرانفكورت 4-0."}]