[{"live":"","title":"تكريم “الجزيرة مباشر” عن تغطيتها للشمال السوري خلال شهر رمضان"},{"publish":"12/4/2023"},{"updated":"آخر تحديث: 5/6/2023|12:45 AM (بتوقيت مكة المكرمة)"},{"image":"https://mubasher.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-1685913364.jpg?resize=770%2C513&quality=80"},{"caption":"الزميل أيمن عزام يتسلم التكريم نيابة عن قناة الجزيرة مباشر (تويتر)"},{"p":"كرّم الهلال الأحمر القطري قناة “الجزيرة مباشر” تقديرًا لجهودها في تسليط الضوء على الحالات الإنسانية بمخيمات النازحين في الشمال السوري، من خلال برنامجي “إفطار مع” و”سحور مع” على شاشة القناة خلال شهر رمضان الماضي."},{"p":"وبثت قناة الجزيرة مباشر لقاءات حوارية على مائدتي الإفطار والسحور خلال الشهر الكريم، أدارها الزميل أيمن عزام وأعدها الصحفي عصام فؤاد، لتسليط الضوء على الأوضاع الإنسانية في شمال سوريا الذي يعاني سكانه من تبعات الحرب والقصف والتهجير، وجاءت كارثة الزلزال الأخير لتزيد أوضاعهم سوءًا."},{"p":"والتقت الجزيرة مباشر خلال الحلقات، التي بلغ عددها 58 حلقة، مع ما يقارب من 650 شخصية تمثل القطاعات الخدمية كافة والمؤسسات في المجالات كافة والجمعيات الأهلية ومنظمات المجتمع المدني في “الشمال السوري”."},{"p":"وتناولت حلقات البرنامج معاناة النازحين السوريين والتحديات والعقبات التي تواجه الهيئات الإغاثية لتوفير أدنى الاحتياجات الإنسانية لهم، بالإضافة لتسليط الضوء على المبادرات والجهود المجتمعية لتخفيف معاناة النازحين واللاجئين هناك."},{"p":"ومن بين أهم ما رصدته التغطية، القرى النموذجية التي أقامتها جمعية الهلال الأحمر القطري، كمجتمعات متكاملة انتقل إليها النازحون بديلًا للمخيمات."},{"p":"وتوفر مساكن تلك القرى بيئة أفضل ومعايير أكثر أمنًا وصحةً وتعليمًا من أجل حياة كريمة ومستدامة للنازحين واللاجئين."},{"minImage":"https://mubasher.aljazeera.net/wp-content/uploads/2023/06/%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AA%D8%BA%D8%B7%D9%8A%D8%A9-1685913543.jpeg?w=770&resize=770%2C463&quality=80"},{"p":"ومن المشاهد والحوارات اللافتة التي تناولتها الحلقات، التركيز على دور منظمات المجتمع المدني، وعلى رأسها الهلال الأحمر القطري، في تنمية المرأة ورعايتها في هذه المناطق من خلال توفير التمويل ودعم المشاريع الصغيرة والمتوسطة التي توفر دخلًا مستدامًا للأسرة وخاصة الفئات الأكثر احتياجًا مثل الأرامل والأيتام."},{"p":"وتسلم الزميل أيمن عزام شهادة التكريم نيابة عن قناة الجزيرة مباشر."},{"minImage":"https://ajmn-gen-vod.akamaized.net/image/v1/jit/665001583001/073c6bce-5844-424b-a675-f7a4cc45b2ab/main/1280x720/41s146ms/match/image.jpg"}]