[{"live":"","title":"المجلس العسكري بالنيجر يحذر من \"أي مغامرة عسكرية\" ويكشف عن انتشار لقوات في بلدين وسط أفريقيا"},{"publish":"7/8/2023"},{"updated":"آخر تحديث: 7/8/2023|06:26 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/image-438.jpg?resize=770%2C513&quality=80"},{"caption":"قادة الانقلاب في النيجر تعهدوا بالرد فورا على أي تدخل عسكري خارجي (الجزيرة)"},{"p":"حذر المجلس العسكري الحاكم في النيجر من \"أي مغامرة عسكرية\" للتدخل في بلده، وقال إنها ستكون كارثة على الاستقرار والوحدة في المنطقة."},{"p":"وقال ما يسمى \"المجلس الوطني لحماية الوطن\" في النيجر في بيان إن هناك انتشارا مسبقا لقوات في بلدين وسط أفريقيا \"استعدادا لتدخل عسكري في بلدنا\"، دون تحديد هذين البلدين، محذرا من أن \"أي دولة مشاركة سيتم اعتبارها طرفا في القتال\"."},{"p":"ومع انتهاء المهلة التي حددتها المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) للتدخل عسكريا لإعادة الرئيس المعزول محمد بازوم للسلطة، أعلن المجلس العسكري الحاكم في النيجر مساء أمس الأحد إغلاق المجال الجوي، واتهم \"دولة أجنبية عظمى\" بالإعداد لما وصفه بعدوان على بلده."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0dc1241f-dec0-4161-804f-26bc70ddb4ee/8a9a13fc-ddf5-4807-9bc2-1f6c7a6e5130/1920x1080/match/image.jpg"},{"p":"وفي وقت سابق، تعهد قادة الانقلاب في النيجر بالرد فورا على أي تدخل عسكري خارجي، وقال المجلس العسكري إن \"أي عدوان أو محاولة عدوان\" على دولة النيجر سيشهد ردا فوريا ودون إنذار من قوات الدفاع والأمن النيجرية على أي عضو في إيكواس باستثناء الدول الصديقة المُعلقة عضويتها، في إشارة إلى بوركينا فاسو ومالي."},{"p":"وقبل أيام، أرسلت مجموعة إيكواس رئيس نيجيريا السابق عبد السلام أبو بكر موفدا إلى نيامي، في محاولة لإقناع العسكريين بالتراجع عن الانقلاب، لكن مهمته لم تسفر عن شيء."},{"p":"وأكدت إيكواس أنها على أتم الاستعداد لتنفيذ عملية عسكرية في النيجر لإعادة الرئيس المعزول محمد بازوم إلى السلطة، لكن المجموعة تواجه في المقابل مواقف إقليمية تعارض التدخل العسكري، وهو الموقف الذي عبّرت عنه كل من مالي وبوركينا فاسو وغينيا (التي يقودها عسكريون) وكذلك الجزائر."},{"p":"في غضون ذلك، أعلن رئيس ساحل العاج، الحسن واتارا، مساندة بلاده لجميع المبادرات التي تتخذها المجموعة الاقتصادية لدول غرب إفريقيا، لاستعادة النظام الدستوري في النيجر."},{"p":"ويعد هذا أول موقف رسمي لساحل العاج، يدعم ضمنيا مساعي إعادة رئيس النيجر المحتجز محمد بازوم إلى السلطة بما في ذلك استخدام القوة."}]