[{"live":"","title":"طائرة زامبيا تثير موجة تساؤلات بعد كشف هويات 5 من ركابها المصريين"},{"publish":"19/8/2023"},{"image":""},{"p":"أثيرت تساؤلات عديدة بشأن الطائرة الخاصة التي احتجزتها زامبيا قبل أيام عند وصولها من مصر وعلى متنها أموال وأسلحة، وذلك بعدما كُشفت أسماء معظم ركابها وتبينت هوياتهم."},{"p":"وازدادت التكهنات بشأن القضية وأبعادها بعدما تعهد رئيس زامبيا هاكيندي هيشيليما أمام وسائل الإعلام بمعاقبة الضالعين مهما كانت أسماؤهم وانتماءاتهم."},{"p":"وكانت سلطات زامبيا قد احتجزت هذه الطائرة في مطار لوساكا يوم الاثنين الماضي 14 أغسطس/آب، وتحفظت على حمولتها التي تضمنت حقائب بها قرابة 6 ملايين دولار نقدا وصناديق تحتوي مسدسات وذخيرة ومئات السبائك من المعادن النفيسة وأجهزة قياس الذهب."},{"p":"واحتجزت السلطات الزامبية على ذمة التحقيقات 10 أشخاص كانوا على متن الطائرة، منهم 6 مصريين، ومواطن من كل من زامبيا وهولندا وإسبانيا ولاتفيا."},{"p":"وقد ترددت عبر منصات التواصل الاجتماعي أسماء 5 من هؤلاء المصريين، فيما بقي السادس غامضا، وهو ما أجج التكهنات بشأن القضية."},{"p":"وأفاد موقع \"مدى مصر\" الإخباري أن أحد مكاتب المحاماة في زامبيا طالب بإخلاء سبيل المصريين الخمسة وهم: محمد عبد الحق محمد جودة، وليد رفعت فهمي بطرس عبد السيد، ياسر مختار عبد الغفور الششتاوي، منير شاكر جرجس عوض، مايكل عادل مايكل بطرس."},{"p":"وقال ناشطون إن هذه الأسماء لها ارتباطات بأوساط أمنية، وبعضها بتجارة الذهب."},{"p":"وذكر \"مدى مصر\" نقلا عن منصة للتحقق من المعلومات أن محمد جودة كان مساعد الملحق العسكري بالسفارة المصرية في واشنطن في فترة 2011-2012، وأن مايكل بطرس يملك شركة بريطانية تقدم استشارات للقوات المسلحة."},{"p":"وانتشرت عبر المنصات المصرية تساؤلات حول الشخص السادس الذي كان على متن الطائرة وسببِ التكتم على هويته حتى الآن وسط تكهنات عديدة."},{"p":"وتصدّر اسم \"العرجاني\" تدوينات الناشطين، حيث زعم معلقون ارتباط رجل الأعمال المصري إبراهيم العرجاني بالطائرة، وسط تساؤلات إن كان رجل الأعمال أو نجله عصام ضمن المحتجزين."},{"p":"وأظهرت بيانات تتبع رحلات الطائرة، ارتباطها برحلات نجل العرجاني في أوقات سابقة، وقد ظهر في إحدى الصور مع والده وفي الخلفية الطائرة المذكورة، كما تزامنت بعض رحلات الطائرة نفسها مع صور نشرها عصام عبر حسابه على إنستغرام."},{"p":"وكان تاريخ رحلات الطائرة قد أثار الكثير من التساؤلات عبر المنصات، حيث ترددت الطائرة على محطات عديدة من بينها الإمارات وليبيا، وارتبطت بزيارة وفود رسمية مصرية وشخصيات بارزة."},{"p":"لكن وكالة الأنباء المصرية الرسمية نقلت عن مصدر لم تذكر اسمه أن الطائرة ليست مصرية، وأنها توقفت في مطار القاهرة في وقت سابق وخضعت للتفتيش وتم التأكد من استيفائها لقواعد الأمن والسلامة."},{"p":"وأضاف المصدر أنه يجري حاليا التنسيق على أعلى مستوى بين السلطات المصرية ونظيرتها الزامبية للوقوف على ملابسات الواقعة."},{"p":"من جهته، ألمح الرئيس الزامبي هاكيندي هيشيليما خلال مؤتمر صحفي أن المسألة قد تكون لها أبعاد أخرى."},{"p":"وقال \"دعوني أكن واضحا هنا.. الجرم يظل جرما دائما. ما شاهدتموه في الواجهة قد يكون أعمق\"."},{"p":"وتابع \"هذه الجريمة وقعت في أراضينا في دولة زامبيا، وهي بالتأكيد في رأيي تصرف إجرامي، وعندما تم القبض على الجناة لا يوجد أي تصنيف أو تمييز حسب لون الشخص أو جنسيته أو لغته. وبما أنه تم القبض عليهم فيجب أن يذهبوا إلى المحكمة وهي ستتولى الأمر\"."}]