[{"live":"","title":"وزير الخارجية الإسرائيلي: حصول إيران على سلاح نووي سيدفع دول المنطقة لتعزيز قدراتها الدفاعية"},{"publish":"9/8/2023"},{"updated":"آخر تحديث: 9/8/2023|08:13 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33CL98L-highres-1691589784.jpg?resize=770%2C513&quality=80"},{"caption":"كوهين يرى أن تصنيع إيران للسلاح النووي سيشعل سباق تسلح نووي في المنطقة (الفرنسية)"},{"p":"عدّ وزير الخارجية الإسرائيلي إيلي كوهين أن منح الولايات المتحدة الأميركية الدول العربية ضمانًا للدفاع عنها ضد ما سمّاه عدوانًا إيرانيًا سيجعل الطموحات النووية العربية غير ضرورية."},{"p":"وفي مقال بصحيفة \"وول ستريت جورنال\"، قال كوهين إن حصول إيران على السلاح النووي سيدفع دولًا، مثل السعودية وتركيا ومصر، لتعزيز قدراتها الدفاعية؛ مما قد يُدخل الشرق الأوسط بأكمله في دائرة الصراع."},{"p":"ورأى كوهين أن نموذج الضمان الدفاعي الذي منحته الولايات المتحدة لكوريا الجنوبية في مواجهة هجمات محتملة من كوريا الشمالية، من شأنه أن يُثني هذه الدول عن السعي للحصول على سلاح نووي."},{"p":"وكتب كوهين \"كوريا الجنوبية على الرغم من أنها تعيش في ظلّ جارة مسلحة نوويًا ولديها الوسائل لتطوير أسلحتها، فقد امتنعت عن تطوير الأسلحة النووية\"."},{"p":"وأضاف في مقاله بعنوان \"كوريا نموذجًا للسلام في الشرق الأوسط\" أن \"الالتزام الدفاعي للولايات المتحدة يعمل رادعًا لصالح كوريا الجنوبية ضد العدوان الشمالي (كوريا الشمالية)\"، على حد تعبيره."},{"p":"وقال الوزير الإسرائيلي \"إن تعهدًا دفاعيًا أميركيًا مماثلًا يمكن أن يطمئن دول الشرق الأوسط، خاصة السعودية ودول الخليج\"."},{"p":"وأشار كوهين إلى أن \"طهران لا تزال بحاجة إلى منعها من الحصول على سلاح نووي من خلال الضغط الاقتصادي والدبلوماسي الدولي، ووجود تهديدات عسكرية ذات مصداقية\"."},{"p":"كما دعا وزير خارجية إسرائيل إلى تشكيل جبهة موحّدة، تجمع تل أبيب وما وصفها بـ\"الدول السُنّيّة المعتدلة\"، لمواجهة طموحات إيران المتنامية، حسب وصفه."},{"p":"ولم تعلّق الولايات المتحدة أو إسرائيل أو السعودية رسميًا على التقارير الإسرائيلية والأميركية بشأن مطالبة السعودية بامتلاك برنامج نووي مدني. لكن وسائل إعلام إسرائيلية -بينها هيئة البث (رسمية)- أشارت في الأسابيع الأخيرة إلى مخاوف إسرائيلية من تلبية واشنطن لهذا الطلب."},{"p":"وكان مستشار الأمن القومي الأميركي جيك سوليفان ومسؤولون أميركيون آخرون قد زاروا السعودية مرات عدة في الأشهر الأخيرة."},{"p":"ولا تعترف إسرائيل رسميًا بامتلاكها السلاح النووي، رغم تأكيدات تقارير إسرائيلية ودولية."}]