[{"live":"","title":"سياسية فرنسية تطالب بمنع \"الميكروفون\" لتحيزه للرجال.. ما القصة؟"},{"publish":"25/7/2023"},{"updated":"آخر تحديث: 25/7/2023|09:17 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"اتهمت سياسية فرنسية، وعضوة بالبرلمان الأوروبي، الميكروفون بـ\"التحيز \" لصالح الرجال ضد النساء، وهو الأمر الذي أثار ردود فعل واسعة بمواقع التواصل الاجتماعي."},{"p":"ورغم أن الميكروفون الذي تم اختراعه عام 1877 ويخضع للتطوير والتحسين من حينها، لا يقتصر استخدامه على جنس أو فئة، فإن النائبة اليسارية الفرنسية مانون أوبري التي تشغل عضوية البرلمان الأوروبي، وجدت سببا يدفعها لاتهامه بالتحيز الجنسي للرجل."},{"p":"وتساءلت أوبري، في مقطع فيديو نشرته عبر حسابها على تيك توك، عن اسم الميكروفون وهي تحمله، قبل أن تجيب بأن اسمه \"ميكروفون ربطة العنق\"، ثم تكمل حديثها بأنه من صنع الرجال، لأن النساء لا يرتدين ربطة العنق، ومن ثم فهو مصمم ليوضع على البدلة."},{"p":"ومن هنا، ترى السياسية الفرنسية، أن الميكروفون متحيز لجنس الرجل ضد المرأة، لأن الأخيرة لن يكون مناسبا لها وضعه في حال لبست فستانا كالذي كانت ترتديه في المقطع، وهو ما دفعها للمطالبة بمنعه، ثم ختمت حديثها بتساؤل استنكاري \"كيف لا يوجد في عام 2023 مهندس قادر على صناعة ميكروفون مناسب للنساء؟!\"."},{"p":"وحظي المقطع بانتشار واسع وردود فعل متباينة، رصد برنامج \"شبكات\" (2023/7/25) جانبا منها، ومنه تغريدة ألما التي قالت فيها \"النساء يتعرضن للتمييز والعنف والاعتداء بسبب مشاكل خطيرة وسياسيتنا العبقرية تتحدث عن ميكروفون ذكوري\"."},{"p":"كذلك كتبت ريجان \"يبدو أن الأجندة السياسية لمانون أوبري واهتماماتها تتلخص في مشكلتها مع ميكروفون ينزلق، كل ما تعانيه فرنسا وضعته على الهامش أمام هذه المعضلة الكبرى!\"."},{"p":"فيما تلقت نيرهان الفيديو بشكل مختلف، وعبرت عنه بقولها \"أنتم تأخذون الحياة على محمل الجد بشكل مبالغ فيه.. مانون ترسم ضحكة على وجوهنا، وأنتم تُكَدرونها بانتقاداتكم\"، وهو الأمر الذي اتفقت معها فيه ندى عبر تغريدتها \"أعتقد أنها تمزح، يبدو أنه فيديو للتسلية فقط، ألا يحق للسياسيين أن يلقوا النكات؟!\"."},{"p":"ولم يتأكد بعد دافع البرلمانية الأوروبية لنشرها هذا الفيديو، وما إذا كانت مازحة أم جادة، خاصة بعد إعلانها إطلاق عريضة ضدّ الميكروفون المتحيّز جنسيا، في حملة الانتخابات الأوروبية عام 2024."}]