[{"live":"","title":"مسلحون يحاصرون مدينة تمبكتو التاريخية في مالي"},{"publish":"22/8/2023"},{"updated":"آخر تحديث: 22/8/2023|06:46 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/08/RTR33TE5.jpg?resize=770%2C513&quality=80"},{"caption":"الحركات المسلحة الإسلامية تنتشر في منطقة شمال مالي (رويترز)"},{"p":"قال مسؤولون ماليون إن مقاتلين إسلاميين يحاصرون مدينة تمبكتو التاريخية منذ عدة أيام، وأغلقوا كل طرق الدخول إلى المدينة الشمالية الواقعة على أطراف الصحراء والخروج منها."},{"p":"ونقلت وكالة الصحافة الفرنسية عن مسؤولين ماليين لم تسمهم أن كل خطوط التواصل انقطعت بين تمبكتو والجنوب ولا شيء يعبر من هناك، مشيرين إلى أن المواصلات على طول نهر النيجر مقطوعة، الأمر الذي تسبب بارتفاع أسعار كافة المواد الغذائية والمحروقات في المدينة."},{"p":"وكان قائد جماعة نصرة الإسلام والمسلمين قد نشر الشهر الحالي فيديو يعلن فيه الحرب على منطقة تومبكتو."},{"p":"وبعد هذا الخطاب حذرت الجماعة الشاحنات القادمة من الجزائر وموريتانيا وأماكن أخرى في المنطقة من دخول المدينة، محذرة من استهداف الشاحنات التي لا تستجيب للتحذير."},{"p":"ومنذ طلب السلطات المالية انسحاب قوات الأمم المتحدة (مينوسما) من البلاد شهدت مناطق الشمال المالي توترا متصاعدا بين الجيش المالي والحركات المسلحة المنتشرة في شمال البلاد."},{"p":"وقد بدأت مينوسما مهمّتها في مالي عام 2013، وانسحبت البعثة الأممية من قاعدتين قريبتين من تمبكتو هما بير وغوندام، وسلّمتهما للسلطات المالية."},{"p":"والأحد الماضي أعلنت بعثة الأمم المتحدة في مالي أنها بكّرت الانسحاب من بلدة بير شمال شرق مدينة تمبكتو بسبب تدهور الوضع الأمني فيها، واحتمال تأثر قواتها بالاضطرابات الأمنية في المنطقة."},{"p":"ويأتي الإعلان الأممي عن الانسحاب من بلدة بير في وقت تستعد فيه المنظمة الدولية لسحب قواتها البالغ عددها 13 ألفا بحلول نهاية العام الجاري، في خطوة فرضها عليها المجلس العسكري الحاكم في مالي، كما يأتي الإعلان وسط اشتباكات بين الجيش المالي وحركات أزوادية مسلحة وهجمات لمجموعات مسلحة."},{"p":"يذكر أن تمبكتو تعد واحدة من مدن شمالية كبيرة عدة سيطر عليها في بادئ الأمر متمردون طوارق ليعود ويسيطر عليها مقاتلون إسلاميون في أعقاب تمرد 2012."},{"p":"وفي العام التالي سيطرت قوات فرنسية ومالية على المدينة، وتحتفظ بعثة الأمم المتحدة بمعسكر في تمبكتو، لكن من المقرر أن تنسحب قواتها بحلول نهاية العام، رغم بقاء جزء كبير من البلاد خارج سيطرة الدولة."},{"p":"وتنتشر عدة حركات مسلحة في شمال مالي منها ما هو إسلامي ومنها ما هو عرقي وقومي، وتتقاتل تلك الحركات فيما بينها مع القوات المالية."}]