[{"live":"","title":"اليونان تعلن السيطرة على معظم الحرائق.. والسلطات تخلي 4 مناطق جديدة"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/RC2AC2AY7U3A-1690654597.jpg?resize=770%2C513&quality=80"},{"caption":"لا يزال أكثر من 460 عنصر إطفاء على أهبة الاستعداد لمكافحة النيران في جزيرتي رودس وكورفو (رويترز)"},{"p":"أكدت السلطات في اليونان -اليوم السبت- أن الحرائق التي تجتاح البلاد منذ أكثر من أسبوعين بات معظمها تحت السيطرة، مشيرة إلى أن فرق الإطفاء على أهبة الاستعداد في بؤر لا تزال الرياح فيها تشكل تهديدا."},{"p":"واشتعلت 3 حرائق اليوم في شبه جزيرة بيلوبونيز، وقد أمرت السلطات احترازيا بإخلاء 4 مناطق قرب مدينة بيرغوس، فيما أعلن جهاز الإطفاء أن أكثر من 100 من عناصره موجودون في المنطقة تؤازرهم 7 طائرات ومروحيتان."},{"p":"ولا يزال أكثر من 460 عنصر إطفاء على أهبة الاستعداد لمكافحة النيران في جزيرتي رودس وكورفو ومحافظة ماغنيسيا في الوسط، بعد أسبوعين من مكافحة مئات الحرائق."},{"p":"وقال جهاز الإطفاء في مكالمة هاتفية \"لم تعد هناك حرائق نشطة\" في رودس وكورفو وماغنيسيا، وهي أكثر المناطق \"التي تثير قلقنا\"."},{"p":"وأضاف \"يتم إخماد جيوب متناثرة من الحرائق، لكن لن يتم تخفيف عدد العناصر (المنتشرين على الأرض) طالما لم يتم إطفاء الحرائق الكبيرة\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0cbc9f02-cace-4ad8-a5e4-312343be595a/1d6667f0-60d9-4433-b2fa-60dbea35959d/1920x1080/match/image.jpg"},{"p":"واندلعت حرائق في العديد من أنحاء البلاد في يوليو/تموز الجاري، فيما تجاوزت الحرارة 40 درجة مئوية، ولأول مرة منذ أكثر من أسبوع قيّمت السلطات الخطر من حرائق الغابات باعتباره أقل قليلا اليوم السبت، لكن العديد من المناطق لا تزال تعتبر خطيرة."},{"p":"وتتوقع مصلحة الأرصاد الجوية اليونانية تسجيل هبوب رياح تصل سرعتها إلى 50 أو 60 كيلومترا في الساعة."},{"p":"وبعد انخفاض بسيط في درجات الحرارة في اليومين الأخيرين تتوقع مصلحة الأرصاد الجوية اليونانية ارتفاع الحرارة بشكل طفيف إلى ما بين 32 و34 درجة مئوية وإلى ما بين 35 و37 درجة مئوية في وسط وجنوب البلد، لكن الرياح والحر الشديد عاملان يفاقمان الوضع ويؤديان إلى انتشار الحرائق بسرعة أكبر."},{"p":"وحذر خبراء من أن النظام البيئي في اليونان \"مهدد\" بعدما أتت حرائق على 50 ألف هكتار في يوليو/تموز الجاري، وهي \"الأسوأ\" التي تسجل في هذا الشهر على الإطلاق منذ أكثر من عقد، وقضى 5 أشخاص حتى الآن بسبب هذه الحرائق."},{"p":"وأدت الحرائق إلى عدة عمليات إجلاء، ولا سيما في رودس، حيث تم إجلاء 20 ألف شخص الأسبوع الماضي."}]