[{"live":"","title":"المحكمة العليا الإسرائيلية ترجئ قرارها بشأن أول طعن على تعديلات النظام القضائي"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31800134-1691071197.jpg?resize=770%2C513&quality=80"},{"caption":"الاحتجاجات مستمرة في إسرائيل ضد التعديلات القضائية التي قدمتها حكومة نتنياهو (الأناضول)"},{"p":"أرجأت المحكمة الإسرائيلية العليا إعلان قرارها بشأن النظر في أول طعن من سلسلة طعون على تعديلات النظام القضائي التي يدفع بتطبيقها رئيس الوزراء بنيامين نتنياهو وحكومته الائتلافية المنتمية للتيار الديني القومي؛ الأمر الذي تسبب في أزمة داخلية غير مسبوقة."},{"p":"ويتعلق الأمر بالتماس قدمته حركة \"جودة الحكم\" في إسرائيل وجهات حقوقية من أجل إلغاء التعديل على قانون تنحية رئيس الحكومة في إسرائيل، ومن المتوقع أن تصدر المحكمة قرارها خلال الأيام القليلة المقبلة."},{"p":"ورجح محامو حركة \"جودة الحكم\" أن تقرر المحكمة إصدار أمر احترازي لتجميد هذا التعديل، حتى انتهاء ولاية الحكومة الحالية وتشكيل حكومة أخرى، كي لا يتعلق التعديل بشخص رئيس الحكومة بنيامين نتنياهو، خاصة أن قضاة المحكمة أجمعوا -خلال الجلسة- على أن التعديل كان شخصيا؛ ليتبنوا بذلك موقف المطالبين بإلغاء التعديل."},{"p":"ويفرض التعديل -الذي أقرته الحكومة الإسرائيلية في مارس/آذار الماضي على \"قانون أساسي\" يعد بمثابة دستور- قيودا على الشروط التي يمكن بموجبها اعتبار أن رئيس الوزراء أصبح غير لائق لأداء مهامه، أو فاقدا للأهلية وإقالته من المنصب. ويريد مقدمو الطعن -الذين تدعمهم المدعية العامة في حكومة نتنياهو- إلغاءه."},{"p":"واعتبرت أوساط المعارضة وجهات حقوقية أن التعديل شخصي سعى نتنياهو إلى إقراره منعا لإعلان المستشارة القضائية للحكومة تنحيته من منصبه على خلفية تضارب المصالح، وذلك بعد أن أعلن نتنياهو أنه ينوي التدخل في التغييرات القضائية رغم أنه يواجه 3 ملفات فساد في المحكمة."},{"p":"ويُحكم 3 قضاة بين طرفي القضية: المحكمة العليا ضد الكنيست أو البرلمان."},{"p":"وجاء العنوان الرئيسي لصحيفة \"إسرائيل اليوم\" اليومية: \"الصدام بين دوائر الحكم.. الاختبار الأول\"."},{"p":"واعتبر أنصار نتنياهو أن طعن اليوم الخميس وطعونا أخرى الشهر المقبل تعد تذكيرا بما يرونه تدخلا من قضاة غير منتخبين في التفويض الذي حصلت عليه الحكومة الائتلافية بطريقة ديمقراطية."},{"p":"ويرى المنتقدون أن المحكمة العليا آخر جهة تراقب سلطة تنفيذية تعمل بشكل وثيق مع السلطة التشريعية في بلد لا يوجد فيه دستور رسمي."},{"p":"وأثارت محاكمة نتنياهو في 3 قضايا فساد مخاوف في الداخل والخارج بشأن وضع الديمقراطية في إسرائيل. وينفي رئيس الوزراء ارتكاب أي مخالفات، ووصف التهم الجنائية الموجهة له بأنها نوع من التربص المسيّس."},{"p":"وستجتمع هيئة المحكمة بالكامل، المكونة من 15 قاضيا، لأول مرة بإسرائيل في 12 سبتمبر/أيلول المقبل للنظر في طعن على تعديل آخر للقانون الأساسي يقيد سلطات المحكمة العليا."},{"p":"وألغى التشريع -الذي تم التصديق عليه في 24 يوليو/تموز الماضي- معيار \"المعقولية\" الذي كان من أدوات المحكمة لإلغاء قرارات الحكومة بعد مراجعتها."},{"p":"ويعد تعديلا عدم الأهلية والمعقولية من القوانين الأساسية التي امتنعت المحكمة عن إلغائها حتى الآن. وعبر نتنياهو عن أمله ألا تفعل ذلك الآن، ولم يذكر إذا كان سيلتزم بأي حكم في هذا الأمر."}]