[{"live":"","title":"“أصدقاء للأبد”.. تحالفات للبقاء والصيد والغزو في مملكة الحيوان"},{"publish":"24/7/2023"},{"updated":" آخر تحديث  24/7/2023 12:48 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D8%A7-%D8%BA%D8%B2%D8%A7%D9%84-1690190387.png?resize=770%2C513&quality=80"},{"p":"من البديهي أن الأصدقاء يخففون أعباء الحياة، وينطبق هذا على عالم الحيوانات كما ينطبق على البشر، فضلا عن أن العيش في مجموعات يعزز أسباب بقاء الجنس، والتمتع بالحماية والأمن، وتحسين فرص الصيد والحصول على الغذاء."},{"p":"والانتماء للمجموعة يعني القيام بالمسؤوليات الملقاة على عاتق كل فرد فيها، حتى يحصل الجميع على المكاسب مجتمعين."},{"p":"في سلسلة “روابط عائلية” التي بثتها قناة الجزيرة الوثائقية، تستعرض هذه الحلقة الشيّقة بعنوان “أصدقاء للأبد” صورا جميلة من مجتمعات الكائنات الحية المختلفة، عن التآلف والتكاتف فيما بين أفراد المجموعة الواحدة، ومجموعات أخرى في بعض الأحيان، وذلك من أجل توفير الحماية للأفراد، وتحسين مصادر الرزق للمجموعات، وتطوير سبل بقاء الجنس والحفاظ على النوع لأطول مدة ممكنة."},{"h3":"عواء الإندري.. إنذار بالخطر في غابات مدغشقر"},{"p":"ستكون المحطة الأولى في الأدغال المورقة في مدغشقر، حيث تعيش أنواع من الثدييات تبدع في تكوين شخصية متميزة للمجموعة من خلال ابتكار طرق للتواصل الفعّال. تطلق حيوانات “ليمور الإندري” عواء تستطيع من خلاله تحديد منطقة سيطرتها، ويتواصل أفراد القطيع من خلاله، وتتغير نغمة العواء وحِدَّتُه لتوصيل رسائل مختلفة بين العائلات."},{"p":"ويعتبر الإندري الأكبرَ حجما بين أنواع الليمور، إذ يصل وزن البالغ منها إلى 10 كيلوغرامات، وهي تستخدم مرونتها الفائقة في التنقل بين الأغصان والأشجار للحصول على أوراق “الغار” الغضة الطريّة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B9%D9%88%D8%A7%D8%A1-%D8%A3%D9%86%D8%AF%D8%B1%D9%8A-1690190416.png?resize=770%2C434&quality=80"},{"minCaption":"في الأدغال المورقة في مدغشقر تنطلق أصوات الليمور تنبيها من أي خطر قادم"},{"p":"ويعيش ليمور الإندري في أسر تحكمها الأمهات، وتتكون من الأب والأم وصغارهما، وتشترك في المنطقة مع عائلات أخرى لتحقيق المزيد من الأمن والتعاون، عن طريق التواصل بالأصوات."},{"p":"وعندما يرى أحد أفراد الإندري خطرا يتهدد المجموعة تنطلق أصوات الليمور في جوقة متعددة الطبقات والنغمات، إنها بالفعل صفّارات إنذار، وتتهيأ العائلات ويأخذ جميع الأفراد -حتى الصغار- وضعية الاستعداد لمواجهة الخطر المحتمل، ويكون الهرب عادة أسلم الإجراءات التي يتخذها الليمور، ليتجنب خطر الثعابين السامّة."},{"h3":"طيور الزرزور المعدني.. تكاتف يطعم المجموعة ويحميها"},{"p":"تنقلنا المحطة التالية إلى غابات أستراليا، فعلى الرغم من الحرائق التي يسببها البشر، فإن الحياة البرية في هذه الغابات النائية تجد طريقها للنمو والازدهار. تبدو الحياة هادئة في أرض الغابة، ولكنْ ثمّةَ فوضى وجَلَبة في أعالي الأشجار، إنها مجموعات طيور “الزرزور المعدني” التي تبني أعشاشها في أعالي الأشجار، وتتعاون جميعها على إطعام صغارها ورعايتها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B2%D8%B1%D8%B2%D9%88%D8%B1-1690190409.png?resize=770%2C454&quality=80"},{"minCaption":"تعيش طيور الزرزور في مجموعات وتتشارك السكن والغذاء، وترعى صغارها فيما يشبه المدارس الداخلية"},{"p":"تعيش هذه الطيور في مجموعات كبيرة، وتتشارك السكن والموارد والغذاء، وترعى صغارها فيما يشبه المدارس الداخلية، فجميع الكبار مسؤولون عن رعاية وإطعام جميع الأفواه الصغيرة التي لا تكاد تُغلَق. وكما هو الحال تماما في رياض الأطفال، فصراخ الصغار يوتِّر الإناث، لذا فإنها تستفز الذكور من أجل الذهاب لجلب الطعام."},{"p":"هذا المجتمع العائلي الفريد يساعد على التكاثر، ففقْد أحد الأبوين لا يعني ضياع الصغار، بل تتكفل بقية المجموعة بإطعامها حتى تنمو، وتهاجر في أسراب ضخمة إلى غينيا الجديدة، حيث المزيد من الدفء، فهي أقوى عندما تكون مجتمعة."},{"h3":"صغار التماسيح.. مقاومة جماعية للأناكوندا المفترسة"},{"p":"منذ سن مبكرة تتعلم طيور الزرزور أنها أقوى عندما تكون متحدة، ولكنها ليست الوحيدة التي تعرف ذلك، فعلى الجانب الآخر من الكرة الأرضية يظهر أشقاء شرسون ومرعبون في قلب حوض نهر أورينوكو العظيم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%AA%D9%85%D8%B3%D8%A7%D8%AD-%D8%A3%D9%86%D8%A7%D9%83%D9%88%D8%AF%D8%A7-1690190402.png?resize=770%2C467&quality=80"},{"minCaption":"التماسيح الصغيرة تصطف متعاضدة لتهاجم عدوها ولتحمي نفسها من هذا الخطر الداهم"},{"p":"إنهم أصدقاء شرسون ومخيفون، فقد فقست البيوض للتو عن ثلاثة من فراخ التماسيح، وتبدو للوهلة الأولى لطيفة رقيقة، لكن سيرتها الوراثية تحكي عكس ذلك قطعا، ومع مرور الوقت ستصبح هذه الفراخ الضعيفة أكثر الزواحف إخافة في أمريكا الجنوبية. وريثما يحين ذلك الوقت فهي تعيش مجتمعة يقوّي بعضها بعضا وتتَّحد ضد الأخطار المحدقة."},{"p":"فحين تقترب أفعى الأناكوندا الخضراء الضخمة من مخبأ التماسيح الصغيرة، فإنها تصطف متعاضدة، وتهاجم عدوَّها مجتمعة، لتحمي نفسها من هذا الخطر الداهم، فالتمساح مهما كان صغيرا وضعيفا، فإنه لا يقبل أن يكون غَداء لحيوان آخر دون قتال."},{"h3":"لاما الغوناق.. مسابقات جماعية لتكوين اللياقة"},{"p":"صحراء باتاغونيا الأرجنتينية بأقصى الجنوب، هي موطن أكثر العدّائين اجتهادا، هناك تعيش “لاما الغَوْناق” -وهي نوع من الجمليّات- في قطعان صغيرة، مكونة من ذكر واحد ومجموعة من الإناث، تربي صغارها المعروفة باسم “تشولينغو”، وتساعد الأمهات بمجموعهنّ الصغار حديثي الولادة، وتحميها من هجمات المفترسات كالثعالب."},{"p":"وتتشارك طيور “الروحاء” مع هذه اللاما في رعاية صغارها، فيما يلهو الصغار مع بعضهم ضمن حدود اللعب التي يضعها الكبار والتي لا ينبغي تجاوزها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%85%D9%87%D8%A7-%D8%BA%D8%B2%D8%A7%D9%84-1690190387.png?resize=770%2C464&quality=80"},{"minCaption":"في صحراء باتاغونيا الأرجنتينية بأقصى الجنوب تعيش “لاما الغَوْناق” في قطعان صغيرة"},{"p":"ويتحدد التسلسل الهرمي لدى “لاما الغوناق” بناء على السرعة، ولذا تجد الذكور في سنّ المراهقة تعقد مسابقات الجري المكثفة بينها لتنصيب قائد للعشيرة، حيث يمكن أن تبلغ سرعة بعضها أكثر من 60 كم/ساعة. وتساعد مسابقات الجري كذلك في تكوين لياقة بدنية عالية، ليتمكن الغوناق من الهرب من الصيادين والمفترسات."},{"p":"كما أن الصداقة والعمل الجماعي لا يقتصر دورها على حماية النوع فحسب، بل في تحسين مصادر الطعام وتنويعها، فهذه أسماك “الكاسكافيه” تتقافز برشاقة في نهر الأنديز لاصطياد اليعاسيب المغذية، ولا يضيرها أن تؤدي هذه الرقصات المنسجمة فرادى أو أزواجا، فإذا ما أفلتت الفريسة من إحداها فلا تنجو من الأخرى."},{"h3":"ذئاب أيبيريا.. صيد جماعي تحت قيادة الذكر المهيمن"},{"p":"تضفي المفترِسات من الثدييات الاجتماعية على عملية الصيد إبهارا وتشويقا زائدا. فدعونا نشاهد مجموعة من الذئاب الرمادية في مرتفعات شبه الجزيرة الأيبيرية وهي تخطط لاصطياد فرائسها المفضلة من الخنازير البريّة. والخنزير ليس صيدا سهلا، فضربة غير محسوبة من أنيابه البارزة قد تؤذي الذئب وتحكم على عملية الصيد كلها بالفشل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%B0%D8%A6%D8%A8-%D8%AE%D9%86%D8%B2%D9%8A%D8%B1-1690190354.png?resize=770%2C450&quality=80"},{"minCaption":"مجموعة من الذئاب الرمادية في شبه الجزيرة الأيبيرية بعد اصطيادها فريستها المفضلة الخنزير البري"},{"p":"يقترب الذئب رئيس القطيع من الفريسة ويشاغلها بجسده الرشيق ولياقته العالية حتى يستنزف قواها، وبعد ذلك تأتي الذئاب الأخرى في القطيع لتكمل المهمة، ويستمتع الجميع بوجبة دسمة تملأ البطون وتريح الأجساد، وتجعل الذئاب تفكر بعيدا فيما يضمن لها استمرار جنسها، فتبدأ الإناث اللعوبة بمشاكسة الذكور، والتخضُّع لها حتى تكتمل عملية التزاوج."},{"h3":"طيور الفرقاط.. صيد وتزاوج لملوك السماء في كوستاريكا"},{"p":"كما هو الحال مع أسماك الكاسكافيه في حوض الأنديز والذئاب في أيبيريا، فإن طيور “الفرقاط” هي ملوك الأجواء في كوستاريكا بلا منازع، فبعد أن تملأ أجوافها من خيرات البحر تتفرغ الذكور لاستعراض جاذبيتها لدى الإناث، وتنفخ أكياس بلعومها الحمراء الضخمة لتجذب الإناث إليها، وتضمن الذكور بهذا الاستعراض الزاهي صديقات من الجنس اللطيف لتكتمل عملية التكاثر."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D9%85-%D8%AA%D9%88%D8%AF%D8%AF-1690190340.png?resize=770%2C451&quality=80"},{"minCaption":"ذكور طيور “الفرقاط” في كوستاريكا تنفخ أكياس بلعومها الحمراء الضخمة لتجذب الإناث إليها"},{"p":"ولا تسير حفلات الزفاف هذه دائما على ما يرام، فهنالك ذكور غيورون، لا يعجبهم انجذاب الإناث لغيرهم، وهنالك أيضا إناث غيورات، لا يقبلن شريكة أخرى في الذكر الذي اخترنه لأنفسهنّ. لكنّ السُّنَّةَ ماضيةٌ في أن اجتماع هذه الطيور -على الرغم من هذه المشاكل المحدودة- هو خير ضمان لاستمرار الحياة والحصول على الأمن والغذاء."},{"h3":"طقوس التودد الجماعي.. رقصات ساحرة واجتماعات حميمية"},{"p":"لا تزال المسطحات الملحية الجافة بصحراء “أتاكاما” التشيلية موطنا لكثير من الأحياء النادرة، وربما يكون أكثرها إبهارا طيور “نحام الأنديز” ذات الرقصات المنسجمة الرشيقة، وهي تعيش في بحيرات على ارتفاعات تفوق ألفي متر، وتقضي معظم وقتها في التقاط وتصفية الطحالب والحشرات الصغيرة من الماء، إذ تشكل مصدر غذائها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%88%D8%B2-1690190333.png?resize=770%2C468&quality=80"},{"minCaption":"طيور النحام تؤدي رقصاتها المتميزة بتناغم مدهش"},{"p":"تقوم طيور النحام بجميع طقوسها الحياتية معا، بما في ذلك التزاوج، ويقع خلال لحظات منتقاة أثناء أداء رقصاتها المتميزة التي تؤديها بتناغم مدهش، ويتزامن إفراز هرمونات التكاثر مع حركات أعناقها وسيقانها الطويلة المنسجمة. لتتحول تلك الصحراء القاحلة الجافة إلى مسرح مفعم بالحياة، حافل برقصات “الباليه” الرومانسية الأخّاذة."},{"p":"لكن طيور النحام ليست الوحيدة في أداء طقوس التودد الجماعي، فقبالة جزر الكناري بين أفريقيا وشبه جزيرة أيبيريا توجد عائلات من الحيتان الطيّارة ذات الزعانف الطويلة، وهي تبحر عبر المحيطات في مجموعات تتزعمها الأمهات الكبيرة، بحيث لا يبتعد الصغار مطلقا عن الأمهات والجدات، وهذه الحيتان من الثدييات النادرة التي تؤدي فيها الجدّات دورا محوريا في الأسرة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%AD%D9%8A%D8%AA%D8%A7%D9%86-1690191516.png?w=770&resize=770%2C450&quality=80"},{"minCaption":"في جزر الكناري توجد عائلات من الحيتان الطيّارة تلتقي وتحيّي بعضها بأصوات معروفة ومفهومة"},{"p":"وبدلا من المواجهات الشرسة، فإن عائلات الحيتان تلتقي وتحيّي بعضها بأصوات معروفة ومفهومة، ويتزاوج ذكور إحدى العشائر مع إناث العشيرة الأخرى، وبعد تلك اللقاءات الحميمية تعود الأفراد إلى عائلاتها بقيادة الأمهات."},{"h3":"هجرة النمل.. جيوش الغزاة تحتل جذوع الأشجار"},{"p":"في غابات الأمازون التي لا نهاية لها، وبعد موسم الأمطار الغزيرة، تغرق مساحات كبيرة من اليابسة بالمياه، فتضطر مجموعات سكّان الغابة من الثدييات والحشرات والطيور إلى الانتقال لأعالي الأشجار هربا من المياه والأوحال، وهناك تبني بيوتها. ونظرا لمحدودية المساحات مقارنة بالجيوش المهاجرة فلا بد من حصول المعارك الطاحنة بينها لاحتلال المساحات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D9%86%D9%85%D9%84-%D9%86%D8%AD%D9%84-1690190327.png?w=770&resize=770%2C471&quality=80"},{"minCaption":"جيوش النحل الاستوائي تشتبك مع النمل في معارك دامية للسيطرة على جذوع الأشجار"},{"p":"وتشتبك جيوش النحل الاستوائي مع النمل في معارك دامية للسيطرة على جذوع الأشجار لبناء بيوتها وحماية نوعها وحراسة ملكاتها، ومع الهجوم الكاسح لجيش النحل يضطر النمل للانسحاب تاركا بيوته للغزاة المحتلين، ويبدأ رحلة البحث عن مأوى أكثر أمنا في أعالي الغابة."},{"h3":"ثيران البايسون.. لُحمة لتوفير الدفء وحماية الأجساد"},{"p":"البقاء داخل المجموعات يوفر الأمان ويحمي من الأخطار، وهذا هو حال ثيران “البايسون” في أقصى شمال القارة الأمريكية. فعندما يأتي الشتاء وتنخفض درجات الحرارة إلى ما دون الصفر المئوي تتجمع قطعان البايسون بأعداد تزيد عن 50 ثورا في القطيع الواحد، لتمنح بعضها الدفء المفقود، ولكن هذه التجمعات المؤقتة سرعان ما تنفضُّ في الربيع إلى قطعان أقل عددا، تقدر بنحو 12 ثورا للقطيع الواحد."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%AB%D9%8A%D8%B1%D8%A7%D9%86-1690190319.png?w=770&resize=770%2C453&quality=80"},{"minCaption":"ثيران “البايسون” في أقصى شمال القارة الأمريكية تتجمع في قطعان تزيد عن 50 ثورا في القطيع الواحد"},{"p":"وتتشارك هذه الثيران في تنظيف أجسادها من الحشرات والطفيليات، ليضفي هذا مزيدا من المودة والتآلف في علاقاتها الداخلية."},{"p":"إن واقع التحالفات والصداقات في عالم الحيوان يؤكد أن هذه الروابط التشاركية تنتج عنها مكاسب استراتيجية للأجناس المختلفة، فمن المزيد من الأمان والحماية إلى وفرة في مصادر الغذاء إلى حفاظ على النوع وامتداده لأزمان أطول، وهذه المكاسب هي عينها التي يبحث عنها بنو البشر في حياتهم، فهلّا استفادوا من تجارب جيرانهم على هذا الكوكب من الكائنات الأخرى؟"}]