[{"live":"","title":"بالفيديو.. مشاهد خطفت الأنظار في هزيمة ريال مدريد الثقيلة أمام برشلونة"},{"publish":"30/7/2023"},{"updated":"آخر تحديث: 30/7/2023|07:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/MT1USATODAY21109610-1690732530.jpg?resize=770%2C513&quality=80"},{"caption":"مشادة كلامية بين فينيسيوس (يمين) وكوندي مدافع برشلونة (رويترز)"},{"p":"شهدت مباراة الكلاسيكو الودية بين ريال مدريد وبرشلونة، في مدينة دالاس الأميركية، أجواء غير عادية ولقطات خطفت الأنظار في المواجهة التي لعبت، مساء أمس السبت، في إطار استعدادات الفريقين للموسم الجديد."},{"p":"وتعددت اللقطات اللافتة في المباراة التي انتهت بهزيمة ثقيلة لريال مدريد بثلاثية نظيفة، سجلها الفرنسي عثمان ديمبيلي في الشوط الأول، واللاعب الشاب فيرمين لوبيز وفيران توريس في الشوط الثاني."},{"p":"وحرمت العارضة والقائم ريال مدريد من تسجيل الأهداف 5 مرات، واحدة منها من ركلة جزاء سددها فينيسيوس جونيور، في حين منعت العارضة برشلونة من التسجيل مرة واحدة من طرف لاعبه الجديد روميو."},{"p":"وتفاعلت الصحافة الإسبانية مع الفوز الكبير لبرشلونة في الودية التي اعتبرها بعض المتابعين \"غير ودية\" بسبب بعض المناوشات والاحتكاكات القوية بين اللاعبين في أثناء اللقاء."},{"p":"ووصفت صحيفة \"أس\" (As) المدريدية المباراة بأنها \"رائعة\"، وكتبت على غلاف صفحتها الأولى في عددها الصادر اليوم الأحد: \"قدم ريال مدريد اللعب الجيد وبرشلونة سجل الأهداف\"، بينما علّقت صحيفة \"ماركا\" (Marca) على المباراة \"البلوغرانا يفوز بالكلاسيكو، مع 4 تسديدات بالعارضة وكرة بالقائم لريال مدريد\"."},{"p":"بدورها، قالت صحيفة \"سبورت\" الكتالونية إن \"فريق برشلونة تغلب على ريال مدريد 3-0 في الولايات المتحدة، في مباراة تميزت بهيمنة برشلونة على المساحات، وكان بطلها اللاعب الشاب فيرمين لوبيز الذي سجل هدفا عظيما في الشوط الثاني\"."},{"p":"وأحرز اللاعب الشاب لوبيز (20 عاما) هدفا عالميا من تسديدة صاروخية لا تصد من خارج منطقة الجزاء، وصنع الهدف الثالث لبرشلونة بلمسة ذكية، ليكون اللاعب الأبرز في الفريق الكتالوني خلال المباراة، رغم مشاركته بديلا في الشوط الثاني."},{"p":"وفي سياق متصل، تطرق مدونون للتعليق على بعض الاحتكاكات القوية والمناوشات التي حدثت في المباراة، إذ نشر أحدهم لقطة للتدخل العنيف للاعب وسط برشلونة فرانكي دي يونغ على لاعب ريال مدريد الجديد جود بيلينغهام واشتعال الأجواء بين اللاعبين بعدها، معلقا عليها \"غضب الكلاسيكو.. لا يوجد شيء اسمه مباراة ودية\"."},{"p":"ونشر مغرد آخر مقطع فيديو طريفا يصف أحداث الشوط الأول من المباراة، وأشار فيه إلى التدخلات العنيفة والمشادات التي وقعت بين لاعبي الفريقين."},{"p":"أما في الجانب التحليلي، فقال المحلل الرياضي طلحة أحمد -عبر حسابه على تويتر- إن \"برشلونة يحسم الكلاسيكو الودي بنتيجة قاسية وبثلاثية نظيفة وأداء مقنع للغاية\"."}]