[{"live":"","title":"زوكربيرغ وماسك يتبادلان اللكمات \"افتراضيًا\" استعدادًا لنزالهما الموعود"},{"publish":"14/8/2023"},{"updated":"آخر تحديث: 14/8/2023|11:52 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2017/07/77d54a44-311e-4c4d-994c-48df23a3b431.jpeg?resize=686%2C513&quality=80"},{"caption":"مجموعتا زوكربيرغ (يمين) وماسك تشتبكان بمجال التكنولوجيا منذ سنوات وتصاعدت المواجهة مع إطلاق \"ميتا\" تطبيق \"ثريدز\" المنافس لـ \"إكس\" (رويترز)"},{"p":"تبادل المليارديران المتنافسان في عالم شبكات التواصل الاجتماعي مارك زوكربيرغ وإيلون ماسك، الضربات الافتراضية مجددا أمس الأحد، إذ اعتبر مؤسس شبكة \"ميتا\" أن مالك \"إكس\" (تويتر سابقا) لا يأخذ المبارزة المقترحة بينهما في الفنون القتالية المختلطة على محمل الجد."},{"p":"كتب زوكربيرغ على منصته الاجتماعية \"ثريدز\" التي أطلقها الشهر الماضي لتنافس \"تويتر\" مباشرة، \"أظنّ أننا نتفق جميعا على أن إيلون ليس جادا، وقد حان الوقت للمضي قدما. لقد عرضتُ موعدا حقيقيا (للنزال)… لكن إيلون لم يؤكد أي موعد، ثم قال إنه يحتاج إلى عملية جراحية، ويطلب الآن إجراء جولة تدريبية في حديقتي بدلا من ذلك\"."},{"p":"وسارع إيلون ماسك إلى الرد عبر \"إكس\"، المنصة التي اشتراها العام الماضي حين كان اسمها \"تويتر\"، واصفا زوكربيرغ بأنه \"جبان\"."},{"p":"وأعلن ماسك الذي يملك أيضا شركة \"تيسلا\"، أنه سيتوجه الاثنين إلى سيليكون فالي. وكتب الأحد \"أتشوق لأطرق بابه غدا\"."},{"p":"وقد تطرق رئيسا مجموعتي \"إكس\" و\"ميتا\" العملاقتين المتنافسين في نهاية حزيران/يونيو إلى إمكان تواجههما في منازلة مصوّرة في فنون القتال المختلطة \"إم. إم. إي.\" (MMA)، في حين جرى الحديث قبل أيام عن 26 أغسطس/آب كموعد محتمل لهذه المواجهة."},{"p":"وأعلن ماسك عبر منصته \"إكس\" الجمعة أن النزال المحتمل قد يحصل في إيطاليا، في حين أكدت الحكومة الإيطالية وجود محادثات حول \"حدث خيري كبير\"."},{"p":"وأضاف ماسك \"تحدثتُ إلى رئيسة الوزراء الإيطالية (جورجيا ميلوني) ووزير الثقافة (جينارو سانجيوليانو). وقد أعطيا موافقتهما على (إقامة الحدث في) مكان استثنائي\"."},{"p":"ردا على ذلك، نشر زوكربيرغ صورة لنفسه عاري الصدر وهو يثبّت رجلا آخر خلال ممارسة رياضة قتالية."},{"p":"وقال زوكربيرغ، المعروف بشغفه في الفنون القتالية وهو الذي شارك في مسابقات برياضة جيوجيتسو، \"أعشق هذه الرياضة وأنا مستعد للمنازلة منذ أن تحداني إيلون\"."},{"p":"لكنه أضاف \"إذا تمت الموافقة يوما على موعد فعلي، فسوف تعرفون ذلك مني. حتى ذلك الحين، من فضلكم افترضوا أن أي شيء يقوله (ماسك) لم يتم الاتفاق عليه\"."},{"p":"وقال وزير الثقافة الإيطالي جينارو سانجيوليانو إنه يبحث مع إيلون ماسك تنظيم \"حدث خيري كبير يستحضر التاريخ\"، بحسب بيان صدر الجمعة."},{"p":"ولفت إلى أن الحدث المحتمل \"لن يُنظم في روما\"، مستبعدا بذلك احتمال إقامة مبارزة في الكولوسيوم، كما ذكر إيلون ماسك في نهاية يونيو/حزيران."},{"p":"وأكد وزير الثقافة الإيطالي جينارو سانجوليانو حديثه إلى ماسك عن \"كيفية تنظيم حدث خيري عظيم يستحضر التاريخ\" لكنه قال إن أي مباراة \"لن تقام في روما\"."},{"p":"وتشتبك المجموعتان العملاقتان في مجال التكنولوجيا منذ سنوات في وجهات نظرهما المتعارضة حول العالم، من السياسة إلى الذكاء الاصطناعي. لكن المواجهة بينهما تصاعدت حدّتها مع إطلاق مارك زوكربيرغ ومجموعته \"ميتا\" المالكة لفيسبوك وإنستغرام وواتساب، أوائل الشهر الماضي تطبيق \"ثريدز\"."},{"p":"وأشار ماسك الجمعة إلى أنه قد يحتاج إلى الخضوع \"لعملية جراحية بسيطة\" لحل مشكلة \"احتكاك عظم كتفي الأيمن بأضلعي\"."},{"p":"لكنه لفت إلى أن \"التعافي سيستغرق بضعة أشهر فقط\"."}]