[{"live":"","title":"نظام المُلك يمهد لمقدم العثمانيين بانتصار ملاذكرد وصلاح الدين يفكك الدولة العميقة للفاطميين.. تعرف على أهم وزراء الإصلاح"},{"updated":"آخر تحديث: 22/8/2023|01:15 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/08/3-66.jpg?resize=770%2C513&quality=80"},{"p":"يقود تتبع تجارب \"وزراء الإصلاح\" في التاريخ الإسلامي إلى خلاصة مفادها أن منصب \"مؤسسة الوزارة\" وصل إلى ذروته الإصلاحية بفضل رجلين: نِظَام المُلْك (ت 485هـ/1092م) وزير السلاجقة، وصلاح الدين الأيوبي (ت 589هـ/1193م) آخر وزراء الدولة الفاطمية."},{"p":"فعبر هذين الوزيرين تمت إصلاحات إدارية وعلمية جذرية أنقذت العالم الإسلامي في حقبة حساسة من مسيرته، ولم تزل ثمارها الإيجابية التاريخية مشهودة حتى اللحظة، سواء في منطقتنا العربية أو في الرقعة الإسلامية الممتدة من آسيا الوسطى إلى البلقان."},{"p":"فنظام الملك تولى وزارة التفويض في دولة السلاجقة واتخذ عددا من التدابير العلمية والسياسية والعسكرية أدت في النهاية إلى تمكين المذهب السُّني أصولا وفروعا طوال ألف سنة لاحقة، وقدّم خطة إصلاحية إحيائية جرى العمل بمقتضاها في العديد من الدول اللاحقة، مثل الدولة الزنكية في الموصل والشام، والدولة الأيوبية والمملوكية، ثم الدولة العثمانية التي كانت آخر دولة إسلامية جامعة."},{"p":"وإذا ذُكرت المؤسسة الوزارية فبالتأكيد يحضر في الصورة صلاح الدين وزير الدولة الفاطمية الذي نجح في تطبيق سياسات نظام الملك الإصلاحية، مع تعديلات تقتضيها ظروفه السياسية وسياقاته المجتمعية، التي كان عليه التحرك فيها ببراعة لمواجهة موجات متلاحقة من الثورة المضادة الطائشة والباطشة."},{"p":"فإذا كان نظام الملك يدير دولة خليفتها وسلطانها سُنِّيّان؛ فان مصر كانت حينها قد أكملت قرنين في التبعية للمذهب الإسماعيلي، والخليفة الفاطمي العاضد (ت 567هـ/1171م) الذي استوزر صلاح الدين هو حامل تركة المذهب، وخلْفَه تقف دولة عميقة تجذَّر فيها الوجود الفاطمي ثقافيا وإداريا وعسكريا، مما جعل أمر تفكيكها عملية صعبة ومعقدة، وقد استعان صلاح الدين بأكفأ وأقدر الرجال لتحقيق تلك المهمة."},{"p":"ولئن كان نظام الملك الفارسي يمثل طرفا وسيطا داعيا للتوافق بين مكانتيْ الجنس العربي (الخلافة) والتركي (السلطنة)، فإن صلاح الدين الكردي مثَّل هذه الحالة خير تمثيل بين هذين العنصرين. وكلا الرجلين تولى الوزارة في ظل وجود \"خليفة\" رمزي و\"سلطان\" قوي، داخل بيئة تمور بالقلاقل المذهبية والفكرية لتيارات مناقضة مذهبيا وطائفيا، وضمن دولة شاسعة كان كل منهما قطب رحاها في هندسة التغيير الشامل إرساءً للإصلاح وبناءً للمؤسسات."},{"p":"كما عمل الرجلان في ظل حقبة مفصلية شهدت احتدام صراع حضاري شرس بين الإسلام والغرب المسيحي كان لكل منهما مساهمته التأسيسية في محطاته الفاصلة؛ فقد كان نظام الملك مثلا هو مهندس تهيئة الأرضية المناسبة لتحقيق المسلمين أول هزيمة ساحقة للبيزنطيين على أرضهم، وذلك في معركة ملاذكرد 463هـ/1071م التاريخية التي لا يزال الأتراك يحتفلون بذكراها في يوم 26 أغسطس/آب من كل عام."},{"p":"وهذا المقال يقدم رصدا مكثفا لأبرز ملامح هذا الإحياء الكبير الذي اضطلع به هذان الوزيران الاستثنائيان، ويضع بين أيدي قرائه بعض التفاصيل التاريخية الرابطة بين دولتيهما ومشروعيهما، وسمات الاتفاق وصفات الافتراق في سيرة ومسيرة هاتين الشخصيتين، اللتين كان أهم ما يجمعهما أنهما رجلا ثقافة منوّعة وإدارة حازمة وحرب مظفّرة ورؤية شاملة مركّبة."},{"p":"ولا عجب حينئذ فيما حققه الوزيران من إصلاح شامل ومثمر ومستدام؛ فـ\"هكذا الحال في جميع رجالات التاريخ العظماء.. [الذين] يستمدون أغراضَهم ودَوْرَهم لا من مجرى الأحداث الهادئ والمنظّم الذي يباركه النظام القائم، وإنما من منبع خفي لم يبلغ بعدُ مرحلة الظهور أو الوجود الحاضر\"؛ كما يقول الفيلسوف الألماني هيجل (ت 1246هـ/1831م) في كتابه ‘العقل في التاريخ‘.\n\nمفهوم أصيل\nلم يكن مفهوم الوزارة مستوردا من الخارج حيث كان حاضرا في وعي المسلمين القرآني انطلاقا من ورود في طلب موسى عليه السلام لربه تعالى: \"واجعل لِّي وَزِيراً مِّنْ أَهْلِي هَارُونَ أَخِي اشدد بِهِ أَزْرِي وَأَشْرِكْهُ في أَمْرِي\" (سورة طه/الآيات: 29-32)؛ فالمؤازرة هنا تعني المعاونة والمشاركة في الأمر."},{"p":"كما يرد لفظ \"الوزير\" في السنة النبوية؛ ومن ذلك الحديث المروي عن رسول الله ﷺ أنه قال: \"وزيرايَ من السماء جبريل وميكائيل، ومن أهل الأرض أبو بكر وعمر\" (رواه الحاكم)، وأنه ﷺ كان يحرص على مشاورة صحابته وخاصة وزيريْه أبا بكر الصدّيق (ت 13هـ/635م) وعمر الفاروق (ت 23هـ/645م)، وكان يقول لهما: \"لو اجتمعتما في مشورة ما خالفتكما\" (رواه أحمد)."},{"p":"وقد ندب النبي -ﷺ- إلى توظيف الوزراء في أعمال السياسة وأعباء الحكم؛ فقال: \"من ولي منكم عملا فأراد الله به خيرا جعل له وزيرا صالحا إن نسي ذكَّره، وإن ذَكَر أعانه\"؛ (رواه النَّسائي). ويأتي حثّ النبي ﷺ على ذلك رغم أن منصب الوزارة ليست اختراعا عربيا؛ فقد قال الإمام السيوطي (ت 911هـ/1506م) في ‘حسن المحاضرة‘: \"اعلم أن الوزارة وظيفة قديمة كانت للملوك من قَبل الإسلام\"."},{"p":"واستنبط الفقهاء من تلك النصوص جواز الاستعانة بالوزارة في النيابة عن \"الإمام\" أي رأس الدولة، لأنه ما دام قد \"جاز ذلك في النبوة.. [فإنه] في الإمامة أجوز\"؛ طبقا للإمام أبي علي الفراء الحنبلي (ت 458هـ/1067م) في كتابه ‘الأحكام السلطانية‘. وبيانا لأوجه تلك الاستعانة؛ قال القاضي المؤرخ ابن خلدون (ت 808هـ/1406م) -في ‘المقدمة‘- إن السلطان يحتاج إلى من \"يستعين -في ذلك (= تدبير الحكم)- بسيفه، أو قلمه، أو رأيه، أو معارفه\"."},{"p":"وقد فطن الصحابة -في مشاورتهم في السقيفة- إلى استصحاب مفهوم ضرورة مشاركة الجميع في حمل أعباء تسيير السلطة؛ فعندما اقترح الأنصار تقاسم الخلافة مع المهاجرين وفقا لصيغة \"منا أمير ومنكم أمير\"، رفض أبو بكر الصديق هذا المبدأ واقترح صيغة \"منا الأمراء ومنكم الوزراء\"؛ وفقا للطبري (ت 310هـ/920م) في تاريخه."},{"p":"وإلى جانب حضور المفهوم العام لطبيعة مهمة الوزير سياسيا خلال العهدين النبوي والراشدي؛ فإنه حضرت كذلك وظيفة \"الكاتب\" فكان للنبي ﷺ كتاب للوحي وكتاب لرسائله إلى الملوك وزعماء القبائل وقراراته الإدارية، وتلخصت مقومات هذه الوظيفة في أمرين: الأمانة والإتقان."},{"p":"تحولات متدرجة\nاندمجت كلتا الوظيفتين في وظيفة واحدة عُبِّر عنها بـ\"الكاتب\" في عهد الخلافة الأموية، ثم بـ\"الوزير\" في القرنين الأولين من الدولة العباسية. ثم تغير الأمر في العصر البويهي -بدءا من أربعينيات القرن الرابع الهجري/العاشر الميلادي- مع الوزيرين الكبيرين أبي الفضل ابن العميد (ت 360هـ/971م) والصاحب ابن عبّاد (ت 385هـ/996م)، إذْ استقر العُرف الرسمي على نوعين من الوزارة: \"وزارة تفويض\" و\"وزارة تنفيذ\"."},{"p":"على أن الدولة الأموية بالأندلس (138-422هـ/756-1032م) عرفت -حسب ابن خلدون- نظاما وزاريا أكثر تعددية وتطورا، وذلك لأنها اعتمدت ما يشبه نظام \"مجلس الوزراء\" المعروف اليوم دوليا؛ فقد \"أفردوا لكل صنف (= قطاع حكومي) وزيرا: فجعلوا لحُسْبان المال وزيرا (= وزير المالية)، وللترسيل وزيرا (= وزير الشؤون الخارجية)، وللنظر في حوائج المتظلمين وزيرا (= وزير العدل)، وللنظر في أحوال أهل الثغور وزيرا (= وزير الدفاع)."},{"p":"وجُعل لهم بيت يجلسون فيه على فُرُش منضّدة لهم، وينفّذون أمرَ السلطان هناك كلٌّ فيما جُعِل له، وأفْرِد للتردد بينهم وبين الخليفة واحد منهم ارتفع عنهم بمباشرة السلطان في كل وقت، فارتفع مجلسه عن مجالسهم وخصُّوه باسم ‘الحاجب‘ (= رئيس الوزراء)، ولم يزل الشأن هذا إلى آخر دولتهم\". ولعل أعظم وزراء الأندلس هو المنصور ابن أبي عامر (ت 393هـ/1004م) الذي صار \"حاجب الممالك الأندلسية\" وسيد القصر بقرطبة أواخر الدولة الأموية هناك؛ وفقا للإمام الذهبي (ت 748هـ/1347م) في ‘سير أعلام النبلاء‘."},{"p":"ويرى ابن خلدون أنه مع التحولات السياسية والاجتماعية التي صاحبت الفتنة الكبرى بين الصحابة؛ تغيرت الأوضاع و\"انقلبت (= تحولت) الخلافة إلى المُلك، وجاءت رسوم السلطان وألقابه، [فـ]ـكان أول شيء بدئ به في الدولة شأن الباب (= باب السلطان) وسده دون الجهور، بما كانوا يخشون على أنفسهم من اغتيال الخوارج\"."},{"p":"ولعل ابن خلدون يقصد هنا أمرين: احتجاب الخليفة صاحب السلطة التنفيذية، وبدء عملية التفويض التدبيري لبعض رجاله؛ وذلك لأسباب سياسية في صدارتها خوف رأس السلطة من استهداف المعارضة المسلحة. ثم يضيف أنه \"استفحل المُلك بعد ذلك فظهر المُشاوِر والمُعِين في أمور القبائل والعصائب واستئلافهم (= استمالتهم) وأطلِق عليه (= المُشاوِر والمُعِين) اسم ‘الوزير‘\"."},{"p":"ويفصح ابن خلدون عن دلالة مهمة هي أن هذا المنصب كان عماده الكتابة وحفظ الأسرار، دون أن يتعدى ذلك إلى التفويض والنيابة عن الخليفة كما سيحدث في العصور العباسية، ويعلل ذلك بكون الوزير \"إنما احتيج له من حيث الخط والكتاب، لا من حيث اللسان الذي هو الكلام، إذ اللسان لذلك العهد على حاله لم يفسد [عند الخلفاء العرب]، فكانت الوزارة لذلك أرفع رتبهم يومئذ في سائر دولة بني أمية\".\n\nعوامل ظرفية\nوالحق أن منصب الوزير في الدولة الأموية لم تكن له صفة سياسية كما صار عليه لدى العباسيين، بل ظل وظيفة بيروقراطية مرموقة داخل بلاط الخلفاء الأمويين. ولا يعود ذلك فقط لجودة مهارات الكتابة والنظر، كما رأى ابن خلدون؛ وإنما أيضا لسبب جوهري هو كون من تولوا حينها منصب الوزارة -تحت اسم \"الكاتب\"- لم يساهموا في تأسيس الدولة الأموية كما فعل وزراء بني العباس الأولون."},{"p":"ومع مقدم الدولة العباسية نجد أن منصب الوزير لم يعد مجرد وظيفة مرموقة كما كان في الدولة الأموية المطاح بها؛ بل إن الوزراء أسهموا في تأسيس الدولة وكان لهم حضورهم البارز ممثلين بأبي سلمة الخَلّال (ت 132هـ/751م) في طور الثورة وشطر من عهد الخليفة الأول أبي العباس السفاح (ت 136هـ/754م)، ولذا كان الخلّال \"أولَ من لُقِّبَ الوزير في الإسلام\"؛ طبقا للسيوطي."},{"p":"ثم خلفه أبو مسلم الخراساني (ت 137هـ/755م) في نهاية دولة السفاح وبداية عهد أبي جعفر المنصور (ت 157هـ/775م). وتقديرا لدورهما الحاسم في إقامة الدولة العباسية؛ أُطلِقت عليهما ألقاب كبيرة لأول مرة فـ\"كان يقال لأبي سلمة: وزير آل محمد، ولأبي مسلم: أمير آل محمد\"؛ وفقا للمؤرخ ابن الأثير (ت 630هـ/1233م) في ‘الكامل‘."},{"p":"وتواصلت مشاركة الوزراء الفُرس القوية في طور ازدهار الدولة خلال عهد الخليفة الرشيد (ت 193هـ/809م) كما نجد في نموذج يحيى بن خالد البَرْمَكي (ت 190هـ/806م) وأبنائه؛ بل إن أغلب الوزراء العباسيين كانوا من الفرس بسبب ذلك التحالف العصبوي العربي الفارسي الذي أسهم في نجاح ثورة العباسيين."},{"p":"وقد رصد ابن خلدون هذا التحول الكبير في نفوذ الوزراء وأدوارهم؛ فقال إنه في الدولة العباسية \"استفحل الملك وعظمت مراتبه وارتفعت وعظم شأن الوزير وصارت إليه النيابة في إنفاذ الحل والعقد\"، ولذلك فإنه \"من هذا الوقت عَظُم أمْرُ الوزارة ولم تكن قبل ذلك بهذه المثابة\"؛ حسب السيوطي."},{"p":"والواقع أن ما قرره هذان المؤرخان نجده واضحا في صيغة تولية الرشيد لوزيره يحيى بن خالد البَرْمَكي؛ فقد خاطبه قائلا كما أورده سبط ابن الجوزي (ت 654هـ/1256م) في ‘مرآة الزمان‘: \"فوضتُ إليك أمرَ الرعية، وخلعتُ ذلك من عنقي وجعلته في عنقك، فَوَلِّ مَنْ رأيتَ واعزلْ مَنْ رأيتَ، وافعل ما تراه\"!!"},{"p":"وقد أدت القسمة العباسية للحكم -بحيث صار للعرب الأمير وللعجم الوزير- إلى أمرين: تضخم الصفة السياسية للوزير وعُلوّ جاهه وثروته، وكذلك انتهاء حياة عدد من هؤلاء الوزراء نهايةً مأساوية مروعة، بسبب نشوء صراعات عاصفة بين مراكز القوى داخل الخلافة، مما أدى إلى ظهور قوى عسكرية أخرى تهيأت لها الظروف المواتية للتدخل استغلالا لهذا الضعف الذي أصيبت به الخلافة."},{"p":"عسكرة مطلقة\nبدأ خضوع الخلافة العباسية لهيمنة العسكر الأتراك -الذين أدخلهم الخليفة المأمون (ت 218هـ/833م) مؤسسة الجيش ثم استكثر منهم خليفته المعتصم (ت 227هـ/842م)- منذ قتل قادة الجيش الخليفةَ المتوكل سنة 247هـ/861م، لكن هذا الخضوع وصل قمته مطلعَ القرن الرابع الهجري/العاشر الميلادي، وخاصة بعد موت الخليفة المقتدر سنة 320هـ/932م، فمن حينها صارت القاعدة أنه \"ليس للخليفة حُكمٌ\"؛ كما يقول ابن الأثير في ‘الكامل‘."},{"p":"ثم جاءت سيطرة البويهيين -وهم معتزلة وشيعة زيدية في أرجح الأقوال- على الخلافة العباسية سنة 334هـ/945م؛ فوقع الخليفة في وضعية الأسير لدى سلاطينهم مغلولَ الإرادة ومشلولَ الرأي ومسلوبَ الموقف، ومن ثَمّ \"استمر الملك للعجم من الديلم (= البويهيين) والسلجوقية، وعُقِل الخلفاءُ وعجزوا عن النظر في تحصين إمامتهم وكَفِّ الغوائل عنها\"؛ حسب ابن خلدون."},{"p":"وقد بلغ التنكيل بالمتولّين للخلافة مداه في معظم حقبة البويهيين (من 334-447هـ/945-958م)؛ فالخليفة المستكفي (ت 334هـ/944م) مثلاً طُرح أرضا وجُرّ بعمامته. وهو ما جعل الإمام ابن كثير (ت 774هـ/1372م) يصف -في ‘البداية والنهاية‘- هذا العصر بقوله: \"ضعُف أمر الخلافة جدًّا حتى لم يبق للخليفة أمرٌ ولا نهيٌ ولا وزير\"."},{"p":"وابن كثير يشير بذلك إلى حقيقة استجدت خلال العصر البويهي وهي أنه صار لكل من الخليفة والسلطان البويهي وزيره الخاص به، وكانت السلطة الفعلية في يد وزير السلطان لا وزير الخليفة الذي صار في منزلة \"كاتب\" ليس إلا. وهو ما عبّر عنه أبو الفرَج ابن العبري (ت 685هـ/1286م) -في ‘تاريخ مختصر الدول‘- بأنه بدءا من 334هـ/958م \"ازداد أمر الخلافة إدبارا، ولم يبق للخليفة وزير إنما كان له كاتب يدبّر إقطاعه وإخراجاته (= مخصصاته المالية)\"!!"},{"p":"ومما زاد أزمةَ الخلفاء العباسيين اشتدادُ حصار الجغرافيا الشيعية لدولتهم في ذلك العهد؛ حيث استولى الفاطميون -منذ النصف الثاني من القرن الرابع الهجري/العاشر الميلادي- على مصر والشام والحجاز، بل إن العاصمة بغداد انقسمت في أيام البويهيين إلى أحياء سنية وشيعية، انخرط أبناؤها في اقتتال مجتمعي لا ينتهي، فضلا عن انعدام الأمن وشيوع السطو والنهب وثورات اللصوص والعيارين."},{"p":"ولكن مع بداية القرن الخامس الهجري/الـ11م؛ دخلت الدولة الفاطمية في طور من الضعف والانقسام، وكذلك تراجعت قوة الدولة البويهية إثر سلسلة من الحروب الشرسة بين أبناء البيت الحاكم. وفي أواخر العهد البويهي بزغ نجم الوزير السُّنّي والعالِم المصلح أبو القاسم ابن المُسلِمة (ت 450هـ/1059م) الذي تولى الوزارة سنة 437هـ/1046م، فاستنجد -في وضع وإنفاذ إصلاحاته السياسية- بقاضي القضاة الإمام أبي الحسن الماوردي (ت 450هـ/1059م)."},{"p":"كان الماوردي حينها قد خرج من وظيفة القضاء، وتفرغ للكتابة والتأليف حتى أخرج كتبه في الفقه السياسي وأهمها ‘الأحكام السلطانية‘، الذي يقال إنه أهداه لهذا الوزير؛ على غرار ما فعله بعد ذلك الإمام الجويني (ت 478هـ/1085م) مع الوزير السلجوقي والعالم الشافعي نِظَام الملك (ت 485هـ/1092م) حين وضع له كتاب ‘غِياث الأمم‘ الفقهي الذي شرّع له فيه إدارته المطلقة للسلطنة السلجوقية."},{"p":"رهان جديد\nوقد استجدّت -بالتزامن مع تلك التحولات كلها- قوى نفسية كبيرة لدى الفقهاء في الرهان على مكانة منصب الوزير من أجل الإصلاح السياسي، ولذا لاحظ الإمام ابن تيمية (ت 728هـ/1328م) -في ‘مجموع الفتاوى‘- هذا التنسيق الواضح بين الوزير نظام الملك والإمام الجويني، وعلاقة ذلك بمشروع الإحياء السني على أيدي السلاجقة، الذين كان في \"وقتهم مِن الوزراء مثلُ نظام الملك، ومن العلماء مثلُ أبي المعالي الجويني، فصاروا -بما يقيمونه من السُّنة ويردّونه من بدعة..- لهم من المكانة عند الأمّة بحسب ذلك\"."},{"p":"وسيترتب على هذا التحالف بقاء الخلافة منصبا شرفيا أقرب إلى مفهوم \"المَلَكية الدستورية\" في عصرنا الحالي؛ ونَقْلُ صلاحيات الإمام إلى السلطة السلجوقية ووزيرها القوي، بحيث تكون القاعدة أن \"كل ما نيط بالأئمة (= الخلفاء).. فهو موكول إلى رأي صدر الدين (= نظام الملك)\"، وبالتالي لا تُرهن قراراته بالموافقة الشرعية أو السياسية من الخليفة المحجوب عمليا بهيمنة السلطان السلجوقي؛ ثم توكل مهمة حراسة الدين إلى العلماء على النحو الذي نظّر له الجويني وسنتطرق له لاحقا."},{"p":"بهذا التصور يمكن أن نفهم نظرية الإمام الجويني التي قدمها للتوفيق بين تزاحم مناصب السلطات الثلاث (الخليفة والسلطان والوزير)، خاصة أن القوة السلجوقية كانت مهيمنة على معظم أراضي الخلافة العباسية؛ فحتى لحظة اغتيال نظام الملك كان السلطان السلجوقي مَلِك شاه (ت 485هـ/1092م) قد \"خُطِب له من حدود الصين إلى آخر الشام، ومن أقاصي بلاد الإسلام في الشمال إلى آخر بلاد اليمن، وحَمَل إليه ملوكُ الروم الجزية\"؛ وفقا لابن الأثير."},{"p":"وكان رمزُ هذه الدولة الواسعة ومدبّر أمرها هو نظام الملك بمؤهلاته العلمية وسمعته الأخلاقية، حتى إنه كانت \"حالتُه وحشمتُه (= مكانته) أضعافَ أحوال الخلفاء\"؛ حسب تعبير تاج الدين السبكي (ت 771هـ/1369م) في ‘طبقات الشافعية الكبرى‘."},{"p":"ولذلك يقول ابن الأثير إنه \"بقي وزير السلطان ثلاثين سنة\" كانت وزارته فيها \"وزارة تفويض\" مطلق تقريبا، ويدل على ذلك مخاطبة السلطان له قائلا: \"قد قلدتك هذا الأمر لتكفيني.. فإن نال الرعية أذى فأنت المطالب\"، لكن شرعية هذا التفويض كانت مكتسبة من السلطان السلجوقي وليس من الخليفة العباسي؛ كما في نموذج الماوردي."},{"p":"وهكذا نتج عن هذا الواقع المركّب ظهورُ ثلاث سلطات مهمة داخل الدولة العباسية، تستبطن توزيعا عرقيا ومذهبيا للسلطة قد لا يكون عفويا: الأولى سلطة الخليفة العباسي (العربي/الحنبلي) وهي أقدم السلطات لكنها صارت \"شرفية\"؛ والثانية سلطة السلطان السلجوقي (التركي/الحنفي) الذي هو الحاكم الفعلي بحكم الشوكة/القوة العسكرية؛ ثم سلطة الوزير التنفيذي الذي أصبح منصبه مع نظام الملك (الفارسي/الشافعي) متداولا هو الآخر بين ذريته."},{"p":"وقد كان واضحا جدا رهانُ الإمامين الماوردي والجويني على منصب الوزارة، حيث شرعا -ولاسيما الماوردي- في تعزيز مركزه فجعل الماوردي -في ‘الأحكام السلطانية‘- منصب \"الوزارة على ضربين: وزارة تفويض ووزارة تنفيذ\"، ومن ثم أعلِي من شأن وزارة التفويض بإجرائها مجرى الخلافة حين تم سحب شروط الخليفة على الوزير المفوَّض \"إلا النسب [القرشي] وحده\"، وذلك حقيقة جاء انسجاما مع سعيهم لمنح الوزير صلاحيات الخليفة نفسها."},{"p":"وكأن الإمام الماوردي استشعر -من واقع الخبرة- تعذر توافر جميع تلك الشروط في شخص واحد، فلذا نراه يترك الباب مفتوحا أمام قبول توافرها جزئيا على أساسا أنها -رغم أهميتها- ليست من الشروط المنصوص عليها شرعا؛ فيقول: \"فهذه الأوصاف إذا كملت في الزعيم المدبِّر -وقلَّ ما تكمل- فالصلاح بنظره عام وما يناط برأيه وتدبيره تام؛ وإن اختلت فالصلاح بحسبها يختلّ والتدبير على قدرها يعتلّ، ولئن لم يكن هذا من الشروط الدينية المحضة فهو من شروط السياسة الممازجة لشروط الدين، لما يتعلق بها من مصالح الأمة واستقامة الملة\"."},{"p":"تجارب متباينة\nومن تجارب الإصلاح الوزارية المهمة في الدولة العباسية خلال القرن السادس الهجري/الـ12م الحقبة التي تولى فيها منصبَ الوزارة العالمُ المحدِّثُ المؤلِّف عونُ الدين ابن هُبَيْرة الشيباني (ت 560هـ/1165م) الذي يصفه الذهبي -في ‘السِّيَر‘- بأنه \"الوزير الكامل الإمام العالم العادل\"، وكان \"مُكِبًّا -مع أعباء الوزارة على العلم وتدوينه- كبيرَ الشأن حسنةَ الزمان\"!!"},{"p":"ثم أشار الذهبي إلى دور ابن هُبَيْرة في استعادة الخلافة لهيبتها بسبب إصلاحاته وحزم تدبيره؛ فقال إنه كان \"مبالغا في تحصيل التعظيم للدولة، قامعا للمخالفين بأنواع الحيل [حتى] حسم أمور السلاطين السلجوقية\" الذين كانوا يهيمنون على سلطة الخلافة!!\nوبجهوده تلك -مدعومةً بما تلاها من مواقف مماثلة اتخذها صلاح الدين الأيوبي- تهيأ للخلفاء العباسيين من أمثال الناصر لدين الله (ت 622هـ/1225م) وأبنائه أن يستردوا الكثير من زخم منصب الخليفة في العالم الإسلامي، واستمر ذلك حتى لحظة اجتياح التتار للمنطقة واحتلالهم بغداد سنة 656هـ/1254م."},{"p":"وفي مصر الفاطمية؛ نجد حضورا لتجربة \"وزارة التفويض\" في نفس الحقبة التي كان نظام الملك يخوض فيها تجربته في الدولة السلجوقية، وذلك مع تولي قائد الجيش بدر الدين الجَمَالي (ت 487هـ/1094م) الوزارة للخليفة الفاطمي المستنصر بالله (ت 487هـ/1094م)، فأصبح وزيرا مطلق الصلاحيات في إدارة شؤون الخلافة بدءا من سنة 466هـ/1074م."},{"p":"وقد استفتح الجَمَالي بذلك ما عُرف بحقبة \"الوزراء الأقوياء\" في مصر، وتقاطع مع نظام الملك في كثير من سمات حكمه ومنجزاته. وفي ذلك يقول المقريزي -في ‘المواعظ والاعتبار‘- إنه \"صار وزيرُ السيف -من عهد أمير الجيوش بدر [الجَمَالي] إلى آخر الدولة- هو سلطانَ مصر وصاحبَ الحل والعقد وإليه الحكمُ في الكافة\"."},{"p":"وسنجد -فيما يأتي من فقرات- أن مواريث الدولة السلجوقية في الوزارة ومكانتها انتقلت إلى الدولتين الزنكية والأيوبية المتولدتين منها، لكن الغريب أن الدولة المملوكية لم تعتمد كثيرا على منصب الوزارة وخاصة في دولة المماليك البرجية الشراكسة (784-923هـ/1372-1517م)."},{"p":"وقد بلغ ذلك الإهمال مستوى جعل المؤرخ المملوكي ابن تَغْري بَرْدي (ت 874هـ/1469م) يرى -في ‘النجوم الزاهرة‘- أنه \"لو مَنّ الله سبحانه وتعالى بأن يَبطُل اسم الوزير من الديار المصرية في هذا الزمان.. لكان ذلك أجود وأجمل بالدولة..، لأن.. [هذه الوظيفة].. تنازلت [عنها] ملوك مصر في أواخر القرن الثامن حتى وليها في أيامهم أوباشُ الناس وأسافلُ الكَتَبَة..، وذهبـ[ـت] بهم أبّهة هذه الوظيفة الجليلة التي لم يكن في الإسلام بعد الخلافة أجلُّ منها ولا أعظمُ\"!!"},{"p":"أما الدولة السلجوقية في الأناضول فقد سارت على نهج الدولة السلجوقية الأصلية في رسوم مؤسسة الوزارة ومحوريتها في الحكم، ثم اقتبست منها الدولة العثمانية -الناشئة على أطرافها وبرعايتها- تقاليدها في كل ذلك، وهو ما أثبته المؤرخون الأتراك المعاصرون في تأصيلهم للتراتيب الإدارية العثمانية."},{"p":"يقول الباحث التركي البروفيسور محمد إبشيرلي -في دراسة له عن \"نُظُم الدولة العثمانية\" منشورة ضمن كتاب جماعي صدر بعنوان ‘الدولة العثمانية.. تاريخ وحضارة‘- إن الوزارة في الدولة العثمانية اشتهرت باسم \"الديوان الهُمَايُوني (= السلطاني)\"، ويضيف معرفا بهذا الديوان فيصفه بأنه \"هو المجلس الذي كان مخولا بأعلى السلطة في النظام البيروقراطي داخل الدولة العثمانية..، ورمزا على تفوق العثمانيين في الشؤون الإدارية\"."},{"p":"أما عن أصول \"ديوان الوزارة\" وتاريخ اعتماد العثمانيين له؛ فيؤكد إبشيرلي أنه \"هو الديوان الذي عرفه المسلمون.. واستمر تشكيله -في كافة الدول الإسلامية والدول التركية [منها خاصة]- ليقوم بمهام عديدة، كما استخدمه العثمانيون.. [منذ أن] اتَّضح شكله على أيام [السلطان] أورخان الغازي (ت 761هـ/1360م)\". ويرأس هذا الديوان \"الوزير الأعظم\" أو \"الصدر الأعظم\" ذو الصلاحيات الواسعة باعتباره \"الوكيل المطلق باسم السلطان نفسه في أمور الدين والدولة وتأمين نظام السلطنة\"!!"},{"p":"منعطف تاريخي\nربما تكون \"نظرية الدور\" المستخدَمة في المجال السياسي -والمتأسسة على مركزية النخبة من صناع القرار في وضع السياسات وصناعة التحولات- هي الطريقة المثلى لمقاربة النموذج الإصلاحي للوزير نظام الملك؛ إذ يمكن القول إنه حقق التجسد الأسمى لشروط وآمال الفقهاء الذين رسموا هذا الدور للوزراء، بعد انتكاس أداء المناصب السياسية المسندة إلى الخليفة والسلطان، ولذا لم يأتِ من فراغ وصف الإمام تاج الدين السبكي مسيرة نظام الملك في الوزارة بأنه كان \"كل يوم من أيامه مقداره ألف سنة، وكل معدلة من أحكامه أنامت الأنام\" بالأمن والأمان!!"},{"p":"نشأ نظام الملك بمدينة طُوس (= مدينة مشهد بإيران) التي اشتهرت بانتماء علماء كبار إليها أشهرهم الإمام الغزالي (ت 505هـ/1111م)، فتربى داخل بيت عريق على صلة بشؤون الحكم والإدارة، لأنه حسب السبكي \"كان من أولاد الدهاقين (= رئيس الفلاحين) الذين يعملون في البساتين بنواحي طوس، فحفّظه أبوه القرآن وشغله في التفقه على مذهب الشافعي (ت 204هـ/819م)\". وقد أصاب عائلتَه فقرٌ بعد غنى فنشأ الولد يتيما \"بعد أن ذهبت نعمة آبائه\"؛ طبقا لابن خلدون."},{"p":"وبالنظر لتلك التقلبات العائلية؛ لم يكن لنظام الملك من سبيل لصناعة مستقبله إلا التعليم والكفاءة الذاتية، وساعده على ذلك أنه كان \"عالي الهمة\"؛ حسب ابن الجوزي (ت 597هـ/1201م) في ‘المنتظم‘. وقد مكّنته تلك الهمة العالية من المزج في تعليمه بين الفنون التدبيرية والعلوم الدينية والأدبية؛ فقد \"ذكر النَّقَلةُ (= المؤرخون) أنه لم يكن في زمانه أكفأ منه في صناعة الحساب وصناعة الإنشاء، ووصفوه بسداد الألفاظ فيهما عربية وفارسية\"؛ طبقا للسبكي."},{"p":"ويقول السيوطي -في ‘النجوم الزاهرة‘- إنه كان \"مشغولا بسماع الحديث\"، وواظب على ذلك بعد اشتغاله بالوزارة حتى إن السبكي ينقل عن أخي نظام الملك قوله: \"كان أخي نظام يُمْلي الحديث بالري (= اليوم طهران)، فلما فرغ قال: إني لست أهلا لما أتولاه من الإملاء لكني أريد أن أربط نفسي على قطار نَقَلَة حديث رسول الله ﷺ\"!!"},{"p":"ولعل نظام الملك مزج تلك النزعة الطامحة بتربية روحية عميقة؛ فقد \"كان قبل أن يُوزَّر (= يتولى الوزارة) صوفيا فقيرا يمشي على قدميه.. في صحبة الزهاد وانتقل من رباط إلى رباط\"؛ كما يذكر ابن الأزرق (ت 899هـ/1494م) في ‘بدائع السلك‘. ولذا فإنه بعد توليه الوزارة \"كان كثير الإنعام على الصوفية\"؛ طبقا لابن خلّكان (ت 681هـ/1282م) في ‘وفيات الأعيان‘. وكان نظام الملك شاعرا مجيدا كما توحي بذلك المقطعات الواصلة إلينا من شعره."},{"p":"أهّلت تلك الملكات والتكوين المتين نظام الملك ليشق طريقه إلى أروقة الإدارة وبلاطات الحكم؛ فيفيدنا السبكي بأنه \"خدم في الدواوين (= الإدارات) بخراسان وغزنة\"، قبل أن يصبح وزيرا للسلطان السلجوقي ألْبْ أرِسْلان (ت 465هـ/1072م) عشر سنين \"دبّر (فيها) أمره فأحسن التدبير\" حسب ابن خلّكان، ثم أوصى به ابنَه مَلِكْشاه (ت 485هـ/1092م) فوَزَرَ له طوال حكمه عشرين سنة \"فصار الأمر كله لنظام الملك وليس للسلطان إلا التَّخْتُ (= العرش) والصيد\"!!"},{"p":"أما اللحظة السياسية التي ظهر فيها نظام الملك فقد وصفها السبكي قائلا: \"كانت خطة الإسلام شاغرة وأفواه الخطوب إليها فاغرة\"، ولذلك كانت تنتظر زعيما إصلاحيا في حجم نظام الملك الذي وجَّه إليه الإمام الجويني -في ‘الغياثي‘- الدعوة للتدخل والقيام بالإصلاحات الشاملة المطلوبة بعد توليه الوزارة، فقال: \"ولستُ أستريب أن مولانا -كهف الأمم مستخدِم السيف والقلم- يبادر النظر..، وقد يغني التلويح عن التصريح.. والكنايات عن البوح بقصارى الغايات\"."},{"p":"خطة شاملة\nوغالب الظن أن ذلك هو سياق ما أورده السبكي -في ‘الطبقات‘- من كلام يوحي بأن الجويني ربما كان يحرض نظام الملك على الاستيلاء على منصب السلطنة من السلاجقة، ذلك أن الوزير نظام الملك حقيقة \"كان يعظّم أمرَ الخليفة..، وكلما أراد السلطان السلجوقي نزْعَ الخليفة منَعَه النظامُ وأرسل إلى السلطان -في الباطن- ينبهه\" إلى ذلك ليأخذ حذره منه، أما السلطان ملك شاه فما \"كان.. للخليفة معه سوى الاسم\" فقط؛ كما يقول الذهبي."},{"p":"لقد كان مدخل نظام الملك في مشروعه الإصلاحي هو إعادة ضبط أوضاع الدولة السلجوقية -ومن ورائها أراضي الخلافة برمتها- لتستوعب كافة التكوينات المذهبية والعرقية، وخاصة الأجناس الثلاثة التي تنتمي إليها رؤوس الدولة: فالوزير كان فارسيا والسلطان تركياً والخليفة عربيا."},{"p":"ولا شك أن مركز التوازن في ذلك كله هو تشكيل جيش من كافة العرقيات والطوائف، ولذا كان مما توصل إليه نظام الملك -في كتابه ‘سياست نامه‘ الذي يعني عنوانه \"فن الحكم\" ويعدّ بمثابة \"فلسفته في الحكم\" طبقا للمؤرخ الأميركي ويل ديورانت (ت 1402هـ/1981م) في ‘قصة الحضارة‘- أنه \"يجب أن يؤسَّس الجيشُ من كل جنس وملة\"! وهذا معنى متقدم في تأسيس الجيوش الاحترافية التي تتعالى على التحيز الفئوي."},{"p":"ولئن كان التوازن في مؤسستيْ الحكم والجيش هو البداية الطبيعية لأي إصلاح ناجع ومستدام؛ فإن مدّ ظلال ذلك التوازن إلى عمق المجتمع كان دعامة أخرى بها يستكمل ترسيخه. ومن هنا سعى نظام الملك إلى إقامة سلام داخل الأوساط المذهبية الغالبة داخل الدولة، والتي كانت تنتمي إليها ثلاثية الحكم السابقة: فالخليفة حنبلي الفقه والمعتقد، والسلطان حنفي ماتريدي، والوزير النظام شافعي أشعري."},{"p":"والحق أن هذه الترتيبات التوازنية (إدارةً ومجتمعاً) حرص عليها نظام الملك طوال وزارته ثلاثة عقود داخل \"مُلْكٍ هو نظامُه وسِلْكٍ هو واسطتُه\"؛ وفقا للسبكي. فهذا التنوع والتجانس حينما يمارَس في أعلى السلطة يكون ملهما على الصعيد القاعدي، ولذا ظل بلاط نظام الملك مرحبا بشتى الاتجاهات الفكرية والمذهبية المعتبرة، وكانت \"مجالسه معمورة بالعلماء مأهولة بالأئمة والزهاد، [فـ]ـلم يتفق لغيره ما اتفق له من ازدحام العلماء عليه\"؛ طبقا للسبكي."},{"p":"ولعل خير معبِّر عن ذلك الاستيعاب القصة الطريفة التي أوردها سبط ابن الجوزي -في ‘مرآة الزمان‘- فقال إن شيخ المعتزلة أبا يوسف القزويني المعتزلي (ت 488هـ/1095م) دخل يوماً على نظام الملك وعنده أبو محمد التميمي (ت 488هـ/1095م) -وهو \"رئيس الحنابلة\" بتعبير الذهبي- ورجل آخر أشعريّ؛ فقال له مازحاً: \"أيها الصدر! قد اجتمع عندك رؤوسُ أهل النار!! فقال: كيف؟! فقال: أنا معتزلي، وهذا مشبِّهيٌّ -يعني التميمي- وذاك أشعري، وبعضنُا يكفِّرُ بعضاً؛ فضحك النظام\"!!"},{"p":"وعندما وقعت فتنة الحنابلة والأشاعرة ببغداد سنة 469هـ/1076م وقُتل فيها جماعة من الفريقين؛ رفض النظام فكرة نصرة جماعته الفكرية من الأشاعرة، بل طالبهم باحترام الأغلبية الحنبلية في موطنها، وقال وفقا للسبكي: \"لا يمكن تغيير المذاهب ولا نقل أهلها عنها، والغالب على تلك الناحية (= بغداد) مذهبُ أحمد (بن حنبل ت 241هـ/855م)، ومحلُّه معروف عند الأئمة وقدره معلوم في السُّنة\"."},{"p":"ثم بيّن الوزير سياسته في التعاطي مع مختلف المذاهب ومقصدَه من تأسيس المدرسة النظامية؛ فقال حسب ابن الجوزي في ‘المنتظم‘: \"وليس توجب سياسة السلطان وقضية المعدلة (= العدالة) إلى أن نميل في المذاهب إلى جهة دون جهة، ونحن بتأييد السنن أولى من تشييد الفتن، ولم نتقدم ببناء هذه المدرسة إلا لصيانة أهل العلم أو المصلحة، لا للاختلاف وتفريق الكلمة\"!!"},{"p":"مسارات متوازية\nوالباحث في خلفية توقير النظام للعلماء -على اختلاف مذاهبهم- سيجد أن مرجعه هو الوضعية الجديدة للعلماء في نظام حكمه، والتي جاءت استجابة لمطالباتهم المعبَّر عنها في ‘الغياثي‘ للجويني، إذْ أسس فيه -بشكل واضح وقاطع- لترسيم \"سلطة الفقهاء\" بقوله: \"مما ألقيه إلى المجلس السامي (= الوزير نظام الملك): وجوب مراجعة العلماء فيما يأتي ويذر، فإنهم قدوة الأحكام وأعلام الإسلام، وورثة النبوة، وقادة الأمة، وسادة الملة…، وهم على الحقيقة أصحاب الأمر استحقاقا\"."},{"p":"ويبدو أن الجويني كان يريد أن تذهب الصلاحيات الدينية -في وضعية الخلافة التي يصبح فيها الخليفة رمزا للحكم ويحوز السلطان أو الوزير صلاحياته التنفيذية- إلى الفقهاء كنوع من الرقابة التشريعية على الجهاز التنفيذي (السلطان والوزير)؛ لأنه إذا \"لم يكن في العصر نبي فالعلماء [هم] ورثة الشريعة، والقائمون في إنهائها مقام الأنبياء\"، ولذلك \"إذا كان سلطان الزمان لم يبلغ مبلغ الاجتهاد فالمتبوعون [هم] العلماء، والسلطان نجدتهم وشوكتهم وقوتهم\"."},{"p":"كانت النهضة العلمية مسارا مركزيا في الإصلاح المؤسسي الذي أرسى دعائمَه نظامُ الملك، فاستحق به أن يكون أحدَ رواد التجديد العلمي والحضاري، ليس على صعيد التأليف فقط بل وعلى صعد الإدارة والتوجيه، وإنشاء المؤسسات التعليمية وتوفير الموارد الكافلة لاستقلالها واستمرارها، ووضع البرامج الكفيلة بمحاربة الأخطاء والانحرافات بالتعليم، وكذلك توفير الكفاءات الإدارية والقضائية للدولة."},{"p":"وينبغي هنا تذكُّر أن خصوم دولة السلاجقة الرئيسيين -وهم الفاطميون- إنما مكَّنوا لدولتهم بمؤسستيْ التعليم وبالجيش، وهو ما يبدو أن نظام الملك لاحظه وأراد محاكاته لترسيخ دولته، خاصة أنه كان عليه تصفية بقايا الإرث البويهي وإيجاد البدائل المناسبة له في مرافق الدولة والمجتمع، فنجح في ذلك إلى الحد الذي جعل المؤرخ ويل ديورانت يقول: \"يُعدُّ نظامُ الملك من أعظم رجال الحكم والسياسة\" في التاريخ!!"},{"p":"وقد تطلب الإصلاح المؤسسي في مجال التعليم من نظام الملك تأسيس سلسلة من المدارس غطت أهم حواضر الدولة السلجوقية على امتداد يناهز 5000 كم، فعُرفت تاريخيا بـ\"المدارس النِّظامية\" وكانت أبرز فروعها في بغداد والبصرة والموصل ونيسابور وأصفهان ومرو وهراة وبلخ."},{"p":"وللأثر العميق الذي تركته تلك المدارس؛ أشاد المؤرخ البارع ابن الأثير بـ\"نظام الملك الذي عَمَر المدارسَ، ودوَّن العلم في بلاد الإسلام جميعها، ووقف الكتبَ وغيرها\". وعلى رأس هذه المدارس تربعت \"نظامية بغداد\" التي افتتحت سنة 459هـ/1068م، وقام بالتدريس فيها على مر العصور جماعة من كبار العلماء منهم: أبو إسحق الشيرازي (ت 476هـ/1083م) وأبو حامد الغزالي وابن عساكر (ت 571هـ/1175م)."},{"p":"وقد وصف الرحالة الأندلسي ابن جُبير (ت 614هـ/1217م) -في رحلته- مدارس بغداد حين شاهدها أواخر القرن السادس الهجري/الـ12م؛ فقال إنه \"ما منها مدرسة إلا يقصر القصرُ البديع عنها، وأعظمُها وأشهرها ‘النظامية‘. ولهذه المدارس أوقاف عظيمة وعقارات محتبَسة تصير إلى الفقهاء والمدرسين بها، ويُجْرون بها على الطلبة ما يقوم بهم\"."},{"p":"ويقدم لنا الإمام أبو بكر الطرطوشي (ت 520هـ/1126م) رقما إجماليا لميزانية التعليم أيام نظام الملك، وكان معاصرا له ودرَس في مدرسته ببغداد؛ فيقول -في ‘سراج الملوك‘- إنه كان \"يخرج من بيوت أمواله في هذه الأبواب (= البنود التعليمية) ستمئة ألف دينار (= اليوم 100 مليون دولار أميركي تقريبا) في كل سنة\"!!"},{"p":"وعي إستراتيجي\nلقد كان نظام الملك يعي جيدا أنه يؤسس حركة علمية مترابطة الحلقات، ولها -مع مقصد نشر التعليم ومدِّ البيروقراطية المركزية بالقيادات الإدارية- مقاصد أخرى مهمة، رصدها المفكر الأميركي مارشال هودجسون (ت 1388هـ/1968م) -في كتابه ‘مغامرة الإسلام‘- بقوله إن تلك المدارس خدمت \"قضية وحدة المسلمين بطرق مختلفة، فمع انتشار المدارس على طول الحاضرة الإسلامية أمكن -من خلال التدريس الموَّحد نسبيا- تدعيمُ روح التضامن بين علماء السنة والجماعة، وتقوية شوكتهم وجعلهم أكثر استقلالا عن الظروف السياسية المحلية؛ هكذا أصبحت المدارس بيئة مهمة لإدارة التجانس في المجتمع المسلم\"."},{"p":"وقد نجح نظام الملك في بث حركة تعليمية نظامية كانت عابرة للأجناس كما هي عابرة للمذاهب والتخصصات، فصار فيها المتكلمون منضوين تحت رعاية الفقهاء، وتبلورت الفروع والأصول في المذاهب أكثر فأكثر فتقاربت رؤى الشافعية الأشعرية والحنفية الماتريدية، بل وشرعت المعتزلة في الانضواء تحت راية الفقهاء، وانضاف لذلك البعد السلوكي الصوفي فـ\"كان مجلسه عامرا بالفقهاء والصوفية\"؛ وفقا لابن خلّكان. وبذلك أضحى تلازم تلك الثلاثية المعرفية (الفقه والتصوف وعلم الكلام) من أهم سمات الشخصية المسلمة تاريخيا."},{"p":"كما مثّل اهتمامُ نظام الملك بالعلوم الحديثية اتجاها موفَّقا في نشر الإصلاح المذهبي والسياسي في العالم الإسلامي بدءا من عصر نظام الملك، وقد أكمل ذلك خلفاؤه في هذا الإصلاح طوال عهود الدول الزنكية والأيوبية والمملوكية، فكانت لحظة الذروة في النهضة الحديثية ظهور الإمام ابن تيمية ومدرسته الإصلاحية الكبرى خلال القرن الثامن الهجري/الـ14م. كما تخرج في تلك المدارس العديد من رجال الفكر والإصلاح الذين ساهموا فيما بعد في الثورة الثقافية التي قام بها صلاح الدين."},{"p":"في مجال التطوير الإداري المتعلق بالمؤسسة العسكرية؛ كانت الفكرة التي توازي تأسيس المدرسة لتنفيذ الإصلاح التعليمي هي استحداث \"الإقطاع العسكري\" لأصحاب الثكنات. وهي فكرة اقتصادية سياسية تقوم على تجديد النخبة السياسية والعسكرية للدولة إلى جانب النخبة العلمية والثقافية، وكذلك تقوية الجيوش الإسلامية بخلق رابطة أرضية بين الجند والأماكن التي أقطِعت لهم، خصوصا أن الكثير منهم من البدو الأتراك القادمين من أصقاع بعيدة في وسط آسيا."},{"p":"وكذلك إنشاء ما يشبه الحصون والإمارات القوية في الأطراف الرخوة كثيرة الاضطرابات، ولذلك يرى الإمام السبكي -في ‘الطبقات‘- أن \"نظام الملك أول من فرّق الإقطاعات [الأرضية] على الجند، ولم يكن عادة الخلفاء والسلاطين من لدن عمر بن الخطاب\". بل إن نظام الملك نفسه يفيدنا باختراعه هذا الترتيب الإداري لأنه كان من \"عادة الملوك القدماء ألا يقطعوا الجيش شيئا، بل يدفعوا لكل منهم (= العسكريين) بحسب درجته وطمعه (= راتبه) من الخزينة نقداً أربع مرات في السنة\"."},{"p":"وهذا الإقطاع يختلف عن الاقطاع الأوروبي الذي ظهر في العصور الوسطى وكان يقوم على ملكية البشر والأرض؛ فنظام الملك يقرر -في ‘سياست نامه‘- قائلا: \"ليعلم المستقطعون أن لا شأن لهم بالرعية سوى تحصيل الأموال المستحقة عليهم بالحسنى\". وقد قيّم السبكي هذه التجربة فرأى أنها كانت \"سبب عمارة البلاد وكثرة الغلات، وتناقلتها الملوك بعده واستمرت إلى اليوم (= القرن الثامن الهجري/الـ14م) في بلاد الإسلام\" بالعراق والشام ومصر."},{"p":"جيوب خطرة\nولعل أعظم هذه التغيرات التي أدخلها نظام الملك في أعراف تدبير الدولة الإسلامية هو ظهور ممالك ودول خرجت من عباءة الدولة السلجوقية، فاستنسخت تجربته وطبقتها في حيزها الجغرافي، وهو ما انتبه إليه المؤرخ ابن تَغْري بَرْدي بحاسته التاريخية المرهفة، فقال في ‘النجوم الزاهرة‘: \"أنشأ بنو سلجوق بني أرْتَقْ وآقْسُنْقر جدِّ بني زنكي..، ثم أنشأ بنو زنكي.. بني أيوب سلاطينَ مصر وغيرها، ثم أنشأ بنو أيوب المماليكَ ودولةَ الترك، وأول ملوكهم الملك المعز أيبك التركماني\"."},{"p":"ومن أعقد القضايا التي ظلت عالقة وكانت في حاجة إلى حسم سريع تلك الإشكالات المتعلقة بظاهرة الفرق الباطنية -وخاصة الحشاشيين- التي كانت تهدد أمن الخلافة والدولة السلجوقية الراعية لها، ولذلك كتب نظام الملك الصفحات الطوال -في ‘سياست نامه‘- ناقدا من أسماهم \"ذوي المذاهب الخبيثة أعداء الملك والإسلام..؛ [فـ]ـليس ثمة فرقة أكثر شؤما وتخريبا وسوءا من هؤلاء القوم، لأنهم يبيتون الشر لهذه المملكة من وراء حجاب ويسعون إلى إفساد الدين\"."},{"p":"وحذر نظام الملك من خطر بعض الجواسيس المستترين \"في الدولة.. ممن يتسنّمون المقامات الرفيعة.. [فـ]ـهم في حقيقة أمرهم من هؤلاء القوم الإسماعلية يدبرون شؤونهم سرا ويدعمونهم ويدعون لهم، في حين أنهم يغرّون سيد الدنيا (= السلطان ملك شاه) ويخدعونه بأنهم يعملون على الإطاحة بخلافة العباسيين\"."},{"p":"وقد أدى إدراك نظام الملك لتلك المخاطر إلى إحداثه نقلة كبيرة في مواجهة هذه المذاهب المنحرفة، تجلت في برامجه التعليمية لمجابهة الفكر بالفكر، وفي خطط الاشتباك العسكري معها في معاقلها. وهو ما دفع الإمام الجويني لامتداح سياسة نظام الملك ورجاله في هذا الموضوع، فقال في ‘الغياثي‘: \"أليس اقتلعوا قاعدة القرامطة من ديارها؟ واستأصلوا ما أعيا ذوي النجدة والباس من خلفاء بني العباس من آثارها؟ وأوطؤوا رقاب الزنادقة وكل فئة مارقة سنابك الخيل؟\"."},{"p":"ورغم أن نظام الملك عقَد فصلا لطيفا في كتابه ‘سياست نامه‘ عن أهمية أجهزة مؤسسة الاستخبارات ودورها في استقرار الدول؛ فإنه لا يسعنا إلا أن نسجل -مع المؤرخ عماد الدين الأصبهاني (ت 597هـ/1201م)- أن الدولة السلجوقية ظلت -منذ بدايتها- تعاني من خلل كبير في تأمين قياداتها العليا، وهو ما انعكس -على نحو خطير وغريب- في مقتل اثنين من زعمائها الكبار: السلطان ألب أرسلان والوزير نظام الملك نفسه الذي اغتاله تنظيم الحشاشين."},{"p":"فالأصبهاني يحكي -في ‘تاريخ دولة آل سلجوق‘- قصة هذا الاغتيال الذي بدأ إثرَه اختلالُ الدولة السلجوقية بالتقاتل الداخلي بين أمراء الأسرة الحاكمة؛ فيذكر أن ذلك لم يكن إلا \"بسبب أنْ لم يكن للدولة ‘أصحاب أخبار‘، وكان الرسم (= العُرف) في أيام الدَّيْلم (= البويهيون) -ومَن قَبلهم من الملوك- أنهم لم يُخْلوا جانبا من ‘صاحب خبر وبريد‘ (= جاسوس)، فلم يَخْفَ عنهم أخبار الأداني والأقاصي وحال الطائع والعاصي..، فأسقط السلطانُ [ألب أرسلان] هذا الرسم.. فلم يشعر إلا بظهور القوم (= الحشاشون) وقد استحكمت قواعدهم\"!!"},{"p":"وارث مخلص\nانتبه الرحالة اليهودي بنيامين التُّطَيْلي الأندلسي (ت 569هـ/1173م) -في كتاب رحلته- إلى ما يجمع الوزيرين نظام الملك وصلاح الدين الأيوبي من كفاء وأهلية للحكم، وكيف كان الأول وزيرا عظيما في دولة السلاجقة فحقق لها الكثير، وكيف أهّلت صلاح الدين قدراتُه لينال ثقة الخليفة الفاطمي العاضد (ت 567هـ/1171م) بالقاهرة الذي \"أراد أن يدعم بنيان ملكه المصدوع بشخصية صلاح الدين الجبارة، فولّاه الوزارة غير عارف بأن الأقدار قد أعدت لهذا القائد العظيم تاج مصر لا وزارتها فقط\"!!"},{"p":"وهنا يشير الرحالة التُّطَيْلي إلى تولي صلاح الدين ما يشبه \"وزارة التفويض\" التي اشتهرت في العهدين البويهي والسلجوقي؛ إذْ \"سرعان ما ظهر نبوغ صلاح الدين فأخذ يسوس الرعية بحزم وعدل وحكمة، فالتفّت حوله القلوب واستعادت البلاد عمرانها بعد ما لحقها من التخريب والتدمير\"."},{"p":"وملاحظة التُّطَيْلي تلك يؤكدها ما سبق نقله عن المؤرخ المقريزي (ت 845هـ/1441م) من أن الوزراء الفاطميين بمصر شرعوا في هذا النمط من الإدارة التفويضية السيادية بداية من الوزير بدر الدين الجَمَالي، ولذلك قال -في ‘المواعظ والاعتبار‘- إن الوزراء الفاطميين الذين \"لُقِّبـ[ـوا] بالمَلِك.. آخرُهم: صلاح الدين يوسف بن أيوب [الذي تلقّب] بالملك الناصر\"، بل إنه هو وارث منصب عمه أسد الدين شِيرْكُوه (ت 564هـ/1169م) الذي تسلم خطاب تكليفه بالوزارة وقد \"كَتَبَ عليه العاضدُ بخطه: هذا عهدٌ لا عهدَ لوزير بمثله\" من حيث قوة التفويض واتساعه؛ طبقا لابن فضل الله العمري (ت 749هـ/1348م) في كتابه ‘مسالك الأبصار‘."},{"p":"لكن يبدو أن انتقال هذا التقليد الوزاري الفاطمي -ذي الصلاحيات التفويضية- إلى صلاح الدين لم يكن صدفة عابرة، بل يقف خلفها الكثير من التفاصيل لعل من أهمها وجود كبير مهندسي عملية التحويل الكبير للدولة في مصر من المذهب الفاطمي إلى المذهب السني، وهو محيي الدين عبد الرحيم البيساني (ت 596هـ/1200م) المعروف بالقاضي الفاضل والذي كان يعمل في بلاط الدولة الفاطمية رئيسا لـ\"ديوان الإنشاء\" (إدارة المراسلات الرسمية) فيها، فكان متغلغلا في عمق مؤسساتها البيروقراطية وعارفا بأدق خفاياها."},{"p":"ويقول العمري إن البيساني \"كان هو المحرك للعزائم النورية (= سلطان الشام القوي نور الدين محمود زنكي ت 569هـ/1173م) على تطهير مصر من دنس أولئك الضُّلال، ودَرَن (= وسَخ) تلك الأيام الليالي، بل كانت أشد من الليالي لتراكم ظلام تلك البِدَع، وتفاقم ضلال ذلك الدين المبتدَع\"."},{"p":"ولذا كان البيساني هو كاتب خطاب استغاثة الخليفة العاضد الفاطمي بنور الدين زنكي لإنقاذ خلافته من تآمر وزيره المتمرد شاور السعدي (ت 564هـ/1169م) مع الصليبيين، وذلك عندما \"أرسل [العاضد] في الكتب شعور النساء، وقال له: هذه شعور نسائي من قصري يستغثن بكَ لتنقذهن من الفرنج، فقام نور الدين لذلك وقعد وشرع في تجهيز العساكر إلى مصر\"؛ حسب أبي شامة المقدسي (ت 665هـ/1267م) في ‘كتاب الروضتين‘."},{"p":"والظاهر -من سير الأحداث- أن البيساني كان جزءا من مخطط زنكي للسيطرة على مصر لاستكمل بناء جبهة التصدي للصليبيين في الشام، وكان على الرجلين إخراج مخططهما في صيغة استجابة لتلك الاستغاثة، ذلك أن البيساني \"كان -وهو في ديوان تلك الدولة- يتحرق على كشف بدعها وكفّ شنعها، وكرّ جنود الله على شيعها\"؛ طبقا للعمري."},{"p":"إستراتيجية إحيائية\nلقد وظّف الرجلان النازعات والتناقضات والحروب الأهلية داخل النظام الفاطمي لصالح هدفهما المشترك، ولكن هذه الظروف لا تكفي وحدها لإجراء التحولات بل تحتاج إلى طلائع ثورية تأتي إلى مصر في ثوب المنقذ الحاسم، ولذلك ما إن تولى صلاح الدين الوزارة الفاطمية حتى \"كان الفاضل.. هو الدولةَ الصلاحية: كان كاتبَها ووزيرها، وصاحبها ومشيرها، والحامل لكَلِّها (= أعبائها) والحاكم في كُلِّها\"؛ طبقا للعمري."},{"p":"وهكذا بدأت شيئا فشيئا تتضح معالم الإستراتيجية السُّنية الإحيائية بحسب التسمية الحرفية للقاضي الفاضل؛ وذلك في رسالة بعثها عن صلاح الدين إلى الخليفة العباسي ببغداد المستضيء بالله (ت 575هـ/1179م) -وحفظ لنا نصَّها أبو شامة- بعد وفاة نور الدين زنكي يطلب منه توليته بـ\"تقليد جامع لمصر والمغرب واليمن والشام، وكل ما تشتمل عليه الولاية النورية، وكل ما يفتحه الله للدولة بسيوفنا وسيوف عساكرنا\"!!"},{"p":"ففي هذه الرسالة نقرأ ما قام به سلطان مصر الجديد من \"إحياء الحق الأقوم\" فيها، لأن \"النظام [الفاطمي فيها] قد فسد، والإسلام بها قد ضعف عن إقامته كلُّ من قام وقعد\". كما يذكر مساهمة الأسرة الأيوبية -تحت لواء الدولة الزنكية- في إصلاح الأوضاع في الشام التي كانت سابقا تتبع الدولة الفاطمية، وما ينوي صلاح الدين تنفيذه من زيادة في الإصلاح بعد منح بغداد إياه شرعية وراثة الدولة النورية؛ فيقول: \"أصلحنا ما في الشام من عقائد معتلة وأمور مختلة، وآراء فاسدة وأمراء متحاسدة..، والمراد الآن هو كل ما يقوِّي الدولة ويؤكد الدعوة ويجمع الأمة.. ويفتح بقية البلاد\"."},{"p":"ويلاحظ أن القاضي البيساني كان مدركا أن عملية الإصلاح معقدة جدا في مصر التي حالت صراعات بيت الحكم في الدولة السلجوقية دون ضمها إليها، وكان على الدولة الزنكية أن تقوم بتلك المهمة نيابة -ولو كانت صورية- عن الخليفة العباسي. ووفقا للبيساني؛ فإن تعقيد عملية الإصلاح تلك ينبع من حقيقة أن صلاح الدين ومعسكره يقاتلون على جبهتين: \"القتال الذي يُصْليه الصليب (= الصليبيين)، والقراع الذي يُنادَى به من مكان قريب (= داخل مصر)، ونحن نقاتل العدوين: الباطن والظاهر، ونصابر الضدين: المنافق والكافر\"؛ حسب الرسالة السابقة."},{"p":"وإذا كان البيساني يقصد بالعدو الظاهر الصليبيين فإن تعبير العدو الباطن إنما يقصد به الدولة العميقة الفاطمية، التي قام بتفكيكها الوزير صلاح الدين الأيوبي بمساعدة القاضي الفاضل الذي \"استعان به [صلاح الدين] على ما أراد من إزالة الدولة الفاطمية حتى تم مراده، فجعله وزيرَه ومشيرَه، بحيث كان لا يُصدر أمرا إلا عن مشورته.. ولا يحكم في قضية إلا بتدبيره\"؛ وفقا للمقريزي في ‘المواعظ والاعتبار‘."},{"p":"لقد كانت الخطة الشامية واضحة في ضرورة بناء خط دفاعي قوي بين مصر والشام، وفي هذا السياق يأتي توحيد الإقليمين بإلغاء صلاح الدين -بضغط من سلطانه نور الدين- الخلافةَ الفاطمية سنة 567هـ/1171م وإعلانه الولاء للخلافة العباسية، فـ\"ضُرِبت البشائر [بالعراق] وزُينت بغداد أياما، وبعثت [الخليفة المستضيء] الخِلَعَ (= أوشحة التكريم) لنور الدين وصلاح الدين..، وخُلِع الخطباءُ [الفاطميون عن المساجد] بمصر، والأعلامُ السود\" التي هي شعار الفاطميين؛ كما يروي ابن خلدون."},{"p":"وقد انزعجت أوروبا تماما من نجاح زنكي وصلاح الدين في بناء هذا الخط الدفاعي، فلذا قال أبو شامة إنهم \"خافوا وأيقنوا بالهلاك، فكاتبوا الفرنج الذين بالأندلس وصقلية يستمدونهم، ويعرِّفونهم ما تجدد من [تغيير في] مُلْك مصر، وأنهم خائفون على البيت المقدس من المسلمين..، فأمدّوهم بالمال والرجال والسلاح\"."},{"p":"أما رجل الأقدار الذي سيقود هذا التحول التاريخي في هذه الدولة الموحدة والمترامية الأطراف، بعد وفاة سلطانها نور الدين زنكي؛ فهو الوزير يوسف بن نجم الدين أيوب بن شادي الذي عُرف لاحقا بـ\"السلطان الناصر صلاح الدين\"، وكان والده نجم الدين أيوب (ت 568هـ/1173م) أحد رجالات دولة الأسرة الزنكية ومحل ثقة مؤسسها عماد الدين زنكي (ت 541هـ/1146م)، الذي قرر أن يستعين به وبأخيه أسد الدين شِيرْكُوه في تدبير مملكته فـ\"أقطعهما إقطاعات جليلة وترقّتْ أحوالُهما عنده\"؛ طبقا لابن واصل الحموي (ت 697هـ/1298م) في ‘مُفرِّج الكروب‘."},{"p":"نشأة حازمة\nفي كنف الدولة الزنكية؛ نشأ صلاح الدين قريبا من سلطانها الثاني نور الدين محمود زنكي فتعلم من شخصيته الفذة الكثير من فنون الإدارة والحرب، ويحدثنا الإمام ابن كثير -في ‘البداية والنهاية‘- بأن نور الدين قرّب صلاح الدين \"وجعله من خواصِّه لا يفارقه حضراً ولا سَفَراً، لأنه كان حسن الشَّكْل حسن اللعب بالكرة\"!!"},{"p":"هذا إضافة إلى ما كان عليه صلاح الدين من تكوين علمي ممتاز ضم الفقه والحديث والعقيدة والأدب، فقد أدرجه من كتبوا في سيرته ضمن أصحاب الحديث، حتى إن الذهبي يقول -في ‘السِّيَر‘- إنه كان له تلامذة فيه إذْ \"حدَّث عنه يونس الفارقي (ت 628هـ/1231م) والقاضي العماد [الأصفهاني] الكاتب\" (ت 597هـ/1200م). وذكر أنه كان من حَفَظَة الأدب فقد \"كان يحفظ ‘الحماسة‘ (= كتاب شِعْر) ويَظُنُّ أن كل فقيه يحفظها\"!! هذا مع حيازته قدرات سياسية وعسكرية فذة بسببها \"طار صيته في الدنيا وهابته الملوك\"، خاصة أنه \"كان عالما بعجائب الدنيا\" وأخبار عالم عصره؛ وفقا لابن شداد."},{"p":"وتذكرنا صفات صلاح الدين تلك بشخصية ومواهب نظام الملك، كما يتشابه الرجلان في مجالسهما المزدحمة بالعلم والعلماء ازدحامها بالسياسة والحرب ورجال القلم والسيف. ويوضح الذهبي ذلك بقوله عن صلاح الدين: \"قال الموفّق عبد اللطيف (البغدادي ت 629هـ/1232م): وجدتُ مجلسَه حَفِلًا بأهل العلم يتذاكرون، وهو يحسن الاستماع والمشاركة\"، وقال كاتبه العماد الأصفهاني: \"مَجالسُه آهِلَةٌ بالفُضلاء، يُؤْثِرُ سماعَ الحديث بالأسانيد\"."},{"p":"وقد كان على صلة وثيقة بأحد أشهر معلمي المدارس النظامية وهو الفقيه الشافعي قطب الدين النيسابوري (ت 578هـ/1182م) الذي \"قدم إلى دمشق وصنّف عقيدة للسلطان صلاح الدين وكان السلطان يُقْرِئُها أولادَه الصِّغار\"؛ كما في ‘النوادر السلطانية‘ لابن شداد الموصلي (ت 632هـ/1234م). ولعل هذا يعيد لأذهاننا العلاقة التي نشأت لاحقا بين الإمام الفخر الرازي (ت 606هـ/1209م) وأخي صلاح الدين السلطان العادل الأيوبي (ت 615هـ/1218م)، وجعلته يؤلف له كتابا عقديا هو ‘تأسيس التقديس‘."},{"p":"لقد كانت صلة الدولة الأيوبية بسابقتها الزنكية واضحة للمؤرخين؛ فهذا الرحالة ابن جبير يصف تمكّن صلاح الدين من حكم مصر بأنه \"استيلاء الغُزّ على الدولة العُبِيدية (= الفاطمية) وتملُّكهم ديار مصر وسائر البلاد\". وهو يقصد بـ\"الغُزّ\" قبائل \"الأوغوز\" التركية التي ينتمي إليها السلاجقة؛ فهل وقعت مصر في يد السلاجقة أم في قبضة صلاح الدين الكردي؟ تلك الملاحظة المهمة تشير إلى أن التحول الذي سار فيه صلاح الدين مضى على منهج وإستراتيجية تبدو مرتبطة بخطة تبدو معدة سلفا."},{"p":"فصلاح الدين لم يبدأ إصلاحاته من فراغ لأن الأيوبيين كانوا فرعا من الزنكيين وهم بالتبعية من تلامذة الإحياء السلجوقي الكبير، فجدهم آقْسُنْقر كان من رجال دولة السلاجقة وقد تم استزراع الزنكيين في الشام بمشورة من نظام الملك؛ وهو ما يفيدنا به الإمام ابن كثير بقوله إن \"جَدّ الملك نور الدين الشهيد بن زنكي بن آقْسُنْقر كان أولا من أخص أصحاب السلطان مَلِك شاه بن ألب أرسلان السلجوقي، ثم ترقّت منزلته عنده حتى أعطاه حلب وأعمالها بإشارة الوزير نظام الملك\"."},{"p":"وهكذا نجد أنه وفق هذا التسلسل تداولت مشروعَ الإحياء السُّني دولٌ عدة ربطت وجودها وشرعيتها وقوتها بإصلاح العالم الإسلامي، وواضع مخطط هذا الإصلاح أو المنهج هو نظام الملك حسب مؤرخ نُظُم الحُكْم القَلْقَشَنْدي (ت 821هـ/1418م) الذي يقول في ‘صبح الأعشى‘: \"اعلم أن الدولة الأيوبية لما طرأت على الدولة الفاطمية -وخلفتها في الديار المصرية- خالفتها في كثير من ترتيب المملكة، وغيرت غالب معالمها وجرت على ما كانت عليه الدولة الأتابكية [بدايةً من] عماد الدين زنكي بالموصل، ثم ولده الملك العادل نور الدين محمود بالشام وما معه\" من الأمراء."},{"p":"قواسم مشتركة\nومن ميزات هذا المشروع الكبير أن كل دولة من الدول المتفرعة عنه كانت تلتزم بما هو ثابت في هذا المشروع، وتحاول أن تتكيف مع المتغيرات المطلوبة وفقا للقلقشندي: \"فلما ملك السلطان صلاح الدين.. الديار المصرية جرى على هذا المنهج أو ما قاربه، وجاءت الدولة التركية (= المماليك) وقد تنقحت المملكة وترتبت، فأخذت في الزيادة في تحسين الترتيب وتنضيد الملك وقيام أبهته، ونقلت عن كل مملكة أحسن ما فيها، فسلكت سبيله ونسجت على منواله حتى تهذبت وترتبت أحسن ترتيب وفاقت سائر الممالك\"."},{"p":"وإذا كان ملهم الثوابت الإصلاحية في مشروع صلاح الدين هو نظام الملك، فإن مهندس المتغيرات الظرفية فيه هو القاضي الفاضل البيساني، ولئن كان الأخير هو رجل علم وإدارة فإنه يلتقي مع صلاح الدين في جوانب المهارة السياسية، إلا أن أوجه التشابه بين نظام الملك وصلاح الدين أكبر دلالة وأكثر أهمية."},{"p":"فنظام الملك أشعري شافعي وكذلك صلاح الدين، وإذا كان نظام الملك الفارسي يمثل طرفا وسيطا بين الجنس العربي (الخلافة) والتركي (السلطنة)، فإن صلاح الدين الكردي مثل هذه الحالة خير تمثيل بين العرب والترك. وتلقى نظام الملك تكوينه السياسي والمؤسسي في البلاط التركي الغزنوي السلجوقي، وبالمثل نال صلاحُ الدين تكوينا مماثلا في بلاط الأسرة الزنكية."},{"p":"وكلا الرجلين تولى الوزارة في ظل وجود خليفة رمزي وسلطان قوي، داخل بيئة تمور بالقلاقل المذهبية والفكرية لتيارات مناقضة مذهبيا وطائفيا، وفي ظل دولة شاسعة كان هو قطب رحاها. وبالطبع جمع الرمزين الكبيرين أن كليهما كان يعتقد أن الدولة هي الأداة التي يمكن من خلالها تطبيق العقيدة السنية والتغييرات المطلوبة بها."},{"p":"وقد آمن كلاهما بضرورة وجود عاصمة تاريخية تكون هي أداة هذا المشروع في قلب العالم الإسلامي مثل بغداد والقاهرة، وكلاهما كان من بُناة الدول والمؤسسات ويمتلك رؤية جامعة بين الفكر العسكري والنظر العلمي، بين السيف والقلم، ومباحثة العلماء وقيادة العسكر، ويسعى لاستيعاب كل الأجناس والمذاهب في دولة مركزية واحدة."},{"p":"وعلى مستوى الصراع الحضاري الأكبر بين الإسلام والغرب المسيحي؛ كان نظام الملك هو مهندس تهيئة الأرضية المناسبة إعدادا وإمدادا لتحقيق المسلمين -بقيادة السلاجقة- أول هزيمة ساحقة للبيزنطيين على أرضهم، وذلك في معركة ملاذكرد 463هـ/1071م التاريخية التي يحتفل الأتراك اليوم بذكراها الـ950 بالتاريخ الميلادي."},{"p":"وقد مهّد ذلك الانتصارُ العظيم الطريقَ لنشأة الدولة العثمانية -بعد قرنين- بفتحه المجال لتوطين الأتراك المسلمين في آسيا الصغرى، كما أحدث هزة مزلزلة للعالم الأوروبي استتبعت -ضمن أسباب أخرى- إعلانه حروبا صليبية احتل بها سواحل الشام طوال قرنين. لكن صلاح الدين هو من دق المسمار الأول في نعش أولئك المحتلين بانتصار حطّين العظيم سنة 583هـ/1187م الذي أعقبه تحرير المسجد الأقصى."},{"p":"تحديات ناجزة\nلم يكن ممكنا لصلاح الدين ومستشاريه إعلان هوية الدولة السُّنية في مصر -ومن ثم العمل لإطلاق مشروع ملاحقة الصليبيين- قبل تفكيك دوائر الدولة العميقة المخلصة للفاطميين؛ وهكذا كان البدء في عملية التفكيك باجتثاث الجيش الفاطمي عبر تصفية الفرق العسكرية ذات النزعة الولائية للقيادة الإسماعيلية، والتي قدرها المقريزي -في ‘المواعظ والاعتبار‘- بـ\"عشرة آلاف مقاتل.. عند انقراض الدولة الفاطمية\"."},{"p":"لقد كان الجيش الفاطمي مكونا من أجناس مختلفة لا تقاتل تحت قيادة واحدة بل تعمل لصالح عصبيات عدة؛ وفي ذلك يقول ابن إياس الحنفي (ت 930هـ/1524م) في ‘بدائع الزهور‘: \"لما ملك صلاح الدين أزال ما كان بمصر من العناصر الملفقة وكانوا بين صقالبة ومصامدة وأرمن وشناترة (= جماعات) العرب والعبيد الزنج\"، فكان ضروريا تصفية تلك الطوائف الفوضوية وتكوين أجهزة عسكرية قوية بديلة \"فمحا [صلاح الدين] تلك الطوائف جميعها، واتخذ بمصر عساكر من الأكراد خاصة، فكان عدتهم اثني عشر ألفا من شجعان الكرد\"."},{"p":"ثم كانت الخطوة الثانية تفكيك المنظومة القضائية الشيعية الإسماعيلية؛ فبعد أحد انتصاراته الأولى على الصليبيين في معارك البحر الأحمر سنة 566هـ/1170م استثمر صلاح الدين انتصاره سياسا حين عاد إلى مصر، فـ\"صرف قضاة مصر الشيعة كلهم، وفوّض القضاء لصدر الدين عبد الملك بن درباس الماراني الشافعي (الكردي ت 605هـ/1208م)، فلم يستنب عنه في إقليم مصر إلا من كان شافعي المذهب، فتظاهر الناس من حينئذ بمذهب مالك والشافعي، واختفى مذهب الشيعة الإسماعيلية.. حتى فُقِد من أرض مصر كلها\"؛ طبقا للمقريزي."},{"p":"وقرر صلاح الدين تحصين نظامه الجديد بعيدا عن قصور الحكم الفاطمية التي يصعب الأمان في أروقتها؛ فأسس ما يشبه عاصمة مصغرة للحكم هي التي عُرفت بـ\"قلعة الجبل\" وأشرف على بنائها ذراعه العسكرية اليُمنى بهاء الدين قراقوش (ت 597هـ/1201م)."},{"p":"ويحدثنا المقريزي عن القلعة فيقول إن \"سبب بنائها أن السلطان صلاح الدين يوسف بن أيوب -لما أزال الدولة الفاطمية من مصر واستبد بالأمر- لم يتحول من دار الوزارة بالقاهرة، ولم يزل يخاف على نفسه من شيعة الخلفاء الفاطميين بمصر\" حتى انتقل إلى القلعة، ومن ساعتها \"صارت القاهرة مدينة مصر\"، أي أنها تحولت من عاصمة إدارية خاصة بنخبة السلطة إلى مدينة شعبية متاح السكن فيها لعموم المصريين."},{"p":"أما التوظيف الجيد لـأجهزة مؤسسة الاستخبارات والاستعانة بالبدو والأدلاء وبعض الرجال المخلصين من مختلف الإدارات الفاطمية؛ فقد تولاه الفاضل البيساني الذي كان المعادل لقراقوش في الجانب المدني من الدولة، بل إن المؤرخ ابن تَغْري بَرْدي يجعل البيساني بمثابة \"الوزير\" لصلاح الدين، فيقول إن \"هذا الاسم (= منصب الوزير) عظيم، وقد سُمِّي به جماعة كبيرة من أعيان الدنيا قديما وحديثا في سائر الممالك والأقطار.. وهَلُمَّ جَرًّا إلى القاضي الفاضل عبد الرحيم\"."},{"p":"وبفضل قدرات تلك الأجهزة الأمنية -التي تم توزيعها في كل النقاط الحساسة من أجهزة الحكم- تم اكتشاف العديد من خطط الثورة المضادة خصوصا من كبار رجال الدولة الفاطمية، وكان غريبا أنها جميعها اتفقت في الاستعانة بالأعداء الصليبيين للوصول إلى أهدافها!!\n\nمواجهات حاسمة\nكانت أولى مؤامرات الثورة المضادة تلك التي تزعمها القائد جوهر النوبي الملقب بمؤتمن الخلافة (ت 564هـ/1169م) والذي كان يقود فرقة عسكرية سودانية كبيرة، وله هيمنة مطلقة في حاشية البلاط الفاطمي؛ فاجتمع بقادة قواته \"واتفق رأيهم أن يبعثوا إلى الفرنج (= الصليبيين) ببلاد الساحل [الشامي] يستدعونهم إلى القاهرة، حتى إذا خرج صلاح الدين لقتالهم بعسكر ثاروا هم بالقاهرة، واجتمعوا مع الفرنج على إخراجه من مصر\"؛ وفقا للمقريزي في ‘المواعظ والاعتبار‘. لكن مخابرات صلاح الدين اعتقلت أحد الحاملين لتلك المراسلات مما أتاح الفرصة لتصفية القوى الانقلابية."},{"p":"ومنها أيضا مؤامرة شارك فيها الشاعر عمارة اليمني (ت 569هـ/1174م) الذي كان سُنّيا لكنه شديد الولاء لأولياء نعمته الفاطميين، وقد أعد مع بعض رجال دولتهم خطة انقلابية كاملة كان الأخطر فيها أنها حاولت تلافي عوامل القصور في المؤامرة الأولى فاخترقت معسكر صلاح الدين واستمالت بعض رجاله، وإن كان ذلك ساهم لاحقا في إفشال المؤامرة عندما قرر بعض المشاركين فيها من رجال صلاح الدين التراجع عنها وإبلاغه بأمرها."},{"p":"وقد تحدث عن تفاصيل تلك المؤامرة ابن خلدون فقال إن مخططيها \"اتفقوا على استدعاء الإفرنج من صقلية وسواحل الشام وبذلوا لهم الأموال على أن يقصدوا مصر، فإن خرج صلاح الدين للقائهم بالعساكر ثار هؤلاء بالقاهرة وأعادوا الدولة العبيدية..، وواطأهم على ذلك جماعة من أمراء صلاح الدين\"، وكُشفت خطة الانقلابيين \"فقُبض حينئذ عليهم.. ثم صُلبوا جميعا، ونودي في شيعة العلويين بالخروج من ديار مصر إلى الصعيد، واحتيط على سلالة العاضد بالقصر\" تحت الإقامة الجبرية، حيث كُلِّف القائد قراقوش بمراقبة القصور الفاطمية."},{"p":"والحق أن القاضي الفاضل كان يعرف بالضبط مكامن الخطورة في الدولة الفاطمية العميقة وخصوصا الوحدات الصغيرة من الكُتّاب وصغار الموظفين، فهم لا يقلون خطورة عن المكونات الكبرى مثل قادة الجيوش؛ ولذا يقول عنهم في رسالة من صلاح الدين إلى نور الدين زنكي أوردها أبو شامة في ‘كتاب الروضتين‘: \"لا تخلو سنة تمرّ ولا شهر يكُرّ من مكر يجتمعون عليه.. وحيلة يبرمونها ومكيدة يتممونها، وكان أكثر ما يتعللون به ويستريحون إليه المكاتبات المتواترة.. إلى الفرنج.. التي يوسعون لهم فيها سبل المطامع\"!!"},{"p":"وعلى الصعيد المدني المجتمعي؛ كانت الثورة الثقافية أحد ملامح مشروع صلاح الدين لتصفية مواريث الدولة الفاطمية، وهي ثورة ثقافية انطوت كنظائرها على جوانب جدلية وأخرى إيجابية، ومن تلك الجدلية التعميم في هدم القديم بحيث تم منع الخطبة والدراسة في جامع الأزهر قرابة مئة عام وحصرت إقامتها في جامع الحاكم بأمر الله \"لكونه أوسع\"؛ بتعبير السيوطي في ‘حسن المحاضرة‘."},{"p":"وأما الشق الإيجابي فتأسس على فكرة ثورية جديدة تمثلت في إحياء شامل للمذهب السني الذي ظل مذهب أهل البلاد، وكان ذلك عبر خطة الوزير نظام الملك المعتادة وهي بناء المدارس وتمكين العلماء وفقهاء السنة من منابر العلم والدعوة، وهنا كان من اللافت إعادة الاعتبار إلى جامع عمرو بن العاص كقلعة لأهل السنّة."},{"p":"كما بنى صلاح الدين على الجهود المحلية السابقة عليه والتي ظلت تقاوم المذهب الفاطمي طوال قرنين، واستغل الموارد التي وفرتها الثروات العظيمة التي تركتها الأسرة الحاكمة الفاطمية فتم توجيهها في بناء مدارس جديدة لكافة المذاهب والتخصصات."},{"p":"واختار صلاح الدين أن يبني أولى مدارسه في الفسطاط، ولهذا دلالة إحيائية كبيرة؛ فالفسطاط تعبّر عن وجه القاهرة السُّنّي وبدء إنشاء المدارس السُّنّية منها هو تحوُّلٌ في البعد العمراني للقاهرة. وطبقا للمقريزي فإن \"أول مدرسة أحدِثت بديار مصر المدرسة الناصرية بجوار الجامع العتيق بمصر [وكانت للمذهب الشافعي]، ثم المدرسة القمحية المجاورة للجامع أيضا [وجُعلت للمذهب المالكي]، ثم المدرسة السيوفية التي بالقاهرة\" وخصصت للمذهب الحنفي، ويقول ابن إياس إنه \"بنى مدرسة عند دار الضرب (= مؤسسة سكّ النقود) وجعلها للحنابلة\"، وبنى أيضا مرفقا تربويا للصوفية هو \"خانقاه سعيد السعداء\"."},{"p":"وقد استفادت تلك المدارس من تجربة النظاميات في بغداد والشام، وكُلّف القاضي البيساني بالإشراف عليها واختيار أفضل المعلمين والمناهج الدراسية لرفدها بالطاقات اللازمة لقيامها برسالتها على أكمل وجه. وفي المجال الصحي؛ بُني في عهد صلاح الدين \"مارستان (= مستشفى) ولم يكن بالقاهرة مارستان [قائم] قبله\"؛ حسب ابن إياس في ‘بدائع الزهور‘. ثم تعززت تلك المؤسسات التعليمية والصحية بالعشرات من نظائرها التي رُصدت لها الأوقاف الوافرة طوال عهود الدول الأيوبية والمملوكية والعثمانية."}]