[{"live":"","title":"اشتباكات عين الحلوة.. ميقاتي يهاتف عباس وهنية ويصف الاقتتال بالانتهاك الصارخ لسيادة لبنان"},{"publish":"3/8/2023"},{"image":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/014c1c3c-8487-4412-954f-749b01431a66/97352328-5ced-4ca3-ba3a-d47001bc0a12/1920x1080/match/image.jpg"},{"p":"وصف رئيس حكومة تصريف الأعمال اللبنانية نجيب ميقاتي الاقتتال في مخيم عين الحلوة للاجئين الفلسطينيين جنوبي لبنان بالانتهاك الصارخ لسيادة بلاده، وذلك بعدما أجرى محادثات عبر الهاتف مع كل من الرئيس الفلسطيني ورئيس المكتب السياسي لحركة المقاومة الإسلامية (حماس)."},{"p":"وقال ميقاتي في تصريحاته اليوم الخميس إنه \"من غير المقبول ولا المسموح أن تعتبر التنظيمات الفلسطينية الأرض اللبنانية سائبة وتلجأ للاقتتال الدموي\"."},{"p":"وأضاف أن القوى الأمنية اللبنانية ستقوم بالدور المطلوب منها لضبط الأمن."},{"p":"وفي وقت سابق من اليوم، أعرب رئيس المكتب السياسي لحركة حماس إسماعيل هنية عن أمله في بذل لبنان مزيدا من الجهد لضمان تثبيت الهدنة في مخيم عين الحلوة."},{"p":"وذكر بيان صدر عن الحركة أن هنية استعرض مع رئيس حكومة تصريف الأعمال اللبنانية الأوضاع في مخيم عين الحلوة خلال اتصال هاتفي، عقب الاشتباكات التي اندلعت بالمخيم السبت الماضي وتتجدد بشكل متقطع."},{"p":"وقال هنية إنه يأمل أن يبذل لبنان مزيدا من الجهد لتثبيت وقف إطلاق النار الذي تم التوصل إليه الثلاثاء، وإعادة الأمور إلى ما كانت عليه."},{"p":"وأكد هنية ضرورة احترام القرارات التي اتخذتها الفصائل الفلسطينية، وخصوصا هيئة العمل الفلسطيني المشترك."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/014c1c3c-8487-4412-954f-749b01431a66/97352328-5ced-4ca3-ba3a-d47001bc0a12/1920x1080/match/image.jpg"},{"p":"وأعلنت الهيئة، التي تعمل على تهدئة الأوضاع، الثلاثاء، تشكيلها لجنة ميدانية لتثبيت وقف إطلاق النار وسحب كافة المسلحين، وتكليف لجنة تحقيق بالتنسيق مع الجهات اللبنانية في اغتيال أبو أشرف العرموشي ورفع الغطاء عن مرتكبي العملية."},{"p":"وكان الرئيس الفلسطيني محمود عباس قال لميقاتي في وقت سابق إنه يدعم ما تقوم به الحكومة والجيش اللبنانيان للحفاظ على النظام والقانون ووقف إطلاق النار في مخيم عين الحلوة."},{"p":"وأضاف عباس، خلال اتصال أجراه مع ميقاتي، أن الوجود الفلسطيني في لبنان مؤقت لحين تطبيق قرارات الشرعية الدولية."},{"p":"وأسفرت الاشتباكات التي اندلعت في عين الحلوة بين فصائل مسلحة والأمن الوطني التابع لحركة فتح عن مقتل 12 شخصا وإصابة أكثر من 60 آخرين."},{"p":"وساد المخيم هدوء منذ فجر اليوم الخميس إثر تجدد الاشتباكات ليلة أمس بالأسلحة الرشاشة والقذائف الصاروخية."}]