[{"live":"","title":"ريال مدريد يواجه أزمة مع ركلات الجزاء بعد رحيل بنزيمة"},{"publish":"26/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33Q98RU-highres-1691088846.jpg?resize=770%2C513&quality=80"},{"caption":"ريال مدريد لم يعثر على مُسدد لركلات الترجيح بعد رحيل بنزيمة (الفرنسية)"},{"p":"لم يواجه ريال مدريد الإسباني شُحا في الأهداف مع بداية الموسم الجديد 2023-2024، رغم رحيل هدافه الفرنسي كريم بنزيمة إلى نادي الاتحاد السعودي، لكن أزمة أخرى ظهرت للعلن بسبب ركلات الجزاء."},{"p":"ويبدو أن الإيطالي كارلو أنشيلوتي مدرب النادي الملكي لم يعثر على لاعب موثوق لتنفيذ ركلات الجزاء، التي كان يتكفل بها بنزيمة قبل رحيله."},{"p":"وحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن أنشيلوتي لم يحدد لاعبا بعينه لتنفيذ ركلات الجزاء، وبدا ذلك واضحا في المباريات التي خاضها منذ بداية الدوري الجديد، وحتى في الفترة التحضيرية."},{"p":"وأشارت إلى أن الشاب الإنجليزي جود بيلينغهام المنضم إلى ريال مدريد قادما من بوروسيا دورتموند الألماني، في سوق الانتقالات الصيفية الحالية مقابل 103 ملايين يورو، تكفّل بمهمة تسجيل الأهداف كما كان يفعل بنزيمة تماما. لكن عندما يتعلق الأمر بالتسديد من علامة الجزاء الذي كان بنزيمة مسؤولا عنه وسجل من خلاله كثيرا من الأهداف، فإن ريال مدريد يعاني بشكل واضح."},{"p":"وأضافت أنه \"بعد رحيل بنزيمة، كان فينيسيوس جونيور هو أول لاعب يسدد ركلة جزاء وذلك خلال الكلاسيكو الودي في الولايات المتحدة، الذي كان تحضيرا للموسم الجديد، وحينها أرسل الشاب البرازيلي الكرة إلى العارضة\"."},{"p":"وتابعت \"تكرر الأمر للمرة الثانية في ملعب بالايدوس (معقل فريق سيلتا فيغو)، حين تقدّم مواطنه رودريغو غوس لتنفيذ ركلة جزاء حصل عليها بنفسه، غير أن البرازيلي سار على خطى فيني، وفوّت على فريقه فرصة التقدم في المباراة، لكن هذه المرة بسبب تألق إيفان فيلار حارس مرمى الفريق المحلي\"."},{"p":"وأشارت إلى أنه كان من المفترض أن يتقدم الكرواتي الخبير لوكا مودريتش لتنفيذ ركلة الجزاء، لكن رودريغو لم يلتزم بتعليمات مدربه الإيطالي الذي وثقت عدسات الكاميرات التلفزيونية غضبه الشديد."},{"p":"وسبق لأنشيلوتي أن أكد أن ترتيب مسددي ركلات الجزاء في ريال مدريد حسب ما يلي: فينيسيوس، ثم مودريتش، ثم رودريغو. وتقدّم رودريغو لتنفيذ ركلة الجزاء على الرغم من وجود مودريتش على أرض الملعب، علما أن فينيسيوس كان قد غادر ملعب المباراة مصابا منذ الدقيقة 18."},{"p":"وتكفّل بيلينغهام بإنقاذ رودريغو وفريق ريال مدريد من السقوط في فخ التعادل السلبي للمرة الأولى في الموسم الجديد عندما سجل هدف الفوز قبل 8 دقائق من النهاية، بعدما تابع تمريرة خوسيلو ووضعها برأسه إلى داخل الشباك، ليحافظ على وجود \"الميرنغي\" في الصدارة بالعلامة الكاملة."}]