[{"live":"","title":"9 نجوم مرشحون للانتقال إلى أندية جديدة قبل إغلاق فترة الانتقالات الصيفية"},{"publish":"23/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/12/RTS3VPZN.jpg?resize=770%2C513&quality=80"},{"caption":"البرتغالي جواو كانسيلو (يسار) مرشح للانتقال إلى برشلونة (رويترز)"},{"p":"تقترب نافذة سوق الانتقالات الصيفية الحالية في القارة الأوروبية من الإغلاق بعد أيام قليلة وبالتحديد في الثاني من سبتمبر/أيلول القادم ببعض الدول، ومنها من ستنتهي حركة الانتقالات فيها قبل ذلك الموعد بيوم واحد."},{"p":"وشهدت فترة الانتقالات الحالية صخبا كبيرا خاصة في المملكة العربية السعودية التي تعاقدت أنديتها مع العديد من نجوم كرة القدم في القارة العجوز، أما أوروبيا فتتصدر أندية الدوري الإنجليزي المشهد خاصة تشلسي الذي واصل إنفاقه بشكل جنوني."},{"p":"ومع بقاء أيام معدودات على انتهاء السوق الصيفية ما زال هناك بعض اللاعبين الذين لم تُحسم أوضاعهم بعد، ويمكن رحيلهم في أي لحظة لفرق جديدة، وقد رصد موقع \"ون فوتبول\" أبرزهم."},{"p":"روميلو لوكاكو: عاد المهاجم البلجيكي إلى تشلسي بعد انتهاء إعارته مع إنتر ميلان الذي توترت علاقته به عقب مغازلة يوفنتوس ونيته الانتقال إليه، لكن جماهير \"السيدة العجوز\" احتجت على إمكانية التعاقد معه باجتياح ملعب أليانز أرينا بعد إحدى المباريات الاستعدادية للموسم الجديد."},{"p":"ووضع لوكاكو الحالي يمثل ورطة لتشلسي، لكن هناك خيط أمل \"للبلوز\" برحيل اللاعب إلى \"توتنهام هوتسبير\"، وهو أمر قابل الحدوث خاصة أن اللاعب رفض عرضا مغريا للعب في صفوف الهلال السعودي."},{"p":"كالوم هدسون أودوي: أزمة أخرى يعاني منها تشلسي بسبب لاعبه الذي نشأ في أكاديمية النادي، لكنه لم يقدّم المستوى المأمول حتى بعد عودته من الإعارة لباير ليفركوزن الألماني."},{"p":"وتبدو فرص بقاء أودوي في ستامفورد بريدج ضئيلة للغاية، حيث خرج من حسابات المدرب الأرجنتيني ماوريسيو بوكيتينو وعليه فإن حبل إنقاذ اللاعب والنادي على حد سواء يتمثل في فولهام."},{"p":"هاري ماغواير: كان المدافع الأغلى في تاريخ الدوري الإنجليزي على أبواب الانتقال من مانشستر يونايتد إلى وست هام يونايتد قبل أن يتم الإعلان عن فشل العملية لعدم توصل الناديين إلى اتفاق."},{"p":"ماغواير يعيش أوقاتا صعبة مع \"الشياطين الحمر\"، فقد تم تجريده من شارة القيادة ثم استُبعد من التشكيلة الأساسية للفريق في الموسم الجديد، كما انخفضت شعبيته لدى الأنصار، وعلى إثر ذلك أعلن النادي استعداده لقبول نحو 35 مليون دولار مقابل السماح برحيله، وهذا الأمر قد يفتح الباب مجددا لإمكانية انتقال المدافع إلى \"الهامرز\"."},{"p":"سكوت مكتوميناي: وفقا لتحليلات نجم مانشستر يونايتد الأسبق غاري نيفيل فإن الهولندي إريك تن هاغ مدرب \"الشياطين الحمر\" لا يريد ماكتوميناي، خاصة أن اللاعب الأسكتلندي لم يشارك في المباراة الثانية ضد توتنهام وقبلها لعب دقيقتين فقط أمام وولفرهامبتون."},{"p":"ويرى الموقع البريطاني أن اللاعب في طريقه للخروج من أولد ترافورد في الأيام القليلة المتبقية من سوق الانتقالات."},{"p":"فولارين بالوغون: بعد الإصابة التي تعرض لها البرازيلي غابرييل جيسوس كانت الفرصة متاحة لزميله بالوغون للظهور مع أرسنال خاصة أن اللاعب عائد من إعارة ناجحة للغاية مع ريمس، حيث سجل 21 هدفا."},{"p":"لكن كل ذلك لم يقنع المدرب الإسباني ميكيل أرتيتا الذي فضّل عليه إيدي نكيتياه، ما جعل أرسنال منفتحا على استقبال العروض من أجل بالوغون الذي تم ربطه بالانتقال إلى تشلسي وتوتنهام وكذلك فولهام الساعي إلى تعويض رحيل مهاجمه الصربي ألكسندر ميتروفيتش إلى الهلال السعودي."},{"p":"ماركو فيراتي: كان لاعب خط الوسط الإيطالي عنصرا أساسيا ولا غنى عنه في تشكيلة باريس سان جيرمان منذ وصوله إلى الفريق عام 2012، لكن أيامه مع فريق العاصمة الفرنسية باتت معدودة بعد وصول الأورغواياني مانويل أوغارتي."},{"p":"ووفق تقارير فرنسية فإن لويس إنريكي المدرب الجديد لسان جيرمان أخبر اللاعب فعلا بأنه زائد عن الحاجة، وارتبط بالانتقال إلى مانشستر يونايتد وبايرن ميونخ، لكن تقارير أشارت إلى وجود اتفاق بين فيراتي وأهلي جدة السعودي."},{"p":"جورجينيو فينالدوم: لا يُعد فيراتي اللاعب الوحيد غير المرغوب فيه في باريس سان جيرمان، فالأمر نفسه ينطبق على لاعب خط الوسط الهولندي فينالدوم الذي أُعير إلى روما في الموسم الماضي، لكنه تعرّض لإصابة خطيرة حرمته من اللعب مع فريق العاصمة الإيطالية لفترات طويلة قبل العودة إلى باريس."},{"p":"وبات فينالدوم قريبا من الانتقال إلى الدوري التركي وتحديدا غلطة سراي أو غريمه التقليدي فنربخشة."},{"p":"جواو كانسيلو: ما بين ليلة وضُحاها تحول الظهير البرتغالي من نجم لامع في مانشستر سيتي إلى طريد المدرب الإسباني بيب غوارديولا فخرج معارا إلى بايرن ميونخ في سوق الانتقالات الشتوية 2023 ثم عاد إلى \"السيتزنس\" في نهاية موسم 2022-2023."},{"p":"ووفق تقارير عديدة فإن كانسيلو البالغ من العمر 29 عاما يقف على أبواب برشلونة وهي وجهته الأقرب قبل إغلاق نافذة الانتقالات الحالية."},{"p":"محمد قدوس: مرّ أسبوعان على توصل برايتون إلى اتفاق مبدئي للتوقيع مع قدوس، لكن الأمور توقفت عند هذا الحد، ولم تشهد أي تطورات جديدة؛ ما يفسر عدم رغبة اللاعب في الانضمام إلى فريق المدرب الإيطالي روبيرتو دي زيربي، بعدها ظهر اهتمام وست هام يونايتد الذي يحاول إقناع أياكس أمستردام بالتخلي عن اللاعب."}]