[{"live":"","title":"“ليرا”.. رصاصة تسكت صحفية صداحة بأوجاع أيرلندا الشمالية"},{"publish":"24/8/2023"},{"updated":" آخر تحديث  24/8/2023 05:05 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%84%D9%8A%D8%B1%D8%A72-1692883814.jpg?resize=770%2C513&quality=80"},{"p":"في عام 2019 قُتلت الصحفية الأيرلندية الشمالية “ليرا ماكي” أثناء تغطيتها لمظاهرة احتجاجية خرجت في أحد أحياء بلفاست، وتحولت إلى مواجهات عنيفة إثر تدخل الجيش لفضّها بالقوة، مما دفع بعض المشاركين فيها لإطلاق عيارات نارية، أصاب أحدها الصحفية وأدى إلى مقتلها، وقد أثار خبر موتها ردود فعل غاضبة طالبت بالكشف عن قتلتها وتقديمهم للعدالة."},{"p":"يحمل الوثائقي البريطاني “ليرا” (Lyra) اسم الصحفية، ويذهب أبعد في أسئلته لتطال البحث في أسباب استمرار العنف بأيرلندا الشمالية، على الرغم من إبرام اتفاقية السلام بين الأطراف المتصارعة فيها قبل عقدين من الزمن، وذلك من خلال توثيق جانب من حياتها الشخصية والمهنية، فقد سعت فيها للكشف عن الصراعات السياسية والتناقضات الاجتماعية التي تُبقي جذوة العنف متقدة، على الرغم من السلام الظاهر على السطح، إلى جانب تركه مساحة من مساره يوثق بها الظروف والمُلابسات التي أحاطت بمقتلها، والتي يحاول السياسيون البريطانيون التستر عليها."},{"h3":"“ليرا ماكي”.. صحفية اختارت الطريق الصعب الخطير"},{"p":"تقترح صانعة الوثائقي “أليسون ميلار” كتابة سيرة شخصية سينمائية للصحفية “ليرا ماكي”، بها يمكن عرض جوانب من حياتها وعملها في حقل الصحافة الاستقصائية الذي دفعت حياتها (1990-2019) ثمنا لها، ولتوثيقه ينقل الفيلم في مُفتتحه مقطعا مسجلا تُظهِر لقطات منه اللحظة التي أصيبت بها بطلق ناري في رأسها."},{"p":"بعده يشرع الفيلم بعرض جانب من عملها الذي بدأته في سن مبكرة، وركزت فيه على الجانب الاستقصائي، وهي تصفه في تسجيلات شخصية لها بأنه النوع الصعب الذي يتطلب إنجازه جهدا كبيرا ووقتا طويلا."},{"p":"هذا إلى جانب احتمال تعرض المشتغل به لأخطار جدية، بسبب اقترابه أحيانا من أشخاص خطيرين، أو من خطوط حمراء لا يريد سياسيون وجهات أمنية لأحد المساس بها، كما يتزايد الخطر أيضا حين يجد الصحفي نفسه في مكان خطير قد يفقد فيه حياته."},{"h3":"استفزاز المتظاهرين.. عيار طائش يخطف روحا في أوج عطائها"},{"p":"ينتقل الوثائقي إلى المكان الذي سقطت فيه الصحفية “ليرا ماكي”، ويقابل زميلة لها تعمل معها في موقع “موكراكر” للصحافة الاستقصائية، وقد كانت ترافقها أثناء تغطيتها للمواجهات الحاصلة بين الجيش والمتظاهرين في حي كريغان في يوم 18 أبريل/ نيسان من عام 2019، وشاهدت تفاصيل الحادثة وملابساتها."},{"p":"نقلها للوقائع المصورة بكاميرتها وكاميرا زميلتها يُبيّن تعمد قوات الأمن والجيش استفزاز المتظاهرين وجرهم إلى مواجهات عنيفة، وهذا ما حصل بالضبط، ودفع بعض المشاركين فيها لإشعال النار في عدد من السيارات، وبعد تعرضهم للضرب والاعتقال من قبل الجيش أطلق أحدهم عشوائيا عيارات نارية، فأصاب أحدها “ليرا”، وأدى إلى موتها وهي في عامها الـ29، وفي أوج عطاءها."},{"h3":"ابنة الشمال.. نشأة في أجواء الغليان الأيرلندية"},{"p":"مقابلة الوثائقي لعائلة الصحفية “ليرا ماكي” والمقربين منها تُبيّن الموهبة الكتابية التي تحلت بها منذ صغرها، وشدة انتباهها منذ بداية عملها الصحفي إلى أهمية الربط بين الأحداث ومسبباتها، فقد أدركت أسباب الغليان الكامن في نفوس الأيرلنديين الانفصاليين حتى اليوم، بالرغم من مرور 21 سنة على توقيع “اتفاقية الجمعة العظيمة” التي وضعت حدا للحرب الأهلية بين الجمهوريين والاتحاديين."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/123-1692884606.jpg?w=770&resize=770%2C325&quality=80"},{"minCaption":"موهبة كتابية تربط بين أسباب الحدث ونتائجه"},{"p":"نشأت “ليرا” في منطقة لندنديري الشعبية بشمال أيرلندا، وقد جعلها ذلك قريبة من هموم الناس ومشاكلهم، وبشكل خاص الفقراء منهم."},{"p":"لم تنته المشاكل مع اتفاقية السلام، بل تفاقمت وبرزت من رحمها مواقف سياسية تتعارض مع توجهات وسياسات السلطات البريطانية والبرلمان الأيرلندي، ونتيجتها ظهرت حركات مسلحة جديدة، من بينها “الجيش الجمهوري الأيرلندي الجديد” الذي أعلن مسؤوليته عن مقتل الصحفية، نتيجة للفوضى والإرباك التي تعمد إثارتهما الجيش أثناء المظاهرات."},{"h3":"“أطفال وقف إطلاق النار”.. جيل تمزقه الفوارق الطبقية"},{"p":"نظرا لأن جذور العنف باقية في مجتمعها، اهتمت الصحفية “ليرا ماكي” بالكشف عن مكامنها عبر مجموعة تحقيقات، من بينها تحقيق يستقصي الظروف الغامضة التي أحاطت بمقتل رجل كاثوليكي أواسط تسعينيات القرن المنصرم في منطقة أردونه التي تقطنها غالبية من الجمهوريين المطالبين بالتخلص من الهيمنة البريطانية، وأضحت خلال سنوات الحرب الأهلية المنطقة الأكثر خطرا، وعليه سُميت بـ”مصيدة الموت”."},{"p":"يتضح من خلال بحثها أن موته مرتبط بالعنف المستشري فيها، وأن خُمس سكانها قد قُتلوا أثناء الحرب الأهلية، وما زال الكثير من أهالي هؤلاء الضحايا يُطالبون السلطات بتقديم الجناة للعدالة، لكن الجهات الأمنية والسياسية البريطانية تُصر على تجاهل وتسويف مطالبهم، كما تواصل تكتمها على الحوادث التي تلت “اتفاقية الجمعة العظيمة”، وتَورَط فيها أبناء من جيلها الذي يطلق عليه السياسيون “أطفال وقف إطلاق النار”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/9896-1692884654.jpg?w=770&resize=770%2C329&quality=80"},{"minCaption":"تأثير الحرب الأهلية على جيل أطفال السلام"},{"p":"جيل صوروه للعالم وكأنه يعيش حقا بسلام ويتمتع برفاهية وطمأنينة دائمة، لكن تحقيقاتها عن المناطق العمالية الفقيرة في بلفاست تشكك في تلك التوصيفات، وتُظهر على العكس الفوارق الطبقية الجديدة الآخذة في الاتساع بين الأيرلنديين الشمالين أنفسهم."},{"h3":"شمامو الصمغ.. مجتمع ما بعد الحرب يسحق الطبقة العاملة"},{"p":"تكتب الصحفية “ليرا ماكي” وتبحث عن أحوال الطبقة العاملة المتردية وقلة الفرص المتاحة أمام أبنائها لدخول الجامعات، مقارنة بالطبقة المتوسطة المستفيدة من الوضع الأيرلندي الجديد الذي أعقب نهاية الحرب، وصارت بفضله تعامل الطبقة العاملة بفوقية، لدرجة أن أولادها صاروا يسخرون من الطلاب الفقراء الطامحين والراغبين في الحصول على تعليم جيد، ولا يترددون عن وصفهم بـ”شمامي الصمغ”، كناية عن مدمني المخدرات."},{"p":"ولأنها كانت هي واحدة من هؤلاء الفقراء، فقد أدركت بحسها الصحفي وبتجربتها الشخصية أسباب خروج الناس في مظاهرات سلمية تطالب بتحسين أحوالهم المعيشية، لكنها غالبا ما كانت تنتهي إلى مواجهات بين المشاركين فيها وبين قوات الأمن والجيش، مما يعزز قناعتها بأن الظروف التي أعقبت الاتفاق لم تنهِ معاناة فقراء أيرلندا، ولم تخمد نار حقدهم على الحكومة البريطانية وأتباعها من الأيرلنديين المستفيدين منها والخاضعين لها."},{"h3":"“مدينة الانتحار”.. هكذا تلتهم بلفاست أجيالها الجديدة"},{"p":"يخصص الوثائقي جزءا من مساره لمعرفة طبيعة علاقة الصحفية “ليرا ماكي” بأهلها وبالمقربين منها. ويتضح له أن الحب كان سائدا بين أفراد العائلة، وأن جَدتها قد شجعتها على الكتابة والعمل الصحفي، لثقتها بموهبتها الكتابية التي انتبهت إليها وشجعتها على المضي بها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%8A%D9%8A-1692884720.jpg?w=770&resize=770%2C319&quality=80"},{"minCaption":"مطالبة أهل الضحية بتقديم الجناة إلى القضاء"},{"p":"لم يطل الأمر، فسرعان ما توجهت الصبية للعمل في مجال الصحافة الاستقصائية، وهي في عامها الـ18، وإليها لفتت الانتباه من خلال مجموعة تحقيقات مهمة أنجزتها، من بينها تحقيق يقارب بحثا اجتماعيا عن أسباب ارتفاع نسب الانتحار بين الأيرلنديين الشماليين."},{"p":"وتتوصل في بحثها إلى أن العاصمة بلفاست أضحت “مدينة الانتحار” أوروبيا، وتصف انتشاره بين سكانها بأنه وباء يجتاحها، بينما يتجاهله السياسيون ويهملون البحث في أسبابه."},{"p":"تقدم “ليرا” في هذا المجال مثالا إنسانيا يتجسد عبر مساعدتها لبعض أصدقائها الذين فكروا بالانتحار، بإقناعهم بالعدول عن الفكرة أولا، وثانيا بدعوتها الجهات المعنية بالأمر للبحث عن الآثار التي تركتها الحرب الأهلية على الأجيال الجديدة، وتدفع شبابا منها للانتحار رغم عدم معايشتهم للتجربة، فويلاتها ومآسيها تنعكس عليهم وبقوة."},{"h3":"أطفال الحرب.. بحوث صحفية في آثار الظاهرة"},{"p":"يتتبع الوثائقي محاولات الصحفية “ليرا ماكي” للتقصي والكتابة عن تأثيرات المشاركين في الحرب الأهلية على أبنائهم الصغار داخل البيت، تبحث في تأثير وجود السلاح في البيوت، فالمسدسات والرشاشات الأوتوماتيكية البلاستيكية أضحت لُعبهم المفضلة."},{"p":"وما زال كثير منهم يتذكر أن أمهاتهم كانت تمنعهم من اللعب بها في الشارع لحظة رؤيتهن لطائرات الهليكوبتر التابعة للجيش البريطاني وهي تحوم فوق رؤوسهم، خشية أن يظن الجنود على متنها بأنها أسلحة حقيقية، فيطلقون النار عليهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/44-1692884866.jpg?w=770&resize=770%2C317&quality=80"},{"minCaption":"عنف العسكر يولد تنظيمات مسلحة متشددة"},{"p":"لقد أصبح الخوف عند أطفال الحرب مقترنا بالسلاح، والعدو مقترنا بالأشخاص الذين يحاربهم آبائهم، وسيترسخ ذلك وبعمق في أذهانهم، وربما سيؤدي هذا لاحقا إلى ظهور العنف في سلوكهم، وبسببه تستمر الدوامة."},{"p":"عمق تحقيقاتها الصحفية التي تأخذ شكل دراسات نفسية واجتماعية، تدفع باحثا اجتماعيا قابلته أثناء كتابتها عن الانتحار للاعتراف أمام كاميرات الوثائقي بأن ما تقوم به الشابة “ليرا” يقارب بحوثا اجتماعية ونفسية تتجاوز الأطر الكتابية التقليدية، لتبنيها منهجا في كتابتها يبحث في أسباب الظاهرة لا في نتائجها فحسب."},{"h3":"مماطلة التحقيقات.. سرية تغلف القضايا التي تمس السياسة"},{"p":"رغم انحدار الصحفية “ليرا ماكي” من منطقة لندنديري وأغلبيتها من الانفصالين الجمهوريين، فإن بحثها عن العدالة كان يسبق انحيازاتها المناطقية، وقد تجسد ذلك بشكل واضح في تحقيقها عن مجموعة من الأطفال المفقودين خلال الحرب الأهلية، إذ لم يكشف النقاب عن الجهة التي اختطفتهم في منطقة باليمورفي عام 1970."},{"p":"لقد توصلت إلى أن “الجيش الجمهوري الأيرلندي” كان وراء عملية الخطف، وأن هدفها من التحقيق كان إراحة قلوب أهاليهم بعد طول عذاب، تماما كما ينشد أهلها اليوم الكشف عن هوية الشخص الذي تسبب في مقتلها، ويتمنون أن لا تأخذ مجريات تحقيقات الأجهزة الأمنية في الحادث نفس المنحى الذي تتخذه عادة مع القضايا التي لها صلة مباشرة بالسياسة، فتلجأ إلى المماطلة ووضع التحقيقات في خانة السرية التي تحجب بها عن أهالي الضحايا الحقائق المتعلقة بقتلة أحبتهم، والدوافع التي وراءها."}]