[{"live":"","title":"حريق الأقصى.. ذكرى مشؤومة وخطر متصاعد"},{"publish":"21/8/2023"},{"updated":"آخر تحديث: 21/8/2023|01:03 PM (بتوقيت مكة المكرمة)"},{"p":"يواجه المسجد الأقصى مشروعا استيطانيا إحلاليا دينيا يسعى بكل الفرص الممكنة لتهويده وتغيير هويته تدريجيا، في ظل تأييد أميركي وتواطؤ عربي وعجز رسمي فلسطيني."},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/08/111-6.jpg?resize=770%2C513&quality=80"},{"caption":"بقايا منبر صلاح الدين الأيوبي في المتحف الإسلامي بالمسجد الأقصى كانت أكلته النيران في حريق الأقصى عام 1969 (الجزيرة)"},{"p":"القدس المحتلة- لا يمر يوم 21 أغسطس/آب مرور الكرام في ذاكرة المقدسيين ممن شهدوا جريمة حرق الأقصى بالتاريخ نفسه عام 1969، حين أقدم متطرف من أصل أسترالي يُدعى مايكل دنيس روهان على إشعال النيران بالمصلى القِبلي بالمسجد الأقصى."},{"p":"يومئذ شبّ الحريق بالجناح الشرقي للمصلى الواقع في الجهة الجنوبية للمسجد، والتهم محتوياته كاملة بما فيها منبر صلاح الدين الأيوبي التاريخي، كما هدد قبّة المصلى الأثرية."},{"p":"إمام وخطيب المسجد الأقصى المبارك يوسف أبو سنينة يذكر أنه في ذلك اليوم كان يسير في طريق باب السلسلة (أحد أبواب المسجد الأقصى)، ورأى العشرات يهرولون باتجاه المسجد ويصرخون \"احترق الأقصى.. احترق الأقصى\"."},{"p":"هرول أبو سنينة ذو الـ11 ربيعا معهم، وشاهد بأم عينه النيران تأكل المُصلّى القبلي، فجلب وأقرانه الأطفال الدلاء والأوعية الفارغة من منازلهم، واتجهوا نحو الكأس (متوضأ الرجال المقابل للمصلى القبلي)، وشرعوا في نقل الماء منه للرجال الذين عرضوا أنفسهم للخطر أثناء إطفاء النيران، خاصة مع إعاقة الاحتلال وصول سيارات الإطفاء."},{"p":"\"أكلت النيران الجهة الشرقية للمصلى ودمّرت الفسيفساء والزخارف التاريخية، وامتدت إلى محراب ومنبر صلاح الدين الأيوبي الذي غُطّي بحاجز من الطوب حتى عام 1990 حين تم الانتهاء من ترميمه\"."},{"p":"وقال أبو اسنينة \"عندما عُيّنت إماما في الأقصى عام 1980 كنت أعتلي المنبر الحديدي المؤقت للخطابة حتى تم تجهيز منبرا مطابقا لمنبر صلاح الدين الأيوبي عام 1994\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2021/08/4444-2.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"إمام وخطيب المسجد الأقصى يوسف أبو سنينة كان شاهدا على إحراقه (الجزيرة نت)"},{"h3":"تصاعد المشاريع التهويدية"},{"p":"ومنذ إحراقه قبل 54 عاما حتى يومنا هذا، تتوالى الانتهاكات بحق المسجد الأقصى، ويتضاعف الخطر عليه، مع تحوّل استهدافه وتهويده من أجندة هامشية لجماعات استيطانية متطرفة محدودة العدد والتأثير، ليصبح هدفا مركزيا للحكومة الإسرائيلية مع انتقال المجتمع الإسرائيلي نحو اليمين ونحو الصهيونية الدينية على نحو متزايد، ومع انتقال تلك الجماعات من الهامش لتسيطر على الحكومة في عهد بنيامين نتنياهو، ثم مع تولي نفتالي بينيت أحد أقرب السياسيين لتلك الجماعات سدّة الحكم في إسرائيل."},{"p":"وفي ذكرى إحراقه، يرصد الباحث في شؤون القدس زياد ابحيص 3 مشاريع استيطانية تسعى تدريجيا إلى تهويد المسجد الأقصى وتحقيق الإحلال التام فيه للجماعات اليهودية ببناء المعبد المزعوم على أنقاضه وفي مساحته كاملة."},{"p":"لكن المشاريع الثلاثة تصطدم -حسب ابحيص- بجدار الإرادة الشعبية المقدسية التي تقف في وجه تكريسها."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/69b208dd-1d72-43e9-ac5f-9403556b44fa/beb39027-a6ac-4f39-b43e-d6feab7b1880/1920x1080/match/image.jpg"},{"h3":"وينفذ التهويد في القدس عبر 3 مشاريع تتلخص في:"},{"p":"التقسيم الزماني الذي قطعت إسرائيل شوطا في سبيل فرضه باقتحامات المستوطنين التي تنفذ على مدى 5 أيام أسبوعيا بغية تكريسها كأوقات دائمة لصلواتهم في الأقصى، لكن هذا المشروع اصطدم بالرفض الشعبي المقدسي حين حاول الوصول إلى ذروته."},{"p":"ففي سبتمبر/أيلول 2015 -وفقا للباحث ابحيص- حاولت الحكومة الإسرائيلية فرض مبدأ \"التقاسم التام\" بتخصيص الأقصى لليهود حصرا في الأعياد اليهودية مقابل تخصيصه للمسلمين حصرا في الأعياد الإسلامية، ونتيجة ذلك اعتصم المرابطون والمرابطات على بوابات الأقصى وفي باحاته، وقمعهم الاحتلال بقوة، فانطلقت انتفاضة السكاكين."},{"p":"واضطر نتنياهو إلى التراجع عن هذه المحاولة، وقرر حظر اقتحامات أعضاء الكنيست والمسؤولين المسجد الأقصى لتخليص الحكومة من تهمة استهدافه في عين جماهير القدس وفلسطين، وأمام الشعوب العربية والإسلامية."},{"p":"وفي يوليو/تموز2017 حاول نتنياهو التقدم بمخطط التقسيم الزماني من جديد، بفرض رقابة أمنية إسرائيلية على الأقصى بالبوابات والكاميرات، بما يمنح الاحتلال تحكما تاما يسمح بفرض ما يريد ويضرب قدرة المرابطين والجماهير على معارضة مخططاته، فباءت تلك المحاولة بالإخفاق واضطر إلى تفكيك الكاميرات والبوابات بعد اعتصام آلاف المقدسيين على مداخله، ورفضهم الدخول عبر البوابات الإلكترونية وفي ظل الكاميرات."},{"p":"أما المشروع الثاني فيسعى إلى \"التقسيم المكاني\"؛ وكانت من تسمي نفسها \"جماعات المعبد\" الإسرائيلية المتطرفة، تنظر إليه باعتباره المرحلة الثانية اللاحقة للتقسيم الزماني، لكن فشل \"الزماني\" أدى إلى القفز إليه."},{"p":"وخلال ولاية الرئيس الأميركي دونالد ترامب، وبعد إعلانه قرب نشر صفقة القرن حاول الاحتلال في شتاء 2019 وضع اليد مباشرة على مبنى باب الرحمة، في السور الشرقي للمسجد الأقصى، بعد 16 عاما على إغلاقه، فجاءت \"هبّة باب الرحمة\" المقدسية لتستعيد المبنى وتكرسه مصلى من مصليات المسجد الأقصى المبارك."},{"p":"ولا تزال \"جماعات المعبد\" تسعى لتحويل الساحة الشرقية المجاورة للمصلى إلى حرم دراسي لمدرستها الدينية، ويعمل أفرادها على نصب الكراسي والخيام لاقتطاع هذا الجزء، في سعي مستمر -على ما يبدو- لإعادة إغلاق مصلى باب الرحمة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2021/05/5%D9%845%D9%845-4.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"أحد المستوطنين المتطرفين يتجول في باحات المسجد الأقصى بحماية الشرطة الإسرائيلية (دائرة الأوقاف في القدس)"},{"h3":"التأسيس \"للمعبد\""},{"p":"وحاليا، يُعدّ \" التأسيس المعنوي للمعبد\" بأداء كامل الطقوس اليهودية في الأقصى ثالث المشاريع ضمن مخطط التهويد. فبعد اصطدام التقسيم الزماني ثم المكاني بجدار الإرادة الشعبية الفلسطينية، ارتبكت \"جماعات المعبد\" التي اعتقدت أن الظروف الدولية في عهد ترامب والهرولة العربية الرسمية نحو التطبيع والتحالف مع إسرائيل فرصة مواتية لفرض تغيير جذري في المسجد الأقصى، لكن الرفض الشعبي الفلسطيني والمقدسي خاصة ظل العائق الأساس."},{"p":"لذلك اخترعت هذه الجماعات، وفقا لابحيص، \"أجندة جديدة تتركز على تأسيس المعبد المزعوم معنويا بأداء كل الصلوات والطقوس التلمودية، بحيث لا يعود فرض تغيير هوية الأقصى مرتبطا باقتطاع أوقات أو مساحات، بل باستعراض الهوية اليهودية فيه وخاصة خلال الأعياد\"."},{"p":"ولخّص الباحث ابحيص حديثه للجزيرة نت بالقول إن هناك مشروعا إحلاليا دينيا تنفذه الجماعات الاستيطانية، وتبحث عن كل الفرص الممكنة لتهويد الأقصى وتغيير هويته تدريجيا في ظل تأييد أميركي وتواطؤ عربي وعجز رسمي فلسطيني."},{"p":"وتواجه هذا المشروع مقاومة شعبية تمكنت من وقف تقدمه على جبهاته الثلاث حتى الآن، لكن الوضع يظل مرشحا لمزيد من محاولات التهويد التي ستفتح الباب لمواجهات قادمة، ربما تكون أكبر مما شهدناه في رمضان 2021، حسب تقديرات ابحيص."}]