[{"live":"","title":"بكين تعلن اكتشاف جاسوس جديد جندته الاستخبارات الأميركية"},{"publish":"21/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2CDT932E3A-1691741003.jpg?resize=770%2C513&quality=80"},{"caption":"العلم الصيني يرفرف فوق مبنى بالعاصمة بكين (رويترز)"},{"p":"أعلنت الصين أنها تحقق مع موظف حكومي بوزارة الأمن، بتهمة التجسس لصالح المخابرات الأميركية، في ثاني حادث تجسس تعلن عنه بكين خلال شهر."},{"p":"وقالت وزارة الأمن الصينية في بيان -اليوم الاثنين-، إن المواطن المتهم بالتجسس لصالح المخابرات المركزية الأميركية (سي آي إيه)، يبلغ من العمر 39 عامًا، وأنه كان أحد كوادرها، وقد زوّد المخابرات الأميركية بالمعلومات، وحصل على أموال من الولايات المتحدة مقابل ذلك."},{"p":"وأوضحت أن لقب المتهم \"هاو\" وقد جُنّد من قِبل عميل في الاستخبارات الأميركية خلال دراسته في اليابان، لكن الوزارة لم تفصح عن اسمه الأول، أو جنسه."},{"p":"وجاء في بيان الوزارة، أن \"هاو\" تعرّف إلى مسؤول في السفارة الأميركية باليابان، خلال تقديم طلب للحصول على التأشيرة، وأن العلاقة بين الاثنين توطدت لاحقًا، حيث دُعي الموظف \"هاو\" لحفلات عشاء، وقدم له هدايا وطلب مساعدته في كتابة تقارير مدفوعة الأجر."},{"p":"وأشارت إلى أن الموظف قدم \"هاو\" لزميل اسمه \"لي جون\" قبل انتهاء فترة عمله في السفارة باليابان، وبعدها حافظ \"لي\" و\"هاو\" على \"علاقة تعاون\"، قبل أن يكشف \"لي جون\" للطالب الصيني حقيقة كونه موظفًا بوكالة الاستخبارات المركزية الأميركية في طوكيو، ويطلب منه العودة إلى الصين للعمل لصالح \"وحدة أساسية وشديدة الأهمية\"، وفق بيان الوزارة."},{"p":"وقالت الوزارة في بيانها، إن \"هاو\" وقّع اتفاقية تجسس، ووافق على تلقي تدريب من الولايات المتحدة، مبرزة أن المتهم \"عمل في إدارة وطنية بعد العودة إلى الصين، وفقًا لمتطلبات المخابرات الأميركية\"، وزوّد المخابرات الأميركية بالمعلومات، وحصل على أموال من أميركا مقابل ذلك."},{"p":"وكانت بكين قد أعلنت قبل أقل من أسبوعين، أنها تمكّنت من كشف جاسوس صيني جنّدته الاستخبارات المركزية الأميركية، وأكدت أنه قدم معلومات مخابراتية \"مهمة\"، وتلقى أموالًا مقابل ذلك."},{"p":"ونشرت وزارة الأمن العام الصينية حينها بيانًا على قناتها بمنصة \"وي شات\" للتواصل الاجتماعي، ذكرت فيه أن عميلًا للمخابرات الأميركية -يتمركز في إيطاليا- جنّد مواطنًا صينيًا يدعى \"تشينغ\" كان يعمل في شركة للصناعات العسكرية."},{"p":"وأرسلت الشركة \"تشينغ\" إلى إيطاليا للقيام بمزيد من الدراسات، حيث تعرف إلى عميل المخابرات الأميركية. وقالت الوزارة، إن علاقة \"وثيقة\" تطورت بين هذين الاثنين خلال النزهات وحفلات العشاء والأوبرا."},{"p":"يُذكر أن بكين عدّلت قوانينها المتعلقة بمكافحة التجسس الشهر الماضي، على نحو يمنح السلطات صلاحيات أكبر لمعاقبة من ترى أنهم يشكّلون تهديدات للأمن القومي الصيني."}]