[{"live":"","title":"في عملية استغرقت 12 ساعة.. إنقاد 7 أطفال عالقين بـ\"تلفريك\" فوق واد عميق في باكستان"},{"publish":"22/8/2023"},{"updated":"آخر تحديث: 22/8/2023|10:56 م (بتوقيت مكة المكرمة)"},{"image":""},{"p":"أعلن رئيس حكومة تصريف الأعمال في باكستان أنوار الحق كاكر إنقاذ جميع الأطفال الذين كانوا عالقين داخل \"تلفريك\" (عربة نقل معلّقة) مكسورة على ارتفاع كبير في الجو فوق وادٍ عميق، بعد انقطاع أحد السلكين الحامليْن لها."},{"p":"وكانت وسائل إعلام ومصدر أمني قالت إن رجال إنقاذ في باكستان أنقذوا 5 أطفال من أصل 7 بعدما حوصروا مع معلمهم في عربة تلفريك."},{"p":"وقال مصدر أمني إن السلطات أوقت الإنقاذ بواسطة مروحية، وركبت الأضواء الكاشفة وبدأت عملية إنقاذ برية استمرت أكثر من 12 ساعة من انقطاع سلك عربة التلفريك، مما جعلها معلقة بميل."},{"p":"وأضاف المصدر أن الجيش أرسل خبراء السير فوق الأسلاك إلى المنطقة النائية شمال إسلام آباد، وأنهم يحاولون إنقاذ الأطفال واحدا تلو الآخر من خلال نقلهم إلى منصة صغيرة موازية لعربة التلفريك."},{"p":"وكان مسؤولون أكدوا أن 7 طلاب أطفال ومعهم مدرّسان عالقون في \"تلفريك\" منذ الساعة السابعة صباحًا بالتوقيت المحلي، عندما كانوا متجهين إلى المدرسة في منطقة جبلية نائية في باتاغرام بإقليم خيبر بختونخوا على بعد 200 كيلومتر تقريبًا شمال إسلام آباد."},{"p":"وقال مسؤول الإنقاذ في الموقع شرق رياض ختك، لرويترز، إن سلك \"التلفريك\" انقطع في منتصف الطريق فوق الوادي على ارتفاع 274 مترا تقريبًا، وأصبح معلقًا بسلك واحد بعد أن انقطع الآخر."},{"p":"وأضاف أن مهمة الإنقاذ تعقدت بسبب الرياح العاتية في المنطقة، ولأن أذرع مروحيتين تهددان بزيادة زعزعة استقرار العربة."},{"p":"وقد ناشد أحد العالقين -وهو شاب في الـ20 من عمره- خلال مداخلة هاتفية مع وسيلة إعلام محلية، السلطات سرعة إنقاذ جميع العالقين بأسرع وقت ممكن."},{"p":"وقال الشاب لقناة \"جيو نيوز\" التلفزيونية المحلية عبر الهاتف \"وضعنا خطير. افعلوا شيئًا بالله عليكم\"، مناشدًا السلطات إنقاذهم في أقرب وقت ممكن."},{"p":"وقال إن الطلاب الآخرين تتراوح أعمارهم بين 10 و15 عامًا، وقد أُغشي على أحدهم بسبب الحرارة والخوف."},{"p":"واستحوذت جهود الإنقاذ على اهتمام المواطنين في أنحاء البلاد، حيث احتشد الباكستانيون حول أجهزة التلفزيون، في وقت عرضت فيه وسائل الإعلام المحلية لقطات لعامل طوارئ يتدلى من حبل طائرة مروحية قرب المقصورة الصغيرة، في الوقت الذي يظهر فيه الأشخاص على متن \"التلفريك\" وهم متجمعون معًا، تكتظ بهم العربة."},{"p":"وفي الموقع، تجمّعت حشود من القرويين على سفح تل يرقبون العملية بفارغ الصبر."},{"p":"وقال مظفر خان، وهو مسؤول إداري بمنطقة باتاغرام، إن هناك 7 طلاب ومعهم معلّم واحد على متن \"التلفريك\"، بخلاف ما أبُلغ عنه سابقًا بوجود 6 طلاب ومعلمين اثنين."}]