[{"live":"","title":"شاهد- إزالة شعار الطائر الأزرق من مبنى تويتر.. هل أخذ ماسك الشعار من ميتا؟"},{"publish":"25/7/2023"},{"updated":"آخر تحديث: 26/7/2023|08:06 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/111111-1-1690300789.jpg?resize=770%2C513&quality=80"},{"caption":"إزالة الشعار القديم لتويتر تعلن بداية مرحلة جديدة في مسيرة المنصة الشهيرة (رويترز)"},{"p":"تداول عدد من المدونين والعاملين في تويتر مقاطع فيديو لإزالة شعار الطائر الأزرق التقليدي والاستعاضة عنه بالعلامة التجارية الجديدة \"إكس\" (X) من واجهة المبنى الرئيسي في الولايات المتحدة."},{"p":"وأقر الملياردير الأميركي ومالك المنصة إيلون ماسك أول أمس الأحد تعديل شعار المنصة والاستعاضة عن الطائر الأزرق بحرف \"إكس\" أبيض على خلفية سوداء، وجاء ذلك بعد أشهر من إعلان ماسك تعديل اسم الشركة إلى \"إكس كورب\"."},{"p":"ويستمد تويتر -الذي أُسّس في العام 2006- اسمه من صوت الطيور، واستخدم علامته التجارية منذ أيامه الأولى عندما اشترت الشركة سهم رمز لطائر أزرق مقابل 15 دولارا بحسب موقع \"كرييتف بلوك\"."},{"p":"ووصف ماسك الشعار الجديد بأنه \"حد أدنى من فن الديكور\"، وأشار إلى أنه بموجب الهوية الجديدة للموقع ستطلق على المناشير تسمية \"إكس\"."},{"p":"من جانب آخر، تحدث عدد من المحررين التقنيين عن الوضع القانوني للعلامة التجارية الجديدة واحتمالية مقاضاة تويتر بسبب الملكية التجارية."},{"p":"ونشر المدونون تسجيل ملكية خاصا بشركة \"مايكروسوفت\" (Microsoft) يعود تاريخه إلى 2003، وامتلكت شركة التقنيات العملاقة علامة \"إكس\" باللونين الأبيض والأزرق لتكون شعارا لمنصة \"ميكسر\" (Mixer) التي خصصت لبث ألعاب الفيديو."},{"p":"وأشار توم وارين المحرر التقني في مجلة \"فيرج\" (The Verge) إلى أنه عند توقف خدمة \"ميكسر\" في عام 2020 آلت ملكية الشعار إلى شركة \"ميتا\" (Meta) المالكة لتطبيقات فيسبوك وواتساب وإنستغرام، والتي أطلقت مؤخرا منصة \"ثريدز\" لمنافسة تويتر."},{"p":"ولم يصدر رد من شركتي \"ميتا\" و\"ميكروسوفت\" بشأن تلك الادعاءات واتخاذ إجراءات قضائية حيال العلامة التجارية، لكن خدمة التحقق في تويتر تصدر تنبيها لكل من يغرد بأن الشعار ملك لشركة أخرى نصه \"مايكروسوفت تمتلك حق هذه العلامة التجارية فقط في ما يخص الخدمات المتعلقة بألعاب الفيديو، وهذا لن يؤثر على تويتر، وتمتلك \"ميتا\" حق الملكية لعلامة \"إكس\" لخدمات الشبكات الاجتماعية عبر الإنترنت في مجالات الترفيه والألعاب وتطوير التطبيقات\"."}]