[{"live":"","title":"ديمتري أوتكين.. مؤسس فاغنر الغامض الذي حملت المجموعة اسمه"},{"publish":"24/8/2023"},{"updated":"آخر تحديث: 25/8/2023|03:40 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/223-2-1692899362.jpg?resize=770%2C513&quality=80"},{"caption":"صورة لديمتري أوتكين مؤسس فاغنر بمدينة نوفوسيبيرسك الروسية (الفرنسية)"},{"p":"أكدت وسائل إعلام روسية وأخرى موالية لمجموعة فاغنر العسكرية الخاصة مقتل رئيس المجموعة يفغيني بريغوجين مع مساعدين له كانوا على متن الطائرة التي تحطمت مساء أمس قرب موسكو، رغم أنه لم يصدر بعد تأكيد رسمي بذلك من السلطات الروسية."},{"p":"ومن أبرز الشخصيات التي لقيت مصرعها في الحادث بعد بريغوجين، الضابط الروسي السابق ديمتري أوتكين، الشخصية الثانية في مجموعة فاغنر سيئة السمعة التي ارتكبت جرائم عديدة في سوريا وليبيا ومالي، وقاتلت مؤخرا مع الجيش الروسي في حربه ضد أوكرانيا. فمن هو أوتكين؟"},{"p":"لا يعرف الكثير عن أوتكين الذي يعتقد أنه المؤسس الأصلي لمرتزقة فاغنر والذي كان اليد اليمنى لقائدها بريغوجين، فقد كان نادر الظهور في وسائل الإعلام، خلافا لبريغوجين الذي كان كثير الظهور في وسائل الإعلام العالمية."},{"p":"ولد أوتكين في أوكرانيا عام 1970، وغادرها لاحقا للعيش في لينينغراد، المعروفة الآن باسم سان بطرسبورغ، حيث التحق بالمدرسة العسكرية، أصبح لاحقا ضابطا بجهاز المخابرات العسكرية، وفقا لمنظمة \"مركز الملفات\"، وهي جهة تحقيق روسية."},{"p":"وقد شارك أوتكين بحربي الشيشان الأولى والثانية، وكان قائدا لفرقة العمليات الخاصة \"سبستيناز\" في اللواء الثاني التابع للمخابرات الروسية العسكرية، وترك الخدمة عام 2013 وعمل بشركات أمنية للحماية، ثم أسس شركة فاغنر عام 2014."},{"p":"وقد سميت \"فاغنر\" بهذا الاسم نسبة لمؤسسها أوتكين الذي كان يحمل الاسم السري \"فاغنر\" ويقال إنه أطلق على المجموعة العسكرية الخاصة اسم فاغنر نسبة للموسيقار الألماني ريتشارد فاغنر الذي عاش بالقرن 19، وكان أوتكين معجبا بفنه."},{"p":"ووفق موقع \"ميدل إيست آي\" البريطاني، فقد شارك أوتكين بالحرب في سوريا، حيث تم نشر مرتزقة فاغنر هناك منذ عام 2015 للقتال إلى جانب قوات نظام الرئيس بشار الأسد."},{"p":"ومن الأدوار الرئيسية لمرتزقة فاغنر الآن حماية حقول النفط والغاز والفوسفات وسط وشرق سوريا."},{"p":"وبحسب موقع \"ميدل إيست آي\" أيضا فإن مقالا نشره \"راديو أوروبا الحرة\" وتضمن مقابلات مع قادة فاغنر، يشير إلى أن أوتكين يحمل وشما على كتفه، وهو عبارة عن صليب معقوف يمثل رمزا للفاشية."},{"p":"ونقل الموقع عن كيريل سيمينوف، الخبير بالشؤون الليبية في مجلس الشؤون الدولية الروسي ومقره موسكو، قوله إن أوتكين لم يسبق أن صرح بما يشي بأنه يتبنى معتقدات قومية راديكالية، كما لا يعرف ما إذا كان مرتزقة فاغنر قد تأثروا بأي معتقدات راديكالية يكون قد تبناها."},{"p":"وأضاف سيمينوف \"ومع ذلك، من المعروف أن العديد من القوميين الروس الراديكاليين اشتركوا بمجموعة فاغنر. لقد شوهدوا، على سبيل المثال، في ليبيا\"."},{"p":"وعام 2017 أعلنت وزارة الخزانة الأميركية أنها ستفرض عقوبات على أوتكين، الذي وصفته بأنه مؤسس وزعيم فاغنر. كما فرضت واشنطن في يناير/كانون الثاني الماضي عقوبات مشددة على مجموعة فاغنر وكيانات مرتبطة بها، ووصفت شركة \"المرتزقة الروسية\" التي تقاتل في أوكرانيا بأنها \"منظمة إجرامية عابرة للحدود\" مسؤولة عن انتهاكات واسعة لحقوق الإنسان."},{"p":"وقد أثار التمرد الفاشل الذي قاده بريغوجين ضد الرئيس الروسي فلاديمير بوتين، في يونيو/حزيران الماضي، أسئلة عديدة حول المصير الذي ينتظر أوتكين وغيره من قادة فاغنر الكبار."},{"p":"وتشير التقارير الآن إلى أن سبعة من قادة هذه المجموعة سيئة السمعة قد لقوا حتفهم في حادث تحطم الطائرة أمس الأربعاء من بينهم أوتكين."},{"p":"وبحسب \"ميدل إيست آي\" فقد نعت قناة \"غراي زون\" بمنصة تليغرام التابعة لفاغنر، أوتكين، ونشرت رسائل تمجده بعد حادث تحطم الطائرة، وتؤكد أنه \"كان وسيظل القائد الدائم لمجموعة فاغنر حتى بعد الحادث\" كما تؤكد التدوينات المنشورة على القناة أن أوتكين \"توفي نتيجة تصرفات الخونة لروسيا\"."}]