[{"live":"","title":"الهند تحتج بشدة على خريطة صينية"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/06/%D8%B5%D9%88%D8%B1%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-28.png?resize=770%2C513&quality=80"},{"caption":"الحدود بين الهند والصين تسببت في اندلاع حروب بين البلدين (رويترز)"},{"p":"انتقدت الهند خريطة صينية ضمت مناطق تابعة لها وتقع على مقربة من موقع شهد حربا بين الجانبين عام 2020، وأشارت إلى أن من شأن ذلك تعقيد حل مسألة الحدود بين البلدين."},{"p":"وجاء في بيان لمتحدث باسم وزارة الخارجية الهندية \"أبلغنا الجانب الصيني اليوم عبر قنوات دبلوماسية باحتجاج شديد على ما تسمى خريطة قياسية للصين للعام 2023 تدّعي السيادة على أراض تابعة للهند\"."},{"p":"وقالت نيودلهي إن منطقتين في الخريطة التي نشرتها صحيفة \"غلوبال تايمز\" المملوكة للدولة الصينية، تتبعان للهند. وتشكل الحدود المشتركة البالغة 3500 كلم مصدر توتر دائم بين الطرفين."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/Untitled-1-1-1693334867.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"خارطة توضح منطقتي أروناشال براديش وأكساي تشين المتنازع عليهما بين الهند والصين (الجزيرة)"},{"p":"المنطقة الأولى هي ولاية أروناشال براديش الواقعة في شمال شرق الهند والتي تعتبرها الصين جزءا من التيبت، وقد خاض الجانبان فيها حربا حدودية مفتوحة عام 1962."},{"p":"أما المنطقة الثانية فهي أكساي تشين، وهي ممر إستراتيجي يقع على ارتفاع شاهق يربط بين التيبت وغربي الصين."},{"p":"وفي عام 2020 دارت في وادي نهر غالوان المتاخم لأكساي تشين معارك أوقعت 20 قتيلا في صفوف القوات الهندية و4 قتلى على الأقل في صفوف القوات الصينية."},{"p":"ومنذ ذلك الوقت تم حشد عشرات آلاف الجنود على طول \"خط السيطرة الفعلية\" الفاصل بين البلدين."},{"p":"ولا تزال القوات في مواقعها، على الرغم من عقد 19 جولة محادثات بين كبار القادة العسكريين في البلدين."},{"p":"ويأتي احتجاج الهند بعد أيام قليلة على لقاء ثنائي نادر عقد بين رئيس الوزراء الهندي ناريندرا مودي والرئيس الصيني شي جين بينغ بجنوب أفريقيا خلال قمة دول مجموعة \"بريكس\"."},{"p":"ووصفت بكين الاجتماع الذي عُقد الأسبوع الماضي بأنه \"تبادل صريح ومعمّق لوجهات النظر\"، في حين أشارت الهند إلى أن مودي شدّد على ضرورة \"مراقبة خط السيطرة الفعلية واحترامه\"."}]