[{"live":"","title":"يملك 41 رقما قياسيا.. ميسي يتفوق على رونالدو في موسوعة غينيس"},{"publish":"2/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/09/kjkhjhkh.jpg?resize=770%2C513&quality=80"},{"caption":"ميسي (يسار) ورونالدو بقميصي الأرجنتين والبرتغال في مونديال قطر 2022 (مواقع التواصل)"},{"p":"أكدت إحصائية مثيرة تفوق الأرجنتيني ليونيل ميسي نجم فريق إنتر ميامي الأميركي لكرة القدم على غريمه ومنافسه كريستيانو رونالدو نجم النصر السعودي، وهذه المرة وفقا لموسوعة غينيس للأرقام القياسية."},{"p":"وأوضحت الموسوعة العالمية أن ميسي هو أكثر لاعب كرة قدم في الوقت الحالي حقق أرقاما قياسية عبر تسجيله 41 رقما، متقدما على كريستيانو رونالدو برقم قياسي واحد."},{"p":"ويتفوق ميسي بشكل واضح على رونالدو في عدد مرات الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم، التي حصدها الأرجنتيني 7 مرات، مقابل 5 لكريستيانو وهو أقرب منافسيه."},{"p":"وتُوج ميسي مؤخرا مع منتخب الأرجنتين ببطولة كأس العالم 2022 في قطر، بعد الانتصار الشاق على فرنسا في النهائي بركلات الترجيح، ليضم \"البرغوث\" لقب المونديال إلى كأس كوبا أميركا وبطولة \"فيناليسما\" (السوبر الأوروبي اللاتيني) في مسيرته الدولية مع \"التانغو\"."},{"p":"وخلال مونديال قطر، حقق ميسي جائزة أفضل لاعب في المباراة 5 مرات، ليرفع عدد جوائزه في تاريخ مشاركاته بكأس العالم إلى 11، وهو رقم قياسي أيضا."},{"p":"كما يُعد \"البرغوث\" أصغر لاعب يصل إلى 50 هدفا في دوري أبطال أوروبا، حيث فعل ذلك في الثالث من أبريل/نيسان 2012، وهو في عمر 24 عاما، كذلك يحمل الأرجنتيني الرقم القياسي في عدد مرات الظهور على أغلفة ألعاب الفيديو بواقع 10 مرات، وهي بعض أرقام \"ليو\" القياسية."},{"p":"أما كريستيانو صاحب الـ40 رقما قياسيا؛ فأبرز هذه الأرقام هو اعتباره الهداف التاريخي لدوري الأبطال برصيد 140 هدفا، كما يتربع على عرش لاعبي العالم في عدد المباريات الدولية إذ لعب 200 مباراة مع منتخب البرتغال (قابلة للزيادة) سجل خلالها 123 هدفا وهو رقم قياسي أيضا قابل للزيادة."},{"p":"ويقف البولندي روبرت ليفاندوفسكي مهاجم برشلونة في المركز الثالث، ولكنه بعيد جدا عن ميسي وكريستيانو، وفي جعبته 9 أرقام قياسية؛ أهمها أسرع لاعب يسجل 4 أهداف في مباراة واحدة، وأسرع لاعب يسجل 5 أهداف في مباراة واحدة، وأكثر لاعب بديل سجل أهدافا."},{"p":"وجاء الفرنسي الشاب كيليان مبابي نجم باريس سان جيرمان في المركز الرابع بامتلاكه 5 أرقام قياسية، من بينها أنه أصغر لاعب يسجل 100 هدف في الدوري الفرنسي، أما البرازيلي نيمار زميل مبابي في \"البي إس جي\" ففي رصيده 4 أرقام قياسية وضعته في المركز الخامس."}]