[{"live":"","title":"تشارلي تشابلن.. عبقرية الصعلوك المحفور في ذاكرة الأجيال"},{"publish":"10/2/2020"},{"updated":"آخر تحديث  26/9/2023 08:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2019/12/Charlie-Chaplin-5-e1542698901205.jpg?resize=770%2C513&quality=80"},{"p":"في ديسمبر/كانون الأول عام 1977 انطفأت شمعة السير “تشارلز سبنسر تشابلن” الذي اشتهر باسم “تشارلي تشابلن” عن عمر يناهز 88 عاما، لكن في المقابل لمعت نجمة تحمل اسمه في “ممر الشهرة” بلوس أنجلوس بعد مسيرة ثرية دامت 75 عاما، فتشابلن فنان بحق."},{"p":"لقد كان تشابلن ممثلا ومخرجا وملحّنا وكاتب سيناريو، وتمكّن من خلال المساحيق التي تُغطّي ملامحه الناعمة وبملابسه الفضفاضة التي أعطته صورة الصعلوك؛ أن يكون أيقونة السينما. وقد أصبح بأفلام مثل فيلم “الدكتاتور العظيم” و”الأزمنة الحديثة” و”السيد فيردو”؛ ذلك الفنان الخالد الذي أثارت أعماله الجدل، وبقدر ما ساهمت في تحقيق مجده، إلا أنها سببت له تعاسة وألما."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/64.jpg?quality=80"},{"minCaption":"تشارلي تشابلن يجلس على يساره أحد الأطفال خلال تصوير فيلمه “الطفل”"},{"p":"تشابلن.. حين يولد الفن من رحم الأسى"},{"p":"وُلد تشارلي تشابلن في لندن في أحضان عائلة فقيرة جدا، فكان أبوه غير مسؤول، بينما أمه عانت من مرض عقلي دخلت بسببه مستشفى الأمراض النفسية. جرّب تشابلن العيش بعيدا عن عائلته حين دخل إلى الإصلاحية مرتين قبل بلوغه التاسعة من عمره، وكان لحياة الشدة والفقر أثر عميق في شخصية تشابلن، فقد وضعت طفولته التعيسة طابعا على أغلب أعماله التي انتقدت الرأسمالية المتسببة في استعباد الطبقات الفقيرة، والعبث بحياتهم واحتقارهم."},{"p":"يقول تشابلن: حتى عندما كنت أهيم على وجهي في الشوارع والأزقة باحثا عن لقمة خبز أملأ بها معدتي الجائعة، حتى في هذه الظروف القاسية، كنت أعتبر نفسي أعظم ممثل في العالم، كنت أشعر بالحماس الشديد يملأ صدري لمجرّد أنني أثق في نفسي، ولولا هذه الثقة لكنت ذهبت إلى النفايات مع الفشل."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/126.jpg?quality=80"},{"minCaption":"صورة بورتريه للفنان تشارلي تشابلن الذي كان ممثلا ومخرجا وملحّنا وكاتب سيناريو"},{"h3":"بلوغ الكمال.. فنان بعمر الزهور"},{"p":"كان تشارلي تشابلن يطمح إلى بلوغ الكمال، فقد أصبح مُنتجا ومخرجا وممثلا وكاتب سيناريوهات لأفلامه، كما لحّن موسيقى بعضها، واستطاع بلوغ المجد بسبب صورة الصعلوك الذي كان يواجه المصاعب في مجتمع غزته الآلات، وفي الواقع لم يكن ذلك الصعلوك الذي كان يمثل الشخصية الرئيسية في تلك الأفلام سوى تشارلز تشابلن في حد ذاته، فقد تشبّع في طفولته بحياة التشرّد التي نقلها بأمانة وبشكل كوميدي، فلم تكن تلك الشخصية غريبة عنه، بل كان هو بعينها."},{"p":"لم يعش تشارلي تشابلن الفقر مع عائلته فحسب، بل تقاسمها مع أطفال أخرين في إصلاحية “لاميث”، وفي مدرسة خاصة بالفقراء في لندن، وهي سنوات وصفها تشابلن بأنها بائسة. لكن رغم الفقر فقد ألهمته أمه الكثير، وتعلّم منها المسرح والموسيقى، فاكتشف تشابلن موهبته حين أنقذ أمه من موقف محرج على خشبة المسرح، وأدى أغنية مكانها فأُعجب به الجمهور، ولم يكن حينها يتجاوز الخامسة من عمره، وهو ما جعل والده يقرر إلحاقه بفرقة “فتيان لانكشاير الثمانية” الراقصة، لكن تشابلن كان يميل إلى تأدية المشاهد الكوميدية."},{"p":"بعد إصابة والدته بمرض عقلي، تخلّى تشابلن عن الدراسة في سن الثالثة عشر، وفي المقابل كان يعمل من أجل أن تحقيق حلمه بأن يصبح ممثلا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/57.jpg?quality=80"},{"minCaption":"لقطة لتشابلن خلال تصوير فيلم “سباقات سيارات الأطفال في فينيسيا”"},{"h3":"الهجرة في سبيل الحلم.. الفرصة الذهبية"},{"p":"كانت أول خطوة يخطوها تشابلن في عالم التمثيل حين أُسند له دور في مسرحية “جيم رومانسية كوكاين” التي عُرضت عام 1903، ورغم فشل المسرحية فإن أداء تشابلن لاقى استحسانا كبيرا. وبعد تجارب كثيرة في المسرح أصبح تشابلن نجما كوميديا في سن الثامنة عشر، وعام 1910 كان بطل مسرحية “جيمي الشجاع” وذاع صيته."},{"p":"رغم مرض والدته وتشرده بعد دخولها المستشفى مرتين؛ تشبث تشابلن بحلمه، وبدأت الأبواب تُفتح له بعد انضمامه إلى فرقة “الفودفيل” المتجولة، التي قدّمت له فرصة ذهبية هي السفر إلى الولايات المتحدة الأمريكية، حيث أدى خلال جولته هناك أدوارا أبهرت الجمهور."},{"p":"كان أداؤه البارع في دور “السكّير” سببا في تعاقده مع “أستوديوهات كينغستون”، ولم يكن تشابلن متحمسا للعمل معها لأنها تنتج نوعا من الكوميديا البسيطة حسب رأيه، غير أنه وجد أن العقد الذي أمضاه مع الشركة في العام 1913 فرصة لتجربة العمل في السينما براتب أسبوعي يساوي 150 دولارا. لم يكن تشابلن قد تجاوز حينها الرابعة والعشرين من عمره، وكان أول فيلم يمثله هو “كسب العيش” الذي عرض عام 1914."},{"p":"صنع تشابلن شخصية الصعلوك حين وجد نفسه أمام خزانة الملابس، فاختار سروالا فضفاضا وحذاء كبيرا، ووضع المساحيق على وجهه وألصق شاربا حتى يبدو أكبر سِنّا، وظهر بهاته الشخصية لأول مرة في فيلم “سباقات سيارات الأطفال في فينيسيا”، ثم أصبح مشهورا خاصة بعد ظهوره في فيلم “مأزق مايل الغريب”."},{"p":"في العام 1914 أخرج تشارلي تشابلن أول فيلم له بعنوان “عالق في المطر”، وتمكن من تحقيق نجاح كبير، وأصبح منذ ذلك الوقت مخرجا للأفلام القصيرة التي تنتجها “أستوديوهات كينغتسون”."},{"h3":"استقلال الأيقونة.. مسيرة سينمائية حافلة"},{"p":"أراد تشابلن بعد انتهاء عقده مع “كيتسون” تأسيس شركته الخاصة التي أدارها أخوه سيدني، وبدت أفلامه أكثر عمقا. وكان فيلم “المتشرد” الذي عرض سنة 1915 نقطة فاصلة في مسيرة تشابلن السنيمائية، فقد أعطى الملامح الأخيرة لشخصية تشارلي المتشرد التي ستلاحقه إلى نهايته."},{"p":"بعد سنوات قليلة من هجرته إلى الولايات المتحدة الأمريكية أصبح تشابلن أيقونة، حيث بيعت صوره وصُنعت له تماثيل صغيرة تجسّد شخصية المتشرد، وفي سن السادسة والعشرين أصبح تشابلن الممثل الأعلى أجرا، وذلك بعد توقيعه عقدا مع شركة “موتوال فيلم” التي أنتج معها في العام 1917 أفلاما لاقت شهرة واسعة، مثل فيلم “المهاجر” و”العلاج” و”السهل الممتنع”."},{"p":"كانت أول خطوة يخطوها تشابلن لبداية استقلاليته عن شركات الإنتاج والتوزيع حين بنى إستوديو خاصا به عام 1918، وكان فيلم “حياة كلب” هو أول أفلامه في تلك المرحلة الجديدة، وبعد أقل من عام أسّس شركة “يونايتد آرتيست” صحبة أربعة فنانين آخرين، وتمكنوا من تحقيق استقلاليتهم المالية والتحكم في أفلامهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/3668b4f8-83f9-423e-b6e8-c1509f828155_16x9_1200x676.jpg?quality=80"},{"minCaption":"صورة لتشارلي تشابلن خلال تصوير فيلمه “الدكتاتور العظيم” الذي رُشح لجائزة أفضل ممثل وأفضل سيناريو وأفضل إنتاج"},{"h3":"لعنة ثلاثة أفلام خالدة"},{"p":"رغم عبقريتها تسببت ثلاثة أفلام وهي “الأزمنة الحديثة” و”الدكتاتور العظيم” و”السيد فيردو” في تعاسة تشارلي تشابلن، فقد انتقد فيها الرأسمالية والحروب التي تسبّبت فيها الولايات المتحدة الأمريكية وحلفاؤها، وحذّر من جنون هتلر وموسوليني أمام صمت أمريكا، إلا أن تلك الجرأة كلّفته غاليا، وتسبّبت في خروجه من الولايات المتحدة الأمريكية ليستقر في سويسرا."},{"p":"استغرق تصوير “الأزمنة الحديثة” ثلاث سنوات، وهو مستوحى من رواية مراسل حدّثه عن نظام الإنتاج في ديترويت، التي تحوّل عمالها إلى حطام وعبيد للآلة ولصاحب المصنع، حتى تحوّلوا بدورهم إلى آلات."},{"p":"كان العالم الصناعي الجديد مُخيفا بالنسبة لتشابلن، ونقل هواجسه من موت مشاعر الإنسان والغرق في مشاكله اليومية حتى أصبح آلة، وفي هذا الفيلم الذي أقلق الأمريكيين وُضع تشابلن في مرمى الاتهام بأنه مناصر للشيوعية."},{"h3":"“الأزمنة الحديثة”.. نبوءة تشابلن الصادقة"},{"p":"جسّد تشارلي تشابلن دور عامل في مصنع قطارات في فيلم “الأزمنة الحديثة” الذي عرض لأول مرة عام 1936، حيث كان العُمّال عبيدا لصاحب المصنع والآلات التي كان عليهم أن يُضاهوا سرعتها، وكانوا تحت رقابة كاميرات مراقبة زُرعت في كل مكان بما في ذلك دورة المياه، وجُمعت في شاشة في مكتب صاحب المصنع الذي كان هاجسه الوحيد سرعة الإنتاج وربح الوقت، حتى إنه تم اقتراح ماكينة تُطعم العمال وهم يعملون حتى لا يُضيعوا الوقت في الأكل."},{"p":"كاد هذا النسق الجنوني واغترابه داخل المجتمع الآلي أن يسلب تشابلن عقله، حتى انهار ودخل مستشفى الأمراض النفسية، ليجد بعد خروجه أن الشوارع على صفيح من نار، وذلك بسبب الاحتجاجات على الأوضاع الاجتماعية السيئة التي تسبّب فيها جنون الرأسمالية."},{"p":"يروي الفيلم مغامرات تشابلن الصعلوك وسوء حظه الذي أدخله السجن، فحين كان تشابلن واقفا وسط المتظاهرين سقط علم من شاحنة كانت تمرّ من هناك، فلوّح به تشابلن حتى يُنبّه صاحب الشاحنة من أجل الوقوف، وهو ما تسبّب في القبض عليه بتهمة قيادة المعارضة والانتماء إلى الشيوعية. في ذلك المشهد تنبأ تشابلن المخرج بالتهم التي ستلتصق به نتيجة أفلامه، وصدقت نبوءته فأصبح هدفا للتحقيق في شبهة علاقته بالشيوعية."},{"p":"كان فيلم “الأزمنة الحديثة” عبقريا بحق، فقد كان أوسع نافذة أطلّ منها المتشردون والطبقات الاجتماعية التي سحقتها الآلات وافتكت منها الوقت والإنسانية؛ مقابل رغيف الخبز."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/a6b90dec85b3898f9d6c33c6308b1fc7.jpg?quality=80"},{"minCaption":"لقطة لتشارلي تشابلن خلال تصوير فيلم “الأزمنة الحديثة” الذي استغرق تصويره ثلاث سنوات"},{"h3":"“الأزمنة الحديثة”.. صمت ناطق وكوميديا مؤلمة"},{"p":"ورغم أنه كان فيلما صامتا، فقد أوصل بطريقة كوميدية ومؤلمة في الوقت ذاته الآثار التي سيعاني منها الإنسان نتيجة توحش الرأسمالية ومكننة العالم (تحويلهم إلى آلات)، وقد بدأ بإنتاج الفيلم الذي أخرجه ووضع موسيقاه التصويرية بنفسه خلال أزمة الثلاثينيات أو ما يعرف بالكساد الكبير، لكنه كان سابقا لعصره في ثلاث مسائل، فقد توقّع تشابلن التأثير الكبير الذي سيتركه غزو الآلات والتكنولوجيا على حياة الإنسان، حتى تحوّله إلى آلة مثلها، حتى إنه استعمل تقنية كاميرا المراقبة التي كانت بمثابة عين صاحب المصنع لمراقبة جميع حركات العمال، وهي تقنية لم تكن معروفة في ذلك الوقت، والتي كانت أيضا أساسا في صياغة أحداث رواية “1984” للكاتب البريطاني الكبير “جورج أورويل” التي كتبها عام 1949."},{"p":"كان مشهد ابتلاع آلة لتشابلن وتصوير دورانه داخلها بين البراغي التي تحركها عبقريّا في ذلك الوقت، فقد استعمل تشابلن مؤثرات خاصة تظهر دورانه داخل الآلة بشكل واقعي جدّا."},{"p":"بالرغم من أنه سبقه فيلم “ميتروبوليس” عام 1927 للمخرج الأمريكي النمساوي “فريتس لانغ”، الذي انتقد فيه الطبقية، وشبّه فيه الرأسمالية والتطور التكنولوجي بالوحش الآلي الذي ظهر في الفيلم ليحكم قبضته على المدينة الكبيرة، إلا أن تشابلن استطاع أن يُثير خوف السياسيين الأمريكيين، وواجه فعلا تهمة الانحياز إلى الشيوعية، مثلما واجه بطله الصعلوك التهمة ذاتها في فيلم “الأزمنة الحديثة”."},{"h3":"الخطاب العظيم.. أعظم ما قيل في تاريخ السينما"},{"p":"كان من المتوقع أن يكون فيلم “الأزمنة الحديثة” فيلما صامتا، غير أن تشابلن تراجع وأعطى مساحة صغيرة له حتى يسمع الجمهور صوته لأول مرة في اللقطة قبل الأخيرة من الفيلم، حيث غنّى أغنية فرنسية إيطالية غير مفهومة، وقد يكون تشابلن خائفا من أن يخونه الحوار بعد أن برع في الحوار “الإيمائي” في الأفلام الصامتة، لكن حين نطق تشارلي تشابلن في فيلم “الدكتاتور العظيم” الذي كان من إخراجه وإنتاجه؛ كان أبلغ وأعظم وأعمق ما قيل في تاريخ السينما."},{"p":"لقد دام هذا الخطاب عشر دقائق، ويقول تشابلن في الخطاب الشهير: كلنا نريد أن نحيا حياة سعيدة إلى جانب أشخاص آخرين سعداء بدورهم، لا إلى جانب بؤساء أشقياء آخرين، لا نريد أن يكره ويحتقر ويبغض كل منا الآخر. يوجد متسع لكل شخص في هذا العالم، والأرض غنية وتكفي الجميع، طريقة حياتنا يمكن أن تكون حرّة وجميلة لكننا فقدنا الطريق، لقد طورنا السرعة لكننا لم نتحرك، الآلات التي من المفترض أن تمنحنا الرفاهية تركتنا محتاجين، والعلم جعلنا مغرورين ومحتقرين للآخرين، مهاراتنا قاسية ونحن نستخدمها بوحشية، نفكر كثيرا ونحس قليلا. نحن نحتاج إلى الإنسانية أكثر من الآلة، وإلى الإحساس والحب أكثر من المهارة، دون ذلك ستصبح حياتنا أكثر عنفا وسوف نضيع جميعا. البؤس والشقاء الذي نحياه هو نتيجة الجشع والنهم. سوف تختفي الكراهية والمرارة التي يشعر بها من يعيش في الخوف من التطور البشري، كما سيختفي الزعماء الدكتاتوريون، وستعود القوة التي سلبت من الشعوب. ومهما مات الناس فإن الحرية لن تموت."},{"h3":"“الدكتاتور العظيم”.. بالون يوشك أن ينفجر"},{"p":"كان هذا الخطاب سابقا لعصره، فقد توقّع تشابلن في فيلم “الدكتاتور العظيم” حجم البؤس الذي سيصل إليه هذا العالم بسبب غزو التكنولوجيا، وجنون ابتكار الإنسان وغروره الذي حوّل الإنسان إلى آلة دون روح، وأصبح الفرد فيه آلة داخل دوامة جنونية سلبته وقته وعواطفه."},{"p":"عُرض فيلم “الدكتاتور العظيم” سنة 1940 في أوج سيطرة النازية وتأثيرها في العالم، حينها كانت الولايات المتحدة الأمريكية جالسة على الربوة ولم تكن معنية بما يدور في العالم، وتولى تشابلن الهجوم على الفاشية من خلال شخصية الدكتاتور “هينكل” الذي يرمز إلى هتلر و”نابالوني” الذي جسّد شخصية موسوليني، وتوقّع ما يمكن أن يسببه جنون هذين الزعيمين السياسيين، وذلك من خلال المشهد الذي يظهر فيه تشابلن مُتقمصا دور الدكتاتور هنكل وهو يلعب ببالون لينفجر، وذلك في مشهد كوميدي ينبّه فيه من كارثة قد تَحلّ بالكرة الأرضية بسبب طموح الزعيمين السياسيين، وقد تحقّقت نبوءة تشابلن بتوسع رقعة الحرب بسبب جنون السيطرة الذي كان يقوده الزعيم الألماني أدولف هتلر وحلفاؤه."},{"p":"اعتبر النقّاد فيلم “الدكتاتور العظيم” مغامرة كبيرة، غير أن تأجج الحرب العالمية الثانية ساهم بشكل كبير في نجاح الفيلم الذي مُنع في ألمانيا، ولكن في مقابل ذلك النجاح فإنه قد تسبّب بمشاكل كبيرة لمخرجه تشابلن، حيث شكّك في ولائه لوطنه."},{"h3":"“السيد فيردو”.. القاتل الهاوي والسفاحون الأبطال"},{"p":"ظلّت لعنة الشيوعية تلاحق تشابلن، وكانت سببا في الهجوم على فيلمه “السيد فيردو” الذي عُرض عام 1947 وكان من إخراجه وإنتاجه. وفي هذا الفيلم خرج تشابلن من جبّة الصعلوك المتشرّد ليتقمص شخصية “السيد فيردو”، وهو قاتل مُتسلسل يهوى الزواج من الأرامل الثريات ثم يقتلهن."},{"p":"صُنّف الفيلم على أنه من كوميديا الجرائم، وقد كان السيد “فيردو” موظفا نزيها في أحد البنوك، لكنه تحوّل إلى مجرم حتى يعيل زوجته العاجزة وطفله، وذلك بعد أن أصبح عاطلا عن العمل بسبب انهيار البورصة عام 1929، واكتشف السيد “فيردو” حيلة للحصول على المال وإنقاذ عائلته، وهي الزواج بالأرامل الثريات ثم قتلهن بعد مدة وجيزة من أجل الحصول على أموالهن."},{"p":"عند الحكم عليه بالإعدام لم يعبّر السيد “فيردو” عن ندمه، بل قال إن العالم يُشجّع القتلة، وأنه مقارنة بمُصنّعي الأسلحة الحديثة فهو ليس سوى قاتل هاوٍ، وقبل سقوط المقصلة على عنقه قال لصحفي كان يبحث عن قصة لصحيفته: إن الجرائم التي ارتكبها ليست أسوء من تلك التي ارتُكبت خلال الحرب التي كُرِّم مرتكبوها."},{"p":"ويقول في جملته الشهيرة: إن الحروب والصراعات هي تجارة، فجريمة واحدة تصنع شريرا وملايين الجرائم تصنع أبطالا."},{"p":"لسوء حظ تشابلن، لم يقبل الجمهور الصعلوك الأنيق الذي تعوّد إضحاكهم، كما لم يغفر له بعض السياسيين الأمريكيين انتقاده اللاذع للرأسمالية، والإشادة الخفية ببعض مبادئ الشيوعية في فيلم “الأزمنة الحديثة”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/12/39.jpg?quality=80"},{"minCaption":"تشارلي تشابلن يقرأ إحدى الرسائل التي وصلته في فيلم “السيد فيردو”"},{"h3":"أنا لستُ شيوعيا، أنا أناصرُ السلام.. رسالة تشابلن"},{"p":"بسبب فيلم “السيد فيردو” طالب النائب الأمريكي الديمقراطي “جون إليوت رانكن” بطرد تشابلن من الولايات المتحدة الأمريكية حتى يتخلصوا من أفلامه، وردّ تشابلن في برقية وجهها إلى لجنة مكافحة الأنشطة المعادية لأمريكا قائلا “أنا لستُ شيوعيا، أنا أناصرُ السلام”."},{"p":"بدأت مراقبة مكتب التحقيقات الفدرالي لتشابلن منذ 1922، ولم يغلق ملفه إلا عام 1977 تاريخ وفاته، وكانت نصف التقارير بشأن علاقته بالشيوعية."},{"p":"كان تشابلن قد قام بمغامرة كبيرة حيث تحدّى جمهوره وتحدى الصحافة والسياسيين مقابل رسالة واضحة، وهي مهما كانت فظاعة الجرائم التي ارتكبها السيد “فيردو” والتي أزعجت الجمهور؛ فهي لا تمثل شيئا أمام جرائم الحرب التي ارتُكبت وتسببت في قتل ملايين الأشخاص في العالم، وكأن تشابلن يقول “حريّ بكم أن تنتفضوا ضدّ من شارك في قتل الملايين لا ضدّ السيد “فيردو” الذي كان صنيعة الأزمة التي تسبب فيها جنون الرأسمالية”."},{"h3":"الأوسكار.. ثلاث جوائز"},{"p":"حصل تشارلي تشابلن على ثلاث جوائز أوسكار، الأولى عام 1929، وهي جائزة الأوسكار الفخرية بسبب براعته وعبقريته في تمثيل وكتابة وإخراج وإنتاج فيلم “السيرك”، كما حصل عام 1972 مرة أخرى على هذه الجائزة، وفي العام 1973 حصل على جائزة الأوسكار لأفضل موسيقى تصويرية في فيلم “أضواء المسرح”، وحصل على جائزة أفضل سيناريو في فيلم “السيد فيردو”، كما رُشِّح لجائزة أفضل ممثل وأفضل سيناريو وأفضل إنتاج لفيلم “الدكتاتور العظيم”."},{"p":"وتم اختيار ستة أفلام لتشابلن لحفظها في السجل الوطني للأفلام في مكتبة الكونغرس، وهي فيلم “المهاجر” و”الطفل” و”حمى الذهب” و”أضواء المدينة” و”الأزمنة الحديثة” و”الدكتاتور العظيم”."}]