[{"live":"","title":"سعيد ينتقد الخط التحريري للتلفزيون التونسي ونقابة الصحفيين تندد بتصريحاته"},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691177151.jpg?resize=770%2C513&quality=80"},{"caption":"سعيّد يلتقي مديرة التلفزيون التونسي (الجزيرة)"},{"p":"استدعى الرئيس التونسي قيس سعيّد مديرة التلفزيون التونسي عواطف الدالي ووجه انتقادات حادة للخط التحريري في القناة، واستنكرت نقابة الصحفيين ما وصفته بالتدخل السافر، واتهمت سعيد بالرغبة في توظيف الإعلام وتوجيهه."},{"p":"فقد قال سعيد -خلال لقاء بقصر قرطاج مع الدالي- إن العديد من البرامج التي تبثها القناة الوطنية -فضلا عن نشرات الأخبار وترتيب الأنباء- \"ليست بريئة\"."},{"p":"وأضاف سعيّد أنه شاهد جزءا من برنامج \"الزمن الجميل\"، وما هو بالزمن الجميل، ولو كان جميلا لما كان الوضع على هذا النحو، وفق تعبيره."},{"p":"وانتقد استضافة البرنامج بعض الأشخاص الذين قال عنهم إنهم كانوا مختبئين عام 2011، وكان منهم من هو مطلوب للعدالة، \"وأصبحوا الآن أبطالا ويتحدثون عن الزمن الجميل\"، مشيرا إلى أن هذا ليس خطا تحريريا ولكنه خط القوى المضادة للحرية والتحرير الوطني."},{"p":"وتساءل سعيّد عن أسباب عدم بث البرامج التي تهم مطالب التونسيين في ديسمبر/كانون الأول 2010، ويناير/كانون الثاني وفبراير/شباط 2011 التي يراد التعتيم عليها، على حد قوله."},{"p":"كما تساءل، خلال توجيهه الحديث للدالي: لماذا \"لا يتم التذكير بالشهيدين شكري بلعيد وشكري لبراهمي وجنودنا الأبطال ورجال الأمن الذي قضوا وهو يواجهون بالحديد والنار الخونة والإرهابيين؟\""},{"p":"واختتم توجيهاته للدالي بالقول إنه \"لا يمكن أن يستمر ما يبث من المؤسسة الوطنية، ويجب أن تكون في خدمة التونسيين لا في خدمة هذه اللوبيات التي تتخفى وراء الستار\". من دون أن يحدد ما هذه \"اللوبيات\"."},{"p":"وإثر هذا اللقاء، أصدرت نقابة الصحفيين التونسيين بيانا انتقدت فيه ما أسمته \"التدخل السافر\" لسعيد و\"التدخل المباشر في الإعلام العمومي والتلفزة التونسية\"، معتبرة أن تصريحات سعيد وتوجيهاته لمديرة التلفزيون \"سابقة خطيرة لم يقدم عليها غيره\"."},{"p":"وقالت النقابة إن التلفزيون مرفقا عموميا لخدمة الدولة والشعب وليس \"بوق دعاية للسلطة الحاكمة مهما كان لونها\"."},{"p":"وأشار بيان النقابة إلى أن التلفزيون التونسي دأب منذ 25 يوليو/تموز 2021 \"على تبييض السلطة وتغييب الرأي المخالف أو الناقد لها، وقدم خدمات جليلة للسلطة لاسترضائها، دون فائدة\"."}]