[{"live":"","title":"صحيفة روسية: أوكرانيا ستتفاوض مع أميركا الأسبوع المقبل بشأن شروط السلام مع روسيا"},{"publish":"2/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/02/30358632.jpg?resize=770%2C513&quality=80"},{"caption":"الرئيس الأميركي جو بايدن (يسار) مع الرئيس الأوكراني فولوديمير زيلينسكي خلال لقاء سابق لهما (غيتي)"},{"p":"نقلت صحيفة \"برافدا\" الروسية عن محللين روس قولهم إن المفاوضات المزمعة بين أوكرانيا والولايات المتحدة الأسبوع المقبل بشأن ضمانات أمنية أميركية لكييف قد تكون خطوة نحو معاهدة سلام تضع حدا للحرب في أوكرانيا."},{"p":"وأوردت الصحيفة تعليقا بهذا الشأن للخبير العسكري والعقيد المتقاعد في القوات الخاصة الروسية، أناتولي ماتفيتشوك، يرى فيه أن المفاوضات بشأن الضمانات الأمنية قد تكون خطوة نحو السلام."},{"p":"وقال العقيد الروسي المتقاعد إن تصريح مسؤول أوكراني بأن \"المحادثات بين أوكرانيا والولايات المتحدة حول الضمانات الأمنية لأوكرانيا ستبدأ الأسبوع المقبل، يعني أن الرئيس الأوكراني فولوديمير زيلينسكي أدرك أن الوقت قد حان لإبرام معاهدة سلام، وأنه يحتاج إلى تحديد ثمن تلك المعاهدة والخطوط الحمراء التي يحق له تجاوزها في سياق التنازلات الإقليمية حتى يشرع في جس النبض بشأن إمكانية إبرام معاهدة سلام\"."},{"p":"وكان أندريه يرماك مدير مكتب الرئيس الأوكراني قد قال إن بلاده ستبدأ مشاورات مع الولايات المتحدة هذا الأسبوع بشأن تقديم ضمانات أمنية لها ريثما تكتمل عملية الانضمام إلى حلف شمال الأطلسي \"الناتو\"."},{"p":"وكتب أندريه يرماك على تطبيق تليغرام \"نبدأ محادثات مع الولايات المتحدة هذا الأسبوع\"، مضيفا أن أكثر من 10 دول أخرى انضمت إلى إعلان مجموعة السبع، وإن أوكرانيا تتفاوض بشأن شروط الضمانات المستقبلية مع كل منها."},{"p":"وأكد أن الضمانات الأمنية لأوكرانيا ستكون التزامات ملموسة وطويلة الأجل، \"تضمن قدرة أوكرانيا على هزيمة روسيا وكبح جماحها في المستقبل. وستحوي آليات دعم مصاغة بوضوح\"، على حد قوله."},{"p":"وحسب ماتفيتشوك، فإن وسائل الإعلام في الدول الغربية، وخاصة الأميركية منها، تشير إلى أن البيت الأبيض غير راضٍ عن سياسة السخط التي ينتهجها زيلينسكي، ويدعوه إلى تحديد قدرات القوات المسلحة الأوكرانية. وأضاف ماتفيتشوك: \"هناك مناطق سيواصلون القتال من أجلها ليس بالوسائل العسكرية وإنما بالوسائل الدبلوماسية وستشمل على الأرجح شبه جزيرة القرم\"."},{"p":"ووفق الصحيفة، فإن الخبير الأمني والمحلل العسكري إيغور غيراسيموف يرى أن ما دفع مدير مكتب الرئيس الأوكراني للإدلاء بالتصريحات المتعلقة بمفاوضات كييف وواشنطن الأسبوع المقبل هو فشل الهجوم المضاد، وهو أيضا العامل الذي يضطرهم للتفكير في المفاوضات."},{"p":"كما يرى غيراسيموف أن المفاوضات والضمانات \"غير واعدة\" على الإطلاق، مؤكدا أن روسيا لا تحتاج إلى التفاوض مع أوكرانيا من خلال وساطة أميركية، وأن المفاوضات بين أوكرانيا والولايات المتحدة بشأن الضمانات الأمنية لن تؤثر على مسار \"العملية العسكرية الروسية الخاصة في أوكرانيا.\""}]