[{"live":"","title":"من باولين نيومان؟ ولماذا ترفض التقاعد بعمر 96 عاما؟"},{"publish":"27/9/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/09/GettyImages-1258392133-1695809397.jpg?resize=770%2C513&quality=80"},{"caption":"القاضية نيومان عينها الرئيس الأميركي الأسبق رونالد ريغان (غيتي)"},{"p":"ترفض القاضية الأميركية باولين نيومان التقاعد والاستمتاع بما تبقى من حياتها، رغم أنها تقترب من عامها الـ100، ما دفع زملاءها إلى عزلها مؤقتا، لكنها مع ذلك لم تستسلم وتتشبث بالعودة."},{"p":"ورغم أن نيومان (96 عاما)، ترفض التقاعد من عملها في سلك القضاء في محكمة الاستئناف الفدرالية الأميركية، فإنها ترفض إجراء فحوصات طبية أيضا، ما دفع لجنة من القضاة إلى اتخاذ قرار بمنعها من النظر في القضايا لمدة عام، بسبب مخاوف من أنها لم تعد قادرة على العمل."},{"p":"وأحدثت القاضية باولين نيومان (مواليد 20 يونيو/حزيران 1927) نقاشا كبيرا داخل المحكمة، ما أدى إلى رفع دعوى قضائية، وتسبب في انقسامات بين القضاة."},{"p":"وتدعي القاضية أنها لا تزال قادرة جسديا وعقليا على اتخاذ قرارات قانونية، وتتهم زملاءها القضاة بتقديم ادعاءات لا أساس لها من الصحة لإجبارها على التنحي بسبب عمرها."},{"p":"وتعمل القاضية في محكمة الاستئناف الأميركية للدائرة الفدرالية، وهي واحدة من 13 محكمة استئناف أميركية، وهي تبت في قضايا مثل العقود الحكومية وبراءات الاختراع، والعلامات التجارية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/09/3000000-1695809455.jpg?w=770&resize=770%2C540&quality=80"},{"minCaption":"يتم تعيين القضاة الفدراليين مدى الحياة من قبل رؤساء البلاد ولهذا ترفض باولين نيومان التقاعد (غيتي)"},{"p":"ويذكر أن القاضية نيومان عينها الرئيس الأميركي الأسبق رونالد ريغان، وخدمت في المحكمة لحوالي 40 عاما."},{"p":"ويتم تعيين القضاة الفدراليين مدى الحياة من قبل رؤساء البلاد، ويتم تثبيتهم من قبل مجلس الشيوخ الأميركي. ويشغلون مناصبهم طوال حياتهم، ولا يوجد سن إلزامي للتقاعد."},{"p":"وتصر القاضية على أنها لا تزال قادرة جسديا وعقليا على اتخاذ قرارات قانونية، وتتهم زملاءها القضاة بالترويج لادعاءات لا أساس لها من الصحة؛ لإجبارها على التنحي بسبب عمرها."},{"p":"لكن وضعها جعل المجلس القضائي للدائرة الفدرالية يوقفها عن العمل بسبب إخفاقها في التعاون مع التحقيق الجاري بشأن قدراتها العقلية."},{"p":"وأعرب المجلس عن \"مخاوف\" من أن القاضية نيومان ربما تعاني من إعاقة، قد تعيق قدرتها على أداء واجباتها بفعالية، باعتبارها القاضية الأطول خدمة في المحكمة."},{"p":"ويمكن تجديد الإيقاف بعد عام إذا لم تتعاون القاضية مع التحقيقات، بينما يمكن إلغاؤه إذا تعاونت."},{"p":"وقال المجلس القضائي إن المقابلات التي أجريت مع موظفي المحكمة تشير إلى \"تدهور عقلي كبير بما في ذلك فقدان الذاكرة، والارتباك، وعدم الفهم، والبارانويا (جنون الارتياب)، والغضب، والعداء، والهياج الشديد\"."},{"p":"كما ذكر المجلس أن القاضية كانت متخلفة عن زملائها في إصدار الأحكام."},{"p":"وقال محامي القاضية إن العقوبة \"غير قانونية بشكل قاطع\"، وأكد أن القاضية لا تعاني من أي إعاقة، وأن إيقافها عن العمل لا يستند إلى أساس."},{"p":"وأكد طبيب أعصاب أن الوظائف الإدراكية للقاضية نيومان كافية لمواصلة عملها، بالإضافة إلى بيانات أخرى تُظهر أنه لم يكن هناك انخفاض في عملها، كما قال محاميها."}]