[{"live":"","title":"الجيش الأردني يسقط مسيّرة محملة بالمتفجرات قادمة من سوريا"},{"publish":"16/8/2023"},{"updated":"آخر تحديث: 16/8/2023|06:46 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/322Y7VM-highres-1692193314.jpg?resize=770%2C513&quality=80"},{"caption":"الجيش الأردني أكد مرارا أنه سيتعامل بحزم مع أي تهديد من الأراضي السورية (الفرنسية)"},{"p":"أعلن الجيش الأردني أن قواته أسقطت اليوم الأربعاء طائرة مسيرة محملة بمواد متفجرة قادمة من الأراضي السورية، وذلك في ظل توتر متواصل على الحدود بين البلدين ضمن ما باتت تعرف بحرب المخدرات."},{"p":"ونقلت وكالة الأنباء الأردنية الرسمية (بترا) عن مصدر عسكري في القيادة العامة للقوات المسلحة الأردنية أن \"قوات حرس الحدود، وبالتنسيق مع إدارة مكافحة المخدرات والأجهزة الأمنية العسكرية، رصدت محاولة اجتياز طائرة مسيرة من دون طيار الحدود بطريقة غير مشروعة من الأراضي السورية إلى الأراضي الأردنية، وتم إسقاطها داخل الأراضي الأردنية\"."},{"p":"وأضاف المصدر أن فريقا من سلاح الهندسة الملكي واجَه الطائرة المسيرة التي تحمل مواد متفجرة من نوع \"تي إن تي\"."},{"p":"وتابع \"القوات المسلحة الأردنية ماضية في التعامل بكل قوة وحزم مع أي تهديد على الواجهات الحدودية، وأي مساع يراد بها تقويض وزعزعة أمن الوطن وترويع مواطنيه\"."},{"p":"وتبدي السلطات الأردنية قلقها إزاء الانفلات الأمني في جنوبي سوريا، وقد كررت اتهامات أميركية بأن مليشيات موالية لإيران تحميها وحدات من القوات السورية تدير شبكات لتهريب المخدرات بمليارات الدولارات."},{"p":"واجتمع قادة الجيش والاستخبارات من الجانبين السوري والأردني يوم 23 يوليو/تموز الماضي لمناقشة ما باتت توصف بحرب المخدرات، إذ شهدت الحدود بين البلدين مناوشات دامية."},{"p":"وجاء ذلك اللقاء بعدما تلقت دول الجوار السوري تعهدا من دمشق، في اجتماع استضافه الأردن في مايو/أيار الماضي، بالتعاون من أجل كبح جماح تجارة المخدرات السورية المزدهرة مقابل مساعدة النظام السوري على الخروج من عزلته."},{"p":"وتتهم القوى الغربية وحكومات عربية دمشق بإنتاج مادة الأمفيتامين المخدرة المعروفة باسم الكبتاغون التي تدرّ أرباحا كبيرة، وبتنظيم تهريبها إلى منطقة الخليج مرورا بالأردن نقطة عبور رئيسية."},{"p":"وذُكر ماهر الأسد اسم قائد الفرقة الرابعة بالجيش السوري وشقيق الرئيس بشار الأسد باعتباره شخصية رئيسية في هذا الملف."}]