[{"live":"","title":"بعد كورتوا.. ريال مدريد يعلن إصابة ميليتاو بقطع في الرباط الصليبي"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1610352411-1691941569.jpg?resize=770%2C513&quality=80"},{"caption":"لاعبو ريال مدريد وبيلباو حول ميليتاو الذي سقط على الأرض بعد الإصابة في الركبة (غيتي)"},{"p":"بعد أيام قليلة من إصابة حارسه الأساسي تيبو كورتوا في الركبة، تلقّى ريال مدريد ضربة جديدة تهدّد سعيه لاستعادة لقب الدوري الإسباني لكرة القدم، وذلك بعد إصابة مدافعه إيدر ميليتاو بقطع في الرباط الصليبي للركبة اليسرى."},{"p":"وكان ميليتاو اضطر لمغادرة الملعب باكيًا بعد إصابته في الركبة بعد 5 دقائق من بداية الشوط الثاني، في فوز فريقه (2-صفر) على أتليتيك بيلباو، في مستهلّ مشوار الفريقين بالدوري الإسباني، أمس السبت."},{"p":"وأعلن النادي تفاصيل إصابة ميليتاو -اليوم الأحد- مشيرًا إلى أنه سيخضع لجراحة في الأيام المقبلة."},{"p":"وصدمت جماهير الملكي بإصابة كورتوا قبل يومين من انطلاق الموسم الجديد بقطع في الرباط الصليبي للركبة، وهي إحدى الإصابات التي تتطلّب الابتعاد عن المباريات لمدة تصل إلى 6 أشهر، بدأت بغيابه عن مباراة بيلباو."},{"p":"وأصبح ريال مدريد في موقف لا يُحسد عليه، وبدأ رحلة البحث عن بديلين لحارسه الأساسي وقلب دفاعه، وذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية أن هناك تكهنات انتشرت على مواقع التواصل الاجتماعي تشير إلى إمكانية عودة سيرجيو راموس."},{"p":"وصنع راموس مسيرة حافلة مع الريال بين 2005 و2021 أصبح خلالها أحد أيقونات الملكي في القرن الحادي والعشرين، لكنه أصبح بلا نادٍ بعد أن غادر باريس سان جيرمان نهاية الموسم الماضي، عقب موسمين في الدوري الفرنسي."},{"p":"وذكرت الصحيفة الكتالونية أن اسم راموس -المُحبط نتيجة إخفاقه في إيجاد فريق جديد يرضي طموحاته- بدأ ينتشر كالنار في الهشيم بين جماهير الملكي من مؤيدي عودته إلى ريال مدريد، الذي قد يكون أمرًا مستبعدًا بالنسبة للنادي، الذي رفض عودة أسطورته وأبرز هدافيه كريستيانو رونالدو مرات عدة."},{"p":"وأرسل راموس برسالة تشجيع لزميله السابق عبر إنستغرام، قائلًا \"ستعود أقوى\"."},{"p":"وذكرت الصحيفة أن ريال مدريد يسعى للاستعانة بقلب دفاع قبل إغلاق الانتقالات الصيفية، وأن اسم إيميرك لابورتي مانشستر سيتي في الدوري الإنجليزي، مطروح بقوة بديلًا لميليتاو، خاصة أنه خارج تشكيلة بيب غوارديولا، مدرب السيتي."}]