[{"live":"","title":"أزمات الغذاء والغلاء.. دمّرت دولا إسلامية كبرى وفجّرت حروبا دينية"},{"updated":"آخر تحديث: 1/8/2023|03:04 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"\"تزاحم الناس على الخبز في الأسواق [بمصر] إلى أن فُقِد من الحوانيت\"، وازدادت الرغبة في التخزين خشية اختفاء مادة الخبز من الأسواق فصار من كان \"يكتفي بعشرة أرغفة لو وجد مئة لاشتراها لما قُذف في قلوبهم من خشية فقده\"، وتوقف بيع القمح لأن من يمتلكه \"يحرص على ألا يُخرِج منه شيئاً خشية ألا يجد بدله، فتزاحم الناس على الأفران إلى أن قفلت..، وآل الأمر إلى أن فُقِد القمح، وبلغ الناس الجهدَ وانتشر الغلاء في قِبْلِيِّ (= جنوبي) مصر وبحريِّها (= شماليها)\"!!"},{"p":"هذه الصورة المعيشية الحرجة رصدها الإمام ابن حجر العسقلاني (ت 852هـ/1448م) في كتابه ‘إنباء الغُمْر بأبناء العُمْر‘، موِّثقا بها وقائع أزمة غذائية واحتكارية خانقة عاشتها مصر سنة 818هـ/1415م."},{"p":"واللافت أن هذا التصوير مَزَجَ بين رصد العوامل النفسية والتجارية والسياسية التي تهيمن على الناس في أوقات الأزمات الاقتصادية، ووصَف بدقة ما أصاب الناس في ذلك العام من الرَّهَق في الحصول على أقواتهم، ودَور احتكار ذوي السطوة والنفوذ لها في الأزمة حتى انعدمت المواد الخام الغذائية من منافذ البيع المختلفة، وبذلك اجتمع على الناس ثالوث الشر: الغلاء والوباء وجور الأمراء!!"},{"p":"والواقع أن أشد تحدٍّ يمكن لأي دولة -قديما وحديثا- مواجهته هو تحدي \"الإطعام من جوع\" لشعبها أو \"الأمن الغذائي\"؛ فهو أكبر عوامل انهيار الدول من داخلها حين يسمح للاضطرابات الاجتماعية والسياسية بأن تتمدد في أرجائها، وقد تدفع تلك الظروف إلى سقوط الدولة في الفوضى فتصبح \"دولة فاشلة\"، وهناك مِن الدول مَنْ تصمد بصعوبة وإجراءات قاسية."},{"p":"وهذه المقالة جاءت لتضع بين يدي القارئ خبرة تاريخية منوعة وموسعة في الحروب الغذائية -وما تسببه من موجات غلاء ومجاعات- التي ضربت العالم الإسلامي طوال تاريخه وفي كل مناطقه وأقطاره، انطلاقا من أن تاريخ الحروب التجارية والأزمات الاقتصادية في العالم الإسلامي يتيح فرصة ثمينة لاكتشاف جوانب من التحديات الضخمة التي واجهت المجتمعات المسلمة طوال تاريخها، ومعرفة كيف كانت هذه المجتمعات تستجيب لتلك التحديات."},{"p":"فالجماعة المسلمة الأولى في عهد الرسالة وُلدت وعاشت في وسط حروب متعددة لم تكن أنواعها التجارية والاقتصادية أقلها شأنا؛ فمن لحظة الحصار في \"شِعْب أبي طالب\" بمكة المكرمة وحتى غزوة \"دومة الجندل\" -التي قادها النبي ﷺ من أجل حماية الطرق التجارية- ظلت الأبعاد المعيشية -وما تتطلبه من يقظة تمنع أي تلاعب أو تهديد اقتصادي- حاضرة في تفاصيل حياة المسلمين."},{"p":"كما تسلط المقالة الضوء على تجارب \"الدول الفاشلة\" في تاريخنا جرّاء تعرضها لأزمات الغذاء بسبب الحرب والغلاء؛ فالكثير من الحروب البينية أو الهجمات الاستعمارية كانت تسبقها أزمات اقتصادية طاحنة، كما مهدت هذه الأزمات -أحيانا كثيرة- للاختراق الديني والطائفي."},{"p":"والمتابع مثلا لتاريخ المنطقة الإسلامية الوسطى يجد أن خلخلة قواعد دول كبرى -مثل الإخشيدية والبويهية والفاطمية والمملوكية- كانت غالبا مرتبطة بحروب شجعت عليها أزمات غذاء سبّبها غلاء أو وباء، وكذلك الهجمات الخارجية بدءا بالحروب الصليبية والاجتياحات المغولية ووصولا إلى الاستعمار الحديث."},{"p":"ولم يَفُتْ المؤرخين المسلمون أن يفسروا أسباب ارتفاع الأسعار، وينبهوا إلى الآثار الإنسانية والمجتمعية التي صاحبت الأزمات التي ولّدتها حروب السياسة وكروب الاقتصاد، من احتكار للسلع وتخزين للمؤمن وانتشار للسلب والنهب؛ فمع تداعي ركائز الاقتصاد كانت تتهاوى دعائم الأخلاق العامة فتتبدل أمزجة النفوس وتتحوّل عوائد الأجيال!!"},{"p":"سلاح سياسي\nقد يستغرب البعض حصول المقاطعة الاقتصادية بإيقاف التبادل التجاري -وخاصة للسلع الغذائية- لتحقيق أهداف سياسية في السيرة النبوية؛ فالحصار الذي فرضته قريش على المسلمين في \"شِعْب أبي طالب\" بمكة المكرمة كان يستهدف إجبار بني هاشم وبني المطّلب على تسليم النبي ﷺ إلى مشركي قريش."},{"p":"ولذلك يحدثنا الإمام ابن إسحق (ت 151هـ/769م) -في كتابه ’السيرة النبوية’- أن زعماء قريش \"اجتمعوا على أن يكتبوا فيما بينهم على بني هاشم وبني المطلب ألا يبايعوهم ولا يبتاعوا منهم، فكتبوا صحيفة في ذلك… وعلقوها بالكعبة\" إشارةً لقداسة الوفاء بمقتضياتها بينهم؛ فأدى ذلك إلى جوع شديد لحق بالمحاصَرين من المسلمين وغيرهم من كفار بني هاشم ومَن وقف معهم من قريش، فعانوْا جرّاءه الكثير \"من البلاء والجهد\"."},{"p":"وظل الأمر كذلك حتى ألغِيت تلك الصحيفة الظالمة الجائرة بمبادرة من بعض رجال قريش دفعتهم لذلك نخوتهم وحميتهم لأقربائهم المحاصَرين. وبذلك انتهت أول حالة مقاطعة تجارية في تاريخ الإسلام، لكن تلك المقاطعة تجددت في مشهد معاكس حين حوصرت قريش في مكة اقتصاديا، وحُرمت مدةً من واردات الغذاء التي تحملها القوافل القادمة من اليمامة -التي هي اليوم منطقة الرياض وجوارها بالسعودية- أو المارّة بها."},{"p":"ففي سنة 7هـ/629م؛ أسلم ثُمامة بن أثال الحنفي (ت 11هـ/632م) وكان من أبرز زعماء قبيلته بني حنيفة بمنطقة اليمامة، وذهب إلى مكة لأداء العمرة \"فأخذته قريش فقالوا لقد اجترأتَ علينا وأرادوا قتله، فقال قائل منهم: دعوه، فإنكم تحتاجون إلى الطعام من [بلاد قومه] اليمامة، فتركوه\"؛ وفقا للإمام ابن حجر العسقلاني (ت 852هـ/1448م) في ’فتح الباري’. وجاء -في ‘صحيح البخاري‘- أن ثمامة هدد قريشا قائلا: \"وَاللَّهِ لَا يَأْتِيكُمْ مِنْ الْيَمَامَةِ حَبَّةُ حِنْطَةٍ حَتَّى يَأْذَنَ فِيهَا النَّبِيُّ ﷺ\"!"},{"p":"ويذكر ابن حجر أن ثمامة نفّذ تهديده لما أطلقت قريش سراحه فـ\"خرج إلى اليمامة فمنعهم أن يحملوا إلى مكة شيئا\"، وأن هذا المنع للأغذية عن قريش أضرّ بها غاية الضرر، فلم يجدوا وسيلة لرفعه عنهم إلا باللجوء إلى النبي ﷺ الذي سبق لهم أن حاصروه هو وأنصاره، فكتبوا إليه شاكين فتْكَ المجاعة بهم: \"إنك تأمر بصِلة الرحِم [فأغثنا]! فكتب إلى ثمامة أن يخلي بينهم وبين الحَمل [للميرة] إليهم\"، فرفع عنهم ثمامة الحصار!"},{"p":"ضغط متبادل\nفي خضم الصراع السياسي الدامي الذي عاشته الأمة الإسلامية بين عاميْ 62-75هـ/683-695م جراء النزاع على منصب الخلافة؛ سيطر نجدة بن عامر الحنفي (ت نحو 72هـ/689م) -وكان زعيما لفرقة من الخوارج تسمى \"النجدات\"- على شرقي الجزيرة العربية متخذا من البحرين عاصمة لإمارته، فمنع ميرة الطعام عن خصومه من ساكنة الحرميْن وخاصة مكة التي كانت حينها تحت حكم عبد الله بن الزبير (ت 73هـ/693م)."},{"p":"ويروي لنا المؤرخ ابن الأثير (ت 630هـ/1233م) -في كتابه ‘الكامل‘- أن نجدة \"قطع الميرة عن أهل الحرمين منها (= البحرين) ومن اليمامة، فكتب إليه ابن عباس (ت 68هـ/688م): إن ثمامة بن أُثال لما أسلم قطع الميرة عن أهل مكة وهم مشركون، فكتب إليه رسول الله ﷺ: إن أهل مكة أهلُ الله فلا تمنعْهم الميرةَ! فجعلها (= أطلقها) لهم، وإنكَ قطعتَ الميرة عنا ونحن مسلمون! فجعلها نجدة لهم\" وسمح بذهاب الميرة إلى الحجاز."},{"p":"ثم كان حصار الجيش الأموي بقيادة الحجّاج بن يوسف الثقفي (ت 95هـ/715م) لابن الزبير ومن معه بمكة سنة 73هـ/693م، وما تبعه من قصف بالمنجنيق أدى إلى استسلام المحاصرين، إذْ \"لم يزل القتال بينهم دائما فغلت الأسعار عند ابن الزبير، وأصاب الناسَ مجاعةٌ شديدة حتى ذبح [ابنُ الزبير] فرسَه وقسّم لحمها في أصحابه، وبيعت الدجاجة بعشرة دراهم (= اليوم 12 دولارا أميركيا تقريبا) والمُدّ (= 600 غرام تقريبا) الذرة بعشرين درهما، وإن بيوت ابن الزبير لمملوءة قمحا وشعيرا وذرة وتمرا..، وكان يحفظ ذلك ولا ينفق منه إلا ما يمسك الرمقَ، ويقول: أنفُسُ أصحابي قويةٌ ما لم يَفْنَ\"؛ وفقا لابن الأثير."},{"p":"ويمدّنا المؤرخ تقي الدين المقريزي (ت 845هـ/1441م) -في ‘المواعظ والاعتبار‘- بنموذج لاستخدام حروب الغذاء وسيلةً لتقويض جهود الثائرين على أنظمة الحكم؛ فيقول إن الخليفة العباسي أبا جعفر المنصور (ت 158هـ/776م) كتب إلى واليه على مصر -إبان ثورة محمد بن عبد الله بن الحسن المعروف بالنفس الزكية (ت 145هـ/763م) على حكمه- بأن \"يكتب الساعة إلى مصر أن تقطع الميرة عن أهل الحرمين\"!!"},{"p":"وحين دارت رحى الحرب الضروس بين الأخوين الخليفة العباسي الأمين بن الرشيد (ت 198هـ/814م) وولي عهده المأمون (ت 218هـ/833م) في صراعهما على عرش الخلافة ببغداد؛ كان الحصار الاقتصادي سلاحا مستخدما بلا رحمة بين المعسكرين طوال سنوات احترابهما الخمس (193-198هـ/809-814م)، ولاسيما من جيش المأمون القادم من خراسان."},{"p":"فالإمام ابن كثير يخبرنا أن معسكر المأمون \"استحوذ.. على ما كان في الضِّياع من الغلات... فغلت الأسعار عندهم (= معسكر الأمين) جدا، وندِم مَنْ لم يكن خرج من بغداد قبل ذلك، ومُنعت التجار من القدوم إلى بغداد بشيء من البضائع أو الدقيق، وصُرِفت السفن إلى البصرة وغيرها، وقد جرت بين الفريقين حروب كثيرة\" كانت نتيجتها مقتل الخليفة الأمين وهزيمة معسكره، وانتصار المعسكر الخراساني بما يعنيه من تحول إستراتيجي في الوجهة الإدارية للدولة العباسية."},{"p":"ممارسة راسخة\nوعندما ضعفت الخلافة العباسية بعد مقتل الخليفة المتوكل (ت 247هـ/861م)؛ أصبح قطْع المؤن إجراء ثابتا بين المتنازعين ضمن تكتيكات الصراع السياسي، بحيث كان كل طرف يمنع مرور التجار والقوافل من مجال سيطرته إلى مناطق خصمه."},{"p":"فحين اختار القادة العسكريون الأتراك تولية المعتز بالله ابن المتوكل (ت 255هـ/869م) منصب الخلافة سنة 251هـ/865م سعوا لإجبار عمّه المستعين بالله (ت 252هـ/866م) على تسليم السلطة إليه، وكان من أدواتهم في ذلك منع الغذاء عن مدينة سامَرّاء حيث كان يقيم المستعين بالله باعتبارها عاصمة الخلافة آنذاك."},{"p":"ولتنفيذ مخططهم هذا؛ أمَرَ أولئك القادةُ بـ\"جمْع السفن ومنْع الميرة أن تنحدر إلى سُرّ مَنْ رأى (= سامَرّاء)، ومنع أن يصعد [إليها] شيء من الميرة من بغداد\"؛ طبقا للمؤرخ لابن مسْكَوَيْه (ت 421هـ/1031م) في ‘تجارب الأمم‘. وفي المقابل استخدم أنصار المستعين في بغداد السلاح نفسه فـ\"أغلِقت أبواب بغداد [على أهلها] فاشتدّ عليهم الحصار فصاحوا..: «الجوع، الجوع»\"!!"},{"p":"وينقل مسكويه أيضا -ضمن سرده لوقائع سنة 320هـ/932م- أن المجاعة فشت في عاصمة الخلافة العباسية بغداد حين \"مَنَعَ القُرْمُطيُّ\" -وهو قائد تنظيم القرامطة أبو طاهر الجَنّابي (ت 332هـ/944م)- غلّاتِ المزارع من \"النواحي أن تصل\" إليها، وطُورد الوزير أبو الفتح ابن الفُرات (ت 327هـ/939م) بعد أن هاجم دارَه الجنودُ وجموعُ العامة في مظاهرة علنية، بينما \"صَخَّم (= سوّد) الهاشميّون وجوهَهم وصاحوا: الجوع، الجوع\"!؛ وفقا للإمام الذهبي (ت 748هـ/1347م) في ‘تاريخ الإسلام‘."},{"p":"ويطالعنا أبو بكر الصولي (ت 335هـ/946م) -في كتابه ‘أخبار الراضي والمتقي‘- بتفاصيل عن الصراع السياسي العسكري بين أبناء عائلة البَرِيدي -ذات النفوذ في الدولة العباسية- والقائد التركي أبي بكر محمد بن رائق (ت 330هـ/942م)، وذلك في سنة 330هـ/942م."},{"p":"إذْ يذكر الصولي أنه بسبب سيطرة البريديين على منطقة السواد -جنوبي العراق- وما حولها قرر ابن رائق منع التجارة مع الجنوب لئلا يستفيد البريديون من رسوم العبور التي يفرضونها عليها حين مرّ من حواجزهم الأمنية، لأن \"مادة (= موارد دخلهم) البريديين ضرائب التمر\"، فكان من تداعيات ذلك أنْ \"غلا الثمن وبلغ ما لم يبلغه قط\"!!"},{"p":"مجاعة مطبقة\nويتحدث الذهبي -في ‘تاريخ الإسلام‘- عن صراعات السَّنة نفسها، وما عاناه الناس فيها من مجاعة مطبقة لم يسلم منها حتى نساء قصر الخلافة؛ فيذكر أن \"فيها كان الغلاء العظيم ببغداد.. وأكلوا الميتة، وكثر الأموات على الطرق، وعمّ البلاء.. [حتى] خرج الحُرُمُ (= النساء) من قصر الرُّصافة يستغيثون في الطرقات: الجوع، الجوع\"!!"},{"p":"وفي سنة 334هـ/945م تمرد الحمْدانيون على البويهيين الذين استولوا على بغداد ذاتها، فأمروا قبائل الأعراب بقطع الميرة والأعلاف عن بغداد، فارتفع سعر الخبز في معسكر البويهيين حتى غدا \"الخبز عندهم كل رطل (= 0.5 كلغ تقريبا) بدرهم وربع\"؛ طبقا لابن الأثير في ‘الكامل‘."},{"p":"هذا بينما كان الدرهم يكفي لشراء خمسة أرطال في معسكر الحمدانيين. كما تأذت المزروعات بسبب تسلط الجند على الغلات وحصادهم لها، مما تسبب في بقاء السعر مرتفعا رغم وجود الغلات بسبب نهب الأعراب."},{"p":"وتضررت الحياة الاقتصادية في بغداد وتجارة الأغذية سنة 364هـ/975م لقطع الحمدانيين حكام الموصل الميرة عن بغداد بقوة السلاح، وبسبب ذلك \"غلا السعر ببغداد وثار العيارون (= مليشيات السطو) والمفسدون فنهبوا الناس ببغداد، وامتنع الناس من المعاش لخوف الفتن، وعُدِم الطعام والقوت بها\"؛ حسب ابن الأثير."},{"p":"ولم تسلم مواسم الحج من توظيف الحصار التجاري في حسم النزاعات السياسية المحلية أو الإقليمية؛ فمنذ سيطرة الفاطميين -وهم شيعة إسماعيلية- على مصر سنة 358هـ/969م -ثم بلاد الشام في العامين التاليين- بدأ الصراع العلني بين القاهرة وبغداد على الحرمين الشريفين، وذلك باعتبار أن السيادة عليهما هي العنوان الأكبر للشرعية الدينية لـ\"خلافة\" كل منهما في أعين المسلمين."},{"p":"ابتزاز قاس\nومن هنا حرص العباسيون على دفع الفاطميين بكل قوة لمنع سيطرتهم على هذه البقاع المقدسة، بيد أن الفاطميين كانوا أقوى عسكريًا واقتصاديًا في تلك الحقبة التي ترنّح فيها حكم غرمائهم العباسيين، خاصة بعد أن أحكم البويهيون -المشتركون معهم في الاتجاه الشيعي العام- سيطرتَهم على مقاليد السلطة الحقيقية في العراق."},{"p":"وبسبب هذا الصراع -الذي تحوّل أحيانا إلى مواجهة عسكرية- لاقى أهلُ الحرمين ويلات المجاعات، وقد أدت حرب الغذاء هذه –في إحدى جولات الصراع- إلى كسب الفاطميين لموقف سياسي حاسم بحصولهم على الدعاء على منابر الحرمين، وكان الدعاء على منابر الجوامع يومها هو رمز المبايعة والشرعية السياسية لأي سلطان."},{"p":"ففي سنة 365هـ/975م حسم خليفة الفاطميين العزيز بن المعزّ (ت 386هـ/996م) هذا الصراع فاكتسب حق تنظيم موسم الحج، \"وأقيمت له الدعوة (= الدعاء) بمكة والمدينة بعد أن مَنع أهلَ مكة والمدينة من الميرة، ولاقوا شدائد من الغلاء وقُطعت الميرة عنهم من مصر\"؛ وفقا للإمام سبط ابن الجوزي (ت 654هـ/1256م) في ‘مرآة الزمان‘."},{"p":"ويشير مؤرخ مكة تقي الدين الفاسي (ت 832هـ/1429م) -في ‘شفاء الغرام بأخبار البلد الحرام‘- إلى وقوع \"غلاء شديد\" في مكة سنة 707هـ/1307م، حتى \"بيعت غِرَارة (= كيس حبوب يسع نحو 200كغم) من الحنطة بألف وخمسمئة درهم (= قيمتها اليوم 2000 دولار تقريبا)\"."},{"p":"ويضيف الفاسي مبينا السبب السياسي لهذا الغلاء؛ فيقول إنه \"كان سبب الغلاء أن صاحب اليمن الملك المؤيّد (داود بن المظفَّر الرسولي ت 721هـ/1321م) قطَع الميرة عن مكة، لِمَا كان بينه وبين صاحب مكة\" من نزاع سياسي، وبالنسبة لأهل مكة فإنه \"لم يزل الحال شديدا إلى أن وصل الرَّكْبُ الرَّجَبِي (= ركب معتمري شهر رجَب) فنزل السعر\"."},{"p":"حماية تجارية\nوكما كان الصراع السياسي بين الدول أهم أسباب الحروب التجارية وما تسببه من غلاء فاحش في الأسعار، بسبب تعويق التجارة أو الحصار الاقتصادي؛ فإن انتهاء هذه الصراعات –بالتسوية أو الانتصار وهزيمة العدو- كان يؤدي أحيانا كثيرة إلى انتشار الأمن وتنشيط التجارة وبالتالي رخص الأسعار وتراجع التضخم النقدي."},{"p":"واقتران استتباب الأمن مع ازدهار التجارة هو ما تشير إليه الآية الكريمة حين امتنّ الله تعالى على قريش بأنه {أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ}؛ ولذا يذكر المؤرخون ما يدل على ارتباط بعض غزوات النبي ﷺ برفع الظلم عن قوافل تجار ميرة الطعام ويكفل لهم حرية التجارة بين الحجاز والشام."},{"p":"فقد كان حاكم دومة الجندل –الواقعة اليوم شمالي السعودية- أكَيْدِر بن عبد الملك (ت بعد 9هـ/631م) وأنصاره يهددون نشاط هذه القوافل التجارية فـ\"يظلمون من مَرّ بهم من الضّافِطَة (= تجّار الميرة)، وكان بها سوق عظيم وتجار\"، بل إنهم \"يريدون أن يدنوا من المدينة\" المنورة لغزو المسلمين فيها؛ وفقا للإمام الواقدي (ت 207هـ/822م) في كتاب ‘مغازي الواقدي‘."},{"p":"وأمام هذا الخطر الاقتصادي والعسكري الداهم؛ خرج النبي ﷺ سنة 5هـ/627م لتأديب حاكم دومة الجندل التابع لوالي الرومان على الشام فلافيوس أغسطس المعروف بـ\"هرقل\" (ت 20هـ/641م)، فتحرك جيش المسلمين نحو إمارته \"ونزل رسول الله صلى الله عليه وسلم بساحتهم فلم يجد بها أحدا، فأقام بها أياما\"."},{"p":"ورغم تفرق جموع أكَيْدِر وهزيمتها؛ فإنه ظل يشكل خطرا على قوافل التجارة الواردة إلى المدينة من الشام، فقرر النبي ﷺ حسم الأمر وإقرار الأمن على طول الطريق الموصل إلى الشام، فبعث –في سنة 9هـ/631م- خالد بن الوليد (ت 21هـ/642م) على رأس سرية إلى أكيدر فتمكنوا من أسره، وانتهى الأمر بعفو ﷺ عنه وعن قومه ثم \"صالحه على الجزية\"؛ حسب الواقدي."},{"p":"ويرصد لنا مسكويه -في ‘تجارب الأمم‘- أثر شغب الجند على الطرق التجارية الحاملة للأغذية في أواسط القرن الثالث الهجري/التاسع الميلادي؛ ففي أيام الخليفة المستعين بالله العباسي تخربت المرافق والطرقات وقُطعت الجسور فانقطعت الميرة من الأهواز وإليها، حتى شكت عامة الناس \"سوء الحال التي هم بها من الضيق وغلاء السعر وشدة الحصار\"، فتولى قائد الجيش العباسي حينها أحمد الموفَّق بالله ابن المتوكل (ت 278هـ/891م) إصلاح الأمر وتأمين الطرق للقوافل التجارية."},{"p":"كما يروي الإمام الذهبي (ت 748هـ/1347م) -في ‘تاريخ الإسلام‘- ممارسات الثائر العلوي إسماعيل بن يوسف الأخيضر الحَسَني المُلقّب بالسّفّاك (ت 252هـ/866م) في ثورته بالحجاز على العباسيين سنة 251هـ/865م؛ فيقول إنه \"بقي يقطع المِيرة عَنِ الحرمين حتى هَلكَ أهل الحجاز، وجاعوا\"؛ كما يروي الذهبي في تاريخه."},{"p":"ويذكر ابن الأثير -في ‘الكامل‘- أن ثائرا خرج على عامل مكة سنة 268هـ/881م، فطَمَر عيون الماء المحيطة بمكة وسار إلى جدة \"فنهب الطعام وأحرق بيوت أهلها\"، فارتفع سعر الخبز بسبب ذلك."},{"p":"سياسات مجحفة\nوأما الدولة الفاطمية بمصر والشام؛ فقد واجهت اضطرابات عصيبة في أوائل القرن الخامس الهجري/الـ11م، فيروي المقريزي -في ‘اتّعاظ الحُنَفا‘- أن السلطة الفاطمية قررت \"منْع الناس من ذبح الأبقار\" لقلة الأبقار التي تعمل في الحرث، كما \"عزّت الأقواتُ بمصر وقلّت البهائم كلها\"."},{"p":"وانتشرت الشائعات حول نية الدولة الفاطمية مصادرة أموال التجار لتغطية نفقات مواجهة أحداث تمرد ثارت على حكامها بفلسطين فاستفحلت وكادت تصل القاهرة ذاتها فعمّت فوضى شديدة، كما \"تحاسد زعماء الدولة\" و\"اشتد الغلاء وفشت الأمراض وكثر الموت في الناس، وفُقد الحيوان\"، وكثرت هجمات اللصوص على البيوت، وصاح الناس في الشوارع: \"الجوع الجوع يا أمير المؤمنين! لم يصنع بنا هذا أبوك ولا جَدُّك\"!!"},{"p":"ويورد ابن الجوزي (ت 597هـ/1201م) -في ‘المنتظم‘- أخبار موجة شديدة من ارتفاع الأسعار في العراق وقعت سنة 448هـ/1057م، واستمرت لأعوام لاحقة حتى استولى القائد العسكري التركي أرسلان البَساسِيري (ت 451هـ/1060م) على عاصمة الخلافة العباسية بغداد وأقام الدعاء على منابرها للسلطة الفاطمية في القاهرة."},{"p":"يقول ابن الجوزي: \"وفي هذا الوقت غلت الأسعار فبلغ الكُرُّ (= 1560 كلغ) [من] الحنطة -وقد كان يساوي نيفا وعشرين دينارا (= اليوم 5 آلاف دولار أميركي تقريبا)- تسعين دينارا\"، ويربط ذلك بعدم الأمن، فقد \"انقطعت الطريق من القوافل للنهب المتدارك (= المتتابع)\"، فكان الناس يجلبون أموالهم المنقولة -تحت الحراسة بالأجرة- فيبيعونها في بغداد."},{"p":"ويصف ابن الجوزي حال الطبقات الضعيفة في ظل هذه الأزمة الاقتصادية الشاملة؛ فيقول: \"ولحق الفقراءَ والمتجمِّلين (= مستوري الحال) من معاناة الغلاء ما كان سببا للوباء والموت حتى دفنوا بغير غسل ولا تكفين، وكان الناس يأكلون الميتة..، وعُدمت الأشربة (= الأدوية والمشروبات المقوية للبدن) فبلغ المَنُّ من الشراب دينارا\"، و\"المَنُّ\" مكيال قديم كان يزن 800 غرام تقريبا."},{"p":"وقد فاقم الأوضاع المعيشية ما حصل من تغيرات جوية بسبب كثرة الجثث وتناثرها وسوء الدفن، كما \"اغبرّ الجوُّ، وفسد الهواء، وكثر الذباب\". وبلغ عدد الموتى في العراق ألف شخص يوميا!! وبسبب غلاء توابيت نقل الموتى كان الناس يُحملون \"كل أربعة وخمسة في تابوت\"!!"},{"p":"وبسبب الحاجة للأدوية \"باع عطّار (= صيدلاني) في يوم ألف قارورة فيها شراب، وعمّ الوباءُ والغلاءُ مكةَ والحجازَ، وديارَ بكر والموصل وخراسان.. والدنيا كلها\"!! وهذه المناطق والمدن الإسلامية تقع ضمن الرقعة الجغرافية التي كانت تسيطر عليها الدولة البويهية المتداعية، فيما كان السلاجقة يتمددون في ساحة نفوذها قادمين من الشرق."},{"p":"كما أدت الفوضى الأمنية وصراع الأعيان في أصفهان بفارس إلى موجهة غلاء حادة سنة 582هـ/1186م؛ إذْ يروي أبو شامة المقدسي (ت 665هـ/1267م) -في ‘كتاب الروضتين في أخبار الدولتين‘ الزنكية والأيوبية- أن أصفهان شهدت صراعا سياسيا بين أعيانها، \"فكثر القتل في البلد، فكل من في قلبه على أحد شرٌّ وثب عليه\"، و\"بطل الناس من المعايش، وخربت الأسواق ووقع الغلاء، ومات الناس من الجوع، وبقي أهل أصفهان على قدم الخوف\"!!"},{"p":"اضطرابات داخلية\nوفي حقبة الحروب الصليبية؛ ظهر المهدد الأمني للتجارة بين الشام ومصر كمبرر للحملات العسكرية ضد الصليبيين، فقد أدى ذلك إلى أن شَنَّ السلطان صلاح الدين الأيوبي (ت 589هـ/1193م) حملات متكررة على حصن الكَرَك الذي كان تحت سيطرة الصليبيين، وكان يتحكم في ملتقيات الطرق الإستراتيجية بمنطقته."},{"p":"ويرصد لنا جانبا من تلك الحملات وأسبابها الاقتصادية المرافق الشخصي لصلاح الدين وكاتب سيرته الشخصية القاضي بهاء الدين ابن شداد الموصلي (ت 632هـ/1235م) -في كتابه ‘النوادر السلطانية‘- واصفا ضرر هذا الحصن الصليبي على المسلمين، فيقول:"},{"p":"\"وكان على المسلمين منه ضرر عظيم فإنه كان يقطع عن قصْد [طريق] مصر، بحيث كانت القوافل لا يمكنها الخروج إلا مع العساكر الجمة الغفيرة، فاهتم السلطان بأمره ليكون الطريق سابلة إلى مصر\". هذا وقد تكررت المحاولات لاحقا حتى وقعت معركة حطين سنة 583هـ/1187م، حيث قُتل حاكم هذا الحصن القائد الصليبي رينالد دي شاتيون المعروف بـ\"أرْناط\" (ت 583هـ/1187م)."},{"p":"كما تسببت الحوادث الأمنية والفتن -بصعيد مصر سنة 818هـ/1415م- في موجة غلاء رغم توافر المحاصيل الزراعية؛ إذْ يرصد الإمام ابن حجر العسقلاني (ت 852هـ/1448م) -في ‘إنباء الغُمْر بأبناء العُمْر‘- تداعيات الغلاء الذي وقع في تلك السنة \"مع وجود الغِلال وزيادة النيل\"، ومع أن السنة بدأت برخص ظاهر في الأسعار."},{"p":"ويُرجع العسقلاني أسباب الغلاء إلى \"كثرة الفتن بنواحي مصر من العرب وخروج العساكر مرة بعد مرة، ففي كل مرة يحصل الفساد في الزروع ويقلّ الأمن في الطرقات فلا يقع الجَلْب (= توريد السلع) كما كان\"، وخرجت قوات لضبطها بقيادة قائد كبير من المماليك \"فعاث من معه في الغلال وأفسدوا\". وتزامن ذلك مع قحط شديد وقع في الحجاز والشام \"فكثر التحويل في الغلال إلى [تلك] النواحي من أراضي مصر وصعيدها\"."},{"p":"وفي منتصف القرن الـ12 الهجري/الـ18م؛ شهدت منطقة المغرب الأقصى فترة اضطراب سياسي قاسية وثّق لنا تفاصيلها المؤرخ أحمد بن خالد الناصري السَّلَاوي (ت 1315هـ/1898م) في ‘الاستقصا في أخبار المغرب الأقصى‘."},{"p":"فرغم انتصار السلطان عبد الله بن إسماعيل العلوي (ت 1204هـ/1790م) سنة 1150هـ/1737م على الثائرين عليه؛ فإنه قد \"ارتفعت الأسعار جدا، وَجعل اللُصوص يهجمون على النَّاس فِي دُورهمْ لَيْلًا ويقتلونهم وهم يستغيثون فَلَا يُغاثون، وَبلغ الْخَوْف إِلَى أَبْوَاب الدّور المتطرفة بفاس نَهَارا\"، وخرج أهل فاس لجلب الطعام من منطقة تطاوين الواقعة اليوم جنوبي تونس."},{"p":"استقرار وازدهار\nوكان من المألوف أن ينعكس أثر الأمن في أي بلد على النشاط الاقتصادي والتجاري فيه، فيحصل رخص في الأسعار لأن القوافل التجارية تتحرك بدون خوف أو زيادة في تكاليف الحراسة التي تزيد عادة أثمانَ السلع، كما يأمن الناس على أموالهم فينشطون لاستثمارها."},{"p":"ففي إبان حكم حماد البربري (ت بعد 192هـ/808م) لليمن زمن الخليفة العباسي هارون الرشيد (ت 193هـ/809م) \"أمِنَتْ الطرقُ في أيامه أمانا لم يَكَدْ يُعْهَد مِثلُه، حتى إن الجَلْب كان يسير من اليمامة إلى صنعاء لا يخشون عاسفا (= ظالما)...، وأخصب اليمن في أيامه خصبا لم يُعْهَد، ورخُصت الأسعار\"؛ كما يروي بهاء الدين الجَنَدي (ت 732هـ/1332م) في كتابه ‘السلوك في طبقات العلماء والملوك‘."},{"p":"ويتحدث ابن الأثير -في ‘الكامل‘- عن وقائع سنة 476هـ/1083م؛ فيقول إنه \"حصل في هذه السنة من الأمن والرخص ما لم يُعْهَد؛ [فكانت] تسير القوافل من [نهر] جَيْحُون إلى الشام والتجار بالأموال العظيمة والأمتعة بلا خفير ولا رفيق، على الاجتماع والانفراد، ولا يُؤخَذُ لأحد عِقَال\"!! وقدّم قائمة للأسعار أيامها فقال: \"بلغ كُرّ الحنطة ببغداد عشرة دنانير بعد ثمانين دينارا، والشعير بخمسة دنانير بعد خمسين، واللحم ثمانون رطلا (= نصف كلغ تقريبا) بدينار\"."},{"p":"ويوضح الذهبي أن رخص الأسعار -بسبب استتباب الأمن- كان سمة عامة لعصر السلطان مِلِكْشاه السلجوقي (ت 485هـ/1093م)؛ فقال في ترجمته له: \"وأمنت الطرق في دولته وانحّلت (= انخفضت) الأسعار\"، لما ترتب على استقرار الأوضاع العامة من انتظام في سلاسل توريد السلع والبضائع وفي مقدمتها المواد الغذائية."},{"p":"وامتد هذا الأمر بشكل واضح إلى الشام وخاصة ولاية حلب التي عاشت حقبة طويلة من الاستقرار بعد سنة 480هـ/1087م، ولاسيما على يد القائد السلجوقي آقْسُنْقُر البُرْسُقي (ت 520هـ/1126م)، حيث أدت سياساته فيها إلى استقرار الأحوال اقتصاديا ورخص الأسعار وتعزيز قدرة الناس الشرائية."},{"p":"ويصف ابن الأثير حكمه قائلا إنه \"أحسن السيرة فيها وبسط العدل، وحَمَى السابلة (= المسافرون)، وأقام الهيبة، وأنصف الرعية، وأباد المفسدين، وأبعد أهل الشر، فتواترت القوافل، ودَرَّ الارتفاعُ أضعافَ ما كان\". وعبارة \"دَرَّ الارتفاع\" تنبئ بأمرين مهمين، وهما: ارتفاع الضرائب الواردة لخزينة السلاجقة من ولاية حلب بسبب توطيد الأمن، وانتظام حركة القوافل بسبب انتعاش الحركة التجارية بالمنطقة."},{"p":"مرحلة فاصلة\nوفي الأندلس؛ نجد مؤرخها الأديب ابن بسّام الشَّنْتَرِيني (ت 542هـ/1147م) يصف أمير قرطبة أبا الحزم جَهْوَر بن محمد الفارسي (ت 435هـ/1044م) بالحصافة ورُشد الحكامة، وبقدرته على تجنيب إمارته الناشئة بقرطبة الأخطارَ المحدقة بها إثر تفكك الخلافة الأموية نهائيا سنة 422هـ/1032م، موضحا أثر ذلك على ازدهار معاش الناس وعمرانهم بانتعاش الأسواق وانخفاض الأسعار."},{"p":"يقول الشَّنْتَرِيني في كتابه ‘الذخيرة في محاسن أهل الجزيرة‘: \"وألْحَفَها [ابنُ جَهْوَر] رداءَ الأمنِ، ومانع عنها مَنْ كان يطلبها من أمراء البرابرة المتكنِّفين (= المحيطين) لها المتوزعين أسلابها (= غنائمها)، بخفض الجناح والرفق في المعاملة، حتى حصل على سلمهم، واستدرار مرافق بلادهم، ودَرَأَ القاسطين (= الظَّلَمَة) عليه من ملوك الفتنة، حتى حفظوا حضرته وأوجبوا لها حرمةً، بمكابدته الشدائد حتى ألانها بضروب احتياله؛ فَرَخَتْ الأسعارُ وصاح الرخاءُ بالناس أن هَلُمُّوا! فَلَبَّوْه من كل صَقْعٍ (= ناحية)..، فاتصل البنيان بها وغَلَتْ الدور وحركوا الأسواق\"."},{"p":"والأمر ذاته يؤكده المؤرخ صلاح الدين الصفدي (ت 764هـ/1363م) -في كتابه ‘أعيان العصر‘- ضمن ترجمته لوالي حلب في عهد الدولة المملوكية سيف الدين تَنْكُزْ بن عبد الله الحسامي (ت 741هـ/1340م)؛ فيصفه قائلا: \"ولم ير الناس أعفَّ من يده..، ولا شاهدوا شمس عدل نزلت أحسن من برجه، وأطار الله طائر حرمته ومهابته في سائر البلاد..، ولذلك كانت الأسعار رخيصة\"."},{"p":"كما يذكر الصفدي أيضا أن السلطان المملوكي الأشرف بَرْسِبَايْ (ت 841هـ/1437م) \"كانت أيامه في غاية الحسن من الأمن والخير ورخاء الأسعار وعدم الفتن، مع طول مُكْثه\"!!"},{"p":"ومن نماذج ذلك في الأندلس أن سلطان غرناطة بالأندلس أبا الحسن علي بن سعد النصري (ت 890هـ/1485م) استطاع في سنة 882هـ/1477م التخلص من نفوذ قادة جيشه، ثم \"نظر في مصالح الحصون ونمّى الجيش، فهابته النصارى وصالحته برا وبحرا، وكثر الخير وانبسطت الأرزاق ورخُصت الأسعار، وانتشر الأمن في جميع بلاد الأندلس وشملتهم العافية في تلك المدة، وضُرِبت سكة (= نقود عُمْلة) جديدة طيبة\"؛ طبقا لما في كتاب ‘نبذة العصر في أخبار ملوك بني نصر‘ الذي يبدو أن مؤلِّفه -المجهول الاسم- كان رجلا عسكريا معاصرا للأحداث التي يرويها."},{"p":"إجراءات متعددة\nتؤدي بعض السياسات الاقتصادية المتَّخَذة من الدولة -عبر مؤسسة بيت المال العام- إلى تيسير تجارة الأغذية وتحريكها أو تعقيد مساراتها؛ فحينما تيسّر الدولة بيع الغلات -المملوكة لخزانتها- إلى التجار تصبح الأسعار أرخص فيسهل الحصول عليها، ويحصل العكس عند منع ذلك بأي شكل كان."},{"p":"ومن ذلك أنه في سنة 334هـ/945م؛ اشتدت المعارك بين الفاطميين في تونس والثائرين عليهم من أهل البلاد بقيادة الزعيم الإباضي أبي يزيد مَخْلَد بن كَيْداد الزَّنَاتي (ت 336هـ/947م)، فتفاحش الغلاء في البلاد مما دفع السلطة الفاطمية إلى الإفراج عن مخزونها الاحتياطي من الحبوب، خشية اشتداد غضب الجماهير مما يقد يدفعها لدعم الثائرين."},{"p":"ويحدثنا المقريزي -في ‘المُقَفَّى الكبير‘- أن جيش الثوار تقدم تلك السنة فـ\"حاصر المهدية عدة أشهر حتى كثر الجوع والغلاء بها، ففتح القائمُ (بأمر الله الفاطمي سنة 334هـ/945م) الأهراءَ (= مخازن الحبوب) التي عملها [أبوه] المهدي (مؤسس الدولة ت 322هـ/934م) وملأها طعاما، وفرق ما فيها على رجاله، وبلغ بلاءُ الناس من شدة الجوع فخرجوا من المهدية، ولم يبق بها سوى الجند.. وكثرت الحروب بين أصحاب القائم وأبي يزيد\"."},{"p":"وفي إجراء معاكس؛ رصد ناصر الدين ابن المظفَّر الأيوبي (ت 617هـ/1214م) -في ‘مضمار الخلائق‘- حصول غلاء شديد في العراق تلاه رخص في الأسعار خلال سنة 575هـ/1179م. فقد تسبب قيام الوزير ظهير الدين ابن العطار الحَرّاني (ت 575هـ/1179م) بضمان جميع البلاد المحيطة بواسط، ومنعه بيع الغلات في الوقت ذاته، في موجة غلاء شديد."},{"p":"والضمان ترتيب إداري مالي يعني تكفُّل الضامن بسداد مبلغ محدد للدولة مقابل سماحها له بجباية الضرائب بنفسه بمنطقة محددة، فكان يجبي أضعاف المبلغ ليوفر المبلغ المقصود؛ وكان الرأي العام في البلاد متألبا ضد الوزير ابن العطار \"فاشتدّت بِغْضَتُه في قلوب الناس وخاصة أرباب دولة الخليفة (= المستضيء بأمر الله ت 575هـ/1179م)، وكانوا يقولون: سبب غلوّ الأسعار منْعُه لبيع الغلات\" الواردة من منطقة \"السواد\" الزراعية جنوبي العراق."},{"p":"وفي سنة 575هـ/1179م تفاقمت الأزمة حين اجتمع على الناس الغلاء والوباء؛ فقد \"كثُر الوباء حتى مات من الخلق ما لا يُحصى كثرة\"، ويبدو أن هذا الوباء كان مرتبطا بسوء التغذية الناتج عن الغلاء الاقتصادي، فلما تولى الناصر لدين الله العباسي (ت 622هـ/1225م) منصب الخلافة -في العام ذاته- أمر ببيع ما في الخزائن من الغلات والحبوب، وإطلاق الحركة التجارية مع منطقة واسط \"فرخصت الأسعار\"؛ طبقا لابن المظفَّر الأيوبي."},{"p":"كما أدت سياسات صلاح الدين الأيوبي إلى انتعاش الحالة الاقتصادية بمدينة حلب ومحيطها وتوافر الغلات الزراعية. وفي ذلك يقول المؤرخ كمال الدين ابن العديم (ت 660هـ/1262م) في ‘زبدة الحَلَب في تاريخ حلب‘: \"وانْعَمَرَ بلد حلب في زمانه لعدله وحسن سيرته، حتى لم تبق مزرعة في جبل ولا وادٍ إلا وفيها سكان ولها مَغَلٌّ (= حاصل زراعي)..، وارتفعت الأسعار مع كثرة المغلات لكثرة العالَم\"."},{"p":"ومعنى ذلك أن الأسعار بقيت مرتفعة والحركة التجارية ظلت رائجة بسبب كثرة السكان ووفرة الغلات في الوقت ذاته، على غير ما هو مألوف تجاريا في \"قانون العَرض والطلب\". ويضرب ابن العديم مثلا لذلك بأسعار المواد الآتية: \"الحنطة مَكُّوك ونصف (المكوك = 5 كلغ تقريبا) بدينار، والشعير مكّوكان ونصف بدينار\"."},{"p":"اختلال الواردات\nكانت خطوط حركة التجارة تتعرض لمخاطر جمة تسبب خسائر فادحة للتجار، رغم ما تبذله الدول من جهود لحماية القوافل التجارية التي كانت جزءا من مسؤوليات ولاة الأقاليم؛ إذْ يذكر مثلا التاجر ابن حَوْقَل الموصلي (ت بعد 367هـ/978م) -في كتاب رحلاته ‘صورة الأرض‘- أن المسالك بين فارس والعراق كانت تحت حماية الولاة بحيث \"ضَمِنَ الوالي خراجَ (= جباية) كل ناحية، وألِزم صلاحَ أحوال ناحيته، وتنفيذ (= تمرير) القوافل وحفظ الطرق\"."},{"p":"وغالبا ما يكون اندثار الطرق التجارية بسبب الاختلال الأمني -تحارُباً أو تلصُّصاً- أو فرض الإتاوات الجائرة عليها في مناطق مرورها، ولذا يتحدث ابن حَوْقَل عن تغيير التجار بعضَ طرقهم في الشام لتضررهم \"باعتراض السلطان عليهم، وبما سرح الروم (= البيزنطيون) بالشام في غير وقت؛ فلجؤوا إلى طريق البادية..، وعن قريب يكفُّ التجارَ فقرُهم وتنقطع سابلتهم (= مسافروهم) وطُرُقهم\"!!"},{"p":"وعلى غرار الطرق البرية؛ لم تخلُ الأساطيل البحرية التجارية من إجراءات رسمية لضمان حمايتها من القراصنة؛ وفي ذلك يذكر المقريزي -في كتابه ‘السلوك‘- أنه لما اجتاح الإمبراطور الأوزبكي تيمورلنك (ت 807هـ/1404م) بجحافل جيشه بلادَ الشام سنة 803هـ/1401م وحاصر دمشق \"بطلت الأسواق كلها..، وقدِم الخبرُ [إلى القاهرة] أن الفرنج أخذوا ستة مراكب مُوسَقة (= محمَّلة) قمحا، سار بها المسلمون من دمياط إلى سواحل الشام ليباع بها من كثرة ما أصابها من القحط والغلاء\"!!"},{"p":"ولتأمين السفن التجارية الإسلامية من خطر هذه القرصنة الحربية الأوروبية، التي تذكرنا بما يشهده عصرنا -في أوقات الحروب- من مصادرات لقوافل أغذية العدو للمتاجرة بها في ظل الغلاء وشُحّ موارد الغذاء؛ يخبرنا المؤرخ ابن تَغْرِي بَرْدي (ت 874هـ/1470م) -في ‘النجوم الزاهرة‘- أنه في سنة 844هـ/1439م جهز السلطان المملوكي سيف الدين جَقْمَق (ت 857هـ/1453م) أولَ حملة عسكرية في عهده، وكان سببها \"عَيْث (= إفساد) الفرنج في البحر وأخْذها مراكبَ التجار\"."},{"p":"وربما أدى الاضطراب الأمني إلى تغيرات في مسارات طرق تجارة الأغذية وجلب المؤن، حيث يحرص التجار على الوصول ببضائعهم سالمة ولو اقتضى الأمر تغيير الطريق مع ارتفاع التكلفة. وقد سبق ما نقلناه عن ابن حوقل في هذا الشأن مما يتعلق بطُرُق القوافل في الشام."},{"p":"ومثله ما حصل في الحجاز -خلال القرن السابق عليه- أثناء ثورة الأخيضر الحسني سنة 251هـ/865م المتقدم ذكرها، والتي حاصر فيها مكة من جهة العراق وعطّل إقامة موسم الحج ذلك العام."},{"p":"فقد تغير جراء تلك الأحداث طريق جلب الميرة إلى الحرمين، فكانت تأتي من طريق اليمن بدلا من الطريق العراقي. ويقول ابن الأثير -في ‘الكامل‘- إن الأخيضر \"قطع الميرة عن مكة حتى جُلبت من اليمن\"، فتسبب ذلك –مع نهب جنوده بضائع التجار- في ارتفاع الأسعار حتى صارت كل \"شربة ماء بدرهم\"!!"},{"p":"ويورد ابن واصل الحموي (ت 697هـ/1298م) -في ‘مفرج الكروب في تاريخ بني أيوب‘- أن الصراع بين ملوك الأيوبيين سنة 620هـ/1223م أدى لإجبار التجار على تغيير طريق الميرة الواردة من جهة دمشق إلى حماة."},{"p":"فقد أمر ملك دمشق المعظم عيسى ابن العادل (ت 624هـ/1227م) قبائل العرب \"بقطع الميرة عن حماة\" إضافة لمنع الجنود من الوصول إلى ملكها الناصر الثاني يوسف الأيوبي (ت 659هـ/1261م)، كما \"جعل طريق القوافل على [اتجاه بلدة] سَلَمْيَة (= تقع اليوم بمحافظة حماة)\" التي كانت حينها تتبع حكمه، وذلك ليضمن توفر الميرة والأغذية تحت يده، ولتقوية موارده المالية من الجباية الضريبية."},{"p":"فرص ثمينة\nوبجانب الدور الحاسم الذي يقوم به التجار لمساعدة السلطات العامة في تجاوز الأزمات الغذائية؛ فإن هذه الأزمات كثيرا ما كانت تفتح لهم فرصا اقتصادية وتجارية جديدة تعزز غالبا مراكزهم المالية وتضاعف أرباح نشاطهم التجاري، بعد ما أصابها من خسائر بسبب الحرب والغلاء الجالب للركود التجاري."},{"p":"فقُبَيْل نهاية ثورة الزنج (255-270هـ/869-883م) بنى قائد الجيش العباسي الموفّق بالله -الذي تولى بنفسه التصدي لتلك الثورة- مدينة جنوبي العراق حملت اسمه فدُعيت \"الموفَّقية\"، فلما أكمل بناءها \"كتب بحمل الأموال والميرة إليها وأغَبَّ (= أوقف) الحرب شهرا فتتابعت الميرة إلى المدينة، ورحل إليها التجار بصنوف البضائع، واستبحر فيها العمران ونَفَقَتْ (= راجت) الأسواق\"؛ وفقا لابن خلدون (ت 808هـ/1406م) في تاريخه."},{"p":"أما احتكار التجار البضائع في أثناء الأزمات الاقتصادية وتحولات الأسعار فقد كانت جزءا من وقائع ارتفاع الأسعار في مصر سنة 818هـ/1415م؛ فابن حجر العسقلاني يذكر -في ‘إنباء الغمر‘- أن التجار أكثروا \"تحويل الغلات\" -أي تصديرها- من مصر إلى خارجها بسبب القحط الذي ضرب الحجاز والشام."},{"p":"وفي المقابل حصل \"أن بعض الناس -ممن له أمر مطاع في غيبة السلطان- أراد التجارة في القمح\"، وبناء على سطوته \"صار يحجِّر (= يمنع) على مَنْ يصل لشيء منه أن يبيعه لغيره، فعَزَّ (= قلَّ) الجالب (= التاجر المستورد) فرارا منه، فوقع في البلد تعطيل في حوانيت الخبازين\"."},{"p":"ويصف ابن حجر بدقة تدرُّج الأزمة وتداعيات الغلاء المعيشي على الناس؛ فيقول إنه وقع الفساد من ذلك قليلاً قليلاً بحيث لا يُنتبَه له إلى أن استحكم\"، فارتفع سعر \"الإرْدَبّ (مكيال مصري = 6 كلغ تقريبا) من القمح إلى ثلاثمئة [دينار]\" وكان بدينار واحد فقط، أي أن زيادة السعر كانت هائلة!!"},{"p":"وبطبيعة الحال \"تزاحم الناس على الخبز في الأسواق إلى أن فُقِد من الحوانيت\"، وازدادت الرغبة في التخزين خوفا من اختفاء مادة الخبز من الأسواق، فصار من كان \"يكتفي بعشرة أرغفة لو وجد مئة لاشتراها لما قُذف في قلوبهم من خشية فقده\"، وتوقف بيع القمح لأن من يمتلكه \"يحرص على ألا يُخرِج منه شيئاً خشية ألا يجد بدله، فتزاحم الناس على الأفران إلى أن قفلت..، وآل الأمر إلى أن فُقِد القمح، وبلغ الناس الجهدَ وانتشر الغلاء في قبلي مصر وبحريها\"."},{"p":"وهذا تصوير شامل لأزمة الغلاء في مصر يمزج بين رصد العوامل النفسية والتجارية والسياسية التي تهيمن على الناس في أوقات الأزمات الاقتصادية، ويصف بدقة ما أصاب الناس في ذلك العام من الرَّهَق في الحصول على قوتهم، ودور احتكار ذوي السطوة والنفوذ لها في الأزمة حتى انعدمت المواد الخام الغذائية من منافذ البيع المختلفة، وبذلك اجتمع على الناس ثالوث الشر: الغلاء والوباء وجور الحكام.\n\nعوامل حاسمة\nوقد يحصل خلال أزمة غذائية أن يُساهم التجارُ غيرُ المسلمين في إنقاذ بلد مسلم من مجاعة ماحقة؛ كما حصل خلال أزمة الغلاء في المغرب الأقصى في سنة 1150هـ/1737م التي سبق ذكرها، فحين \"ارتفعت الأسعار جدا\" تطلّع الناس إلى مخرج من الأزمة خارج حدود البلاد، وعندها \"خرج جماعة وافرة من أهل فاس إلى تطاوين [بتونس] وما والاها لجلب الميرة، إذ كان الله تعالى قد سخّر العدوَّ الكافرَ بحمل الطعام إلى بلاد المسلمين، فاشترى أهل فاس منه شيئا كثيرا لكن امتنع الجمالون من حمله لهم وماطلوهم\"!!"},{"p":"ورغم أن تجار فاس اشتروا ما استطاعوه من أغذية لتوريدها إلى بلادهم المأزومة فإنهم بقوا \"معطَّلين بميرتهم نحو ستة أشهر، فهلك بسبب ذلك خلائق لا يحصون جوعا..، وما أغنى مالٌ ولا متاعٌ في طلب القوت، ولولا أن الله سخّر العدو الكافر بجلب الميرة للمغرب لهلك أهله جميعا\"!!"},{"p":"ويبدو أن كثرة المبيعات من الأموال العينية قد رخّصت أثمانها مقابل ارتفاع الأسعار في المغرب بالنسبة للمواد الغذائية، إذ يقول الناصري: \"وأما الأصول والسلع فلم يكن شيء منها يبلغ عشر ثمنه المعتاد\"!!"},{"p":"وكثيرا ما كانت أزمات الغذاء وارتفاع الأسعار سببا في خسارة حرب أو دافعا لنشوب أخرى بين المسلمين وغيرهم؛ فمن أمثلة الحالة الأولى ما جرت عليه الوقائع بين المسلمين والبيزنطيين خلال عهد الإمبراطور نقفور الثاني فوكاس (ت 359هـ/969م) الذي اتسم بجرأته على اجتياح الثغور الإسلامية في الشام."},{"p":"ومن ذلك ما ذكره الذهبي -في ‘تاريخ الإسلام‘- من أنه في سنة 354هـ/965م \"اشتدّ الحصار.. على مدينة طَرَسُوس (تقع اليوم جنوبي تركيا) وتكاثرت عليهم جموع الروم، وضعُفَتْ عزائمهم (= أهل طَرَسُوس) بأخذ المَصِّيصة وبما هم عليه من القِلّة والغلاء، وعجز [الأمير] سيف الدولة (الحَمْداني ت 356هـ/967م) عن نجدتهم، وانقطعت الموادّ عنهم وطال الحصار وخُذِلوا، فراسلوا نقفور ملك الروم في أن يُسلّموا إليه البلد بالأمان على أنفسهم وأموالهم، واستوثقوا منه بأيمان وشرائط (= شروط)\"."},{"p":"وبعد وفاةَ الأمير سيف الدولة نشبت خلافاتٌ بين أبناء بيت الإمارة الحمدانية شجعت جيرانهم البيزنطيين أكثر على الهجوم على مناطقهم، ويسجّل لنا ابن سعيد الأنطاكي (ت 458هـ/1067م) -في تاريخه- وقائع تلك الهجمات، واصفا بالتفصيل إستراتيجية التجويع والإبادة التي اتبعها الإمبراطور نقفور تجاه الثغور الشامية."},{"p":"فيقول -ضمن أحداث سنة 359هـ/969م- إن الإمبراطور كان \"بنى أمرَه على قصد سواد (= المناطق الزراعية) المدن والقرى.. فيغزوها ويحرقها ويسبي أهلها ومواشيها، وإذا بلغ وقت الحصاد للزروع خرج وأحرق جميع الغلات وترك أهل المدن يموتون جوعا\"، وبذلك \"ملك الثغور الشامية بأسرها والجزرية\" أي مناطق الجزيرة الفراتية شمالي العراق، ولم يكن هناك من يقاومه أصلا."},{"p":"ويصف كمال الدين ابن العديم -في ‘بُغية الطلب‘- سياسة نقفور ونتائجها المدمرة؛ فيقول إنه ظل \"يتردد إلى زروعهم أوان استحصادهم (= حصادهم) فيجتثها ويأتي عليها، وتتوالى لأجل ذلك سنوات الخوف والجوع ونقص الأموال والأنفس والثمرات، وضيق الأسعار وتأخر المَيْر (= الميرة) والإمداد\"!!"},{"p":"تحولات كبرى\nويطالعنا المقريزي -في ‘المواعظ والاعتبار‘- برصد دقيق لتأثير الغلاء على الدولة الإخشيدية، والذي يسّر فيما بعد انهيارها على أيدي الفاطميين سنة 358هـ/969م. فرغم أن كافور الإخشيدي (ت 357هـ/968م) تولى تدبير أمورها في سنواتها الأخيرة بقدراته الإدارية المتميزة؛ فإن مصر لم تستطع تحمل نزوح جماعات كبيرة من المغاربة إليها، كما تزامن ذلك مع عدة أزمات منها فقدانها السيطرة على منطقة الشام باستيلاء القرامطة عليها."},{"p":"وفي ذلك يروي المقريزي أنه \"في سنة إحدى وخمسين (351هـ/962م) تَرَفّع (= زاد) السعر واضطربت الإسكندرية والبحيرة بسبب المغاربة الواردين إليها، وتزايد الغلاء وعَزَّ وجود القمح، وقدِم (جيش) القُرْمطي إلى الشام سنة ثلاث وخمسين (353هـ/964م)\"، ثم \"قَلَّ ماء النيل، ونُهِبت ضياع مصر وتزايد الغلاء\"، وأغار النوبة على مصر حتى وصلوا إخميم فقتلوا ونهبوا وأحرقوا."},{"p":"وطبيعيٌ -والحالة هذه- أن تتهيأ مصر لاستقبال الفاطميين بعد سنة واحدة من وفاة كافور؛ يقول المقريزي: \"ولما مات كافور نزلت محن شديدة كثيرة بمصر من الغلاء والفناء والفتن، فاتضع خراجها إلى أن قدم جوهر (الصقلبي ت 381هـ/992م) القائد من بلاد المغرب بعساكر مولاه المعزّ لدين الله (ت 365هـ/976م)\"."},{"p":"وفي منطقة الغرب الإسلامي؛ كان تتابع موجات الغلاء –منذ مطلع القرن السادس الهجري/الـ12- في مقدمة عوامل انهيار دولة بني باديس الصنهاجيين في تونس وجوارها، وهو ما استغله ملك صقلية روجر الثاني النورماندي (ت 549هـ/1154م) ليزيد ضغوطه على جارته الجنوبية تونس، التي كانت حينها تحت حكم الأمير الحسن بن علي ابن باديس الصنهاجي (ت 563هـ/1168م)."},{"p":"ويروي الإمام ابن كثير (ت 774هـ/1372م) -في ‘البداية والنهاية‘- أنه في سنة 536هـ/1141م \"سيَّر روجار الفرنجي صاحب صقلية أسطولا إلى أطراف أفريقية (= تونس الحالية)، فأخذوا مراكب سُيِّرت من مصر إلى الحسن صاحب أفريقية\"، فاضطر الحسن إلى تجديد الهدنة مع النورمانديين \"لأجل حمل الغلات من صقلية إلى أفريقية، لأن الغلاء كان بها شديدا والموت كثيرا\"."},{"p":"وبسبب تلك المجاعة -التي سببها ارتفاع الأسعار في تونس- حدثت موجة نزوح جماعي من البلاد فـ\"لحق كثير من الناس بجزيرة صقلية\" التي قطعت إمدادات السلع والمواد الغذائية عن تونس، وظلت تضغط عليها بذلك حتى هادنتها سنة 536هـ/1141م."},{"p":"وفي سنة 543هـ/1148م انهارت الدولة الصنهاجية بتونس تماما نتيجة كون \"الغلاء اشتد بأفريقية من سنة سبع وثلاثين وخمسمئة إلى سنة اثتنين وأربعين (537-542هـ/1142-1147م) حتى أكل الناسُ بعضهم بعضا وخلت القرى\"؛ وفقا للمقريزي في ‘اتعاظ الحنفا‘."},{"p":"ويذكر المقريزي أن الأمير الحسن الصنهاجي -تحت ضغط الأزمة الغذائية المنهكة لبلاده- انهزم أمام الاجتياح النورماندي \"ففرّ بأخفّ حِمْلِه وتبعه الناس، فدخل روجار (= روجر الثاني) المهدية بغير مانع\"!! وبذلك بدأ حكم النورمان للساحل الأفريقي -من طرابلس إلى تونس- الذي دام 12 سنة (543-555هـ/1148-1160م)."},{"p":"ويرصد المؤرخ الجَبَرْتي (ت 1240هـ/1824م) -في تاريخه ‘عجائب الآثار‘- مستجدات وقائع إحدى جولات الصراع الروسي/العثماني؛ فيذكر أنه في فاتح سنة 1225هـ/1810م \"وردت الأخبار من الديار الرومية (= تركيا) بغلبة الموسكوب (= الروس) واستيلائهم على ممالك كثيرة (= ولايات بشرقي أوروبا)، وأنه واقع بإسلامبول (= إسطنبول) شدةُ حَصْرٍ (= حصار) وغلاء في الأسعار وتخوُّف، وأنهم يذيعون في الممالك (= الولايات العثمانية) بخلاف الواقع لأجل التطمين\"!!"},{"p":"ويقصد الجبرتي بذلك الحرب الروسية العثمانية التي دارت رحاها في سنوات (1221-1227هـ/1806-1812م)، وكان من نتائج هزيمة الدولة العثمانية التي أشار إليها هنا تدمير الأسطول العثماني في مضيق الدردنيل التركي، وهو ما قاد لاحقا إلى هزيمة العثمانيين نهائيا في هذه الحرب، وكان أزمة الغذاء والغلاء من أكبر أسباب هذه الهزيمة.\n\nتغيرات إقليمية\nوأما دور الأزمات الغذائية في تعكير العلاقات الدولية ووقوفها وراء اندلاع الحروب؛ فمن أكبر نماذجه ما عاشته مصر من أزمة غذائية طويلة ومستعصية عُرفت تاريخيا بـ\"الشدة المستنصرية\" (457-464هـ/1066-1073م) لكونها وقعت في أيام خليفة الفاطميين المستنصر بالله بن الظاهر (ت 487هـ/1094م)، وما أدت إليه -هي وأزمات غذائية أخف منها سبقتها- من انفراط عقد التوافق الفاطمي البيزنطي، وما جرَّه ذلك من حروب وتغيرات إقليمية كانت إحدى المقدِّمات الممهِّدات لحقبة الحروب الصليبية."},{"p":"وهو ما رصده المؤرخ المقريزي ببصيرته التاريخية المعهودة؛ فقال: \"فأما «الشدة العظمى» فإن سببها أن السعر ارتفع بمصر في سنة ست وأربعين وأربعمئة (446هـ/1055م)، وتبع الغلاءَ وباءٌ، فبعث الخليفة المستنصر بالله.. إلى متملك الروم بقسطنطينية أن يحمل الغلال إلى مصر، فأطلق أربعمئة ألف إرْدَبّ (= 2500 طن تقريبا) وعزم على حملها إلى مصر، فأدركه أجلُه ومات قبل ذلك فقامـ[ـت] في المُلْك بعده امرأة، وكتبت إلى المستنصر تسأله أن يكون عونا لها ويمدّها بعساكر مصر إذا ثار عليها أحد، فأبى أن يسعفها في طلبتها، فَحَرِدَتْ (= غضبت) لذلك وعاقت الغلال عن المسير إلى مصر\"!!"},{"p":"ويتابع المقريزي رابطا بين ردة الفعل الفاطمية الغاضبة وما كان لها من نتائج بعيدة الأثر في التوازنات السياسية الإقليمية؛ فيقول: \"فَحَنِق المستنصر [على ملكة الروم] وجهَّز العساكر.. فحاربتها بسبب نقض الهدنة وإمساك الغلال عن الوصول إلى مصر..، فأخرج صاحبُ قسطنطينية ثمانين قطعة في البحر\" لمحاربة عساكر المستنصر."},{"p":"لكن الجيش الفاطمي انهزم أمام البيزنطيين \"فأرسل [المستنصر بالله] إلى كنيسة قمامة (= كنيسة القيامة) بيت المقدس، وقبض على جميع ما فيها وكان شيئا كثيرا من أموال النصارى، ففسد من حينئذ ما بين الروم والمصريين (= الفاطميين) حتى استولوا على بلاد الساحل كلها وحاصروا القاهرة\"."},{"p":"والمقريزي هنا يشير إلى توظيف رجال الدين المسيحي الأوروبيين لحادثة كنيسة القيامة –ضمن عوامل أخرى- في تجييش ملوك أوروبا وشعوبها، وذلك لدفعهم للانخراط في شنّ \"سبع حملات صليبية حث عليها اثنا عشر من البابوات\"؛ طبقا للمؤرخ الأميركي ول ديورانت (ت 1402هـ/1981م) في كتابه ‘تاريخ الحضارة‘. وكانت مصر إحدى الجبهات الحاسمة في تلك الحروب الصليبية."},{"p":"لقد كان من أهم أسباب \"الشدة المستنصرية\" الإدارةُ السيئةُ لشؤون الحكم من المستنصر بالله الفاطمي وأمِّه رَصَد النوبية (ت بعد 480هـ/1086م) التي كانت متحكمة في دواليب الدولة؛ فكان من نتائج سياساتهما الخاطئة أنه \"في أيامه ثارت الفتن.. وغَلَت الأسعار وقَلّتْ الأقوات، واضطربت الأحوال واختلت الأعمال\"؛ وفقا للمؤرخ ابن القلانسي (ت 555هـ/1160م) في كتابه ‘تاريخ دمشق‘."},{"p":"ويلخص المقريزي -في ‘اتّعاظ الحنفا‘- أسباب حصول هذه المجاعة الكبرى في مصر ومراحل تطورها؛ فيعزو وقوعها إلى عوامل طبيعية تتعلق بجفاف النيل، وأخرى بشرية تتصل باقتتال الجند مع بعضهم، والضعف السياسي في تدبير الدولة منذ مقتل الوزير القوي الحسن بن محمد اليازوري (ت 450هـ/1059م)."},{"p":"مراكز قوى\nويؤكد المقريزي أنه \"لم يكن هذا الغلاء عن قصور مَدّ النيل فقط، وإنما كان عن اختلاف الكلمة ومحاربة الأجناد بعضهم مع بعض، وكان الجند عدة طوائف مختلفة الأجناس\"، فقد تغلب الجند الأمازيغ من قبائل \"لواتة والمغاربة\" على الوجه البحري، وسيطر \"العبيد السودان على أرض الصعيد\"، وتغلب \"الأتراك على مصر والقاهرة\"."},{"p":"ثم إن هذه الطوائف المتشاكسة الولاءات والمصالح \"تحاربوا... فما زالت أمور الدولة تضطرب وأحوالها تختلّ ورسومها تتغير من سنة خمسين إلى سنة سبع وخمسين (450-457هـ/1059-1066م)، فابتدأت الشدة منها تتزايد.. فتفاقم الأمر وعظم الخطب واشتد البلاء والكرب..، وكان أشدها مدة سبع سنين من سنة تسع وخمسين إلى سنة أربع وستين (459-464هـ/1068-1073م)، [فـ]ـأخصبت كلَّ شَرّ وهلك فيها معظم أهل الإقليم\"."},{"p":"ومما فاقم الأوضاع أنه \"انقطعت الطرقات برا وبحرا إلا بالخَفَارة (= الحراسة) الكبيرة مع ركوب الغَرَر\" بالمخاطرة في ذلك، و\"فُقِدَ الطعامُ فسارت التجار من صقلية والمهدية في الطعام..، وطبخ الناس جلود البقر..، ووقع الوباء فألقى الناس موتاهم في النيل بغير أكفان\"!!"},{"p":"ويحدثنا أبو عبد الله القلعي الصنهاجي (ت 628هـ/1231م) -في كتابه ‘أخبار بني عبيد‘- أن الحروب بين تلك الطوائف العسكرية أدت إلى أن \"امتنع الناس من الحرث والعمارة، وغلت الأسعار وفُقِدَ الطعام بمصر فمات أكثر الناس جوعا، ولم يُرَ بمصر جوعٌ مثله من زمن يوسف الصدّيق عليه السلام\"!!"},{"p":"ولا شك أن المَوَتان العام جراء الطواعين والوباء في الناس يكون غالبا مرتبطا بضعف التغذية علاوة على سوئها بسبب أكل الجيف الذي صاحب تلك الشدة، فقد كثر الجوع \"حتى أكل الناس الجيف والميتات\"؛ طبقا للمقريزي."},{"p":"ويوضح المقريزي أنه -في خضم تلك الشدة غير المسبوقة منذ قرون- اضطر الأتراك إلى مصالحة الأمير العربي ناصر الدولة ابن حَمْدان (ت 465هـ/1074م) سنة 463هـ/1072م، ليحلوا مشاكلة استيراد الغلة وذلك \"لشدة ما نالهم من الغلاء لقطعه الميرة عنهم\" لكونه كان يتحكم في الوجه البحري كله، وبعد تصالح الطرفين دخلت الغلال إلى البلد \"فطابت قلوب الناس وانجلى الأمر\"!"},{"p":"وفي سنة 464هـ/1073م تواصلت الفتن وتضعضع موقف الدولة سياسيا حتى أقيمت الخطبة في الوجه البحري خارج القاهرة للعباسيين بتدبير من الأمير ابن حمدان، وبسبب الجوع نزح كثير من أفراد الأسرة الفاطمية الحاكمة بين العراق والشام والمغرب؛ فقد \"تفرق عن المستنصر أولاده وكثير من أهله من القحط، وضربوا في البلاد ومات كثير منهم جوعًا\"؛ وفقا للذهبي في ‘تاريخ الإسلام‘.\n\nآثار عميقة\nواستمرت الحالة كذلك حتى قدم \"أمير الجيوش بدر الجَمَالي (ت 487هـ/1096م) من عكا إلى مصر سنة 465 (هجرية/1073م)، فاستولى على الوزارة والتدبير بمصر\"؛ وفقا لابن القلانسي. وباستتباب الأمن واستقرار الحكم عادت النشاط الزراعي إلى وضعه المعتاد، وبدأت الحياة الاقتصادية ترجع إلى مسارها الطبيعي مجددا."},{"p":"لكن \"الشدة المستنصرية\" لم تنته مجاعتُها الكبرى حتى كان لها بالغ الأثر في تحولات عمرانية وسياسية تاريخية في مصر؛ ففي ميدان العمران نجد أن مؤرخ مصر الأشهر المقريزي عدَّها أحد سببين رئيسيين في اختفاء مدينة \"الفسطاط\" التي تأسست لتكون عاصمة البلاد الأولى إثر الفتح الإسلامي. فها هو يقول في ‘المواعظ والاعتبار‘: \"وكان لخراب مدينة فسطاط مصر سببان؛ أحدهما: الشدة العظمى التي كانت في خلافة المستنصر بالله الفاطمي، والثاني: حريق مصر في وزارة شاور بن مجير السعدي (ت 564هـ/1169م)\"!!"},{"p":"وأما الأثر الأكبر الثاني في الميدان السياسي؛ فهو أن هذه \"الشدة العظمى\" كانت السببَ البعيدَ في تدهور مؤسسات الدولة جراء ضعف مكانة \"الخلفاء\" الفاطميين، وما تبع ذلك من استفتاح لحقبة حكم \"الوزراء الأقوياء\" بتولية بدر الجَمَالي السابق ذكْرُه، وهي الحقبة التي تواصلت حتى نهاية الدولة الفاطمية -بعد ذلك بقرن- على أيدي الزنكيين بواسطة أعوانهم الأيوبيين سنة 567هـ/1174م."},{"p":"وبعد انتهاء الشدة المستنصرية بـ130 سنة؛ كانت مصر مجددا على موعد مع مجاعة ماحقة كان من أبرز أسبابها غلاء الأسعار جراء قحط البلاد. وقد رصد لنا أخبارَها الشنيعةَ شاهدُ عِيان عليها هو الإمام الطبيب عبد اللطيف ابن اللبّاد البغدادي (ت 629هـ/1232م) في كتابه ‘الإفادة والاعتبار‘، فوصف بدقة فظاعة هذه المجاعة وما أعملته في المجتمع المصري من مَوَتان فتَك بفئاته ومزّق نسيجها وغيّر أخلاقها!!"},{"p":"فقد ذكر ابن اللبّاد أنه في سنة 597هـ/1200م -التي يسميها \"مفترسة أسباب الحياة\"- أيس الناس من زيادة مياه نهر النيل فـ\"ارتفعت الأسعار وأقحطت البلاد..، واشتد بهم الجوع ووقع فيهم الموت\"، وكان من تداعيات ذلك حدوث موجات لجوء بين أهل الأرياف إلى البلدان الأخرى فـ\"انجلى كثير منهم إلى الشام والمغرب والحجاز واليمن، وتفرقوا في البلاد ومُزِّقوا كلَّ مُمَزَّق\"!!"},{"p":"ومن غرائب ما يذكره هذا الطبيب أنه \"اشتد بالفقراء الجوع حتى أكلوا الميتات والجيف والكلاب والبعر والأرواث، ثم تعدَّوْا ذلك إلى أن أكلوا صغار بني آدم؛ فكثيرا ما يُعثَر عليهم ومعهم صغار مشويون أو مطبوخون!! فيأمر صاحب الشرطة بإحراق الفاعل لذلك والآكل..، ولقد أُحرِق بمصر خاصة -في أيام يسيرة- ثلاثون امرأة كلٌّ منهن تُقِرُّ أنها أكلت جماعة..، وإذا أحرق آكلٌ أصبح وقد صار مأكولا\"!!"}]