[{"live":"","title":"اتفاق بين واشنطن وطهران لإطلاق سراح أميركيين محتجزين وإلغاء تجميد أموال إيرانية"},{"publish":"10/8/2023"},{"updated":"آخر تحديث: 10/8/2023|08:58 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2017/04/b4cee39d-e2dd-41e6-8f14-538b7f404cd4.jpeg?resize=770%2C513&quality=80"},{"caption":"(الجزيرة)"},{"p":"قالت صحيفة نيويورك تايمز الأميركية إن الولايات المتحدة توصلت إلى اتفاق مع إيران لإطلاق سراح 5 أميركيين وإلغاء تجميد أموال لطهران، كما سيتضمن إلغاء تجميد نحو 6 مليارات دولار من عائدات النفط الإيراني."},{"p":"وأضافت الصحيفة أن الإفراج عن 5  سجناء من حملة الجنسيتين الأميركية والإيرانية، يأتي في إطار الصفقة التي استمرت المفاوضات بشأنها نحو عامين، ولفتت إلى أن الإدارة الأميركية ستفرج عن إيرانيين مسجونين لديها بتهم خرق العقوبات بعد السماح لمواطنيها بمغادرة طهران."},{"p":"وأشارت \"نيويورك تايمز\" إلى أن الأميركيين المفرج عنهم هم: سياماك نمازي وعماد شرقي ومراد طهباز، إضافة إلى عالم ورجل أعمال."},{"p":"وذكرت وكالة الصحافة الفرنسية، أن إيران وضعت الأميركيين المفرج عنهم رهن الإقامة الجبرية، وفق ما أفادت به عائلة أحدهم، مما يثير الآمال في التوصل إلى اتفاق يسمح لهم بمغادرة البلد."},{"p":"ونقل السجناء من سجن \"إوين\" إلى فندق في طهران، وفق ما أعلنه محامي الدفاع."},{"p":"وكان مستشار الأمن القومي بالبيت الأبيض جيك سوليفان أكد قبل أيام وجود مفاوضات غير مباشرة بين إدارة الرئيس الأميركي جو بايدن وطهران بهدف إطلاق سراح الأميركيين المحتجزين في إيران."},{"p":"وتتهم الدول الغربية طهران بابتزاز الغرب بهذا الملف، واتخاذ السجناء مزدوجي الجنسية أسرى ورهائن مقابل إما رفع بعض العقوبات أو استرداد أموال محتجزة."},{"p":"وخلال الأعوام الماضية، أفرجت السلطات الإيرانية عن بعض الموقوفين الأجانب، في خطوات تزامنت مع إطلاق سراح إيرانيين موقوفين في دول أجنبية."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/e30298d5-9f6b-4271-8e2a-382c1737a28b/cb56557a-9594-4618-89b7-8c8e0a9261a2/1920x1080/match/image.jpg"},{"p":"ورغم قلتها، فإن صفقات تبادل السجناء بين الولايات المتحدة وإيران ترتبط غالبا بمسار الأحداث التي ترافقها، لا سيما ما يتعلق بمفاوضات الملف النووي الإيراني."},{"p":"وفي كل مرة تعلن فيها صفقة تبادل أسرى بين إيران والولايات المتحدة تُقرأ التصريحات بشأنها بحذر، ويُلتفت إلى سياق الأحداث في واقع العلاقات المتأزم غالبا بين البلدين."},{"p":"ففي منتصف يناير/كانون الثاني 2016، تمت الصفقة الأولى بين الطرفين، حيث تبادلا فيها 5 سجناء أميركيين مقابل 5 إيرانيين."},{"p":"ويومئذ كان العالم حديث عهد بالاتفاق النووي المتوصل إليه في يوليو/تموز 2015."},{"p":"ورغم أن إدارة الرئيس الأميركي السابق دونالد ترامب انسحبت من الاتفاق بعد ذلك ونحت منحى أكثر تصلبا مع طهران، فإنها أتمّت في السابع من سبتمبر/أيلول 2019 صفقة جديدة توسطت فيها سويسرا، وتم خلالها تبادل سجينين بين الولايات المتحدة وإيران."}]