[{"live":"","title":"مقال في \"تايم\": لهذا يريد الكثير من النيجريين دخول روسيا وخروج الغرب"},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2OB2AV53I3-1691136564.jpg?resize=770%2C513&quality=80"},{"caption":"مئات من أنصار انقلاب النيجر يتجمعون ويحملون العلم الروسي في نيامي (رويترز)"},{"p":"سلط مقال بمجلة تايم (Time) الأميركية الضوء على ما وصفه برغبة الكثير من النيجريين دخول روسيا إلى أفريقيا ومغادرة الغرب لها."},{"p":"وذكر الكاتبان كولين مايزل وآدم سزيمانسكي برغوس أن انقلاب الأسبوع الماضي بالنيجر أحدث موجة من الصدمة ليس فقط في منطقة الساحل الأفريقي، بل عبر المجتمع الدولي ككل. وكانت النيجر آخر معقل موال للغرب في منطقة تعرف باسم \"حزام الانقلابات\" في هذه القارة، مما أثار مخاوف من أن الاستيلاء العسكري قد يزعزع استقرار المنطقة ويضر بجهود مكافحة \"الإرهاب\" الطويلة الأمد هناك."},{"p":"وأشار المقال إلى مشهد النيجريين وهم يلوحون بلافتات الاحتجاج المؤيدة للرئيس الروسي فلاديمير بوتين والأعلام الروسية بأنه جعل الكثيرين في الغرب يشعرون بالقلق، حيث تقدم هذه الصور تباينا حادا لجمهور غربي قيل له مرارا وتكرارا إن الرئيس بوتين \"منبوذ في جميع أنحاء العالم\"."},{"p":"ولفت إلى ما وصف بأنه \"تدافع جديد\" شهدته أفريقيا السنوات الأخيرة، حيث تقوم قوى كبرى مثل روسيا والصين بالإضافة إلى القوى الإقليمية المتنامية مثل الإمارات بغزوات دبلوماسية واقتصادية كبيرة في القارة. وكيف أن هذه القوى، كما تقول رواية \"التدافع الجديد\" الشائكة إلى حد ما، تعمل على إزاحة تأثير القوى الاستعمارية التقليدية مثل بريطانيا وفرنسا."},{"p":"ومع ذلك يرى أن رواية \"التدافع الجديد\" تفتقد شيئا وهو أن الوجود الروسي في أفريقيا ليس جديدا. وغانا وغينيا ومالي أمثلة على ذلك، حيث يُذكر الاتحاد السوفياتي، بقيادة روسيا، كقوة قوية مناهضة للاستعمار تسعى لتحرير الأفارقة من القمع الأوروبي والأميركي (والرأسمالي). وكان التدخل السوفياتي في أفريقيا واسع الانتشار."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/88bba2b2-a169-4b63-bcfb-70e60f40ce4d/57e2da52-9fc4-4cdf-ad2b-8140e998db2f/1920x1080/match/image.jpg"},{"p":"وأفاض المقال في ذكر تفاصيل هذا التدخل اقتصاديا وعسكريا وإعلاميا، مما عزز النفوذ الروسي في القارة."},{"p":"ولعكس هذا التيار يرى المقال أنه يجب أن يقدم الغرب مزيدا من الالتزامات لتوسيع العلاقات التجارية والاستثمار في أفريقيا. ولكسب القلوب والعقول بشكل صحيح، يجب أن تكون الصفقات التجارية والاستثمارية الجديدة عادلة ومستدامة، وتشجع تنمية الصناعات الأفريقية والحد من الفقر."},{"p":"ويجب على واشنطن ودول أوروبا أيضا زيادة ميزانياتها للوكالة الأميركية للتنمية الدولية والمنظمات المماثلة، خشية أن تفقد الدول الغربية الكثير من نفوذها القائم على المساعدات في أفريقيا جنوب الصحراء. كما أن تقاسم المزيد من السلطة في المنظمات الدولية مع الأعضاء غير الدائمين بمجلس الأمن الأممي سيساعد أيضا."},{"p":"وختم المقال بأنه بغير ذلك، يجب أن يستعد الجمهور الغربي لمزيد من التلويح بالعلم الروسي بألوانه الأبيض والأحمر والأزرق، أكثر من التلويح بالأحمر والأبيض والأزرق (العلم الأميركي)."}]