[{"live":"","title":"الكشف عن مدة غياب اللاعب الذي تسبب مارسيلو في إصابته المروّعة"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1586185314-1690966833.jpg?resize=770%2C513&quality=80"},{"caption":"مارسيلو (يسار) غادر الملعب باكيا بعد تسببه في إصابة منافسه (غيتي)"},{"p":"كشف تقرير إسباني عن مدة غياب الأرجنتيني لوسيانو سانشيز (لاعب أرجنتينوس جونيورز) إثر الإصابة المروّعة التي تعرّض لها بسبب البرازيلي مارسيلو (مدافع فلومينينسي) الثلاثاء الماضي، خلال مباراة الفريقين ببطولة كأس ليبرتادوريس لكرة القدم."},{"p":"وطُرد الدولي السابق البرازيلي مارسيلو، ثم غادر باكيا بعدما تسبب في إصابة مروعة لسانشيز، إذ كان الأول يحاول المرور من الثاني بطريقته المعتادة في المراوغة، لكن قدمه داست من دون قصد ساق اللاعب الأرجنتيني ليصاب بالتواء بالركبة."},{"p":"وأكدت صحيفة \"موندو ديبورتيفو\" الإسبانية -نقلا عن أحد الأطباء المشرفين على علاج سانشيز- أن شفاءه من هذه الإصابة يحتاج إلى فترة تتراوح ما بين 10 إلى 12 شهرا."},{"p":"وقال أليخاندرو رونكورني طبيب نادي أرجنتينوس جونيورز -في تصريحات أبرزتها الصحيفة الإسبانية- \"طوال مسيرتي الطبية، لم أر مثل هذه الإصابة قط، ما حدث هو انفصال عظمة القصبة عن الشظية تقريبا\"."},{"p":"وأضاف الطبيب رونكورني \"هناك تمزق في الصليبة الأمامية والخلفية أيضا، وكذلك في الغضروف المفصلي. هناك خلع كامل، ويجب علينا القيام بإعادة بناء الساق مرة أخرى\"."},{"p":"ويُعد رونكوروني ثاني طبيب يتحدث بهذا التشخيص، بعد توتشو فيلاني طبيب المنتخب الأرجنتيني الذي كان أول من رأى اللاعب وعاين إصابته، وفق موندو ديبورتيفو."},{"p":"وأجرى فيلاني جراحة لسانشيز أعاد له فيها ركبته إلى مكانها الطبيعي، وأكد قبلها أن هذه هي أول مرة يتعامل فيها مع مثل هذه الإصابة المروعة على مدار 40 عاما من مسيرته المهنية في الطب."},{"p":"بدوره، أكد اللاعب سانشيز أنه لم يعد يشعر بأي ألم، وقال \"لحسن الحظ، لقد تمكن الأطباء من إعادة ركبتي إلى مكانها الصحيح، وهذا ما يشعرني بالراحة، أنا الآن في المنزل وأنتظر زوال الورم\"."},{"p":"وأضاف \"بعد الفحوصات، تبين أنه قد أحتاج إلى عمليتين جراحتين أخريين، ولكن قبل كل ذلك سيتعين علينا الانتظار لمدة 4 أسابيع من أجل تحديد ذلك\"."},{"p":"واعترف سانشيز بأن البرازيلي مارسيلو تواصل معه واعتذر له عن تصرفه \"غير المقصود\"، وأكد مجددا أنه \"لم تكن لديه نية لإيذائه\"."},{"p":"وكان مارسيلو قد نشر -عبر حسابه الرسمي على موقع \"إكس\" (تويتر سابقا)- تغريدة كتب فيها: \"اليوم كان عليّ أن أعيش لحظة صعبة للغاية على أرض الملعب، لقد أصبت زميلا عن غير قصد، أتمنى لك الشفاء العاجل يا لوسيانو سانشيز، كل القوة في العالم لك\"."}]