[{"live":"","title":"احتجاجات السويداء السورية تستمر لليوم السابع واعتقال محتجين على حواجز النظام"},{"publish":"27/8/2023"},{"updated":"آخر تحديث: 27/8/2023|04:42 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1692270305.jpg?resize=770%2C513&quality=80"},{"caption":"المحتجون في السويداء طالبوا برحيل النظام السوري (مواقع التواصل)"},{"p":"أفادت مصادر محلية، للجزيرة، باستمرار الاحتجاجات في محافظة السويداء جنوبي سوريا لليوم السابع على التوالي، حيث خرجت السبت احتجاجات متفرقة في عموم المحافظة للمطالبة برحيل النظام السوري."},{"p":"وأوضحت المصادر أن الاحتجاجات شهدت مشاركة وفود من أطراف المحافظة ذات الغالبية الدرزية، ومعارضين للنظام من داخل مناطق سيطرته، وأضافت أن محتجين تعرضوا للاعتقال على حواجز النظام بين السويداء ودمشق."},{"p":"وتطالب الاحتجاجات التي دخلت يومها السابع في السويداء بتحسين الواقع المعيشي المتردي بسبب الانهيار الاقتصادي، ويلقي المحتجون باللوم على النظام بالمسؤولية عنه."},{"p":"وشهدت الاحتجاجات خلال الأيام الماضية انضمام قيادات درزية إليها وتأكيدهم في خطابات لهم أمام المشاركين على حق السوريين في التظاهر والاحتجاج على الأوضاع المعيشية الصعبة التي يعانون منها."},{"p":"واتسعت الاحتجاجات، الجمعة، في سوريا، تنديدا بتردي الوضع الاقتصادي في البلاد، وتأييدا للمحتجين في السويداء حيث نظمت احتجاجات متفرقة في 6 محافظات أخرى."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/22e4a68c-94bf-41b8-bd2a-5165f5b9c7b5/e74131ed-73b1-4c89-8eb3-e42243f9bcb3/1920x1080/match/image.jpg"},{"p":"ونأت السويداء -التي تضم معظم دروز سوريا- بنفسها عن الاحتجاجات التي خرجت في معظم مناطق البلاد عام 2011 مطالبة بإسقاط النظام السوري، إلا أن هذه المحافظة الجنوبية شهدت عدة مرات احتجاجات على الأوضاع المعيشية عمل النظام كل مرة على احتوائها."},{"p":"وتمر سوريا بأزمة اقتصادية خانقة أدت لانخفاض قيمة عملتها إلى رقم قياسي بلغ 15 ألفا و500 ليرة للدولار، في انهيار متسارع. وكانت العملة تُتداول بسعر 47 ليرة للدولار بداية الصراع قبل 12 عاما."},{"p":"وقالت مصادر أمنية ودبلوماسيون -وفق ما نقلت رويترز- إن احتجاجات السويداء تؤجج مخاوف لدى المسؤولين من امتدادها إلى المناطق الساحلية المطلة على البحر المتوسط، وهي معاقل أقلية الطائفة العلوية التي ينتمي إليها الأسد، حيث أطلق نشطاء مؤخرا دعوات نادرة للإضراب."},{"p":"ولم تذكر وسائل الإعلام الرسمية الاحتجاجات، لكن معلقين موالين للحكومة اتهموا قوى أجنبية بتأجيج الاضطرابات وحذروا من تفشي الفوضى إن استمرت."},{"p":"وكان رئيس النظام أصدر قبل أسبوعين مرسوما بزيادة الأجور بنسبة 100%، كما أعلنت الحكومة قرارات برفع أسعار المحروقات بنسبة تصل إلى 200%، مما أسهم في زيادة أسعار معظم المواد في الأسواق."},{"p":"وتضمن المرسوم الصادر زيادة الحد الأدنى لأجور العاملين بالقطاع الخاص إلى قرابة 13 دولارا، في حين يراوح راتب موظف القطاع العام بين 10 و25 دولارا، وفق سعر الصرف بالسوق السوداء."},{"p":"ويعيش غالبية السوريين تحت خط الفقر، في حين يعاني أكثر من 12 مليونا منهم انعدام الأمن الغذائي، وفق الأمم المتحدة."}]