[{"live":"","title":"ميدل إيست آي: لماذا يتخوف حقوقيون من مشاركة منظمات هندوسية باحتفالات في الولايات المتحدة؟"},{"publish":"12/8/2023"},{"updated":"آخر تحديث: 12/8/2023|07:42 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/us-modi-1691849920.jpg?resize=770%2C513&quality=80"},{"caption":"كثيرون انتقدوا غض واشنطن الطرف عن الانتقادات الحقوقية للهند خلال زيارة رئيس الوزراء مودي للولايات المتحدة (رويترز)"},{"p":"كشف تقرير لموقع \"ميدل إيست آي\" أن منظّمتين قوميتين هندوسيتين -على الأقلّ- ستشاركان في مسيرة اليوم الوطني للهند هذا الأسبوع، في المدن نفسها في ولاية نيوجيرسي، التي شهدت ظهور رموز معادية للمسلمين في الشوارع خلال مسيرة مماثلة قبل عام."},{"p":"ووفقًا لمصادر عديدة في الولاية الأميركية، ستشارك كلٌّ من: منظمة هندو سوايامسيواك سانغ، وفيشوا هندو باريشاد أوف أميركا -اللتين صنّفهما الباحثون فروعًا خارجية لنظيراتها اليمينية في الهند- كجزء من مجموعة من 21 منظمة مشاركة في موكب العيد الوطني للهند في 15 أغسطس/آب الجاري."},{"p":"وحسب تقرير \"ميدل إيست آي\"، فإن منظمة هندو سوايامسيواك سانغ هي الفرع الخارجي لمنظمة راشتريا سوايامسيفاك سانغ، وهي منظمة هندوسية قومية شبه عسكرية، تدعو إلى أن تكون الهند دولة هندوسية."},{"p":"في حين أن هندو سوايامسيواك سانغ هي الفرع الأميركي من فيشوا هندو باريشاد، التي تعدّ الجناح الثقافي لراشتريا سوايامسيفاك سانغ."},{"p":"وأشار تقرير الموقع البريطاني إلى أنه حتى 2018، كانت فيشوا هندو باريشاد تعدّ \"منظمة دينية متشدّدة\"، حسب كتاب (فاكت بوك) لوكالة الاستخبارات المركزية."},{"p":"خيبة أمل\nوقال العديد من المسلمين الهنود الذين يعيشون وسط نيوجيرسي لميدل إيست آي إنهم أصيبوا بخيبة أمل من قرار السماح للمجموعات بالمشاركة؛ نظرًا لارتباطها بمجموعاتها الأم في الهند، بالإضافة إلى أحداث أغسطس/آب 2022 التي أُدرج فيها جرّافة عربة في مسيرة اليوم الوطني للهند."},{"p":"شاركتهم في موقفهم مجموعات هندوسية ناشطة بمجال حقوق الإنسان، إلى جانب المجلس الإسلامي الهندي الأميركي."},{"p":"وكانت الجرّافة المزينة بلافتات رئيس الوزراء الهندي ناريندرا مودي ويوغي أديتياناث، حاكم ولاية أوتار براديش، تجوب شوارع المدينة في 2022."},{"p":"ولفت الموقع إلى أن أديتياناث معروف بترويجه لنظريات المؤامرة عن المسلمين، وكذلك بلقبه \"بابا بولدوزر\" بسبب ميله لاستخدام الجرّافات لتدمير منازل المسلمين والأقليات الأخرى، كوسيلة لتخويف وإسكات المعارضة."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/4f4d28be-707a-4190-b6d0-0f17894f9585/612bc029-deb7-4869-95bc-1e32b26f65f6/1920x1080/match/image.jpg"},{"p":"وكان العديد من السياسيين المحليين، وكذلك المتحدث القومي للحزب الحاكم بهاراتيا جاناتا حاضرين في المسيرة."},{"p":"ومن جانبها قالت سونيتا فيسواناث، المؤسس المشارك لجماعة الهندوس لحقوق الإنسان، إن إدراج هندو سوايامسيواك سانغ، وفيشوا هندو باريشاد أوف أميركا، كأنه إحضار جرافة إلى المسيرة."},{"p":"تعصب أعمى\nمن جهته قال رئيس المجلس الإسلامي الأميركي الهندي محمد جواد للموقع، إن منظمته شعرت بالإهانة من استمرار وجود هاتين المنظمتين في المسيرة."},{"p":"وأضاف جواد \"ما حدث العام الماضي في شوارع مدينة إديسون كان نتيجة الكراهية والتعصب الأعمى، تلك \"الأيديولوجية\" التي تدعمها هاتان المجموعتان وتتحالف معها\"."},{"p":"وقال إن \"إدراجهما ضمن المشاركين في المسيرة يثير -أيضًا- مخاوف داخل مجتمعنا، حيث إن وجودهما يديم بيئة تتعارض مع قيم الشمولية والتنوّع التي يدعمها المجتمع\"."},{"p":"وذكر رقيب حميد نايك، مُعدّ التقرير حول فيشوا هندو باريشاد أوف أميركا -الذي نشرته مبادرة الجسر في جامعة جورج تاون- أنه من المفهوم أن يشعر المسلمون والمسيحيون الأميركيون من أصل هندي بعدم الأمان في وجود هذه الجماعات."},{"p":"وأوضح للموقع أن \"بعض قادة هذه المنظمة لديهم تاريخ في الإدلاء بتصريحات معادية للمسلمين. وبالنظر إلى ما حدث العام الماضي، من المثير للصدمة أن نرى إدراج مثل هذه المجموعة العدائية والبغيضة في استعراض هذا العام\"."},{"p":"وأشار التقرير إلى تمتع مودي بالدعم بين الأميركيين الهنود، حيث يغازل حزبه بهاراتيا جاناتا على وجه التحديد نحو 4.2 ملايين شخص من أصل هندي يعيشون في الولايات المتحدة للحصول على تأييدهم."}]