[{"live":"","title":"عميد كلية الدراسات في بريشتينا: مؤسستنا أحد أركان نهضة كوسوفا الإسلامية"},{"publish":"27/7/2023"},{"image":""},{"p":"بريشتينا- رغم كون كلية الدراسات الإسلامية في العاصمة بريشتينا، التي تعد أعلى مؤسسة تعليمية دينية تتبع المشيخة الإسلامية في كوسوفا، ثاني أقدم كلية شرعية في منطقة البلقان بعد كلية الدراسات الإسلامية بالعاصمة البوسنية التي تدرس مناهجها باللغة البوسنية، فإنها تعد أقدم مؤسسة للتعليم العالي الشرعي في جميع الأراضي الألبانية التي تقع غرب منطقة البلقان."},{"p":"وتزداد أهمية هذه الكلية لكونها تُعد قِبلة الطلاب والطالبات الألبان من 5 دول غرب البلقان هي: كوسوفا (مقر الكلية)، ألبانيا، مقدونيا الشمالية، الجبل الأسود، صربيا، حيث تفرَّق شعب ألبانيا بين هذه الدول منذ التقسيم عام 1913."},{"p":"كما تتعاظم أهمية هذه الكلية إذا عرفنا أن الألبان يعدون أكبر الشعوب المسلمة بمنطقة البلقان عددا (نحو7 ملايين نسمة) بينما -على المستوى المحلي داخل كوسوفا- تتمثل أهميتها في كونها أول مؤسسة للتعليم العالي تنشأ خارج مظلة جامعة بريشتينا الحكومية."},{"p":"وفي ظل ظروف صعبة للغاية صاحبها تصاعد القمع الصربي للكوسوفيين، وبإمكانيات متواضعة، بدأت كلية الدراسات الإسلامية في بريشتينا عامها الدراسي الأول عام 1992-1993."},{"p":"وفي تحد كبير، واصلت الكلية عملها دون انقطاع، وسعتْ لتوفير البيئة التعليمية المناسبة لطلابها في مرحلة تاريخية شهِدت إصرار شعب كوسوفا على إنهاء الاحتلال الصربي الذي خضع له منذ عام 1913، وهو ما تحقق عام 1999."},{"p":"وفي أجواء الحرية في ظل دولتها الحديثة، تشهد كوسوفا ومنذ سنوات عديدة نهضة إسلامية علمية غير مسبوقة تقودها المشيخة الإسلامية عبر مؤسساتها التعليمية والدعوية والثقافية، وكان لكلية الدراسات الإسلامية في بريشتينا دور محوري رئيسي فيها."},{"p":"وعلى مدار 30 عاما الماضية، تخرج من كلية الدراسات الإسلامية نحو 600 طالب وطالبة، حصل نحو 40 من بينهم على درجة الماجستير. ويعمل الخريجون بمجالات مختلفة، ويُثْرون الحياة الدينية والثقافية في المجتمع الكوسوفي وأوساط الجاليات الألبانية المهاجرة، وبعض دول البلقان المجاورة."},{"p":"وبمناسبة الذكرى الـ 30 لتأسيس كلية الدراسات الإسلامية في بريشتينا، التقت الجزيرة نت عميدها الدكتور إسلام حساني الذي تناول أهمية دور الكلية في النهوض الديني والثقافي في البلاد، من خلال إعدادها للكوادر الدعوية والتعليمية التي تقود مؤسسات المشيخة الإسلامية ومشاريعها، داخل كوسوفا وخارجها، وفي أوساط الأقليات الألبانية المهاجرة حول العالم."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/121212-1-1690295954.jpeg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الدكتور إسلام حساني في أحد فصول الطلبة (الجزيرة)"},{"p":"ولد حساني في محافظة سوهاريكي جنوب كوسوفا عام 1975، وأنهى دراسته الجامعية بكلية الدراسات الإسلامية في بريشتينا، وحصل على درجة الماجستير من الجامعة الإسلامية العالمية في ماليزيا، وأكمل هناك دراسة الدكتوراه في جامعة مالايا."},{"p":"وانخرط حساني في عدة مؤسسات للتعليم العالي محاضرا غير متفرغ في الجامعة الإسلامية العالمية بماليزيا، والجامعة الملكية بالبحرين، والمدرسة الأوروبية للقانون والحوكمة في كوسوفا، إضافة لعمله أستاذا ومحاضرا بالجامعة، كما عين بمجلس رئاسة المشيخة الإسلامية في كوسوفا، ومديرا ماليا بالمجلس."},{"p":"وإلى نص الحوار:"},{"li":"نبدأ حوارنا بنبذة تعريفية عن كلية الدراسات الإسلامية في بريشتينا"},{"p":"كلية الدراسات الإسلامية مؤسسة تعليمية علمية مستقلة غير ربحية، تابعة للمشيخة الإسلامية في كوسوفا، ومقرها العاصمة بريشتينا، ومعترف بها محليًّا ودوليًّا، وتزود خرّيجيها بشهادة جامعية في الدراسات الإسلامية."},{"p":"وتنظم الكليةُ الدراساتِ في مرحلة الماجستير، مع طموح جادّ لتنظيم الدراسات العليا إلى درجة الدكتوراه في المستقبل القريب."},{"p":"وتحرص الكلية على تنفيذ رسالة تعليمية وتربوية وإعداد كوادر متخصصة تلبي بشكل خاص احتياجات المشيخة الإسلامية في الدولة. كما تسعى لتغطية احتياجات الجاليات الألبانية المسلمة المهاجرة في دول أوروبا وأستراليا وأميركا."},{"p":"وقد بدأت الدراسة العام 1992-1993 ببرنامج مدته 4 سنوات موزعة على 8 فصول دراسية، وبعد انتهائها، يقدم الطالب بحثا يناقش أمام اللجنة المختصة."},{"p":"ويصدر أعضاء التدريس مجلة علمية محكّمة دورية، كما أن لطلاب الكلية مجلتهم باسم \"الصحوة الإسلامية\"."},{"p":"وبعد 4 سنوات من إعلان كوسوفا استقلالها عن صربيا من جانب واحد في 17 فبراير/شباط 2008، وفي ظل تنظيم الحكومة قوانين المؤسسات التعليمية الخاصة، تم اعتماد الكلية رسميًّا مِن قبل هيئة الاعتماد والتوثيق الرسمي في الجمهورية منذ العام الدراسي 2012-2013."},{"li":" كيف أسستم الكلية في وقت كانت المنطقة تشهد تحولات سياسية كبيرة؟"},{"p":"التغييرات الاجتماعية الجذرية التي حدثت في كوسوفا، نهاية عام 1990، أنذرت بأنه ثمة تغييرات كبيرة ستحدث أيضا في دستور المشيخة الإسلامية تماشيا مع الواقع السياسي الجديد، فقد كان تفكك جمهورية يوغوسلافيا الاتحادية الاشتراكية مصحوبا بالحاجة إلى إعادة هيكلة عامة للمشيخة الإسلامية آنذاك، ومن ثم فرض إنشاءُ دول جديدة حاجة لتكوين هياكل إسلامية مستقلة داخل كيانات الدولة الجديدة."},{"p":"ولذلك، تمحورت رؤيتنا الإستراتيجية الجديدة في ضرورة النهوض بالقدرات التعليمية والتربوية الإسلامية في هذه المرحلة الجديدة بشكل محلي، والاعتماد على أنفسنا بشكل كبير، لأنه حتى ذلك الوقت كنا نلبي احتياجاتنا في مجالات الدعوة والتعليم الإسلامي من خلال تشغيل مدرسة \"علاء الدين\" الثانوية في بريشتينا، إلى جانب إرسال عدد قليل من خرّيجيها لإكمال دراستهم الجامعية الشرعية بالجامعات الإسلامية في الخارج."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/121212-1-1690296224.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"جانب من احتفالية الذكرى الـ 30 للكلية (الجزيرة)"},{"p":"وهكذا، وانطلاقًا من الحاجة الماسَّة إلى معلمين ودعاة وأئمة متعلمين تعليمًا عاليا، اتخذ قرار إنشاء كلية الدراسات الإسلامية في بريشتينا ضمن أولويات المشيخة الإسلامية."},{"p":"ومن أهم الأسباب التي دفعتنا لاتخاذ هذا القرار:"},{"p":"أولا: كان لرياح التغيير التي هبَّت على منطقة البلقان وشرق أوروبا، وأسفرت عن تغيير في أنظمتها الحاكمة باتجاه الحكم الديمقراطي، بشائر خير لشعوب المنطقة ومن بينهم ألبان كوسوفا، حيث ثبت فشل الفكر الإلحادي والنظام الشيوعي بدول البلقان التي كانت تعاني من حكم شمولي مستبدٍّ لأقصى الحدود."},{"p":"ثانيا: بداية تسعينيات القرن الماضي، كان عدد كبير من طلابنا مسجلين في جامعات مختلفة بالعالم الإسلامي، وكانوا يواجهون صعوبات ذلك الوقت، مثل: التسجيل في الكليات، الظروف الاقتصادية الصعبة، نظرًا لعدم دعم الدولة الجانب المالي للمشيخة، وكل هذا دفعنا للإيمان بأهمية وضرورة افتتاح كلية للدراسات الإسلامية في بلادنا."},{"li":"بم تتميز كليتكم عن مثيلاتها من كليات الدراسات الإسلامية في دول البلقان المجاورة؟"},{"p":"ما يجعل كليتنا للدراسات الإسلامية أكثر خصوصية، ويُميّزها عن غيرها من الكليات الشقيقة في المنطقة، هو وجود الكوادر العلمية المؤهلة لدينا، فقد قامت الكلية بتوظيف طاقم أكاديمي متخصص متخرج في جامعات محلية وإقليمية ودولية، وخبراء معتمدين في مجال البحث العلمي."},{"p":"كما تتميز كليتنا بالبرامج المعتمدة والبنية التحتية التي تساهم في نجاح العملية التعليمية. هذا إلى جانب أن الخبرة التي اكتسبناها على مدار 3 عقود ساعدتنا في التطوير المستمر بالمناهج الدراسية، وكذلك طرق التدريس الحديثة."},{"p":"أيضًا تقوم الكلية بمساعدة طلابها على اكتساب مهارات البحث العلمي وطرقه، بما فيها القدرة على تحديد المعلومات والبيانات، تقييمها، توليفها. وتسعى الكلية في مناهجها لتطوير مهارات التفكير التحليلي والتركيبي والنقدي لدى الطلاب."},{"li":"وماذا عن المناهج الدراسية الحالية التي تدرَّس للطلَّاب بالكلية؟"},{"p":"استندت كلية الدراسات الإسلامية في صياغة برامجها على المناهج الدراسية المعتمدة في كليات الدراسات الإسلامية بمنطقة البلقان، وتلك الموجودة في بعض بلدان العالم الإسلامي، مع تكييفها لتلائم الظروف والأحوال الموجودة في كوسوفا."},{"p":"وتهدف كلية الدراسات الإسلامية، كمؤسسة تعليمية وبحثية مستقلة، إلى تطوير العمل البحثي التربوي والعلمي والأكاديمي وفقا للمعايير المعاصرة، وقد مثلت خبرتنا السابقة في التدريس أساسا متينا لإجراء التغييرات المناسبة في المناهج الدراسية، سواء معالجة الموضوعات أو تخصيص ساعات التدريس."},{"p":"وخضعت الكلية لاختبارات الاعتماد باستمرار، ولتحقيق هذا الهدف، كان لابد من تلبية المعايير المطلوبة التي تهدف إلى إجراء إصلاحات مناسبة من أجل ضمان الجودة والتقدم في التدريس."},{"p":"وفي البداية، كان التدريس في الكلية على نظام 4 سنوات، واستمر على هذا النحو عدة سنوات. وبعد الاعتماد، تحول التدريس إلى نظام الفصول الدراسية. ومن أجل التكيف مع النظام الجديد، كان لابد من إجراء تغييرات أخرى أثرت بشكل إيجابي على الكلية للتقدم إلى حد كبير نحو مكاسب تعليمية نوعية."},{"p":"ومع ذلك، فإننا نخضع لعملية الاعتماد كل 3 سنوات، حيث يُطلب منا مواكبة المراجع المعاصرة وأساليب التعلم. وتعد كلية العلوم الإسلامية في العاصمة البوسنية، باعتبارها المؤسسة التعليمية الإسلامية العليا الوحيدة بمنطقة البلقان، مرجعًا أساسيًّا لنا في بريشتينا، في إعداد المناهج وتطويرها."},{"li":"تمتلك كلية الدراسات الإسلامية مكتبة كبيرة ثرية بالمراجع وغنية بالمخطوطات.. ماذا عن دورها في العملية التعليمية ودعم مناهج التدريس بالكلية؟"},{"p":"تمتلك كلية الدراسات الإسلامية رصيدًا ثريًّا من المراجع في مجال العلوم الإسلامية والعلوم الإنسانية والاجتماعية، بالإضافة إلى العديد من العناوين باللغات الأجنبية كالإنجليزية والتركية والعربية والبوسنية، وكذلك اللغة الأم الألبانية، وهذه المراجع متاحة في المقام الأول للطلاب، ثم للباحثين الجدد وهيئة التدريس."},{"p":"ويتم تحديث مكتبة الكلية باستمرار عبر جلب المزيد من المراجع المعاصرة. كما تتمتع كلية الدراسات الإسلامية بإمكانية الوصول إلى مكتبات إلكترونية دولية هامة، حيث يتاح للطلاب والباحثين الجدد وأعضاء هيئة التدريس الوصول إليها والاستفادة من محتواها الهائل والمتنوع."},{"li":" أشرتم إلى أن إحدى كبرى مزايا كليتكم تتمثل في هيئة تدريسها المؤهلة ذات الخبرة والكفاءة. فهل من نبذة عنها؟"},{"p":"يبلغ عدد الأساتذة في الكلية حاليًّا 30 أستاذًا، بعضهم منتظم ومتفرغ للتدريس بالكلية. ويخضع أعضاء هيئة التدريس في الكلية لتقييم داخلي، بالإضافة لتقييم خارجي من قبل خبراء دوليين."},{"p":"وهناك تدريب دائم ومستمر لهيئة التدريس داخل وخارج كوسوفا، حيث يشاركون في العديد من التدريبات التي يتم تنظيمها من قبل العديد من المشاريع الدولية التي لها علاقة بالنهوض بالتعليم. وغالبًا ما نقدم التدريب للأساتذة الأكثر حاجة إليه، وبشكل أساسي الأساتذة الجدد في الكلية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/07/121212-2-1690295949.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الدكتور حساني: أعضاء هيئة التدريس يخضعون لتقييم داخلي وخارجي من قبل خبراء دوليين (الجزيرة)"},{"li":"ما أبرز الإنجازات التي حقَّقتها كلية الدراسات الإسلامية على مدار 30 عاما؟"},{"p":"بدايًة أود الإشارة إلى أنه -في ظل ظروف صعبة للغاية على مدار العقد الأخير من القرن الماضي، وبالرغم من استمرار القمع الوحشي للاحتلال الصربي لكوسوفا- فإن كلية الدراسات الإسلامية في بريشتينا واصلت عملها دون انقطاع، سواء فيما يتعلق بتوفير المكان والبيئة التعليمية المناسبين، أو توفير هيئة التدريس اللازمة، وهذا في حد ذاته يمثل نجاحا كبيرا لإصرارنا على الاستمرار وعدم التوقف."},{"p":"ورؤيتنا للنجاح ترتكز على أنه \"منظومة\" تشمل تحقيق النجاح في عدد من المسارات المتوازية، وهي خمسة أشير إليها باختصار:"},{"p":"1 ـ إثراء الحياة الدينية العلمية في كوسوفا وخارجها، ويعد هذا أهم أهداف تأسيس هذه الكلية وأبرزها، ويتمثل في توفير الكوادر العلمية الدينية اللازمة وتأهيلها لإدارة مشروعات المشيخة الإسلامية في كوسوفا ومؤسساتها."},{"p":"ونقول -بكل ثقة وشكر لله تعالى- إن كلية الدراسات الإسلامية في بريشتينا تمثل أحد الأركان الرئيسية في النهضة الإسلامية غير المسبوقة في كوسوفا، والتي تقودها المشيخة الإسلامية عبر إداراتها ومؤسساتها وكوادرها."},{"p":"2 ـ تطوير المناهج الدراسية اعتمادًا على الخبرات الماضية: مثَّلت الـ 30 عامًا الماضية لنا كنزًا من الخبرات المتراكمة، سواء في المناهج أو طرق التدريس، وهي عملية مستمرة بهدف مسايرة التغييرات بالمجتمع، والاستفادة من التطور الكبير على المستوى الإقليمي والعالمي في طرق التدريس الحديثة، وكذلك إعداد المناهج التي تراعي مستجدات العصر."},{"p":"3 ـ اكتمال نوعي وكمي لهيئة التدريس بشكل لم يكن متوفرًا من قبل أسهم التطور الطبيعي لتواصل الدراسات على مدار 3 عقود، بجانب إنهاء العديد من الشباب الكوسوفي دراستهم الجامعية بالدول الإسلامية والعربية، في وفرة كبيرة بهيئة التدريس، مما جعل أحد شروطنا أن يكون عضو هيئة التدريس حاصلًا على الدكتوراه، وهو ما انعكس على العلمية التعليمية وتطورها بفتح فرصٍ لدراسة الماجستير بالكلية، وسيساهم مستقبلًا في تطور أعلى بفتح برامج لدراسة الدكتوراه بالكلية."},{"p":"4 ـ الاعتماد الرسمي من قِبل مؤسسات الدولة: يعد أكبر نجاح حققته كليتنا منذ تأسيسها هو حصولها على الاعتماد الرسمي من قِبل هيئة الاعتماد والتوثيق الرسمي في الجمهورية منذ العام الدراسي 2012-2013، ففي البداية مُنحت الكلية مدة 3 سنوات كحد أقصى من الهيئة للمؤسسات التعليمية لاستكمال الشروط المطلوبة، ثم استمر الاعتماد إلى العام الدراسي 2025-2026."},{"p":"5 ـ مزيد من التواصل والتعاون مع الكليات والجامعات في أوروبا وحول العالم: من الأهداف الرئيسية لكلية الدراسات الإسلامية تطوير التعاون مع الكليات الإسلامية الشقيقة، ومع المؤسسات والجمعيات العلمية والتعليمية الدولية والمحلية الأخرى. وبناء عليه فقد وقعت اتفاقية التعاون مع جامعة فيينا في النمسا-قسم العلوم التربوية، اتفاقية التعاون مع كلية العلوم الإسلامية في سكوبيا بمقدونيا، وكذلك مع كلية أصول الدين (علم الشريعة) في بورصة، ومع جامعة نجم الدين أربكان في قونية بتركيا، وغيرها."},{"p":"كما نفَّذت كلية الدراسات الإسلامية -السنوات الأخيرة- عددًا من مشاريع البحث العلمي والمؤتمرات والندوات، وغيرها بالتعاون مع المؤسسات والمنظمات الدولية."}]