[{"live":"","title":"بيلينغهام يتألق مجددا في فوز ثان لريال مدريد"},{"publish":"19/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1625698857-1692472467.jpg?resize=770%2C513&quality=80"},{"caption":"بيلينغهام يقفز فوق الجميع ويسجل الهدف الثاني لريال مدريد (غيتي)"},{"p":"كان الوافد الجديد الإنجليزي جود بيلينغهام على الموعد مجددا تهديفًا وتمريرا، ليقود فريقه الجديد ريال مدريد إلى فوزه الثاني تواليا، في مستهل الموسم وجاء على حساب مضيفه ألميريا 3-1 بعدما كان متخلفا بهدف، اليوم السبت في الجولة الثانية من الدوري الإسباني لكرة القدم."},{"p":"وهز الإنجليزي الشاب الشباك في الفوز الافتتاحي على أتلتيك بلباو 2-0 بتسجيله الهدف الثاني، ثم تألق اليوم بتسجيل الهدفين الأولين، قبل أن يمرر كرة الهدف الثالث للبرازيلي فينيسيوس جونيور."},{"p":"وأكد بيلينغهام أن رهان ريال عليه كان في مكانه، وأظهر في مستهل المغامرة الإسبانية أنه قادر على تعويض رحيل الفرنسي كريم بنزيمة إلى الدوري السعودي."},{"p":"ووجد ريال نفسه متخلفا منذ الدقيقة الثالثة عندما فاجأه ألميريا بهجمة مرتدة انتهت بعرضية من لوكاس روبرتوني من الجهة اليسرى إلى سيرخيو أريباس القادم في ظهر الدفاع، فارتقى لها من دون رقابة وحوّلها في شباك الحارس الأوكراني أندري لونين، الذي لعب أساسيا رغم قدوم كيبا أريسابالاغا لتعويض غياب البلجيكي تيبو كورتوا بسبب الإصابة."},{"p":"لكن بيلينغهام أدرك التعادل للنادي الملكي بعدما كسر مصيدة التسلل بعد تمريرة رأسية من الأوروغوياني فيديريكو فالفيردي إثر عرضية من داني كارافاخال في الدقيقة 19."},{"p":"وبات بيلينغهام (20 عاما و51 يوما) ثاني أصغر لاعب يسجل هدفين في مباراتيه الأوليين في الدوري الإسباني خلال القرن الـ21 بعد مارك سوساييتا في 2007 عن 19 عاما و275 عاما، وفق \"أوبتا\" للإحصاءات."},{"p":"واعتقد الألماني توني كروس أنه أهدى ريال التقدم في الثواني الأخيرة من الشوط الأول، لكن الحكم ألغى الهدف بسبب خطأ احتسب بعد الاحتكام إلى تقنية الفيديو المساعد (فار) في الدقيقة الخامسة من الوقت بدل الضائع."},{"p":"لكن النادي الملكي عوّض هذا الهدف في بداية الشوط الثاني، وتقدم بهدف ثان في اللقاء لبيلينغهام الذي ارتقى لكرة من كروس وحوّلها برأسه في الشباك، مستفيدا من خروج خاطئ للحارس البرتغالي لويس ماكسيميانو في الدقيقة 60."},{"p":"وتحول بيلينغهام من هداف إلى ممرر حين أوصل الكرة إلى فينيسيوس جونيور ليسجل الأخير الهدف الثالث بتسديده الكرة في الزاوية اليمنى لمرمى ماكسيميانو في الدقيقة 73، قبل أن يقرر المدرب الإيطالي كارلو أنشيلوتي إراحة النجم الإنجليزي."},{"p":"وبذلك، بات بيلينغهام ثالث لاعب يلعب دورا في 4 أهداف خلال مباراتيه الأولين في الدوري الإسباني خلال القرن الحالي، بعد الهولندي ويسلي شنايدر (أغسطس/آب 2007) والمغربي منير الحمداوي (سبتمبر/أيلول 2013) بحسب \"أوبتا\"."}]