[{"live":"","title":"تقارير: الأمين جمال يختار تمثيل إسبانيا ولوائح الفيفا تمنح الأمل للمغرب"},{"publish":"29/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1586367023-1691606452.jpg?resize=770%2C513&quality=80"},{"caption":"الأمين جمال فضّل ارتداء ألوان منتخب إسبانيا (غيتي)"},{"p":"كشفت تقارير إسبانية أن موهبة برشلونة الأمين جمال قرّر تمثيل منتخب \"لاروخا\" بدلًا من بلده الأصلي المغرب، ومن المنتظر استدعاؤه من المدرب لويس دي لا فوينتي، لمباراتي قبرص وجورجيا المقررتين الشهر المقبل، في تصفيات كأس أوروبا (يورو 2024)."},{"p":"وذكرت صحيفة \"ماركا\" أن الأمين قال، \"نعم\" لمنتخب إسبانيا، مشيرة إلى أنه سيكون إضافة لبطل العالم وأوروبا الأسبق، لما يتمتع به من موهبة أظهرها بوضوح خلال مشاركاته مع فريقه برشلونة، رغم أنه يبلغ من العمر 16 عامًا فقط."},{"p":"وكانت الصحيفة أشارت إلى أن ممثلي الاتحاد الإسباني اجتمعوا مؤخرًا مع اللاعب وعائلته، من أجل شرح الخطة المستقبلية المتعلقة به، وينتظرون رده النهائي لاستدعائه لقائمة المنتخب."},{"p":"وأضافت الصحيفة \"رغم قرار جمال تمثيل إسبانيا دوليًا، فإن ذلك لن يحول دون إمكانية لعبه لمنتخب المغرب في المستقبل، وفقًا لشروط معينة، وبناء على لوائح الاتحاد الدولي لكرة القدم\"."},{"p":"وحسب التعديل الذي أقره \"فيفا\" في 2020 فإن اللوائح تعطي الحق للاعبين الذي شاركوا في 3 مباريات كحد أقصى قبل أن يبلغوا سن21 عامًا، أن يلعبوا لمنتخب آخر بعد مرور 3 سنوات، من آخر مباراة ظهروا فيها مع الأول."},{"p":"لكن هناك حالة وحيدة تُلغي هذا الحق تمامًا، وهي أن يمثل اللاعب أحد المنتخبات في نهائيات كأس العالم، وحينها لن يكون بمقدوره تغيير جنسيته الدولية."},{"p":"وبالنظر إلى هذه القاعدة فإن الأمين جمال يمكنه اللعب لمنتخب المغرب مستقبلًا في حال قرر ذلك، شريطة ألا يلعب أكثر من 3 مباريات، وأن ينتظر 3 سنوات من أجل أن تصبح هذه الخطوة شرعية بحكم القانون."},{"p":"يُذكر أن الأمين جمال كان قد مثّل منتخب إسبانيا في الفئات السنية الأصغر، إذ لعب 6 مباريات، وسجل 3 أهداف مع منتخب إسبانيا تحت 15 عامًا، كما ظهر في 4 مباريات وسجل هدفًا مع منتخب إسبانيا تحت 16 عامًا، في حين شارك في 10 مباريات وسجل 8 أهداف مع منتخب إسبانيا تحت 17 عامًا، واحتل معه وصافة أوروبا، وكذلك لعب مع منتخب إسبانيا تحت 23 عامًا أولى مبارياته يوم 25 أكتوبر/تشرين الأول 2022 أمام ألمانيا."}]