[{"live":"","title":"يديعوت أحرنوت تكشف عن اتفاق نووي جديد بين واشنطن وطهران.. خامنئي لا يمانع ونتنياهو يحذر"},{"publish":"11/6/2023"},{"updated":"آخر تحديث: 11/6/2023|01:33 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/5656ed-2.jpg?resize=770%2C513&quality=80"},{"caption":"تقول الصحيفة إن واشنطن لم تدعُ نتنياهو (يمين) لزياراتها خوفا من عرقلته الاتفاق الجديد (وكالات)"},{"p":"قال مسؤولون إسرائيليون لصحيفة \"يديعوت أحرونوت\" إن احتمال توصل الولايات المتحدة وإيران إلى اتفاق بشأن برنامج طهران النووي يزداد، وأضافوا أن واشنطن ستحاول إعطاء تل أبيب ضمانات استعدادا للتوصل لاتفاق مع إيران."},{"p":"ومنذ أبريل/نيسان 2021، خاضت إيران والقوى الكبرى مباحثات تهدف إلى إحياء الاتفاق، شاركت فيها الولايات المتحدة بشكل غير مباشر. ورغم تحقيق تقدم في هذه المباحثات، فإنها لم تبلغ مرحلة التفاهم لإعادة تفعيل الاتفاق."},{"p":"وذكرت الصحيفة أن واشنطن تجري محادثات مع إيران عبر وسطاء خليجيين، يشرف عليها من الجانب الأميركي بريت ماكغورك الذي يعتبر مقربًا من مستشار الأمن القومي الأميركي جيك سوليفان، وقالت يديعوت أحرنوت إن أحد أسباب عدم دعوة رئيس الوزراء الإسرائيلي بنيامين نتنياهو لواشنطن هو ألا يعرقل التوصل لاتفاق مع إيران."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/e30298d5-9f6b-4271-8e2a-382c1737a28b/cb56557a-9594-4618-89b7-8c8e0a9261a2/1920x1080/match/image.jpg"},{"p":"ويبقي الجانب الأميركي القناة الدبلوماسية مفتوحة مع طهران، على أمل ثني الإيرانيين عن تكثيف تخصيب اليورانيوم إلى درجة نقاء 90%، وهي الدرجة المطلوبة للمواد الانشطارية المستخدمة في صنع الأسلحة، وبالتالي تجنب صدام عسكري."},{"p":"كما تتطرق المحادثات -بحسب الصحيفة- إلى أمور أخرى، مثل تبادل الأسرى ومحاولات التوصل إلى تفاهمات سلمية في مختلف المجالات."},{"p":"وتقول الصحيفة إن طهران ليست متحمسة للتوصل إلى اتفاق مؤقت، وترغب في العودة إلى اتفاق 2015 الأصلي الذي انسحبت منه الولايات المتحدة في عهد الرئيس دونالد ترامب عام 2018."},{"p":"لكنّ واشنطن تعارض العودة إلى الاتفاق الأصلي، ولا سيما في ظل تورط إيران في الحرب الروسية على أوكرانيا، بحسب الصحيفة."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/7deafc83-eae3-43e9-bf5a-f8a7899e0af5/46d2aed9-68cf-4374-be96-2f5ce2e83c0c/1920x1080/match/image.jpg"},{"p":"ويعتقد المسؤولون الإسرائيليون أن الإيرانيين لن يوافقوا على اتفاق نووي جديد، لأن بعض البنود الرئيسية لاتفاقية 2015 ستنتهي بحلول عام 2025، ولذلك فقد يتوصل الطرفان إلى اتفاق بشأن صفقة لتبادل الأسرى والإفراج عن الأصول الإيرانية المجمدة بموجب العقوبات الدولية، خاصة في العراق وكوريا الجنوبية."},{"p":"وفي المقابل، سيتعين على إيران الالتزام لدى الوكالة الدولية للطاقة الذرية لاستعادة الرقابة على المنشآت النووية ووقف تخصيب اليورانيوم."},{"p":"وتقول الصحيفة إن تل أبيب بعثت برسالة صارمة إلى واشنطن وأعضاء آخرين في المجتمع الدولي، مفادها أن التهديد العسكري لإيران سيكون أكثر فاعلية من الدبلوماسية التي يزعم المسؤولون الإسرائيليون أن طهران تستغلها لكسب الوقت ومواصلة الدفع نحو الحصول على أسلحة نووية."},{"p":"وفي هذا الإطار، قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو إنه أكد لوزير الخارجية الأميركي أنتوني بلينكن أن العودة إلى الاتفاق النووي مع إيران لن توقف مشروعها النووي."},{"p":"وأضاف في مستهل الجلسة الأسبوعية لحكومته أن أي تسوية يتم التوصل إليها مع إيران، سوف لن تلتزم بلاده بها، مؤكدا أن إسرائيل ستعمل ما يلزم لحماية نفسها سواء أكان هناك اتفاق مع إيران أم لا."},{"p":"في المقابل، قال المرشد الإيراني علي خامنئي -اليوم الأحد- إن الغرب لا يمكنه منع إيران من صنع أسلحة نووية إذا أرادت مواصلة برنامجها للأسلحة النووية."},{"p":"ونقلت وسائل إعلام رسمية عن خامنئي قوله إن \"الحديث عن أسلحة طهران النووية كذبة، وهم (الغرب) يعرفون ذلك. لا نريد صنع أسلحة نووية بسبب عقيدتنا الدينية وإلا لما تمكنوا من عرقلة ذلك\"."},{"p":"وأضاف أن بلاده لا تعارض إبرام اتفاقيات في الملف النووي شريطة الحفاظ على البنية التحتية للصناعات النووية، لكنه قال \"لا يمكننا أن نثق بالأطراف المقابلة، وقد تلقينا العديد من الضربات بسبب ثقتنا بوعود واهية\"."},{"p":"من جهتها، نقلت صحيفة معاريف الإسرائيلية عن مصادر أميركية قولها إن واشنطن هددت طهران بأنها إذا واصلت تخصيب اليورانيوم لمستوى 90% فستدفع ثمنا باهظا."},{"p":"وأضافت الصحيفة أنه في الوقت الذي تنفي فيه واشنطن وطهران تحقيق تقدم في المفاوضات بينهما بشأن اتفاق جزئي في القضية النووية، فإن التصريحات الأميركية تشير إلى أن المقصود من النفي هو الاتفاق النووي القديم، وأن المسؤولين الأميركيين على ثقة بأن الدبلوماسية هي أفضل طريق لضمان عدم حصول إيران على سلاح نووي."}]