[{"live":"","title":"خرج من تشكيلة فيورنتينا.. مستقبل ضبابي للمغربي أمرابط"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1496753925-1693119197.jpg?resize=770%2C513&quality=80"},{"caption":"أمرابط ينتظر مانشستر يونايتد منذ يونيو/حزيران الماضي لكن \"المانيو\" لم يقدم عرضا رسميا لفيورنتينا لضمه (غيتي)"},{"p":"تقارير إعلامية كثيرة ربطت بين فرق عدة والنجم المغربي سفيان أمرابط لاعب نادي فيورنتينا الإيطالي، ولكن قبل عدة أيام على إغلاق سوق الانتقالات الشتوية لم تتضح بعد وجهة الدولي المغربي المقبلة."},{"p":"ويقول الصحفي الإيطالي المتخصص بأخبار انتقالات اللاعبين فابريزيو رومانو إن أمرابط خرج من تشكيلة \"الفيولا\" لأنه يريد مغادرة الفريق في الميركاتو الصيفي."},{"p":"وأضاف أنه ينتظر مانشستر يونايتد منذ يونيو/حزيران الماضي، لكن \"المانيو\" لم يقدم عرضا رسميا للفريق الإيطالي للاعب خط الوسط."},{"p":"وينتهي عقد أمرابط مع الفيولا في أواخر يونيو/حزيران 2024، لذا لن يمانع النادي الإيطالي رحيله في حال وصول عرض جيد حتى لا يخسر اللاعب مجانا صيف العام المقبل."},{"p":"وختم أن اللاعب لا ينوي العودة إلى تدريبات النادي الإيطالي قبل الأول من الشهر المقبل (تاريخ إغلاق الميركاتو الصيفي)."},{"p":"وكانت تقارير صحفية إيطالية زعمت أن نادي نابولي بطل الدوري الإيطالي دخل سباق التعاقد مع أمرابط لدعم صفوفه خلال فترة الانتقالات الصيفية الحالية."},{"p":"بدوره ذكر الموقع الإلكتروني لإذاعة \"توك سبورت\" الإنجليزية، أن ليفربول أجرى محادثات مع أمرابط وناديه بغية التعاقد معه خلال فترة الانتقالات الصيفية الحالية."},{"p":"ولفت أمرابط أنظار العديد من الأندية الأوروبية مثل برشلونة وأتلتيكو مدريد وليفربول ومانشستر يونايتد، حيث أبدت تلك الأندية اهتمامها بضمه في \"الميركاتو\" الشتوي الماضي بعد تألقه مع منتخب المغرب في نهائيات كأس العالم 2022 في قطر، حيث احتل \"أسود الأطلس\" المركز الرابع، في إنجاز تاريخي غير مسبوق لكرة القدم العربية والأفريقية."},{"p":"وفي الموسم الماضي 2022-2023، لعب أمرابط مع فيورنتينا 49 مباراة بجميع البطولات، وقدّم مستويات مميزة على الصعيد الدفاعي وقطعِ الكرات وإجهاض هجمات المنافسين، وقدم تمريرة حاسمة وحيدة، وكان قريبا من التتويج بلقبين، لكن فريقه \"الفيولا\" خسر نهائي كأس إيطاليا أمام إنتر ميلان ونهائي دوري المؤتمر الأوروبي أمام وست هام يونايتد بالنتيجة نفسها (1-2)."},{"p":"وانضم أمرابط لفيورنتينا يوم 31 يناير/كانون الثاني 2020 قادما من هيلاس فيرونا، ومنذ ذلك الوقت شارك في 107 مباريات في جميع البطولات."}]