[{"live":"","title":"الجيش الإسرائيلي يجمد خدمة ضابط كبير عارض تعديلات القضاء"},{"publish":"17/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11586797-1689774226.jpg?resize=770%2C513&quality=80"},{"caption":"آلاف من ضباط وجنود الاحتياط أعلنوا رفضهم الخدمة التطوعية في الجيش الإسرائيلي (الأوروبية)"},{"p":"أعلن الجيش الإسرائيلي، اليوم الخميس، تجميد خدمة عميد احتياط في القوات البحرية، إثر إعلانه رفض التطوع، احتجاجا على \"تعديلات القضاء\" المثيرة للجدل التي تدفع بها حكومة رئيس الوزراء بنيامين نتنياهو."},{"p":"وقال الجيش في بيان \"ذكر ضابطا احتياط برتبة عميد، يعملان مديرين قتاليين بمقر البحرية، أنهما لا يريدان أداء خدمة الاحتياط بعد العملية التشريعية\"، في إشارة إلى إقرار الكنيست (البرلمان) لأول قانون ضمن تلك القوانين."},{"p":"وأضاف \"أوقفنا خدمة أحدهما بعد أن تحدث معه قائد البحرية (ديفيد سالامي)، وفي الأيام المقبلة، سيعقد حوار للقيادة مع (العميد) الاحتياط الثاني، حيث سيتم فحص استمرار خدمته الاحتياطية\"."},{"p":"وبخصوص تجميد خدمة العميد الأول، لفت الجيش إلى أن رئيس الأركان (هرتسي هاليفي) وافق على قرار قائد البحرية\". وفي العادة لا يلجأ الجيش الإسرائيلي إلى مثل هذه العقوبات، خاصة بحق أصحاب الرتب العالية بالجيش."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/b341277b-db3f-4b1a-b9a0-68e77e368c37/6e223b71-d10f-4ab9-a1ae-baf9ae4a3ace/1920x1080/match/image.jpg"},{"p":"وبينما لم يكشف الجيش عن اسم العميد الاحتياط الموقوف عن الخدمة، ذكرت صحيفة \"هآرتس\" الإسرائيلية أنه عوفر دورون، ونقلت عنه أنه كتب إلى قائد البحرية في وقت سابق من أغسطس/آب الجاري \"خدمت في البحرية لمدة 44 عاما، نصفها في الجيش النظامي والنصف الآخر في الاحتياط، في مجموعة متنوعة من مواقع القيادة الصعبة في البحر، وفي المقر الرئيسي وفي مقر العمليات\"."},{"p":"وأردف دورون \"ومنذ تسريحي عملت طواعية من 20 إلى 50 يوما في السنة، الغالبية العظمى منها في الليل أو يوم السبت.. قيمي لا تسمح لي بالخدمة في جيش دكتاتوري\"."},{"p":"ووصفت صحيفة \"جيروزاليم بوست\" العقوبة بأنها \"غير عادية\"، وقالت إنه \"حتى الآن، لم يلجأ الجيش علانية إلى فضح الكثيرين مِمَّن رفضوا، حتى لو طردهم أو عاقبهم\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/d65ad441-eaed-44e3-9980-5519906bad1d/9140898b-e348-4d5b-bd45-98ceada3df7e/1920x1080/match/image.jpg"},{"p":"ووفق الصحيفة فإنه \"لم يتضح ما إذا كان سبب القرار والتشهير العلني هو ضغط من رئيس الوزراء بنيامين نتنياهو وآخرين في الائتلاف (الحاكم) للرد بقوة أكبر على حركة استقالات في قوات الاحتياط\"."},{"p":"وأعلن آلاف من ضباط وجنود الاحتياط، في الأسابيع الأخيرة، رفضهم الخدمة التطوعية في الجيش في حال إقرار حزمة قوانين ما يُسمى بـ\"الإصلاح القضائي\" التي تدفع بها الحكومة، وتسببت في احتجاجات شعبية دخلت أسبوعها الـ32 على التوالي."}]