[{"live":"","title":"إسهام السود في التاريخ الإسلامي.. فاوضوا الروم باسم الإسلام وقلبوا مزاج مصر العلمي والسياسي ومهّد الجاحظ لثورتهم بالعراق"},{"updated":"آخر تحديث: 8/8/2023|12:27 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/06/%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%AA%D8%B1%D8%A7%D8%AB-%D8%A5%D8%B3%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%AF-9.jpg?resize=770%2C513&quality=80"},{"p":"في عام 1368هـ/1948م التحق مواطن أميركي أسود اسمه جورج ماكلوين (ت 1388هـ/1968م) بجامعة أوكلاهوما في الولايات المتحدة الأميركية؛ فكان أولَ طالب من أصول أفريقية يلتحق بها! كانت قوانين الفصل العنصري تعزل تعليميا الطلابَ البيض عن السود، لكن ماكلوين ناضل حتى دخل هذه الجامعة التي خصصت له دورة مياه ومكانا منفردا في المطعم، وزاوية بعيدة في قاعة التدريس حتى لا يختلط بالطلاب البيض؛ وهو ما جعله يتصدر طليعة الرواد الذين ناهضوا التمييز اللوني في المعرفة والتعليم داخل المجتمع الأميركي."},{"p":"لكن بعيدا عن ولاية أوكلاهوما وضيق التنفس المعرفي فيها، بل وحتى الوجودي في بلادها الذي عانى منه -بعد عقود- مواطنه وسميُّه الآخر جورج فلويد الذي قُتل اختناقا تحت ضغط ركبة شرطي أميركي أبيض في مايو/أيار 2020؛ نعود مئات السنين إلى \"ولاية\" مكة المكرمة التي كان وُلاتها \"زمان بني أمية يأمرون [في] الحاجّ (= الحُجّاج) صائحا يصيح: ألّا يُفتي الناسَ إلا عطاءُ بن أبي رباح (ت 115هـ/734م)\"؛ كما يقول المؤرخ الفاكهاني (ت 272هـ/885م) في كتابه ‘أخبار مكة‘."},{"p":"لقد كان المفتي عطاء هذا عبدا أسود لامرأة من أهل مكة ومع ذلك نال لقب \"سيد فقهاء أهل الحجاز\"!! ويروي الخطيب البغدادي (ت 463هـ/1071م) -في كتابه ‘الفقيه والمتفقه‘- أن هذا \"الفقيه الأسود\" جاءه الخليفة الأموي سيلمان بن عبد الملك (ت 95هـ/715م) ومعه ابناه؛ فأشاح عطاء بوجهه عنهم، \"فما زالوا يسألونه عن مناسك الحج وقد حوّل قفاه إليهم، ثم قال سليمان لابنيْه: قُوما! فقاما، فقال: يا بني لا تَـنِيَا (= تُقصِّرا) في طلب العلم، فإني لا أنسى ذلّنا بين يديْ هذا العبد الأسود\"!!"},{"p":"إن هذه المفارقة البالغة الدلالة بين الموقفين السابقين -اللذين يفصل بينهما زهاء 1400 سنة- تكشف عن مقاربة الثقافة الإسلامية لقيمة المساواة الإنسانية، وتقنيات تذويب الفوارق التي طرحها الإسلام بين الأعراق والأجناس مع صيانة قيمة الاختلاف والتنوع إلى حد الاحتفاء، حيث لم يكن حضور السود وإسهامهم في الحضارة الإسلامية واقعا محسوسا فقط، بل صار منظَّرا ومسطّرا في أدبيات فريدة خُصِّصت لرصد أنماط وسمات هذا الحضور."},{"p":"فقد نجح الإسلام ليس في الانقلاب على معيار السيادة في المجتمع العربي البدوي فقط، بل وعلى معايير التفاضل داخل الثقافات المحيطة مثل اليهودية والمسيحية واليونانية والفارسية؛ حتى بات فقيه من فئات يخضع أبناؤها للرق والعبودية ينفر من تعليم الملوك! وصارت معايير التفاضل التزكويةً تزاحم وتتقدم معايير التسيّد القبلي والمالي، وتحتل مواقع التأثير والتوجيه داخل المجتمع الإسلامي."},{"p":"لقد مثلت \"الطليعة السوداء\" التأسيسية موقدا لأكبر اندفاعة للسود في التاريخ؛ فلم تعرف حضارة حضورا لهذا اللون الطيب الزكي مثلما حدث مع الإسلام، حيث سكنت القوى السوداء صميم الحضارة الإسلامية، وكان لفضلاء الصحابة السود -بجهادهم وعلمهم وأدبهم- تأثير كبير على جمهرة كبيرة من الأرقاء والموالي -من أجيال التابعين ومن بعدهم- لكي يكتسبوا وسائل السيادة الاجتماعية والثقافية والمعرفية؛ فقد كان العلم ميزانا مَرْضِيا داخل المجتمع المسلم الجديد، وسلّمًا حركيا تُتسوَّر به قلاع القيادة."},{"p":"وهذه المقالة تتطرق لبعض أدوار السُّود وإسهاماتهم في التاريخ الإسلامي، وتحاول أن تتيح مداخل متعددة لرصد جوانب من تجارب 25 شخصية من أعلام السود اضطلعوا بأدوار علمية ونضالية وأدبية وسياسية، فأسهموا بذلك في دفع حركة المسلمين على صُعُد شتى وطوال قرون عديدة؛ مع تقييد رصد هذه الأدوار بحدود المنطقة العربية من المشرق الإسلامي التي كان السود فيها يمثلون \"أقلية\" يلفت تصدُّرها النظرَ ويثير الإعجاب."},{"p":"بين منظومتين\nكانت أغلبيةُ الطليعةِ المسلمةِ الأولى من الفقراء والعبيد، وهذا كان طبيعيا مع دعوة كانت تقدم فضائل وأخلاق الإنسان على مركزه الاجتماعي والمالي، وكانت الفرصة مهيَّأة للجِلَّة التقية من المظلومين في الصحراء العربية لأن يكونوا قادة في الدعوة الدينية الجديد."},{"p":"كان أبرز هؤلاء النفر الصحابي الجليل بلال بن رباح (ت 20هـ/642م)، ولذلك \"كان عمر يقول: أبو بكر سيدُنا، وأعتقَ سيدَنا، يعني بلالا\"؛ (صحيح البخاري). وبلال هو \"السيد المتعبد المتجرد\"؛ كما يصفه أبو نعيم الأصفهاني (ت 430هـ/1040م) في ‘حلية الأولياء‘. ويبدو لحرص عمر على استخدام \"سيدنا\" دلالته التعبيرية البليغة حول القيم الجديدة الصاعدة."},{"p":"كان بلال ذو البشرة السوداء نموذجا لحركية وتمثل تلك القيم؛ إذ لم ينِ جهدا في تمثيلها إيماناً وتضحيةً وتعبيراً عنها بأتم صيغ التعبير في صحبته للنبي ﷺ ثم مع خلفائه من بعده؛ ولذا كان موقفه التفاوضي مع الروم -في سنة 13هـ/635م أثناء حصار قيسارية بفلسطين التي يقع مكانها الأثري حوالي 37 كم جنوب حيفا- يجسد نوعا من المواجهة القيمية بين ثقافة صاعدة هي رسلة الإسلام وأخرى آفلة هي ثقافة الروم. فقد مثَّـل المسلمين رجلٌ أسود كان عبدا بالأمس القريب، بينما مثـّل الرومَ ابنُ ملِكِهم العظيم وبدعوة للتفاوض يحملها قسٌّ كبير أبيض هو الخلاصة المركزة للثقافة المسيحية حينها، وكان يحمل \"بيده صليبا من الجوهر\"."},{"p":"فقد جاء في ‘فتوح الشام‘ للواقدي (ت 207هـ/822م) أن زعيم الروم فلسطين بن هرقل \"دعا بقسٍّ عظيم القدر عند النصرانية -وهو قسُّ قيسارية وعالمها- وقال له: اركب إلى هؤلاء القوم وكلمهم بالتي هي أحسن، وقل لهم إن ابن الملك يسألكم أن تُنْفِذوا إليه أفصحكم لسانا وأجرأكم جنانا..، ولا يكون من طَغام (= أراذل) العرب. فركب القس.. وسار حتى وصل إلى المسلمين فوقف بحيث يسمعون كلامه، وأبلغهم رسالة زعيمه\"."},{"p":"تقدم بلال إلى قائد جيش المسلمين عمرو بن العاص (ت 43هـ/664م) بطلب تمثيل المسلمين في مفاوضة قائد جيش الروم، فكان رد قائده: \"اذهب واستعن بالله ولا تَهَبْه في الخطاب، وأفصح في الجواب وعظِّم شرائع الإسلام؛ فقال بلال ستجدني إن شاء الله حيث تريد\"."},{"p":"ويضيف الواقدي أنه لما \"برز بلال من عسكر المسلمين ونظر إليه القس أنكره؛ وقال إن القوم قد هُـنّا عليهم، فإنا دعوناهم نخاطبهم فبعثوا إلينا بعبيدهم لصغر قدرنا عندهم، ثم قال: أيها العبد أبلغ مولاك وقل له إن الملك يريد أميرا منكم حتى يخاطبه بما يريد؛ فقال بلال أيها القس أنا بلال مولى رسول الله ﷺ ومؤذنه، ولست بعاجز عن جواب صاحبك؛ فقال له القس: قف مكانك حتى أعلِم الملك بأمرك، وعاد القس إلى الملك يبلغه ما وقع، ثم عاد إليه فرجع الترجمان إلى بلال وقال له: يا أسود! إن الملك يقول لك: لسنا ممن نخاطب العبيد بل يأتينا صاحب جيشكم أو المؤمَّر عليكم، فرجع بلال وهو منكسرٌ\"!!"},{"p":"كانت اندفاعات الفقراء والمستضعفين مثالا تطبيقيا للقيم الجديدة، وتجلى ذلك في أولى معارك الإسلام الفاصلة وهي غزوة بدر الكبرى سنة 2هـ/624م، بما تعنيه من رمزية شديدة في مسيرة الإسلام، وبما يحتله أبطالها من مكانة في وجدان المسلمين. ومن رموز السود المشاركين فيها الصحابي الجليل مهجع (ت 2هـ/624م) الذي كان مولى لعمر الفاروق (ت 23هـ/645م)، وصار \"أول قتيل في سبيل الله\" يوم بدر؛ كما يقول الإمام الذهبي (ت 748هـ/1347م) في ‘سير أعلام النبلاء‘."},{"p":"ومنهم أيضا الصحابي الفارس المقداد بن الأسود (ت 33هـ/655م) الذي نقل الذهبي -في ‘السِّيَر‘- رواية تفيد بأنه \"كان عبدا.. أسود اللون\"، وكان يوم بدر الوحيد من الصحابة الذي معه فرس، فقد روى الذهبي أن \"عليا رضي الله عنه (ت 40هـ/661م) قال: لقد رأيتنا ليلة بدر.. وما منا أحد فارس يومئذ إلا المقداد\". وقد شهد الغزوات كلها وكان يلقَّب \"فارسَ رسول الله ﷺ\".\n\nمعيارية جديدة\nاستمرت تلك العقيدة الكفاحية لتلك الجمهرة الطيبة تغذي عنفوان الدين الجديد فيما توالى بعد بدر من المواطن المجيدة. ولم يكن كل الصحابة السود من أصول عرقية أفريقية؛ فهناك صحابة من العرب الصرحاء كانوا ذوي بشرة سوداء، وأضافوا لمساتهم على منتخب التنوع الذي مثل قاعدة الإسلام التأسيسية. ومن أبرز هؤلاء الصحابي البارز عُبَادة بن الصامت الخزرجي (ت 34هـ/655م) الذي كان أسود اللون، ومثّل إطلالة الدين الجديد على أرض مصر مجدِّدا موقف بلال في الشام، ولكن هذه المرة مع المُقَوْقِس عظيم القبط."},{"p":"فقد بعث قائدُ جيش فتح مصر عمرو بن العاص عُبادةَ على رأس وفد لمفاوضة المقوقس، فلما دخل عليه عبادة \"هابه المقوقس لسواده فقال [للمسلمين]: نحُّوا عني هذا الأسود وقدّموا غيره يكلمني، فقالوا جميعا: إن هذا الأسود أفضلنا رأيا وعلما، وهو سيدنا وخيرنا والمقدَّم علينا، وإنما نرجع جميعا إلى قوله ورأيه، وقد أمره الأمير دوننا بما أمره به، وأمرنا بألا نخالف رأيه وقوله. قال: وكيف رضيتم أن يكون هذا الأسود أفضلكم وإنما ينبغي أن يكون هو دونكم؟ قالوا: كلا، إنه وإن كان أسود كما ترى فإنه من أفضلنا موضعا وأفضلنا سابقة وعقلا ورأيا، وليس يُنكَر السواد فينا. فقال المقوقس لعبادة: تقدم يا أسود وكلمني برفق\"!!؛ كما جاء في ‘فتوح مصر والمغرب‘ للإمام ابن عبد الحكم (ت 257هـ/871م)."},{"p":"والحقيقة أنه إذا كانت ثمة نقطة فارقة بين ثقافة الغزو وقيم الفتح؛ فإنها هي تلك النقطة التي انطلق منها الصحابيان الأسودان بلال وعُبادة -رضي الله عنهما- في مفاوضتهما لزعيميْ الروم والقبط، وتجسيد المسلمين عمليا في الموقفين مقولتَهم إنه \"ليس يُنكَر السواد فينا\"!"},{"p":"منذ بداية الإسلام؛ كان السود في مجتمع المدينة قريبين من النبي ﷺ إلى الدرجة التي كانوا يمارسون بها ألعابهم الشعبية في مسجد النبوي؛ كما في ‘صحيح ابن حبان‘. وقام العديد من الصحابة السود بأعمال مهمة في خدمة الدولة الناشئة؛ ومن هؤلاء رباح مولى النبي ﷺ الذي نال أحيانا شرف شغل مهمة \"حاجب النبي\"، أي الذي ينظم دخول الناس عليه في أوقاته الخاصة."},{"p":"يقول الحافظ ابن عبد البر (ت 463هـ/1071م) -في ‘الاستيعاب في معرفة الأصحاب‘- إن رباحا هذا \"كان أسود وربما أذِنَ (= أخذ الإذن) على النبي ﷺ أحيانا إذا انفرد رسول الله ﷺ\"؛ حتى إن المؤرخ ابن الأثير (ت 630هـ/1233م) يذكر -في ‘أُسْد الغابة‘- أنه \"استأذن لعمر بن الخطاب.. على النبي ﷺ\"."},{"p":"ومنهم أيضا الصحابي جُليْبيب الذي قال عنه الرسول ﷺ يوم قـُتل: \"قَتَل سبعةً ثم قتلوه، هذا مني وأنا منه، هذا مني وأنا منه\"؛ (صحيح البخاري). وكذلك الصحابي الفقيه سالم مولى أبي حذيفة (ت 12هـ/634م) الذي كان \"يؤمُّ المهاجرين.. من مكة حين قدم المدينة، لأنه كان أقرأهم\"."},{"p":"وعند ذكر فُضليات الصحابيات تأتي في مقدمتهن أم أيمن الحبشية (توفيت في خلافة عثمان بن عفان)، وهي حاضنة رسول الله ﷺ ووالدة أسامة بن زيد (ت 54هـ/675م) الذي ورث منها سواد لونه، وهي التي كان الخليفتان أبو بكر (ت 13هـ/635م) وعمر يزورانها بعد وفاة رسول الله ﷺ فكانت تبكي أمامهما وتقول: \"إنما أبكي على الوحي إذ انقطع عنا من السماء\"!!\n\nمجد متاح\nمثلت الطليعة السوداء التأسيسية موقدا لأكبر اندفاعة للسود في التاريخ؛ فلم تعرف حضارة حضورا لهذا اللون الطيب الزكي مثلما حدث مع الإسلام، حيث سكنت القوى السوداء صميم الحضارة الإسلامية، وكان لفضلاء الصحابة السود -بجهادهم وعلمهم وأدبهم- تأثير كبير على جمهرة كبيرة من الأرقاء والموالي -من أجيال التابعين ومن بعدهم- لكي يكتسبوا وسائل السيادة الاجتماعية والثقافية والمعرفية؛ فقد كان العلم ميزانا مَرْضِيا داخل المجتمع المسلم الجديد، وسلّمًا حركيا تُتسوَّر به قلاع القيادة."},{"p":"ومن أشهر رجال العلم والفكر في الثقافة الإسلامية يزيد بن أبي حبيب النوبي (ت 128هـ/747م) الذي يصفه الذهبي -في ‘تاريخ الإسلام‘- بأنه \"أحد الأعلام.. وكان أسود حبشيا..، وكان مفتي أهل مصر.. حليما عاقلا\"؛ فهل كان يزيد هذا صدى لنداء عُبادة بن الصامت القِيَمِي في لقائه مع المقوقس؟"},{"p":"تذكر كتب التاريخ أن يزيدا النوبي هذا قلب مزاج مصر وأحدث تحولا معرفيا كبيرا في اهتمامات المصريين العلمية، حين دفع المعرفة عندهم في اتجاه العقل والعلم الرصين، بعد أن كانت روحها العلمية عالقة بما كان يسود مصر من تأثر بالثقافات القديمة المولعة بالغرائب والحكايات ونهايات التاريخ؛ فيزيد النوبي \"هو أول من أظهر العلم والمسائل [الفقهية] والحلال والحرام بمصر، وقبل ذلك كانوا يتحدثون في الترغيب والملاحم والفتن\"."},{"p":"وقد تخرجت على يديه طائفة من أئمة العلم بمصر؛ من أبرزهم المحدِّث عبد الله بن لَهِيعة (ت 174هـ/790م) وإمام مصر الأكبر ومفتيها الأشهر الليث بن سعد (ت 175هـ/791م)، الذي كان يقول عن يزيد: \"هو عالمنا وسيدنا\". ولنتأمل مرة أخرى هذا اللقب التشريفي البالغ الدلالة من رجل عالي المكانة مثل الإمام الليث!!"},{"p":"كما قام يزيد النوبي بحسم سياسي في موقف المصريين من حكم الأمويين وكسب ولائهم للدولة الجديدة؛ ولنترك الحديث ليزيد يكلمنا عن هذا التحول حسبما يرويه عنه الذهبي: \"كان أبي من أهل دُنْقُلة (تقع اليوم في السودان)، ونشأت بمصر وهم علوية فقلبتُهم عثمانية\"."},{"p":"ورغم تلك النزعة الأموية ليزيد فإنه عُرف بصرامته مع وُلاة الأمويين على مصر؛ فتلميذه ابن لهيعة يخبرنا أنه \"مرض يزيد بن أبي حبيب فعاده حَوْثرة بن سُهيل (الباهلي المتوفى 132هـ/751م) أمير مصر، فقال: يا أبا رجاء! ما تقول في الصلاة في ثوب فيه دمُ البراغيث؟ فحوّل [يزيد] وجهه ولم يكلمه، فقام فنظر إلى يزيد؛ فقال [له يزيد]: تقتل خلقا كل يوم وتسألني عن دم البراغيث\"!!"},{"p":"وكان يزيد مظهرا لمكانة العلماء عند أصحاب السلطة والنفوذ متمسكا باستقلاليتهم عنهم وبمهابة العلم، كيف لا وهو \"أحد الثلاثة الذين جعل عمر بن عبد العزيز (ت 101هـ/720م) إليهم الفتيا بمصر\". ومن ذلك أن زيادا نجل الأمير الأموي عبد العزيز بن مروان (ت 85هـ/705م) أرسل إليه يوما قائلا: \"ائتني لأسألك عن شيء من العلم..، فأرسل إليه [يزيد]: بل أنت فائتني، فإن مجيئك إليّ زينٌ لك ومجيئي إليك شَيْنٌ عليك\"!!\n\nإمامة للأمة\nلقد أسَّس يزيد بما فعله لموقف التابعي عطاء بن أبي رباح -المشار إليه في صدر المقال- الحامي لمكانة العلم وحملته أمام كبرياء أصحاب السلطة، وكأنهما قد شربا من ماء واحد!! كان عطاء هذا أسود ولم يمنعه ذلك من تحصيل مجد جعل الإمام أبو الحسن العجلي (ت 261هـ/875م) يقول عنه -في كتاب ‘معرفة الثقات‘- إنه \"كان مفتي أهل مكة في زمانه\"، ويصفه الذهبي -في السِّيَر- بـ\"شيخ الإسلام مفتي الحرم\"."},{"p":"ولم يكن عطاء نموذجا فقط في تصدر السود من أهل الثقافة لإمامة المسلمين بجميع ألوانهم وأعراقهم، بل كان أيضا من ذوي الاحتياجات الخاصة من أصحاب الإعاقات؛ فقد كان \"أعور أشلّ أفطس أعرج، ثم عمي بعد ذلك\"؛ كما في كتاب ‘المعارف‘ لابن قتيبة الدينَوَري (ت 276هـ/889م)."},{"p":"وحين أثبت له تلك الصفاتِ المؤرخُ ابن قُنفذ القسنطيني (ت 810هـ/1407م) -في كتابه ‘الوفيات‘- علّق عليها -بعبارة مدهشة موصولة تمام الوصل بالقيم الجديدة- قائلا: \"فالعلم ليس بالجمال ولا بالمال وإنما هو نور يضعه الله في صدر من يشاء\"!!"},{"p":"ومن رموز تلك النخبة الرفيعة من المسلمين السود إمامُ التابعين سعيد بن جُبير (ت 94هـ/714م) الذي حاز مكانة علمية بالغة العلو؛ فالذهبي يقول في ‘تذكرة الحفاظ‘: \"كان يقال لسعيد بن جبير ‘جهبذ العلماء‘\"، ويضيف أنه \"كان أسود اللون، وكان ابن عباس (ت 68هـ/688م) إذا حج أهل الكوفة وسألوه يقول: أليس فيكم سعيد بن جبير؟!\"."},{"p":"ومع مكانته العلمية تولى ابن جبير وظيفة القضاء في الكوفة والكتابة لقضاتها من أمثال أبي بُردة الأشعري (ت 103هـ/722م)؛ حسبما يورده ضمن ترجمته الدينوري في ‘المعارف‘. وحين قامت ثورة الفقهاء على الحجاج بن يوسف (ت 95هـ/715م) -حاكم الأمويين في العراق- شارك فيها سعيد بن جبير. ورغم فشل هذه الثورة؛ ظل سعيد متمسكا بموقفه المؤيد لها حتى قتله الحجاج في القصة المعروفة."},{"p":"ومن علماء السود البارزين في مجال القراءات القرآنية صاحب مَقْرَأِ مدينة رسول الله ﷺ: أبو رُوَيْم نافع بن عبد الرحمن المدني (ت 170هـ/786م)، الذي يصفه الإمام ابن الجَزَري (ت 833هـ/1430م) -في ‘غاية النهاية في طبقات القراء‘- بأنه كان \"أحد القراء السبعة والأعلام..، وكان أسود اللون حالكا صبيح الوجه، حسن الخلق فيه دُعابة، أخذ القراءة عرْضاً عن جماعة من تابعي أهل المدينة، [وكان] يقول: قرأت على سبعين من التابعين\"."},{"p":"ومن أعلام الصوفية السود: أبو الخير حماد بن عبد الله التِّينَاتِيُّ (ت 349هـ/960م) الذي أطراه الإمام الذهبي -في ‘تاريخ الإسلام‘- فقال إنه \"صاحب الكرامات..، وكان أسود اللون سيدا من سادات الكون…؛ وقال القشيري: كان كبير الشأن له كرامات وفراسة حادة\". وترجم الذهبي كذلك لعالم أسود آخر هو \"خيرٌ أبو صالح (ت 328هـ/940م) مولى عبد الله بن يحيى التغلبي (ت قبل 328هـ/940م)…، وكان أسود.. ثقة تقبله القضاة\" في أداء الشهادات.\n\nشعر وبيان\nلم يكن حضور السود منحصرا فقط في فضاء معارف القرآن والحديث والفقه، بل كانت لهم أيضا إسهاماتهم البديعة في دروب الأدب والشعر وميدان الفصاحة والبيان. وقد رصد إمام اللغة والأدب الأصمعي (ت 216هـ/831م) -في كتاب ‘فحولة الشعراء‘- عددا من السود شهد لهم بالفصاحة وتميز الشاعرية، من أمثال الشاعر نُصَيب بن رباح أبو مِحْجِن النوبي (ت 108هـ/727م)، والشاعر الفكاهي أبي دلامة (ت 161هـ/778م)، والشاعر أبي عطاء السندي (ت بعد 180هـ/796م)."},{"p":"ثم إن من السود إمام البيان والتبيين أبو عثمان الجاحظ (ت 255هـ/869م) صاحب الموسوعية العلمية الفذة والمصنفات المشرقة، فقد \"كان جَدُّ الجاحظ أسودَ يُقال له فَزارة\"؛ كما يقول ياقوت الحموي (ت 626هـ/1269م) في ‘معجم الأدباء‘."},{"p":"ومن أقدم الشعراء السود وأشهرهم سُحَيم المعروف بـ\"عبد بني الحسحاس\" (ت نحو 40هـ/661م) الذي يقول عنه عبد القادر البغدادي (ت 1093هـ/1682م) -في ‘خزانة الأدب‘- إنه كان \"من المخضرمين: قد أدرك الجاهلية والإسلام، و[لكن] لا يُعرف له صحبة. وكان أسود شديد السواد\"؛ ومن شعر سحيم بيته السائر:\nإن كنتُ عبداً فنفسي حُرّةٌ كَرَماً ** أو أسودَ اللونِ إني أبيضُ الخُلُقِ!"},{"p":"ومن شعرائهم أيضا مولى العباسيين وشاعرُهم أبو فَنَن أحمد بن صالح (ت 270هـ/893م) الذي ذكره أبو عُبيد البكري الأندلسي (ت 487هـ/1094م) -في ‘سمط اللآلي‘- فقال إنه \"كان أسود، وهو شاعر مُجيد من شعراء بغداد، وكانت له أغراض مستطرَفة ومعانٍ مستحكمة\"، وأضاف أنه \"شُهر بالشعر في أيام المتوكل (ت 247هـ/861م)، واستفرغ شعرَه في [وزير المتوكل] الفتح بن خاقان (ت 247هـ/861م)\". ومن شعره المستجاد:\nولما أبَتْ عينايَ أن تملِكا البُكا ** وأن تحبِسا سَحَّ الدموع السواكِبِ\nتثاءبتُ كــيلا يُنكرَ الدمعَ مُنكِرٌ ** ولكن قلـــيلا ما بقــاءُ التثـــاؤب"},{"p":"وكذلك الشاعر نُصَيب بن رباح أبو مِحْجِن -وكان أسود من النوبة- الذي يخبرنا إمام الأدب المبرد (ت 286هـ/899م) -في ‘الكامل‘- أنه \"مدَح عبدَ الله بن جعفر (ت 80هـ/700م) فأمر له بخيل وإبل وأثاث ودنانير ودراهم، فقال له رجل: أمثل هذا الأسود يعطى مثل هذا المال؟ فقال له عبد الله [بن جعفر]: إن كان أسود فإن شعره لأبيض وإن ثناءه لعربي، ولقد استحق بما قال أكثر مما نال\"!! ومن شعره الذي تناقله الرواة:\nوإنْ أكُ حالـــكاً لوني فإني ** لِعَــــــــقْلٍ غيرِ ذي سَقَطٍ وِعاءُ\nوما نزلتْ بي الحاجاتُ إلا ** وفي عِرضي من الطمعِ الحَياءُ"},{"p":"ومثله سميُّه نُصَيْبٌ الأصغر المعروف بأبي الحَجْناء (ت 175هـ/791م)، ويبدو أنه أضاف إلى الشعر مكانة سياسية لدى السلطة العباسية؛ فقد ذكر ابن المعتز (ت 296هـ/909م) -في ‘طبقات الشعراء‘- أن \"الرشيد (ت 193هـ/809م).. ولّاه بعض كُوَرِ (= مناطق) الشام، وكان أسود…؛ فأفاد من ذلك مالا جزيلا. وكان الرشيد يقدمه على أكثر شعرائه وكذلك الفضل بن يحيى (ت 192هـ/808م)، وكانت صِلاتُ البرامكة [المالية] لا تنقطع عنه البتة. قال الهلالي: قلت يوما للأصمعي: ما تقول في شعر الأسود؟ قال: هو في عصرنا هذا أشعر من عبد الحسحاس في عصره. قلت: فأين شعره من شعر نُصيب [الأكبر]؟ قال: هما في قَرَن واحد لأن نمطهما واحد، وكان ذاك متقدمُ الزمانِ وهذا مُحدَث\"!"},{"p":"ومنهم الشاعر علي بن جَبَلَة المعروف بالعَكَوَّك (ت 213هـ/828م) الذي لقبه الذهبي -في ‘السِّيَر‘- بـ\"فحل الشعراء\"، ثم أضاف: \"قال الجاحظ: كان أحسن خلق الله إنشادا، ما رأيت مثله بدويا ولا حضريا. وكان من الموالي وقد وُلد أعمى، وكان أسود أبرص، وشعره سائر\"! ومن شعر العَكَوَّك في مدح الأمير أبي دُلَف العِجْلي (ت 225هـ/840م) قصيدته الذائعة التي أثارت غضب الخليفة المأمون العباسي (ت 218هـ/833م):\nإنما الدنيا أبو دُلَفٍ ** بين مغزاه ومُحْتَضَرِهْ\nفإذا ولّى أبو دُلَفٍ ** ولّتْ الدنيا على أثـَـِرهْ!"},{"p":"ومن هؤلاء الشعراء كافور النَّبوي (ت 503هـ/1109م) الذي ذكره المؤرخ الصفدي (ت 764هـ/1363م) -في ‘الوافي بالوفيات‘- فقال إنه \"سيِّدٌ أسود شاعر مجوِّد\"، ومن شعره:\nحتّامَ همُّكَ في حَلٍّ وترحــــــــــالِ ** تبغي العُلى والمعالي مهرُها غـالِ\nيا طالبَ المجدِ دون المجدِ ملحمةٌ ** في طــــيِّها تلفٌ بالنــــفس والمال\nولليالي صُروفٌ قلّما انجــــــذبتْ ** إلى مرادِ امرئٍ يســــــــعى لآمال"},{"p":"وكذلك كافور بن عبد الله الليثي الحبشي المعروف بـ‘كافور الصُّوري‘ (ت 521هـ/1127م)، وقد ذكره أبو سعد السمعاني (ت 562هـ/1167م) -في كتاب ‘الأنساب‘- فقال إنه \"كان مصري المولد والمنشأ، سكن صور فنُسب إليها، طاف في البلاد وجال في الآفاق، وكانت له معرفة تامة باللغة والأدب والشعر، كتب الكثير من الحديث\"، وتوفي ببغداد. ومن شعره لما دخل بيهق يمدح رئيسها محمد بن منصور البيهقي (ت 494هـ/1101م):\nهل من قِرَى يا أبا سعد بن منصور ** لخادمٍ قادمٍ وافــاكَ من صُور\nشعــــــارُه إن دنتْ دارٌ وإن بَعُدَتْ: ** اللهُ يُبقي أبا سعد بن منصور!\n\nنشاط سياسي\nلم يقتصر حضور السود في المشهد التاريخي على الجهاد والعلم والفصاحة والشعر؛ وإنما تجاوز ذلك بعيدا حتى وصل إلى التأثير في المجال السياسي إلى حد تسنّم ذرى السلطة وزارةً وإمارةً، بل وكان لطوائفهم ممثلون أمام السلطة في مصر يسمون \"عُرَفاء السودان\"، على شاكلة رؤساء القبائل والعشائر العربية وزعماء المجموعات غير العربية."},{"p":"ومن أشهر شخصيات السود التي ارتبطت بالسلطة في ذهن الزمان أميرَ مصر كافور الإخشيدي (ت 356هـ/967م) الذي جمع إلى السلطة حظا مذكورا من العلم والأدب؛ فقد ترجم له الصفدي فنعته بأنه \"السلطان المصري الشهير…، وكان أسود.. ولم يبلغ أحدٌ من الخَدَم ما بلغه، وكان ذكيا له نظر في العربية والأدب والعلم\". ولعل في هذا الثناء تصحيحا للصورة السلبية التي رسمها لكافور أبو الطيب المتنبي (ت 354هـ/965م) بشعره القادح فيه بعد قصيده المادح له."},{"p":"وإلى جانب كافور الإخشيدي؛ ذكر الصفدي شخصيات أخرى من سادة السود اشتركت معه في الاسم وأحيانا في العلم والقرب من أصحاب السلطة، ومنهم \"كافور شبل الدولة (ت 623هـ/1226م)… [الذي] كان من خدام القصر [الأيوبي] بالقاهرة..، دينا صالحا مهيبا..، وكان حنفيا فبنى المدرسة والخانقاه (= زاوية الصوفية)\"."},{"p":"ونجد الذهبي يترجم -في ‘تاريخ الإسلام‘- لأحد أعلام السود ذوي المكانة العلمية والسياسية البارزة، وهو الأمير بدر الدين الحبشي الصوابي العادلي (ت 698هـ/1299م)؛ فيخبرنا بأنه \"كان موصوفا بالشجاعة والرأي في الحرب، والعقل والرزانة والفضل والديانة، والبر والصدقة والإحسان إلى أصحابه وغلمانه، وكان أميرا مقدَّما من أكثر من أربعين سنة…، وقد حج بالناس غير مرة\". ثم يورد الذهبي ما يفيد بأن هذا الأمير الأسود كان أحدَ شيوخه، فيقول: \"قرأتُ عليه جزءا سمعه من ابن عبد الدائم (المقدسي المتوفى 726هـ/1326م)\"."},{"p":"ومع انخراط السود في لعبة السياسة خِدمةً وإمرةً؛ نجد لهم مشاركة متعددة الأوجه في وقائعها ثوراتٍ واضطرابات وصراعات. فقد شارك السود سنة 145هـ/763م في أحداث المدينة المنورة الناجمة عن ثورة محمد بن عبد الله بن الحسن المشهور بـ‘النفس الزكية‘ (ت 145هـ/763م)."},{"p":"فابن كثير (ت 776هـ/1374م) يخبرنا -في ‘البداية والنهاية‘- بأنه حين قُـتل هذا الثائر العلوي بالمدينة على أيدي جيش العباسيين؛ بعث الخليفة المنصور (ت 158هـ/776م) عبد الله بن الربيع الحارثي واليا عليها \"فعاث جنده في المدينة فسادا…، فثار عليهم طائفة من السودان واجتمعوا ونفخوا في بوق لهم، فاجتمع على صوته كل أسود في المدينة، وحملوا عليهم (= الجنود) حملة واحدة وهم ذاهبون إلى الجمعة، وكان رؤساء السودان: وثيق ويعقل ورمقة وحديا وعنقود ومسعر وأبو قيس وأبو النار. فركب عبد الله بن الربيع في جنوده والتقى مع السودان فهزموه\"."},{"p":"وبعد ذلك بقرن يزيد قليلا؛ شارك السود في ثورة عارمة كانت منطقة جنوب العراق مسرحها الأبرز، وكان السود وقودها الأكبر حتى إنها ارتبطت باسمهم فعرفت بـ\"ثورة الزنج\"، وامتدت أحداثها العاصفة طوال سنوت 255-270هـ/869-883م."},{"p":"وبعد قرنين من نهاية ثورة الزنج؛ تلاقينا محاولة السود اليائسة لحماية نفوذهم القوي في الدولة الفاطمية المهددة بالسقوط حينها في أيدي الزنكيين بقيادة قائد جيشهم بمصر صلاح الدين الأيوبي (ت 589هـ/1193م) وكان وقتها وزيرا للفاطميين. وهي المحاولة التي عُرفت في كتب التاريخ بـ\"واقعة السودان\"، وقادها \"خصيٌّ يدعى ‘مؤتمن الخلافة‘ متحكم في القصر\" الفاطمي بالتعاون سراًّ مع الصليبيين؛ حسب رواية المؤرخ أبي شامة (ت 665هـ/1263م) في ‘كتاب الروضتين‘."},{"p":"وجاء في خلاصة هذه الواقعة عند أبي شامة؛ أن ‘مؤتمن الخلافة‘ هذا أحس بخطر سقوط الدولة على يد صلاح الدين \"فأجمع هو ومن معه على أن يكاتبوا الفرنج ويقبضوا على.. الصلاح، فأنهض إليه صلاح الدين من أخذ رأسه…؛ ولما قـُـتل غار السودان وثاروا وكانوا أكثر من خمسين ألفا، وكانوا إذا قاموا على وزير قتلوه واجتاحوه…، فثار أصحاب صلاح الدين.. واتصلت الحرب بين القصرين.. ودام الشر يومين\"، ثم انتهت المعركة بهزيمة ساحقة للسودان بطوائفهم الثلاث المعروفة آنذاك -حسب المقريزي (ت 845هـ/1441م) في ‘المواعظ والاعتبار‘- وهي: الفرحية والحسينية والميمونية."},{"p":"كتابات مناقبية\nلم يكن حضور السود وإسهامهم في الحضارة الإسلامية واقعا محسوسا فقط، بل صار واقعا منظَّرا ومسطّرا في أدبيات فريدة خُصِّصت لرصد أنماط وسمات هذا الحضور. وعندما نجول بين ضفاف ما وصلنا من الكتب المصنفة عن جهود السود في حركة المجتمع الإسلامي؛ لا يسعنا إلا الاندهاش من الكم والجودة والإحكام في تناول معظمها لهذا الموضوع، فضلا عن الحس الإنساني العالي والمفارق حتى لكتابات أوروبية عريقة سطرتها أيدي فلاسفة بارزين، نظّروا لتقسيم البشر وفق معايير عنصرية متوهمة وغير علمية لتعريف الإنسان المتحضر والإنسان الهمجي."},{"p":"وذلك مثل كتابات الفيلسوف الألماني إيمانويل كانط (ت 1219هـ/1804م) الذي وضع العرق الأبيض في المرتبة الأولى من سلّم المواهب، ثم جعل السود في المرتبة الثالثة بعد الهنود؛ كما يقول محمود حيدر في دراسته ‘فلسفة الإنكار‘. وكذلك موقف الفيلسوف هيجل (ت 1245هـ/1830م) العنصري من السود. وكل هذه الكتابات وقعت في إطار الحتمية الدونية للعرق والجغرافيا، وهو ما تحررت منه الكتابات الإسلامية."},{"p":"إن أهم المؤلفات المستقلة التي تحدثت عن حضور السود داخل الثقافة العربية هي تلك التي ذكرها حاجي خليفة (ت 1068هـ/1657م) في كتابه ‘كشف الظنون‘، وهي حسب ترتيب وفيات مؤلفيها: ‘فخر السودان على البيضان‘ للجاحظ، و‘في تفضيل السود على البيض‘ لأبي العباس الناشئ المعروف بـ‘ابن شرشير‘ (ت 293هـ/910م)، وقد وصف حاجي خليفة هذا الكتاب بأنه \"كتاب لطيف جامع\"؛ مما يدل على أنه رآه وإن لم يصلنا."},{"p":"ثم يأتي كتاب ‘السودان وفضلهم على البيضان‘ لابن المَرْزُبان (ت 309هـ/921م)، و‘زهد السودان‘ لابن السراج القاري (ت 500هـ/1106م)، و‘تنوير الغَبَش في فضل السودان والحَبَش‘ لابن الجوزي (ت 597هـ/1201م)، و‘نزهة العمر في التفضيل بين البياض والسود والسمر‘ و‘رفع شان الحُبشان‘ كلاهما للسيوطي (ت 911هـ/1505م)، و‘الطراز المنقوش في محاسن الحُبُوش‘ لعلاء الدين البخاري (ت بعد 991هـ/1583م)."},{"p":"جاءت رسالة الجاحظ -المعنونة بـ‘فخر السودان على البيضان‘- في سياق فترة برزت فيها خيارات لدى بعض السود سعوا فيها لتقديم هوُّيتهم العرقية بشكل أضيق مما يقرّه المنظور القيمي الإسلامي؛ فتم إبراز هويتهم الخاصة في سياق مفاضلة مع المحيط الاجتماعي العام."},{"p":"وهو ما يذكّرنا -في عصرنا- بالحركات التي أعقبت حركة الحقوق المدنية بأميركا بزعامة مارتن لوثر كينغ (ت 1388هـ/1968م)، التي كانت تطالب المجتمع الأميركي بمعاملة السود بالطريقة التي يعامل بها البيض، ولكن بحلول نهاية الستينيات ظهرت جماعات مثل \"الفهود السود\" و\"أمة الإسلام\" جادلت بأن للسود تقاليدهم ووعيهم الخاص، وأنهم بحاجة إلى الفخر بأنفسهم وبما هم عليه؛ حسب فرانسيس فوكوياما في كتابه ‘الهوية‘."},{"p":"وهذا تقريبا ما وقعت فيه رسالة الجاحظ التي أضاءت -رغم نزعة محتواها الخاصة- جانبا مهمًّا من حياة السود المسلمين وإسهاماتهم في الحضارة الإسلامية، رغم سعي بعض السود في زمن الجاحظ إلى تخطي قيمة المساواة نحو نزعة التفاضل. والحقيقة أن العنوان المتبادر من رسالة الجاحظ هذه يقطع الشك باليقين بشأن رغبة كاتبها في تفضيل جنس على آخر، وقد يكون سبب ذلك عاطفته الحارة تجاه أصوله العرقية.\n\nتمهيد ثوري\nويبدو أن السياق كان يختمر بشيء ما يوقد تلك العواطف، مضافا إلى النزعة الاحتجاجية التي طغت على معظم السود بمن فيهم أكابر فقهائهم كعطاء ويزيد النوبي وابن جبير؛ فقد أعقبت ظهورَ الرسالةِ -التي كانت من أواخر إنتاج صاحبها- ثورةُ الزنج المذكورة سابقا، والتي اندلعت في البصرة مدينة الجاحظ في رمضان 255هـ/869م، أي بعد وفاته بستة أشهر فقط."},{"p":"وهو ما يفتح الطريق لاحتمال أن تكون هذه الرسالة أحد العوامل التي شجعت السود -في معقل كثرتهم بالجنوب العراقي- على الانخراط في الثورة، استجابة لوعود قائدها علي بن محمد \"العلوي\" (ت 270هـ/883م) في نيلهم الانعتاق والعدالة الاجتماعية، وبذلك يكون الجاحظ صاغ -ولو من حيث لا يدري- مضمون \"البيان الأول\" لهذه الثورة."},{"p":"الرسالة -حسبما يفهم من مقدمتها- جاءت إجابة على شخص مجهول قال الجاحظ إنه طلب منه الكتابة عن مفاخر وفضائل السود لأنه تجاهلهم في رسالة أخرى. وقد بدأت الرسالة بحديث عن بلاغة كلام منسوب \"لأمة سوداء بالبادية\"، والبدء بامرأة من البادية فيه دلالة على ما يريد الجاحظ أن يرمي إليه من أن نجابة السود ليست مقتصرة على رجالهم."},{"p":"واللافت أن الجاحظ حينما حاول أن يسرد أسماء السود من الصحابة نجده يغلّب أهل الفروسية مثل مهجع والمقداد ووحشي وجليبيب وفرج الحجام، أما بلال فلم يذكر له إلا فضيلة أنه \"سيدنا\"؛ كما قال عمر."},{"p":"ويبدو أن الجاحظ حاول أن يجعل لفكرته أساسا تفاضليا أعمق حيث أشار إلى الشاعر الأموي الأسود الحَيْقُطان (= اسم طائر) الذي قال \"قصيدة تحتج بها اليمانية على قريش ومضر، ويحتج بها العجم والحبش على العرب\"، والقصيدة تتحدث عن ملك الحبشة النجاشي (ت 9هـ/631م) بوصفه الملك الوحيد الذي أسلم وسط ملوك من بني البيض مثل المقوقس بمصر وكسرى فارس وقيصر الروم وابنيْ الجلندَى في عُمَان، \"لكن النجاشي أسلم قبل الفتح، فدام له ملكه ونزع الله من هؤلاء النعمة\"."},{"p":"تطعن قصيدة الحَيْقُطان في مكانة قريش التي هي قلب العرب؛ فقد جاءت مثلا في أحد مقاطعها إشارة إلى غزو الحبشة لمكة وانهزام قريش أمامهم؛ وذلك في قوله:\nولقمانُ منــــــهم وابنُه وابنُ أمِّه ** وأبرهةُ المَــلْك الذي ليس يُنكَرُ\nغزاكم أبو يَكْـسومَ في أمّ دارِكم ** وأنتمْ كقبض الرمل أو هو أكثرُ\nيقول الجاحظ معلقا: \"فإنه يعني صاحب الفيل حين أتى ليهدم الكعبة، يقول: كنتم في عدد الرمل فَلِمَ فررتم منه ولم يلقه أحد منكم حتى أفضى إلى مكة.. أم القرى ودار العرب؟.. فإذا غُزِيت -وهي أم القرى وفيها البيت الحرام الذي هو شرفكم- فقد غُزي جميعكم\"."},{"p":"ثم يشير الجاحظ إلى اتصاف أبناء الزنجيات من العرب -وكان منهم شجعان مشاهير يسمونهم \"أغْرِبَة العرب\" وبلغ عددهم في الجاهلية 13 عربيا أسلم منهم خمسة- بالفروسية \"حين نزعوا إلى الزنج في البسالة والأنفة؛ فذكر خُفَاف بن نُدْبَة (وهو صحابي توفي 20هـ/642م)، وعباس بن مِرْدَاس (صحابي توفي نحو 18هـ/640م)، وابن شداد: عنترة الفوارس (ت 608م)\".\n\nرد اعتبار\nويرى الجاحظ أن الناس مجمعون على تحلي الزنج بطائفة من \"خصال الشرف\" حازوا منها ما لم تحُزْه أمة أخرى؛ إذ \"ليس في الأرض أمّة السخاء فيها أعمّ وعليها أغلب من الزنج، وهاتان الخَلّتان لم توجدا قط إلا في كريم…، وليس في الأرض أحسن حلوقا منهم، وليس في الأرض لغة أخف على اللسان من لغتهم…، والرجل منهم يخطب عند الملك بالزنج من لدن طلوع الشمس إلى غروبها فلا يستعين بالتفاتة ولا بسكتة حتى يفرغ من كلامه. وليس في الأرض أمة في شدة الأبدان وقوة الأسر أعم منهم فيهما\"."},{"p":"وبمطالعة شرح الجاحظ لمناقب السود وفضائلهم تجد فيها تصحيحا مسبقا لبعض وجهات النظر التي ظلت سائدة عند فلاسفة في الغرب -مثل الألمانييْن هيجل وإيمانويل كانط (ت 1319هـ/1804م)- حول السود وقدراتهم العقلية."},{"p":"فقد قدم الجاحظ تفنيدا قويا لقول من يرد سخاء السود إلى ضعف عقولهم وجهلهم بالعواقب، فلو صدق ذلك لكان \"أوفرَ الناس عقلا وأكثر الناس علما [هم] أبخلَ الناس..، وقد رأينا الصقالبة (= الشعوب السلافية) أبخل من الروم (= البيزنطيين)، والروم أبعد روية وأشد عقولا. وعلى قياس قولكم.. كان ينبغي أن تكون الصقالبة أسخى أنفسا وأسمح أكفا منهم…؛ فكيف صار قلة العقل هو سبب سخاء الزنج؟!\"."},{"p":"ويعكس الجاحظ -في رسالته- موقفا ثوريا لزنج زمانه تجاه العرب؛ فيقول على لسانهم: \"ومن جهلكم أنكم رأيتمونا لكم أكفاء في الجاهلية في نسائكم، فلما جاء عدلُ الإسلام رأيتم ذلك فاسدا… مع أن البادية منا ملأى ممن قد تزوج ورأس وساد، ومنع الذمار (= الشرف) وكنفكم (= حماكم) من العدو\"."},{"p":"وهذا الكلام يدعم بقوة السياق الثوري الكبير الذي خرجت فيه تلك الرسالة، إذا أخذنا في الاعتبار أمرين: أولهما محاولة الجاحظ أن يجعل الهاشميين في صفوف السود، فـ\"آل أبي طالب أشرف الخلق وهم سود\". وثانيهما ادعاء قائد ثورة الزنج أنه من السلالة العلوية الهاشمية، وجمعه الزنج الذين كانوا يسكنون السباخ."},{"p":"بعد ثلاثة قرون من رسالة الجاحظ تلك؛ جاء الإمام ابن الجوزي فوضع كتابه ‘تنوير الغبش في فضل السودان والحبش‘ لأجل هدف محدد، يوضحه المؤلف بقوله: \"إني رأيت جماعة من أخيار الحُبشان (= الحبشة) تنكسر قلوبهم لأجل اسْوداد الألوان، فأعلمتهم أنّ الاعتبار بالإحسان لا بالصور الحسان، ووضعت لهم هذا الكتاب في ذكر فضل خلق كثير من الحبش والسودان\"."},{"p":"ففي هذا الكاتب يحرص ابن الجوزي -وهو واعظ بغداد الأشهر- على أن يجدد تأكيد المعيار الإسلامي القائل بأن ميزان التفاضل هو العمل الصالح الذي يحاسب عليه الله تعالى، وبالتالي فإن التفاضل بين الأجناس -مثل التفاضل بين الأفراد في كل جنس- هو أمر مرجعه إلى الآخرة ولا علاقة له بالدنيا."},{"p":"وهذا البيان القيمي يمثل قفزة إنسانية هائلة وانعتاقا من أسْر الثقافات المحيطة بالدعوة الإسلامية، سواء كانت اليونانية أو الفارسية أو الرومية فضلا عن الواقع العربي حينها؛ والتي وضعت تقسيمات صارمة تحول بين الأجناس والأعراق وتمثّل قيم المساواة والعدالة والإنصاف. وقد أورد الإمام ابن الجوزي الكثير من المأثورات النبوية التي تدعم هذه الفلسفة التي تنقل التفاضل بين الناس من الدنيا إلى الآخرة."},{"p":"كذلك حاول الكاتب أن يوسع مجال النقاش في هذه المسألة؛ فنقل الظاهرة من التفاضل البشري إلى المعاني الكونية والوجودية لوجود اللون الأسود، ثم أقام سردية قد لا تكون دقيقة في معناها التاريخي لكنها دقيقة في دورها القيمي، بما تقوم به من دعم وتفعيل لما يقترحه الإسلام من أفكار المساواة. فقد عزا المؤلف تعدد الألوان بين البشر إلى سبب موضوعي هو طبيعة البيئة الجغرافية التي تسكنها كل أمة، مع ثبوت الأخوة والأصل البشري الواحد المشترك بين جميع أجناس البشرية.\n\nفضائل جامعة\nوقد أجمل ابن الجوزي -في الباب الخامس من كتابه- طباع السود؛ فقال وهو يعيد صياغة ما ذكره الجاحظ متحدثا عن \"فضائل اجتمعت في طباع السودان، منها: قوة البدن وقوة القلب وذلك يثمر الشجاعة، ويذكر الحبشة بالكرم الوافر، وحسن الخلق وقلة الأذى، وضحك السن وطيب الأفواه، وسهولة العبارة وعذوبة الكلام\"."},{"p":"وألمح هذا الإمام إلى فكرة ذكية وهي حضور اللون الأسود في الطبيعة، واعتبار ذلك من جماليات وتنوعات الحياة؛ فذكر -في الباب السادس- بعض الفضائل التي وردت للون الأسود لكنها في الطبيعة، ومنها \"سواد العين\" وهو موضع النظر، و\"سواد الكبد\" وهي أشرف الأعضاء، وسواد الشَّعَر وهو \"تاج جمال الآدمي\". ثم نقل الحديث الى عالم السواد في النبات والحجارة موظفا رمزية \"الحجر الأسود\" الدينية."},{"p":"وتحدث ابن الجوزي عن بلاد الحبشة -وهي أرض أمم من السود- باعتبار أنها أرض ذات مكرمة عظيمة؛ فقد آوت المضطهدين من المسلمين الأوائل من ظلم الأهلين في مكة، ذاكرا ما جاء في الأثر النبوي من أن سبب الهجرة إلى الحبشة هو أن \"بها ملكا لا يُظلم الناس ببلاده فتحرزوا عنده حتى يأتيكم الله بفرج منه\"."},{"p":"والحقيقة أن العلاقة الجيدة بالحبشة -وهي موطن اللون الأسود عند العرب- ترك في الذاكرة الإسلامية انطباعا إيجابيا في التاريخ الإسلامي عن بلاد الحبشة وملكها، وبالتالي عن نظرة غالبيتهم إلى اللون الأسود عموما."},{"p":"فالعرب \"البيض\" -كما يوضح ابن الجوزي- ليسوا هم جماع الفضائل، بل ينافسهم في ذلك أقوام وألوان وأولهم أهل الحبشة، بل فاقهم النجاشي كرامة وجوارا كما تجلى في حواره مع مبعوثيْ قريش لاستعادة المسلمين من أرضه بالقوة: عبد الله بن أبي ربيعة المخزومي (صحابي ت 35هـ/656م) وعمرو بن العاص (ت 43هـ/664م)."},{"p":"فقد رفض النجاشي تسليم المستضعفين قائلا: \"لا أسلمهم إليهما..، جاوروني ونزلوا بلادي واختاروني على من سواي، حتى أدعوهم وأسألهم ما يقول هذان في أمرهم، فإن كانوا كما يقولون سلمتهم إليهما ورددتهم إلى قومهم، وإن كانوا على غير ذلك منعتهم منهم، وأمنت جوارهم ما جاوروني\"."},{"p":"ظلت ذكريات إقامة المسلمين في الحبشة لا تنقطع في أحاديث المسلمين؛ فكان النبي ﷺ يطلب سماع نوادرهم ويخاطب المهاجرين العائدين من الحبشة قائلا: \"ألا تحدثوني بأعاجيب ما رأيتم في الحبشة؟!\"؛ (صحيح ابن ماجه)."},{"p":"وكذلك لا يمكن إغفال العلاقة الخاصة التي ربطت النبي ﷺ بالنجاشي وتبادلهما للرسائل، وأن النجاشي أسلم لما بلغه كتاب النبي ﷺ؛ إذ \"أخذ كتاب رسول الله فوضعه على عينيه، ونزل عن سريره فجلس على الأرض تواضعا\". بل إن النجاشي هو خاطب أم حبيبة بنت أبي سفيان (ت 44هـ/665م) للنبي ﷺ، وكانت قد هاجرت إلى الحبشة مع زوجها عُبيد الله بن جحش الأسدي (ت نحو 6هـ/628م) الذي يقال إنه ارتد عن الإسلام فتنصّر ومات هناك، وكان النبي ﷺ قد طلب ذلك من النجاشي فتولى تزويجها له ودفع صداقها ثم جهزها وأرسلها إليه."},{"p":"وكان من العجيب إيراد ابن الجوزي لبعض الألفاظ المعروفة في لغة الحبشة وقد وردت في القرآن الكريم مثل \"كفلين\" و\"مشكاة\"، وأشار إلى أن \"طه\" بلسان الحبشة تعني: قل يا رجل، و\"أوّاهٌ\" معناها بلغتهم: المؤمن."},{"p":"والحقيقة أن هذه الظاهرة القرآنية جزء من ظاهرة كبرى تحدث عنها السيوطي -في ‘الإتقان في علوم القرآن‘- حين عزا إلى ابن النقيب المقدسي (ت 698هـ/1299م) قوله في تفسيره إن \"من خصائص القرآن على سائر كتب الله تعالى المنزلة أنها نزلت بلغة القوم الذين أنزِلت عليهم، ولم ينزل فيها شيء بلغة غيرهم، والقرآن احتوى على جميع لغات العرب، وأنزل فيه بلغات غيرهم -من الروم والفرس والحبشة- شيء كثير\"."},{"p":"ولعل القصد من ذلك هو تحرير رسالة القرآن وعالمية الإسلام من أي حصرية لغوية أو لونية تكون مانعة من الوحدة. وهذه الشراكة الإسلامية بين الأمم ليست شراكة لغوية فقط، بل إنها أيضا وظيفية؛ فقد أورد ابن الجوزي قول رسول الله ﷺ: \"الملك في قريش، والقضاء في الأنصار، والأذان في الحبشة، والأمانة في الأَزْد\" (رواه الترمذي). وهذا نموذج للتفكير في توزيع الأدوار يبقى سُنّة وقيمة لا تتوقف ويبنى على أساسه لضمان ترسيخ الشراكة بين البشر!!"}]