[{"live":"","title":"رحلة في الوثائق والأرشيف.. أسطورة اللواء الديمقراطي محمد نجيب"},{"publish":"12/6/2023"},{"updated":"آخر تحديث: 12/6/2023|11:59 AM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"لطالما كانت قصة أول رئيس مصري قصة منسية، إذ غُيِّبت عمدا لسنوات طويلة من الرواية الرسمية في البلاد، وحين يجري استحضارها يتركز الحديث على أزمته مع مجلس قيادة الثورة في مارس/آذار 1954 التي عُرفت باسم \"أزمة الديمقراطية\"، أو يتركز على معاناته الجسيمة بعد انقلاب جمال عبد الناصر عليه. وغالبا ما يأخذ الحديث حول محمد نجيب منحى شديد الانحياز، فإما يُصوَّر بوصفه \"بطل الديمقراطية\" أو يُقدَّم كأنه \"عدو للثورة\"، لكن نادرا ما يتطرق الحديث إلى فترة حكمه نفسها رغم أنها المرحلة التأسيسية التي وُضِعَت فيها اللبنات الأولى المؤسِّسة لدولة يوليو في مصر، حيث رسمت الصراعات بين عامي 1952-1954 الكثير من ملامح النظام السياسي الذي حكم البلاد لوقت طويل."},{"p":"ولكن بعد أن أصبحت الكثير من الوثائق والشهادات وأرشيف الصحف المصرية والعالمية متاحة، يمكننا أن نقرأ بطريقة أكثر موضوعية الفترة الرئاسية لمحمد نجيب التي هُمِّشَت في الذاكرة الرسمية. وثمَّة سؤال صعب في أثناء قراءة هذا الأرشيف من جديد يطرح نفسه: هل كانت مصر لتتحول إلى دولة ديمقراطية مدنية تتمتَّع بوضع أفضل فيما يخص العدالة الاجتماعية والاستقلال والحريات حال انتصر محمد نجيب وبقي في الحكم؟ وهل كان يمكن لتاريخ مصر أن يسلك مسارا أفضل من ذلك الذي سلكه طيلة النصف الثاني من القرن العشرين؟"},{"p":"قبل قيام \"الضباط الأحرار\" بحركتهم لحيازة السلطة، تأمَّل جمال عبد الناصر المشهد ووعى حقيقة أن هؤلاء الضباط الشباب يحتاجون إلى اسم رنان ورتبة كبيرة بجانبهم حتى يأخذ الناس حركتهم بجدية. وقد وقع الاختيار على اللواء محمد نجيب لأسباب عديدة، أهمها سيرته النظيفة وسعة ثقافته وأداؤه البطولي في حرب فلسطين 1948، فضلا عما عُرِف عنه من نقمة على فساد النظام الحاكم. وقبل كل ذلك كان لنجيب موقف تاريخي حين تقدَّم باستقالته من الجيش بعد حادثة فبراير/شباط 1942 حين حاصرت الدبابات الإنجليزية قصر الملك لإعادة حكومة مصطفى النحاس، إذ رأى نجيب في ذلك تعديا صارخا على الاستقلال الوطني، لكن الملك رفض الاستقالة."},{"p":"بعد الاتفاق مع نجيب على تنفيذ الحركة تحت اسمه، كان الضابط المخضرم بالنسبة لعبد الناصر واجهة لتحرُّك يديره هو، أما نجيب فأُعجِب يوما بعد يوم بصدارته للمشهد بعد نجاح \"الحركة المباركة\" كما سُمِّيَت حينئذ، إذ تصدَّرت صوره مجلات \"التايم\" و\"دير شبيغل\"، وتسابقت الصحف العالمية على عقد الحوارات معه، وتغزَّلت الصحف المصرية في إدارته للبلاد، وازدادت شعبيته يوما بعد يوم في مصر والسودان. أما عبد الناصر فبدأ يتابع بحنق مكتوم ما يحدث حوله، ففي خطاباته في تلك الفترة كرَّر جملة \"لن أستجدي منكم تصفيقا\"، وكأن لسان حاله يقول أنا مَن يستحق تلك الشعبية وهذا التقدير، أنا مَن سهرت الليالي على تلك الحركة وخططت لها. ومع ذلك صبر عبد الناصر وخطَّط بتؤدة وروية لتحرُّكاته، وساعده في ذلك أن ولاء مجلس قيادة الثورة كان له بالأساس."},{"p":"وبحسب ما رواه \"صبري العدل\"، المؤرخ المصري ورئيس قسم المخطوطات الأسبق بدار الوثائق القومية، لم تخلُ شعبية محمد نجيب آنذاك من الكثير من الجهود الدعائية، فقد استعان محمد نجيب بـ\"ليوبولد فون ميلدِنشتاين\"، أحد مسؤولي الدعاية في النظام النازي بألمانيا، وكلَّفه بالعمل داخل وزارة الإرشاد القومي التي أنشأها عام 1952. والواقع أن قراءة أرشيف الصحف في عهد محمد نجيب توضح أنه كان شديد الاهتمام بأمور الدعاية و\"البروباغندا\" أكثر مما يبدو للوهلة الأولى."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-67-1-1686548118.jpg?w=770&quality=80"},{"minCaption":"تابع عبد الناصر صعود نجم نجيب في صمت حتى ينفذ خطته، ولم يعترض إطلاقا داخل اجتماعات مجلس القيادة على ما قام به نجيب وما اقترحه بعض الأعضاء لتوسيع شعبيته. (غيتي)"},{"p":"كان نجيب ماكينة لا تهدأ، فكاد يقوم يوميا بافتتاح مؤسسة أو عقد مؤتمر أو إلقاء خطاب. وفي كل يوم، كان ينطلق بسيارته الـ\"جيب\" لزيارة مدينة أو قرية، إلى درجة أن أرشيف زياراته وتحرُّكاته المكثفة يكاد لا ينافسه أي أرشيف لأي رئيس آخر، مع الوضع في الاعتبار قصر الفترة الزمنية التي قضاها في الحكم. فكان يتوجه حتى لإلقاء الخطب في لقاءات الكشافة، ويلبي دعوات لحفلات شاي في الجمعية المصرية لعلم الحيوان، ويحضر مؤتمرات جمعية الشبان المسلمين، وحتى حفلات زفاف بعض السفراء والدبلوماسيين الأجانب. كما وجَّه الإذاعة لإعادة بث خطبه، وحرص على قيام الصحف بنشر أخباره، فضلا عن قيام الأجهزة الأمنية بتوزيع عملات مصرية على المواطنين في القرى والنجوع من إصدار \"القرش صاغ\" مرفقة بصورة له."},{"p":"أتت تلك التحركات في سياق رغبة نجيب في تعزيز شعبيته، وتزامنت مع عنايته بإصدار صور حديثة له أولا بأول سواء في الصحف الأجنبية أو المصرية، وهي صور أظهرته دوما في صورة الرجل الحنون المبتسم ذي الجسد الممشوق. والأدهى من كل ما سبق أنه اكتسب شعبية كبيرة من قرار الإصلاح الزراعي الأول الذي كان يعارضه بنفسه داخل أروقة الحكم، واضطر له بسبب ضغط جناح عبد الناصر داخل مجلس قيادة الثورة كما ذكر بنفسه في كتاب \"كنت رئيسا لمصر\". ويقول نجيب إنه كان يميل أكثر لفكرة الضرائب التصاعدية بدلا من قرار الإصلاح الزراعي على النحو الذي صدر به، وأنه رأى أن مثل هذه الإجراءات لإعادة التوزيع ستُعلِّم الفلاحين الكسل و\"النوم في العسل\" بحسب تعبيره لأنهم سيحصلون على أرض زراعية بلا أي مجهود."},{"p":"من جهته، تابع عبد الناصر صعود نجم نجيب في صمت حتى ينفذ خطته، ولم يعترض إطلاقا داخل اجتماعات مجلس القيادة على ما قام به نجيب وما اقترحه بعض الأعضاء لتوسيع شعبيته. وفي البداية، استطاع ناصر بسبب قوة تأثيره في بقية الضباط أن يجعل اجتماعات مجلس قيادة الثورة في بيته قبل الاجتماع الرسمي دون حضور نجيب، حتى يأتي نجيب في اليوم التالي فيجد أن كل الأمور مُرتَّبة مسبقا وكل القرارات مُتخذة سلفا. كما استخدم ناصر كلًّا من جمال وصلاح سالم كي يتطاولوا على نجيب في الاجتماعات ويُحرجوه مما يساعد في إسقاط هيبته."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-68-1-1686549016.jpg?w=770&quality=80"},{"minCaption":"بدأ عبد الناصر يُحيِّد الإخوان المسلمين عن طريق إخراجهم من السجون وإجراء التفاهمات معهم، وهو أمر عاتب محمد نجيب الإخوان عليه في كتابه \"كنت رئيسا لمصر\". (مواقع التواصل)"},{"p":"وقد أتت الخطوة الأخطر والأذكى حين قام ناصر بواحد من أمهر تكتيكاته السياسية، وهي منح نجيب هدية كانت في جوهرها قنبلة موقوتة. فقد دفع عبد الناصر في اتجاه أن يصبح نجيب رئيسا للجمهورية ويعلن إنهاء النظام الملكي بتاريخ 18 يونيو/حزيران 1953، في مقابل أن يتخلى عن إدارة الجيش لعبد الحكيم عامر ذراع عبد الناصر اليمنى. واعترض نجيب في البداية بحِدّة، لكن عبد الناصر استغل أن نجيب كان يحب عبد الحكيم عامر وتجمعه به علاقة أشبه بعلاقة الأبوة، ما أقنعه بأنه سيترك الجيش لشخص في مقام ابنه ولا خوف منه. وبمجرد أن وافق نجيب، كانت تلك خطوة البداية في خطة ناصر، إذ أصبح الجيش الآن في قبضته إلى حدٍّ بعيد."},{"p":"بحلول فبراير/شباط 1954، ومع شعور الرئيس نجيب أنه لا يحكم إلا صوريا، باغت الرجل عبد الناصر بتقديم استقالته، وأعلن أنه يريد رئاسة حقيقية وإصلاحات ديمقراطية، وظن ناصر أن هذه هي الفرصة السانحة، فقَبِل مجلس قيادة الثورة استقالة نجيب، لكنه فوجئ بمظاهرات شعبية من الإسكندرية إلى السودان تطالب بعودته. وبحسب \"جمال حماد\"، أحد الضباط الأحرار، فإن صلاح سالم حين أبلغ عبد الناصر بأن الأمور خارجة عن السيطرة والمظاهرات كبيرة، \"استقبل ناصر الأخبار بحزن شديد ولم يرد على كلامه\"، لكنه سرعان ما أظهر مهارة كبيرة ومرونة في خططه بعد ذلك."},{"p":"انحنى عبد الناصر للموجة العاتية، وطمأن محمد نجيب إلى إجابة طلباته كي يعود رئيسا لـ\"جمهورية برلمانية\". وقد صدرت على إثر ذلك القرارات الشهيرة بإعادة الحياة النيابية والدستورية وحل مجلس قيادة الثورة، مع إلغاء الرقابة على الصحف وإيقاف الأحكام العُرفية، وأخبر ناصر نجيب بأنه ستكون هناك فترة انتقالية قصيرة لتحقيق كل ذلك. وقد نفَّذ عبد الناصر خططه بذكاء في تلك الفترة، فدفع باتخاذ قرارات راديكالية ديمقراطية أرعبت الضباط وأشعرتهم بأن كل سلطتهم ستتبخر، وأنهم ربما يتعرضون لمخاطر جمَّة، وأعلن أن الجميع سيعود للثكنات بلا ظهر سياسي يحميه، ما أثار هلع الضباط."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-69-1686549117.png?w=770&quality=80"},{"minCaption":"خرج عبد الناصر من أزمة مارس منتصرا وعاد رئيسا للوزراء في أبريل/نيسان 1954، وأرجأ \"الإصلاحات الديمقراطية\" التي تم الاتفاق عليها، واستطاع أن يُكرِّس السلطات في يديه. (مواقع التواصل)"},{"p":"في هذه الأثناء دبَّر عبد الناصر موجة من الاحتجاجات ربما تكون من الأغرب في تاريخ مصر، حيث خرج المتظاهرون إلى الشوارع منددين بالديمقراطية وهاتفين بحياة الثورة، وهي رواية على غرابتها إلا أن الشهادات تواترت حولها. ويقول عن ذلك \"عبد الرحمن فريد\"، أحد الضباط الأحرار ومسؤول المخابرات العسكرية: \"هذه طبيعة السياسة.. كنا نحن مَن نُخرِج المظاهرات، وكنا نطبع منشورات في المخابرات ونوزعها عبر وكلائنا في كل مكان نقول فيها إنه لم يأن الأوان للديمقراطية\"."},{"p":"باختصار كان الأمر بعد عودة نجيب سباق سرعة حول مَن يحاصر مَن أولا. فقد وقف نجيب ومعه الشعب إلى حدٍّ كبير، وناصر معه الجيش إلى حدٍّ كبير. وقد تذكَّر نجيب هذه اللحظات بندم إلى آخر حياته في حواراته مع وسائل الإعلام الأجنبية، قائلا إنه كان مُغفَّلا لأنه لم يتخلص من خصومه الضباط حين عاد للسلطة مدعوما بالجماهير، رغم أنه كان بإمكانه فعل ذلك وفق تأكيدات الكثيرين من الشهود على تلك المرحلة من داخل أروقة السلطة. في الواقع، ورغم ثقافة نجيب الواسعة، فإنه لم تكن لديه السمات الشخصية التي تُنجيه في بيئة سياسية جديدة ومتغيِّرة مثل تلك، كما أنه مارس السياسة وفق طريقة كلاسيكية تميل إلى تقاليد النصف الأول للقرن العشرين منها إلى استغلال الفرص ومواكبة التغيُّرات السريعة."},{"p":"خرج عبد الناصر من \"أزمة مارس\" كما عُرفت بعد ذلك منتصرا وعاد رئيسا للوزراء في أبريل/نيسان 1954، وأرجأ \"الإصلاحات الديمقراطية\" التي تم الاتفاق عليها، واستطاع أن يُكرِّس السلطات في يديه، بل ويستغل الأزمة لتطهير سلاح الفرسان المناوئ له من العناصر التي كانت تطالب بالديمقراطية. وقد بقي عنصر واحد يزعجه في اللعبة هو الإخوان المسلمون، الذين زار ناصر قبر مؤسسهم \"حسن البنا\" مع محمد نجيب للمفارقة قبل عام فقط من اندلاع الأزمة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B7%D9%88%D9%84%D9%8A-1-5-1686549384.png?w=770&quality=80"},{"minCaption":"جمال عبد الناصر فى زيارة لمدفن حسن البنا برفقة شقيق حسن البنا. (مواقع التواصل)"},{"p":"في يوم 26 أكتوبر/تشرين الأول 1954، حدث أمر أُسيل حوله الكثير من الحبر طيلة القرن الماضي، كان عبد الناصر الذي أصبح مُمسكا بجل خيوط اللعبة يخطب في الجماهير بميدان المنشية بالإسكندرية قبل أن ينطلق الرصاص نحوه دون إصابته. اتهمت الرواية الرسمية جماعة الإخوان بالتدبير لاغتيال ناصر، رغم ظهور شواهد لاحقا على أن الحادث دُبِّر بشكل مسرحي من قِبَل النظام لخدمة أهدافه السياسية. المهم أن عبد الناصر استغل الواقعة من أجل ضرب جماعة الإخوان والتنكيل بها، والأهم إقالة محمد نجيب من منصبه ونقله إلى الإقامة الإجبارية قبل يوم من بدء محاكمات الإخوان المسلمين وقتها."},{"p":"هكذا تقلَّد عبد الناصر الكرسي الذي رأى أنه يستحقه من اليوم الأول، كرسي رئيس جمهورية مصر العربية، ويبدو أن الغضب الشخصي الذي اختزنه تجاه محمد نجيب في العامين الأولين من عمر حركة الضباط فاق الاحتمال، إذ يروي الصحافي والمؤرخ المصري الشهير \"صلاح عيسى\" أن \"خالد محيي الدين\"، وهو واحد من أبرز الضباط الأحرار، أخبره ذات مرة أن عبد الناصر كان شخصا عاقلا جدا وبالغ الذكاء ولديه قدرة نادرة على التحكم في انفعالاته، إلا في حالة واحدة كان يفقد فيها كل سيطرته على نفسه وعقلانيته، وهي حين تأتي سيرة محمد نجيب أمامه."},{"p":"مَحَا ناصر اسم نجيب من الرواية الرسمية للتاريخ المصري، وكانت الطريقة الشرسة التي تعامل بها عبد الناصر مع نجيب في السنوات التالية مثار استياء البعض حتى ممن لم يحبوا نجيب كثيرا مثل أنور السادات، فكان قرار الإفراج عن نجيب من أول قرارات الأخير حين أصبح رئيسا للجمهورية، كما حرص حسني مبارك بعد ذلك على إطلاق اسمه على محطة من محطات مترو الأنفاق في القاهرة. ولعل ذلك يعود إلى نقمة الاثنين على الحقبة الناصرية عموما، لكن الاعتبار الآخر يكمن في أن الإجراءات القاسية التي اتخذها ناصر في حق قائده نُظر إليها عسكريا على أنها تُهدد التقاليد العسكرية المصرية، بغض النظر عن تفاصيل الخلاف بين الرجلين."},{"p":"حين قدَّم محمد نجيب قصته للمصريين في مذكراته، قدَّم نفسه بصفته المُضَحي الذي حارب من أجل الديمقراطية، وأراد تخليص البلاد من نير الحكم العسكري، ودفع الثمن من أجل ذلك؛ والدليل أن خلافه الأشهر مع مجلس قيادة الثورة في عام 1954 كان من أجل مطالب عودة الديمقراطية. لكن هذه الرواية لا يبدو أنها تحظى بإجماع كبير حتى وسط معارضي جمال عبد الناصر أنفسهم، حيث رأى كثيرون أن الصراع كان في الواقع حول مَن يُمسك زمام البلاد بين نجيب وناصر، ولم يكن في جوهره حول الديمقراطية، وأن نجيب لم يتحدث عن الديمقراطية إلا حين رأى تهميشه وتحويله إلى دُمية، وأنه لم يعُد رئيسا حقيقيا."},{"p":"هذا ما أورده السادات على سبيل المثال في كتابه \"قصة الثورة كاملة\"، وهو كتاب كتبه في حياة عبد الناصر لذا يصعب أن يُؤخذ منه شهادة حقيقية، لكنه حوى فقرة مهمة جسَّدت رأي آخرين ممن ردَّدوها بعد ذلك بصيغ مختلفة: \"راح محمد نجيب ينادي أنه كان ينادي بالديمقراطية، والعجيب أن التفسير انطلى على كثيرين وأصبح نجيب في نظرهم بطل الديمقراطية العظيم، وكل ما كان يعني نجيب هو أن يحتفظ برئاسة الجمهورية ورئاسة الوزارة معا إلى يوم القيامة\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-70-1686550558.png?w=770&quality=80"},{"minCaption":"حادثة إعدام العُمال في كفر الدوار.  (مواقع التواصل)"},{"p":"السؤال الذي يطرحه هذا الجدل هو: هل كان نجيب في فترة حكمه فارسا مدافعا عن الديمقراطية حقا؟ وهل لو استمر في الحكم وانتصر على عبد الناصر لأقام حياة ديمقراطية في البلاد؟ الحقيقة هي أن الوقائع لا تدعم هذا السيناريو الافتراضي المتفائل كثيرا، ببساطة لأن كل القرارات \"الديكتاتورية\" التي اتخذتها \"الثورة\" في العامين الأولين من حكمها وقَّعها وصدَّق عليها محمد نجيب. ونذكر هنا على وجه التحديد واقعة من أخطر وقائع الثورة، وهي حادثة إعدام العُمال في كفر الدوار."},{"p":"فبعد حركة الضباط الأحرار في 1952 بأسابيع قليلة، نظَّم العمال في مصنع كفر الدوار للغزل والنسيج مظاهرات رفعوا فيها صور محمد نجيب وطالبوا بعودة زملائهم المفصولين من المصنع وتحسين ظروف العمل. وقد اشتبكت معهم قوات الأمن ما أسفر عن قتلى في الجانبين. وعُقدت محاكمة عسكرية للعمال الذين تظاهروا، وحضرها إجبارا كل العمال الذين تابعوا الإجراءات وهم يَبكُون، وقد صدر الحُكم بالإعدام على العاملَيْن \"محمد مصطفى خميس\" و\"محمد عبد الرحمن البقري\"."},{"p":"يذكر عضو مجلس قيادة الثورة خالد محيي الدين، أحد الضباط الأحرار الذين انحازوا في أزمة مارس/آذار 1954 لاستعادة الحياة الديمقراطية، أن محمد نجيب كان أكبر المتحمسين لحكم الإعدام على خميس والبقري في المجلس بذريعة أن هذا سيردع الجميع، في حين عارض الإعدام خالد محيي الدين ويوسف صديق، وللمفارقة جمال عبد الناصر نفسه. ويُعَدُّ ما ذكره خالد محيي الدين أمرا منطقيا نظرا لخلفية الثلاثة اليسارية، في حين كان نجيب بحكم تكوينه أقرب إلى التصورات الكلاسيكية المتحفظة السائدة في العهد الملكي فيما يتعلق بقضية الصراع الطبقي والنشاط اليساري والشيوعي الذي أثار حفيظة كثيرين حينئذ."},{"p":"روى محمد نجيب في كتابه الأمر على نحو مختلف، وقال إنه وجد على مكتبه تقارير مخيفة عن الإضرابات العُمَّالية وأحس أنها تقارير كاذبة، ثم طلب مقابلة خميس والبقري لمساعدتهما ومعرفة دوافعهما، لكن خميس رد بألا أحد وراءه، فلم يجد نجيب بحسب تعبيره مفرا من التصديق على الحكم، حسب كلامه. وجدير بالذكر أن الرئيس نجيب صرَّح للصحافة فيما بعد بأن مظاهرات كفر الدوار كانت مدبرة ولم تكن عفوية."},{"p":"بعد الحادثة قررت الإدارة العسكرية تجريم أي إضرابات عمالية و\"تطهير\" النقابات العمالية من \"العناصر الشيوعية\"، ويؤكد هذا التوجه لنجيب طبيعة التصريحات التي كان يدلي بها الرجل بعد حركة يوليو/تموز 1952 مباشرة، التي تكشف عن شخصية عسكري تقليدي ينفر من التحركات الشعبية. ففي مؤتمر صحافي له غطته جريدة \"الأخبار\" المصرية بتاريخ 28 يوليو/تموز 1952 وجَّه نجيب الصحافيين وقال لهم: \"هناك شيء هام أحب أن تعطوه كل عنايتكم وهو مسألة المظاهرات.. يجب عليكم أن تحذروا الناس منها، ولن أرحم أبي نفسه إذا حاول أن يقضي على حركتنا بالمظاهرات\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-73-1686556033.png?w=770&quality=80"},{"minCaption":"تشير الكثير من الأدلة إلى أن الأمر لو استتب منذ البداية لنجيب، فعلى الأرجح أنه لم يكن ليهتم بمسألة ترسيخ دعائم نظام ديمقراطي في مصر، وهو اللواء الذي صعد إلى كرسي الحكم بقوة الجيش. (غيتي)"},{"p":"من جهة أخرى، تعطينا مطالعة أرشيف الصحف في عصر محمد نجيب صورة حول كيفية إدارة الصحافة في زمنه لصالحه، فهو الذي أنشأ وزارة الإرشاد وعيَّن فيها خبير دعاية نازي كما ذكرنا، إذ كانت الصحف تشهد حفلة مدح موسعة لكل تحركات وسكنات الرئيس على نحو لا يَقِل بحال عن طريقة تعامل الصحافة مع عبد الناصر بعد سيطرته على الحكم فيما بعد. على سبيل المثال، نُشِر موضوع في مجلة \"المُصور\" بتاريخ 12 يونيو/حزيران 1953 يحكي كيف يعيش الرئيس حياة كفاح دائمة، وأنه مقصر في نومه ولا يأكل إلا لقيمات يقمن صلبه بسبب انهماكه المتفاني في العمل والأنشطة الرئاسية. وفي موضوع آخر بصحيفة \"آخر لحظة\" بتاريخ 22 أبريل/نيسان 1953، تقول الصحيفة إنها \"علمت أن الرئيس الأميركي أيزنهاور أرسل إلى صديقه العزيز محمد نجيب يبلغه أنه يشعر بالغبطة تجاه الجهود الموفقة التي تبذلها مصر في مختلف الميادين تحت قيادته، وأنه يدعو الله في كل صلواته لمصر\"."},{"p":"إن نظرة فاحصة على طبيعة تعامل الصحافة مع نجيب تعطينا تصوُّرا دقيقا عن مدى تجاهل الرئيس لملف استقلال الصحافة وموضوعيتها، وبالعودة إلى قصة خبراء النظام النازي الألماني فإن نجيب نفسه يروي أن زكريا محيي الدين، أحد الضباط الأحرار، اقترح عليه الاستعانة بالنازيين لتطوير جهاز المخابرات العامة لمواجهة \"الأعداء\" بحسب تعبير نجيب، وذكر رئيس مصر الأول أنه وافق وترك له التفاصيل. إن النقطة التي يمكن أن تثار هنا هي أن رجلا بثقافة نجيب كان يعلم على الأرجح أن الاستعانة بنازيين من نظام هتلر لتطوير المخابرات لن يجعلها تعمل ضد أعداء الوطن فحسب، بل وعلى الأرجح ضد خصوم النظام من المعارضين أيضا. والمفارقة أن نجيب في موضع آخر من كتابه \"كنت رئيسا لمصر\"، وفي معرض انتقاده لما حدث بعد إقالته، يقول إن زكريا محيي الدين استخدم في تأسيسه للمخابرات أفكار بعض الأميركان، ومن ثم تحولت هذه المخابرات إلى \"جهاز لتعذيب الشعب المصري\" على حد وصفه."},{"p":"تشير الكثير من الأدلة إلى أن الأمر لو استتب منذ البداية لنجيب، فعلى الأرجح أنه لم يكن ليهتم بمسألة ترسيخ دعائم نظام ديمقراطي في مصر، وهو اللواء الذي صعد إلى كرسي الحكم بقوة الجيش. ومع ذلك فقد يرى البعض أن الطريقة التي عاد من خلالها نجيب للحكم في عام 1954 بسبب الضغط الشعبي لربما غيَّرت شيئا إذا نجح في الانتصار بعدها على ناصر، ففي الكثير من الأحيان تؤثر الطريقة التي يصل بها حاكم ما إلى السلطة في طبيعة نظام الحكم نفسه على المدى الطويل."},{"p":"في كتابه \"كنت رئيسا لمصر\"، قدَّم نجيب نفسه بوصفه الرجل الواعي لمخططات الولايات المتحدة الأميركية في مصر، وقال إنه حين تحدثت معه الإدارة الأميركية عن الدخول في أحلاف للدفاع عن الشرق الأوسط، سرعان ما فهم أن هذا أشبه باستبدال استعمار جديد بالاستعمار القديم، كما أكَّد أنه رفض مبدأ ربط مشاركة مصر في أي حلف عسكري مقابل جلاء البريطانيين عن مصر، بل واتهم عبد الناصر بأنه كان رجل أميركا في تلك الفترة. لكن الوثائق البريطانية التي اطلعت عليها \"بي بي سي\" مؤخرا تؤكد أن نجيب وافق على الربط بين الجلاء عن مصر ومشاركة مصر في المشروع الدفاعي عن الشرق الأوسط الذي أرادته ورعته أميركا وبريطانيا، وأن البلدين توصَّلا حينها إلى قناعة مفادها أن حكم الجنرال نجيب يتيح للغرب أفضل فرصة لتنظيم هذا المشروع للدفاع المشترك عن المنطقة."},{"p":"في الواقع، دأبت الصحف الأجنبية إبان أزمات نجيب مع مجلس قيادة الثورة على القول إن بقاء نجيب ضروري لكونه الكابح للعناصر \"المتطرفة\" الأخرى داخل مجلس قيادة الثورة بحسب تعبيرها، وإنه الرجل القادر على التفاهم مع الغرب. وقد نقلت الصحف المصرية نفسها آنذاك هذا التوجه الغربي الراضي عن نجيب بعد تحريفه بعض الشيء حتى لا يظهر وكأنه تابع للغرب. ففي موضوع بعنوان \"محمد نجيب أصلب سياسي في مصر\" والمنشور في \"الأخبار\" بتاريخ 19 نوفمبر/تشرين الثاني 1952، تقول الجريدة إن دوائر الحكم في بريطانيا تُصاب بالذعر من تهديدات محمد نجيب بالتنحي عن الحكم، إذ إن ذلك في نظرها سيؤدي إلى كارثة في الشرق الأوسط. ورغم أن بريطانيا تعترف -بحسب الأخبار- أنها لم تقابل سياسيا مصريا صلبا وصعب المراس مثله، فإن استقالته ستُفسِح الطريق لبعض \"المتطرفين\" في مجلس قيادة الثورة ممن لا يملكون مكانته العالمية."},{"p":"تؤكد مسألةَ نظرة الغرب الراضية عن نجيب الوثائقُ البريطانية سابقة الذكر، التي تذكر أن أميركا وبريطانيا اتفقتا على أن استمرار نجيب في السلطة يحمي مصالح الغرب في الشرق الأوسط، وأن الخطر الحقيقي على المصالح الغربية في المنطقة يأتي من الرجل الثاني في مصر وهو جمال عبد الناصر. وفي الواقع، من ناحية السياسة الخارجية ورؤى نجيب لدور مصر الإقليمي، يبدو أن لدى جمال عبد الناصر وجهة نظر معتبرة في معارضته، فقد كان نجيب امتدادا للسياسة الخارجية التقليدية في عهد ما قبل يوليو 1952. ولعل واحدة من الإشارات المهمة في علاقة نجيب بالغرب ما حدث معه عام 1956 إبان العدوان الثلاثي، حيث نقله ضباط عبد الناصر إلى \"طما\" في محافظة \"سوهاج\" وأساؤوا معاملته، ووصل الأمر إلى حد سبِّه والتعدِّي عليه، نتيجة للربط بينه وبين الغرب في تلك اللحظة."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/%D8%B9%D8%B1%D8%B6%D9%8A-74-1686556878.png?w=770&quality=80"},{"minCaption":"تشير الكثير من الأدلة إلى أن نجيب لو بقي في الحكم لأصبحت البلاد على الأرجح فيما يخص سياستها الخارجية أكثر ميلا تجاه الغرب، ولربما شاركت في حلف شرق أوسطي لحماية المصالح الغربية. (من موقع \"ذاكرة مصر المعاصرة\" التابع لمكتبة الإسكندرية)"},{"p":"غير أن الصحافي الفرنسي \"روبير سوليه\" ذكر في هذا الصدد واقعة خطيرة في كتابه \"مصر: ولع فرنسي\" اعتمادا على المؤرخة الفرنسية \"جورجيت إلجي\" التي رأست سابقا المجلس الأعلى للأرشيف الفرنسي وكانت مستشارة للرئيس الفرنسي \"فرانسوا ميتران\". فقبل العدوان الثلاثي في عام 1956، أرسل \"غاي موليه\" رئيس الوزراء الفرنسي مبعوثه السري \"جاك بييت\" لمقابلة الرئيس \"المعزول\" محمد نجيب، وقد نجح بييت في الوصول إليه وجرى الحوار باللغة الإنجليزية، ووعد نجيب بأنه في حال نجحت فرنسا بعد الحرب في التخلص من ناصر وإعادته مرة أخرى للحكم، فإنه سيُشكِّل حكومة وحدة وطنية وسيُجري مفاوضات مع إسرائيل لإجراء سلام دائم معها."},{"p":"في مسألة إسرائيل تحديدا، ورغم أن نجيب كان بطلا من أبطال حرب 1948 وأُصيب فيها وحصل على نجمة فؤاد بعدها، فإن آراءه السياسية فيما يخص الدولة العبرية  كانت مثيرة للجدل إلى حد بعيد. فقد ذكر نجيب أنه قال لـ\"أدلاي ستيفنسون\" الذي كان مرشحا للرئاسة الأميركية في عام 1953 إن \"من المناسب أن تعيش إسرائيل في المنطقة كدولة رمزية مثل الفاتيكان دون أطماع توسعية\"، بل وقال نجيب في كتابه إنه يعتقد أن سبب رفض العرب لمشروع تقسيم فلسطين عام 1947 هو أن حكوماتهم لم تكن حُرَّة، وإنه في فترة حكمه كان يتوقع أن تتقدم إسرائيل بمعاهدة سلام، ولعله قَبِل هذه المعاهدة شريطة ألا تكون على حساب سلامة العرب الموجودين هناك، وأن تُقنِع إسرائيل العرب بأنها مستعدة للحياة ومستعدة أن تترك الآخرين يعيشون أيضا. وقال نجيب في ذلك الوقت إن إسرائيل ينبغي أن تشترك مع الدول العربية في تجارتها السلمية لصالح الجميع."},{"p":"في الواقع تشير الكثير من الأدلة إلى أن نجيب لو بقي في الحكم لأصبحت البلاد على الأرجح فيما يخص سياستها الخارجية أكثر ميلا تجاه الغرب، ولربما شاركت في حلف شرق أوسطي لحماية المصالح الغربية، فضلا عن أن العديد من الخطوات التي اتُّخِذت فيما بعد في الخمسينيات والستينيات على صعيد الاستقلال الاقتصادي والتخطيط المركزي للتنمية لم تكن لتتم بالنظر للطبيعة المحافظة الكلاسيكية للفكر السياسي لمحمد نجيب، وهي طبيعة فهمها ورحَّب بها الساسة والصحافيون في الغرب منذ بداية حكمه."},{"p":"من جهة أخرى، لربما يرى المتحمسون للديمقراطية أن طبيعة المشهد الذي عاد فيه نجيب للحكم في أزمة عام 1954 بسبب الدعم الشعبي له كانت لتساعد في تشكيل مناخ أكثر ديمقراطية عموما إذا ما استطاع القضاء على عبد الناصر ومراكزه، شريطة أن ينجح الضغط الشعبي في الاستمرار من أجل ضمانات ديمقراطية حقيقية بعد ذلك. وقد يرى المتأثرون بتلك المدرسة الديمقراطية أن ذلك كان ليُفلح أكثر على المدى الأبعد في تشكيل دولة أقل استبدادا وفسادا. أما المفارقة هُنا فهي أن طبيعة نظام عبد الناصر نفسه، التي جعلت البقاء للأكثر قدرة على مداهنة الرئيس بين رجاله، منحت الحكم في النهاية لمحمد أنور السادات الذي مال بالكفة من جديد لصالح فكر سياسي واقتصادي أقرب إلى الغرب، متنكرا لإرث ناصر، إلى الأبد."},{"h2":"المصادر"}]