[{"live":"","title":"مناورة غير مسبوقة لإعادة قمر اصطناعي تابع لوكالة الفضاء الأوروبية إلى الأرض"},{"publish":"30/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/%D8%B3%D8%B3%D9%8A-1690725682.png?resize=770%2C513&quality=80"},{"caption":"القمر الاصطناعي الأوروبي \"أيولوس\" أنهى مهمته الفضائية في المدار (وكالة الفضاء الأوروبية)"},{"p":"عاد القمر الاصطناعي الأوروبي \"أيولوس\" (Aeolus) إلى الأرض \"بنجاح\" بعدما أنهى مهمته الفضائية في المدار، في إطار مناورة غير مسبوقة ترمي إلى خفض مخاطر سقوط مخلفات الأقمار الاصطناعية على سطح الأرض."},{"p":"وأعلنت وكالة الفضاء الأوروبية -أمس السبت- أن القمر الاصطناعي الذي أُطلق عام 2018 لمراقبة الرياح، اخترق الغلاف الجوي بطريقة خاضعة للرقابة بعد مناورات لعدة أيام رمت إلى خفض مداره."},{"p":"وهبط أيولوس -الذي يزيد وزنه قليلا عن طن وكان يعمل على ارتفاع 320 كيلومترا- تدريجيا إلى ارتفاع 120 كيلومترا، ثم اخترق الغلاف الجوي وتحطم."},{"p":"وفي حديث إلى وكالة الصحافة الفرنسية، قال المهندس المسؤول عن الحطام الفضائي في وكالة الفضاء الأوروبية بنيامين باستيدا إن \"أيولوس نجح في دخول المسار الذي كنا نحدده فوق القارة القطبية الجنوبية، حيث يقطن أقل عدد من السكان في العالم\"."},{"p":"وتعدّ المناورات المُساعِدة الخاضعة للرقابة في الغلاف الجوي شائعة الحدوث مع الأقمار الاصطناعية الحديثة، فعندما تقترب هذه الأقمار من نهاية عملها تُبعَد عن مدارها ويجري توجيهها نحو منطقة محددة جدا على الأرض، وهي نقطة نيمو جنوبي المحيط الهادي."},{"p":"لكن أيولوس صُمم أواخر تسعينيات القرن الفائت، و\"لم تكن لديه قوى دفع كافية\" حتى يتم التحكم في عملية سقوطه واستهداف النقطة المحددة تحكما تاما، حسب قول المهندس."},{"p":"وعلى ارتفاع 120 كيلومترا، لم يتم التحكم بشكل كامل في عملية هبوط القمر، وكان هناك خطر أن يتسبب حطامه -وتحديدا الأجزاء التي لا تحترق في الغلاف الجوي- في أضرار على الأرض."},{"p":"ومع أنّ هذا الخطر محدود، فإن وكالة الفضاء الأوروبية رغبت في خفضه \"قدر الإمكان\" من أجل \"إظهار التزامها بالمهام المحايدة لناحية الحطام\"، وهو الهدف الذي حددته الوكالة لعام 2030."},{"p":"وأشار باستيدا إلى أن أجهزة الرادار لم تتمكن من اكتشاف إذا ما كانت كمية من حطام أيولوس دخلت الغلاف الجوي. ولفت إلى أنّه إذا لم يتم إبعاد القمر عن مداره، لكان سقط بشكل طبيعي في غضون شهرين أو 3 أشهر بطريقة لا يمكن السيطرة عليها."},{"p":"وأكد مدير البرامج العلمية لرصد الأرض في وكالة الفضاء الأوروبية دومينيك غيلييرون أن مهمة القمر المحطم كانت \"رائدة\" في مجال قياس الرياح، وأسهمت في \"تحسين التوقعات الجوية\"."},{"p":"ويجري حاليا الإعداد لمهمة ثانية للقمر الاصطناعي الأوروبي أيولوس."}]