[{"live":"","title":"الإمام ابن حزم.. رئيس وزراء الأندلس الذي استشرف ضياعها وقدّم مشروعا فكريا في 80 ألف صفحة"},{"updated":"آخر تحديث: 25/7/2023|02:54 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2019/12/46fe7b71-f196-4c71-ac33-e3797cca1e6c.jpeg?resize=770%2C513&quality=80"},{"p":"\"مذهبان انتشرا في بدء أمرهما بالرياسة والسلطان: مذهب أبي حنيفة (ت 150هـ/768م) فإنه لما ولِي قضاءَ القضاة أبو يوسف (ت 182هـ/298م) كانت القضاة من قِبَله، فكان لا يولّي قضاء البلاد -من أقصى المشرق إلى أقصى أعمال إفريقية (= تونس)- إلا أصحابه المنتمين إلى مذهبه [الحنفي]؛ ومذهب مالك بن أنس (ت 179هـ/795م) عندنا [بالأندلس]، فإن يحيى بن يحيى (الليثي ت 234هـ/848م) كان مكينًا عند السلطان مقبول القول في القضاء، فكان لا يلي قاضٍ في أقطارنا إلا بمشورته واختياره، ولا يشير إلا بأصحابه ومن كان على مذهبه\"."},{"p":"هذا النص الثمين -الذي يهديه الفقيه العظيم الإمام ابن حزم الظاهري الأندلسي (ت 456هـ/1065م) إلى مؤرخي حركة انتشار المذاهب والأفكار- يلفت أنظارنا إلى زاوية مهمة، وهي علاقة الانتشار المذهبي بقوة الدفع التي تطرحه بين طلاب المعارف وفئات المجتمع، والقوة المقصودة هنا ليست فحسْب السلطةَ السياسية التي تُصدر مرسوما عُلْوِيًّا فينصاع له الناس ولو مؤقتا، وإنما يُعنَى بها كذلك الامتيازات التي تتاح لرموز مذهب ما حينما تحوز مقاليد سلطة القضاء، حيث تسود تشريعاته ومن ثم تنتشر تعاليمه فيقتدي بها الناس."},{"p":"صحيح أنه في الخلفية يقف الحاكم الذي عين القاضي، وهذا أمر موجود اليوم في أعرق الديمقراطيات، لكن الأهم من ذلك -في الواقع العملي- هو أن تنزيل الأحكام والتزام الناس بها بسلطة القضاء سبب محوري -وإن لم يكن وحيدا- في شيوع المذاهب وتكاثر دارسيها، وهو ذيوع يترسخ بفعل مصدر طبيعي شرعي ومقبول هو القضاء الإسلامي، وليس بمجرد وصاية فقهية من جهاز السلطة التنفيذية."},{"p":"هذه الفكرة المحورية رصدها هذا الفقيه النَّظّار والوزير الأديب، ومن ثم فإنه كان يدري أن المنازلة بينه وبين خصومه من الفقهاء لن تكون عادلة ما دامت ثَمة رعاية سياسية تحوط المذهب المالكي المنافس لمذهبه هو وأصحابه من الظاهرية في الأندلس."},{"p":"وقد يفهم صدور هذه الفكرة عن ابن حزم لا بوصفه أحد أعمق المفكرين إدراكا لتاريخ الأفكار والمذاهب والمِلَل والنِّحَل، ولكن لأنه كذلك كان -في لحظة ما من حياته- رجل دولة اقترب من قمة السلطة في بلاطها الأموي وسبر خبايا زوايا السلطة السياسية أيام تقلباتها الهائلة، وهو يدرك أن هذه السُّنة لن يفلت منها مذهبه الظاهري الذي لاقى بعض الذيوع بالأندلس لكنه سرعان ما خفت ثم اختفى، وربما يكون من أسباب ذلك الخفوت والاختفاء أن أتباعه حُرِموا -في الغالب- ميزة تقلُّد مناصب القضاء فاكتفوا بالتدريس والتأليف."},{"p":"يُعدُّ الإمام ابن حزم المؤسسَ الأبرز للمذهب الظاهري في الأندلس، وتأسيس مذهب أو التمكين له حَدَث حضاري كبير، وكل مذهب يواكب سياقَه متسلحا بمقولاته وأدواته الملائمة لزمانه، وهذا ما ينطبق تماما على المذهب الظاهري بالأندلس. والحقيقة أن من يَفْصِل مشروع ابن حزم الإصلاحي والإبداعي عن أزمات أندلس زمانه السياسية المتمثَّـلة في تشرذم ممالكه، والعلمية المتجلية في هيمنة التقليد الفقهي؛ لن يتوصل إلى عمق هذا المشروع ومراميه البعيدة."},{"p":"لقد كان السياق المؤسِّس لهذا المشروع مكوَّنا من جملة مواقف سياسية ودينية؛ فقد اعترضت الأولى أحلامَ ابن حزم السياسية التي راودته مطلعَ حياته، وأجّجت الثانيةُ طموحاتِه الإصلاحية العلمية بعد مغادرته دهاليز السياسة، فأقبل على العلم الشرعي باعتباره البوابة التي سيَنْفُذ من خلالها إلى كل عقل، صارفا وجهه عن كل مطمع سياسي ومطمح دنيوي."},{"p":"أما المدخل الأساس لفهم كنه المذهب الظاهري؛ فإنه يتجلى في فكرته القاضية بالعودة إلى مركزية النص القرآني والحديثي في حياة المسلمين، عودة واضحة معيارية تكون حاسمة أمام فوضى التفريعات الفقهية، وقاطعة للجدالات الصورية التي كانت سببا في كثرة التشرذم والاختلاف والتحارب الأهلي الذي قاد -في النهاية- إلى سقوط الأندلس، وهو أمر استشرفه هذا الإمام ببصيرة ثاقبة وأسى بالغ."},{"p":"وغايتنا في هذه المقالة أن نعرض لك جانبا من سيرة هذه الشخصية الاستثنائية، متناولين أسباب نبوغها والسياق التاريخي والعلمي لمشروعها الإصلاحيّ الذي وقفت عليه حياتها لإحياء مرجعية نصوص الشرع؛ فلعل في سيرة هذا الإمام بوصلة هادية للعيش في زمننا هذا الذي يطبعه تيه سياسي وعلمي يكاد يطابق ما واجهه هو في عصره!!\n"},{"p":"شروق من الغرب\nقبل ساعة من شروق شمس نهار آخر يوم برمضان سنة 384هـ/995م؛ شهدت قرطبة ميلاد \"شمس العلوم\" علي بن أحمد بن سعيد بن حزم (ت 456هـ/1065م) القائل:\nأنا الشمس في جوّ العلوم منيرةً ** ولكنّ عيبي أن مطلعي الغرب!"},{"p":"كانت طفولته عيدًا ممتدًا؛ فقد نشأ في بيت وزارة وفضل، فوالده أحمد بن سعيد \"الوزير المُعَقَّل في زمانه الراجح في ميزانه\" -كما يصفه ابن بسام الشَّنْتَريني (ت 542هـ/1147م) في كتابه ‘الذخيرة‘ نقلا عن ابن حيان الأندلسي (ت 469هـ/1077م)- كان مشهورًا بالفضل والأدب، ووزيرا عظيم الجاه في بلاط مدبِّر الخلافة الأموية بالأندلس المنصور بن أبي عامر (ت 382هـ/993م)."},{"p":"ولا نعرف عن أمِّه كبير شيء، فلم يحدثنا أبو محمد عنها، ومردُ ذلك في تقديرنا ما باح لنا به -في ‘طَوْق الحمامة‘- متحدثا عن \"غيرة شديدة طُبعتُ عليها\". وكذلك كان الحال مع زوجته وأخواته، فلم نقف في كتبه على ذكر لهنّ. وهذه من عجائب المفارقات عند أبي محمد الذي نشأ -حسبما يقوله- في حجور النساء مكتفيًا بمجالسهنّ عن مجالس الرجال، حتى فار شبابه ونبت شعر وجهه فصحب أبناء جنسه."},{"p":"أما نسبه فيخبرنا ابن حزم أنه من سلالة فارسيّة، بيد أن ابن حيان لم يقنع بما أخبر به أبو محمد عن نفسه؛ فقال -فيما نقله عنه الشنتريني المتقدم- إنه \"كان من غرائبه انتماؤه لفارس واتّباع أهل بيته له في ذلك بعد حقبة من الدهر..، فقد عهده الناس خامل الأبوّة مولّد الأرومة (= الأصل) من عَجَم لَبْلَة (= مدينة كانت تابعة لإشبيلية).. فكيف ينتقل من رابية لَبْلَة إلى قلعة إصْطَخْر بفارس؟!\"."},{"p":"ولكن شمس الدين الذهبي (ت 748هـ/1347م) -في ‘سير أعلام النبلاء‘- والمقّري التلمساني (ت 1041هـ/1631م) -في ‘نفح الطيب من غصن الأندلس الرطيب‘- أثبتا له النسب الفارسي، ولم يرفعا رأسًا بما قاله ابن حيان!"},{"p":"تلمذة مبكرة\nنشأ أبو محمد في قرطبة وهي آنذاك عاصمة الدنيا في الترف والتحضّر، كما كانت حينها \"أكثر بلاد الأندلس كُتبًا، وأهلها أشد الناس اعتناء بخزائن الكتب، وصار ذلك عندهم من آلات التعيُّن (= الوجاهة) والرياسة\"؛ كما يقول المقري."},{"p":"فأقبل ابن حزم على تحصيل العلوم والمعارف يدفع نهمته للعلم بالمطالعة، ودع عنك ما يقوله الناس من أنه لم يطلب العلم إلا بعد السادسة والعشرين، فهذا وهْمٌ واضح يدل عليه قول الذهبي -في ‘تاريخ الإسلام‘- إنه تتلمذ على الإمام المحدِّث أبي عمر ابن الجَسور الأموي (ت 401هـ/1011م)، ويعزو إلى ابن حزم قولَه عنه: \"هو أول شيخ سمعتُ عليه قبل [سنة] الأربعمئة\"، فهذا نص صريح منه على أنه تتلمذ على الشيوخ حتى قبل بلوغه السادسة عشرة!"},{"p":"ثم إن جمعه لكافة فنون العلوم التي تقدم فيها أهل الأندلس قاطبة لا يتأتّى معه تصديق هذه الرواية الغريبة عن بدايته الدراسية المتأخرة، على أن أبواب المعرفة ليست محصورة على رواية الحديث ودراسة الفقه، وخاصة في بلاد الأندلس التي كان أهلها يقدمون حفظ القرآن والشعر وإتقان معارف اللغة على الفنون الأخرى."},{"p":"ولم يكن ابن حزم في ذلك بِدْعًا من أبناء وطنه؛ فقد أخبرنا بنفسه أنه تلقى بداية المعارف الإسلامية الأولى من جواري قصر والده الوزير، وفي ذلك يقول: \"وهنّ علمنني القرآن، وروّيْنني كثيرا من الأشعار، ودرّبْنني في الخط\". وفي هذا النص تجد نافذةً تُطلُّ منها على حالة أهل الأندلس الثقافية، وترى شيوع الثقافة داخل الدور وبين ربات الخدور!"},{"p":"كان أبو محمد منجمَ مواهب وروضة علوم؛ ولعل خير من عبّر عن سعة معارفه هو تلميذه النابغة القاضي والمؤرخ صاعد الأندلسي (ت 462هـ/1070م) الذي قال في تاريخه حسبما نقله عنه الذهبي في ‘سِيَر أعلام النبلاء’: \"كان ابن حزم أجمعَ أهلِ الأندلس قاطبة لعلوم الإسلام وأوسعَهم معرفة، مع توسّعه في علم اللسان والبلاغة والشعر والسِّيَر والأخبار…، أخبرني ابنه الفضل (ت 479هـ/1086م) أنه اجتمع عنده بخط أبيه.. من تواليفه أربعمئة مجلد تشتمل على قريب من ثمانين ألف ورقة\"!!"},{"p":"ومع مآخذ ابن تيمية (ت 728هـ/1328م) على ابن حزم؛ فإنه يشهد له -في ‘مجموع الفتاوى‘- بأن \"له من الإيمان والدين والعلوم الواسعة الكثيرة ما لا يدفعه إلا مكابِر، ويوجد في كتبه من كثرة الاطلاع على الأقوال والمعرفة بالأحوال، والتعظيم لدعائم الإسلام ولجانب الرسالة ما لا يجتمع مثله لغيره\"!!"},{"p":"كما نعته الإمام الذهبي بأوصاف عديدة جامعة بينها أنه \"الإمام الأوحد، البحر، ذو الفنون والمعارف.. الفقيه، الحافظ، المتكلم، الأديب، الوزير…، كان إليه المنتهى في الذكاء وحدة الذهن، وسعة العلم بالكتاب والسنة والمذاهب والمِلَل والنِّحَل، والعربية والآداب والمنطق والشعر، مع الصدق والديانة.. والسُّؤْدد والثروة وكثرة الكتب\"."},{"p":"وقد علق عبد الواحد بن علي المَرَّاكُشي (ت 647هـ/1249م) -في كتابه ‘المُعْجِب‘- على كلام صاعد هذا بعد أن عزا مضمونه إلى \"غير واحد من علماء الأندلس\"؛ فقال عن حجم تصانيف ابن حزم: \"وهذا شيء ما علمناه لأحد ممن كان في مدة الإسلام قبله، إلا لأبي جعفر محمد بن جرير الطبري (ت 310هـ/922م)، فإنه أكثر أهل الإسلام تصنيفًا\"."},{"p":"ويضيف المَرَّاكُشي: \"ولأبي محمد بن حزم هذا منصب وافر من علم النحو واللغة وقسم صالح من قرض الشعر وصناعة الخطابة\"؛ ولعل براعته في الخطابة كانت من \"بركات\" صحبته للنساء، فقد ذكر رئيس وزراء بريطانيا بينجامين دزرائيلي (ت 1298هـ/1881م) -في مذكراته- أنه سُئل عن سرِّ فصاحته وبراعته في الخطابة، فقال لسائله: عليكَ بصحبة النساء!"},{"p":"مفاتيح نبوغ\nيمكن تلخيص مفاتيح نبوغ ابن حزم في ثلاثة أسباب هي: الاستعداد الفطري لقوة حافظته وتعلُّق همته بالعلم؛ ثم التفرّغ لتحصيله؛ ثم البيئة العلمية الحافزة. أما حافظته فيصفها المؤرخ الأندلسي الْيَسَعَ بن حزم الغافقي (ت 575هـ/1179م) فيقول: \"أما محفوظه (= ابن حزم) فبحر عجّاج، وماء ثجّاج، يخرج من بحره مرجان الحِكَم..، ولقد حفظ علومَ المسلمين وأربى على أهل كل ملة ودين\"."},{"p":"ولم يكن أبو محمد مكتفيًا بهذه الموهبة الإلهية، بل ظل متعهدًا لها متعاطيًا للأغذية المساعدة على تقوية الحافظة، حتى قال عنه أبو الخطاب ابن دِحْية (ت 633هـ/1236م) حسبما يرويه عنه الذهبي: \"كان ابن حزم قد برِص من أكل اللُّبان وأصابته زَمانة (= مرض مزمن)\"، كما عزا إلى الإمام الغزالي (ت 505هـ/1111م) إعجابه بابن حزم وشهادته له بـ\"عِظَم حفظه وسيلان ذهنه\"!"},{"p":"على أن ثقة ابن حزم في حافظته كانت تدفعه أحيانا إلى التسرع في أحكامه على رجال الحديث جرحا وتعديلا؛ ولذلك يقول عنه الحافظ ابن حَجَر العسقلاني (ت 852هـ/1448م) -في ‘لسان الميزان‘- إنه \"كان واسع الحفظ جدا، إلا أنه لثقته بحافظته كان يَهجُم على القول في التعديل والتجريح وتبيين أسماء الرواة، فيقع له من ذلك أوهام شنيعة\"."},{"p":"وهنا نورد لك خبرين لهما دلالة واضحة على اتساع محفوظ ابن حزم وشغفه بالعلم؛ فقد قال في إحدى رسائله: \"كنتُ معتقلًا (= بين أواخر 414هـ/1024م وأوائل 415هـ/1025م) في يد [الأمير الأموي] الملقَّب بالمستكفي محمد بن عبد الرحمن (ت 417هـ/1027م) في مُطْبِقٍ (= سجن)، وكنت لا آمن قتلته، لأنه كان سلطانًا جائرًا عاديًا قليل الدين كثير الجهل..، وكنتُ مفكرًا في مسألة عويصة.. كثر فيها الشغب قديما وحديثا في أحكام الديانة..! فطالت فكرتي فيها أيامًا وليالي إلى أن لاح لي وجهُ البيان فيها..! فبالله الذي لا إله إلا هو.. لا يجوز القسم بسواه: لقد كان سروري يومئذ -وأنا في تلك الحال- بظفري بالحق فيما كنت مشغول البال به..، أشدَّ من سروري بإطلاقي مما كنت فيه\"!! فهذا مقدار كَلَفِه بالعلم واستمتاعه بممارسته، حتى إنه ليقدم لذته على لذة الحياة والحريّة!!"},{"p":"أما عن اتساع ذاكرته وكثرة محفوظاته؛ فيكفي في جلائه حفظُه -وهو الفارسي العرق- لأنساب العرب، بحيث استطاع أن يرسم خريطة نَسَبِية توضح -كما يقول في ‘جمهرة أنساب العرب‘- قوة \"تواشج أرحام العرب\" بجميع قبائلهم وعشائرهم."},{"p":"وفي إحاطته بنسب بني أمية منهم خبرٌ في غاية الغرابة، سجله لنا هو بقوله -في مقدمة كتابه ‘جَمْهَرة أنساب العرب‘- مبينا الأهمية العملية لعلم النَّسَب: \"لمّا مات بقرطبة محمد بن عُبيد الله (ينتهي نسبه إلى مروان بن الحكم الأموي المتوفى 65هـ/687م).. ورَّثتُ أنا مالَه محمدَ بن عبد الملك بن عبد الرحمن (ت بعد 415هـ/1025م).. بالقُعْدُدِ (= أقرب القرباء الموجودين إلى الميت) ودفعته إليه..، وما كان عند محمد بن عبد الملك هذا علمٌ بأنه مستحق لهذا المال..، فلولا علمي بالنسب لضاع هذا المال\"."},{"p":"لقد استكمل ابن حزم رحمه الله أدوات العلم بقوة حافظته وتوفُّر همته على التوسع فيه، فراح ينهل من مَعين مكتبات قرطبة مستعيضا بمطالعاته فيها عن الرحلة في طلب العلم، فحصّل بذلك علمًا وفيرًا ومتنوعا، ولم يترك فرعًا من فروع المعرفة الإسلاميّة إلا وخصّه بتأليف أو رسالة، حتى صار أكثر المؤلفين من علماء الإسلام تصنيفا حتى عصره؛ حسب شهادة المَرَّاكُشي المتقدمة."},{"p":"ولم تكن مطالعاتُ ابن حزم مطالعاتِ طالبٍ للتسليّة، وإنما مطالعات باحثٍ منقِّب ودارسٍ محقِّق، حتى إننا نراه في اطلاعه على كتب أهل الديانات قد انتهى به الضبط إلى الاحتجاج بنصوصها على أتباعها، ولذا يرى المستشرق الإسباني آسين بلاثيوس (ت 1364هـ/1944م) أن ابن حزم سبق الأوروبيين ببضعة قرون إلى دراسة تاريخ الأديان الذي لم يُعرف في الغرب إلى في منتصف القرن الثالث عشر الهجري/الـ19م."},{"p":"ومن نماذج محاججته لهم بكتبهم ما جاء في رده -ضمن كتابه ‘الفصل‘- على إسماعيل ابن النِّغْريلة اليهودي (ت 448هـ/1057م) حين ناقشه في قول نبي الله إبراهيم -عليه السلام- للنمرود عن زوجته سارة إنها \"أخته\"، فقد فنّد ابن حزم ما ذهب إليه ابن النغريلة من أن الأخت هنا يُقصد بها القرابة لا الأخوّة، ورد عليه قائلا: \"يَمنع من صرف هذه اللفظة إلى القريبة ها هنا قوله (= إبراهيم فيما رُوي عنه في التوراة): لكنـ[ـها] ليست من أمي وإنما هي بنت أبي. فوجب أنه أراد الأخت بنت الأم..، فخلّط [ابن النغْريلة] ولم يأتِ بشيء\"!"},{"p":"ولم يكتف ابن حزم بمطالعة كتب الأوائل بل تعدى نهمُه المعرفيّ إلى مطالعة كتب خصومه التي لم يكن يرى فيها تأصيلًا ولا قوة استدلال، حيث يقول في إحدى رسائله: \"فلعمري ما لشيوخهم (= أصحاب المذهب المالكي) ديوان مشهور مؤلَّف في نصِّ مذهبهم إلا وقد رأيناه\"."},{"p":"أما معرفة السُّنة النبوية التي هي أسّ مذهبه؛ فقد حاز قصب السبق فيها حتى قال: \"وقد جمعنا.. صحيح أخبار رسول الله ﷺ، وجمهور ما رواه المستورون ممن لم يبلغوا مبلغ أن يُحتجّ بنقلهم، هذا أمر نهتف به ونعلنه على رغم الكاشح (= العدوّ) وصَغار وجهه، فمن استطاع إنكارًا فليُبرز صفحته، وليناظر مناظرة العلماء\"."},{"p":"\nتفرغ كامل\nوأما تفرغ ابن حزم للعلم درساً ومدارسة ومناظرة وتصنيفا فكان من أكبر عوامله السياق السياسي في الأندلس حينها؛ ففي ذي القعدة سنة 414هـ/1024م أُعدِم \"الخليفة\" الأموي المستظهر عبد الرحمن بن هشام -حفيد عبد الرحمن الناصر (ت 350هـ/961م)- بعد أن دامت \"خلافته\" شهرين \"وَزَرَ له [فيهما] ابنُ حزم الظاهري\"، كما يقول الذهبي في ‘سِيَر أعلام النبلاء’."},{"p":"وهنا انتهت طموحات ابن حزم السياسية التي أوصلته إلى منصب \"الوزير\" الذي كان أيامها يعادل في الصلاحيات التنفيذية منصب \"رئيس الوزراء\" اليوم، وأقبل على العلم للتدريس وإعلاء ما انْدَرَسَ من منار الشرع."},{"p":"وها هنا مسألة لا بد أن نعرض لها وهي السرّ وراء انكماش ابن حزم عن السياسة رغم كونه من بيت تدبير ووزارة؛ فقد كان يرى في استمرار خلافة بني أميّة استمرارًا لوحدة المسلمين السياسية في الأندلس، وباختلال أوضاعها -بدءا من سنة 399هـ/1010م- طالع ابنُ حزم أشياء في الحياة السياسية نفّرته من الانشغال بها، وخاصة بعد فشل آخر محاولة لاستعادة الحكم الأموي مع صاحبه المستظهر، فدفعه القنوط من الإصلاح السياسيّ إلى تكريس حياته للإصلاح العلمي بشتى صنوفه."},{"p":"ومما عزز ذلك لديه أن الأندلس عمّها التشظّي السياسي في زمن ملوك الطوائف (422-484هـ/1032-1091م)، واستتبع الفسادُ السياسي -رغم ما رافقه من ازدهار للعلوم والآداب- فسادًا مماثلا في مواقف بعض العلماء."},{"p":"فهذا ابن حيان الأندلسي (ت 469هـ/1080م) المعاصر لابن حزم يحكي لنا المشهد العلمي كما يراه، فيقول فيما يرويه عنه الشّنْتَريني (ت 542هـ/1147م) في كتابه ‘الذخيرة‘: \"ولم تزل آفة الناس -مذ خُلقوا- في صنفين منهم، هم كالملح فيهم: الأمراء والفقهاء..، فالأمراء القاسطون قد نكبوا بهم عن الطريق..، والفقهاء أئمتُهم صُموتٌ عنهم، صُدوفٌ (= منصرِفون) عما أكد الله عليهم في التبيين لهم، وقد أصبحوا بين آكل من حلوائهم خائض في أهوائهم، ومُستشعِرٍ مخافتَهم..، وأولئك هم الأقلون\"."},{"p":"وهنا ملمحٌ مهمّ وهو أن اقتصار فقهاء السلطة على كُتب الفروع في بنائهم العلمي أضعف وازعهم الأخلاقيّ، لبعدهم عن الاشتغال بالنص الشرعيّ الذي ينبض بحمولته الأخلاقيّة. ولعلّ ابن حزم رأى أن في استعادة الاعتبار للنص الشرعي وسلطته استصلاحًا لمن مال من الفقهاء عن طريق التحرّز والورع. ولذلك فإنه فلم يرتضِ لنفسه السير مع أحد فريقيْ الفقهاء السابقيْن، فلم يخالط السلاطين ولا سكت عنهم، بل كان حاسمًا كل الحسم في وصف أحوالهم وبؤس واقعهم هم وعلماؤهم."},{"p":"صراع عبثي\nفها هو -في إحدى رسائله- يخاطب مستمعيه قائلا: \"فلا تغالطوا أنفسكم ولا يغرنكم الفساق والمنتسبون إلى الفقه، اللابسون جلود الضأن على قلوب السباع، المزينون لأهل الشر شرهم الناصرون لهم على فسقهم\"؛ ثم يحرضهم على مقاطعة الفريقين ومقاومتهم قائلا: \"فالمخلّص لنا فيها (= الفتنة) الإمساك للألسنة جملة واحدة إلا عن الأمر بالمعروف والنهي عن المنكر، وذمّ جميعهم؛ فمن عجز منا عن ذلك رجوتُ أن تكون التقية تسعه، وما أدري كيف هذا؟ فلو اجتمع كل من يُنكِر هذا بقلبه لما غُلبوا\" عن إصلاح الأحوال."},{"p":"ونجده يشير لنا -من طرف خفيّ- إلى سبب انكفائه على العلم ومجانبة السياسة بقوله عن انحلال الدولة الأموية: \"فهذا أمر امتحنا به نسأل الله السلامة، وهي فتنة سوء أهلكت الأديان -إلا من وقى الله تعالى- من وجوه كثيرة يطول لها الخطاب. وعمدة ذلك أن كل مدبّر مدينة أو حصن -في شيء من أندلسنا..- محارِبٌ لله ورسوله وساعٍ في الأرض بفساد، للذي ترونه عيانًا من شنهم الغارات على أموال المسلمين..، ضاربين للمكوس والجزية على رقاب المسلمين، مسلطين لليهود على قوارع طرق المسلمين في أخذ الجزية والضريبة من أهل الإسلام\"!"},{"p":"ويستهزئ ابن حزم بهؤلاء الأمراء المتصارعين على شرعية وهمية، فيتحدث -حسب الذهبي في ‘سِيَر أعلام النبلاء’- عن \"فضيحة [هي وجود]: أربعة رجال في مسافة ثلاثة أيام يسمَّوْن ‘أمير المؤمنين‘ في وقت [واحد]…، فهذه أُخْلوقة لم يُسمع بمثلها\"!! ثم يعلن لنا يأسه القاطع من صلاح هؤلاء الانتهازيين المتغلبين على أمور المسلمين فيقول:"},{"p":"\"والله لو علموا أن في عبادة الصلبان تمشية أمورهم لبادروا إليها، فنحن نراهم يستمدون النصارى فيمكنونهم من حُرُم المسلمين وأبنائهم ورجالهم يحملونهم أسارى إلى بلادهم..، وربما أعطوهم المدن والقلاع طوعا فأخلوْها من الإسلام وعمروها بالنواقيس، لعن الله جميعهم وسلط عليهم سيفا من سيوفه\"!! وبعد عقدين؛ بدأ تحقق استشراف ابن حزم لمصير قُطره بضياع طليطلة سنة 478هـ/1085م، قبل أن تتوالى حلقاته لاحقا بسقوط قرطبة سنة 633هـ/1236م."},{"p":"ولا يتوقف ابن حزم عند التشكيك في نيات ومصداقية هؤلاء الساسة، بل يصرح بأن سائر الأموال التي يتوسّعون فيها وينفقونها على وزرائهم والعاملين لديهم إنما هي أموال سُحْت، \"وبرهان ذلك أني لا أعلم -لا أنا ولا غيري- بالأندلس درهمًا حلالًا، ولا دينارًا طيبًا يُقطع بأنه حلال\"."},{"p":"ولذا لا غرابة في أن تدفع هذه الأحوالُ القاتمة ابنَ حزم للابتعاد عن المسرح السياسيّ ليجدّ في مشروعه الإصلاحي العلمي. وحسبك ثمرة لتفرغه أنه ترك -كما مرّ معنا- آثارا علمية تقدر بثمانين ألف صفحة في أربعمئة مجلد؛ فيا له من أثر، ويا له من تراث!!"},{"p":"بيئة طاردة\nوأما دور البيئة العلمية الحافزة في نبوغه؛ فقد كان ابن حزم يعيش في بيئة طاردة سياسيا ومتعصبة مذهبيا؛ فدفعته بذلك أشد الدفع للإنتاج الفكري متسلحا بأدوات الجدل والمناظرة، فقد كان ذا طبيعة ناريّة تُشحذ حماسته بوجود المخالف، وتنتعش قريحته بحضور المعارض!"},{"p":"وقد شاع عنه خبر حدّته وتكلَّم الناس في أسبابها حتى بالغوا في تفسير بعض نصوصه فيها، بل وتكلفوا في أمرها حتى قال ابن حيان إن \"أكثر معايبه -زعموا- عند المُنصف له: جهله بسياسة العلم\"، أي تركه ملاينة المخالفين!"},{"p":"ونحن نوقفك على بعض معالم البيئة الفقهية في الأندلس، وعلى تطرف بعض خصومه من أتباع المذهب المالكي الغالب على البلاد حينها؛ لتضع بعدها حدة ابن حزم وجسارته على خصومه في مكانها، وليستبين لك كيف كان في حدّته إحياءٌ للسنة بين أهل بلد لم تسعفهم هممهم في الوصول للمعين الأوّل للعلم الشرعي، فوقفوا حياتهم على كُتب مالك بن أنس (ت 179هـ/795م) إمام مذهبهم."},{"p":"لقد وظّف حدته لتكون أداة فعّالة لإدارة الصراع مع المالكية، ولولاها لطمره تاريخ الأندلس المكتوب بأقلام خصومه، رغم أن الدقة تقتضي القول بأن طبيعته الناريّة الحادّة كانت تحيد عن السداد، فتنال من المذاهب الأخرى التي لم تكن ظاهرة بالأندلس مثل الحنفية والشافعية، وكذلك سائر الفرق الكلامية."},{"p":"ويصف لنا القاضي المالكي عياض اليحصبي (ت 544هـ/1149م) -في كتابه ‘ترتيب المدارك‘- بدايات دخول المذهب المالكي إلى الأندلس، وكيف استقر وتم تعميمه بقوة السلطان؛ فيقول: \"أما أهل الأندلس فكان رأيهم -منذ فُتحت [البلاد]- على رأي الأوزاعي (ت 157هـ/775م)، إلى أن رحل إلى مالكٍ [تلامذتُه]: زياد بن عبد الرحمن (الملقب ‘شَبَطون‘ المتوفى 193هـ/209م)، وقِـرْعوس بن العباس (ت 220هـ/835م)، والغازي بن قيس (ت 199هـ/815م) ومَن بَعدهم؛ فجاؤوا بعلمه وأبانوا للناس فضله واقتداءَ الأمّة به، فعُرف حقه ودُرّس مذهبه، إلى أن أخذ أمير الأندلس -إذ ذاك- هشام بن عبد الرحمن [الداخل] بن معاوية (ت 180هـ/796م).. الناس جميعًا بالتزامهم مذهب مالك، وصيّر القضاء والفتيا عليه\"."},{"p":"ويبدو أن اعتماد الأمويين لمذهب إمام المدينة النبوية مذهبا رسميا لدولتهم بالأندلس لم يكن يخلو من مناسبة سياسية يعززها تزامنه مع بداية ارتباط مذهب الحنفية بدولة بني العباس؛ فقد نمى إلى علم هشام المذكور أن الإمام مالكًا كان له مَيلٌ إليه لما سمعه من جميل سيرته من أحد تلاميذه الأندلسيين، وكان هشام -كما يقول الذهبي في ‘سِيَر أعلام النبلاء’- \"ديّناً ورعاً.. ويعدل في الرعية\"؛ فقال مالك: \"نسأل الله أن يزيّن حرَمَنا بمِثْله\" من الملوك."},{"p":"ثم تكتمل الخلفية السياسية للترسيم النهائي للمالكية مذهبا للدولة باستحضارنا لآثار الصدام المسلح بين النظام الأموي وبعض كبار فقهاء المالكية، والذي بلغ ذروته بـ\"ثورة الربض\" سنة 202هـ/817م التي قادها فقهاء كبار منهم، وحَسم فيها الأميرُ الحَكَم بن هشام (ت 206هـ/821م) الصراعَ لصالح النظام، ثم رأى خليفتُه ابنُه عبد الرحمن بن الحكم (ت 238هـ/852م) أن يحتوي الأمر بعقد تحالف جديد أعمق بين الدولة وأصحاب المذهب الفقهي الغالب."},{"p":"وهكذا صارت الدعوة إلى الالتزام بمذهب مالك جزءًا من هُوُّيّة الدولة، فاكتسب بذلك نوعًا من ‘الحصانة الدستورية‘ حتى إنهم \"حمَوْهُ بالسيف عن غيره جملة\"؛ كما يقول عياض. وظل تشدد السلطة الأموية بالأندلس في التمسك بالمذهب المالكي يتصاعد بتطرف حتى أصبح من يحيد عنه يوصف بأنه ضالٌّ مبتدع؛ فالقاضي عياض يقول إن الأمير الحَكَم المستنصر (ت 366هـ/977م) كتب رسالة جاء فيها أن \"كلّ مَن زاغ عن مذهب مالك فإنه ممن رِينَ (= طُبِع) على قلبه، وزُيِّن له سوء عمله\"!!"},{"p":"وقد لاحظ ابن حزم أن المذهب المالكي لم يتخذ طريقا طبيعيا نحو اعتناق الأندلسيين له، بل كان فرضًا بسلطان الدولة؛ وفي ذلك يقول بنبرته الجازمة المعهودة: \"مذهبان انتشرا في بدء أمرهما بالرياسة والسلطان: مذهب أبي حنيفة (ت 150هـ/768م) فإنه لما ولِي قضاءَ القضاة أبو يوسف (ت 182هـ/298م) كانت القضاة من قِبَله، فكان لا يولّي قضاء البلاد -من أقصى المشرق إلى أقصى أعمال إفريقية (= تونس)- إلا أصحابه المنتمين إلى مذهبه [الحنفي]؛ ومذهب مالك بن أنس عندنا ]بالأندلس[، فإن يحيى بن يحيى (الليثي المتوفى 234هـ/848م) كان مكينًا عند السلطان مقبول القول في القضاء، فكان لا يلي قاضٍ في أقطارنا إلا بمشورته واختياره، ولا يشير إلا بأصحابه ومن كان على مذهبه\"."},{"p":"ولذلك لم يسلم أتباع المذاهب الفقهية من مضايقات فقهاء مالكية الأندلس النافذين حكوميا؛ فهذا الإمام الحافظ ابن الفرضي (ت 403هـ/1013م) يحكي لنا -في ‘تاريخ علماء الأندلس‘- كيف كانت تتم دعوة فقهاء المذاهب المختلفة إلى نبذ مذاهبهم والانتقال إلى مذهب الدولة. فيقول إن الفقيه القرطبي أبا كنانة زهير بن مالك البَلَوِي (ت نحو 239هـ/853م) \"كان فقيها على مذهب الأوزاعي على ما كانت عليه أهل الأندلس قبل دخول بني أمية..، وأن عبد الملك بن حبيب (رأْس المالكية بالأندلس المتوفى 238هـ/852م) كان يعذل (= يلوم) أبا كنانة على انحرافه عن مذهب أهل المدينة وتمسكه برأي الأوزاعي\"!!"},{"p":"\nتقليد مطبق\nوقد يقول قائل إن الاقتصار على مذهب مَرْضِيّ من مذاهب الإسلام -كمذهب مالك- ليس فيه شناعة تستوجب أن يَبري لها ابن حزم أقلامه ويُفوّق سهامه. وقائل هذا يُجاب بأن الصورة لم تكتمل لديه، فالأمر لم يتوقف عند نصرة مذهب ومعاداة سواه، وإنما خالطه إهمال للحديث عند فقهاء المالكية النافذين سلطويا، واحتفاء بكُتب الفروع على حساب كُتب السُّنة، وسنبيّن لك هذا باستعراض لبعض رؤوس المذهب المالكي بالأندلس، وبيان ضعف بضاعتهم في الحديث بشهادة كبار زملائهم في المذهب."},{"p":"فهذا قِرْعوس بن العباس -وهو من أوائل من حمل عن مالك عِلمَه إلى الأندلس- يقول عنه ابن الفرضي: \"وكان علمُه المسائلَ على مذهب مالك وأصحابه، ولا علم له بالحديث\". وهذا يحيى الليثي الذي انتهت إليه رئاسة المذهب في الأندلس، وكان ممن وطّد للمالكية علاقتهم بالسلطة؛ يقول عنه الحافظ ابن عبد البر المالكي (ت 463هـ/1071م) إنه \"انتهى السلطان والعامة إلى رأيه…، ولم يكن له بصرٌ بالحديث\"! وكأن الذهبي لم يعجبه هذا الحكم المطلق على راوي ‘الموطأ‘ الأشهر عن مالك؛ فقال معلقا: \"قلت: نعم؛ ما كان من فرسان هذا الشأن، بل كان متوسطا فيه\"."},{"p":"وهذا عبد الملك بن حبيب -وهو وريث يحيى الليثي في رئاسة المذهب وصاحب كتاب ‘الواضحة‘ المحتفى به لدى مالكية الأندلس- يقول عنه ابن الفرضي: \"لم يكن لعبد الملك بن حبيب عِلمٌ بالحديث ولا كان يعرف صحيحه من سقيمه\"."},{"p":"وقد نقل الإمام المالكي عياض -في ‘ترتيب المدارك‘- شهادة ابن الفرضي هذه في ابن حبيب دون تعليق فكأنه مُقرّ بصحتها. وكذلك كان أصبغ بن خليل القرطبي (ت 273هـ/886م) وقد دارت عليه الفتيا بالأندلس خمسين عامًا؛ يقول عنه ابن الفرضي: \"لم يكن له علم بالحديث ولا معرفة بطرقه، بل كان يباعده ويطعن على أصحابه\". وقال عنه ابن عبد البر -فيما رواه عياض- إنه \"كان معاديًا للآثار، ليس له معرفة بالحديث، شديد التعصب لرأي مالك وأصحابه، ولابن القاسم (العُتَقي المتوفى 191هـ/807م) من بينهم\"."},{"p":"وقد سعى فقهاء المالكية بمحدّث الأندلس بَقِيّ بن مَخْلَد (ت 276هـ/889م) لدى السلطان، وما زالوا يُغْرونه به حتى اتهموه بالزندقة وحرضوا على قتله، هذا وهو حامل سنة النبي ﷺ إلى أهل الأندلس، ومَن يسميه الذهبي بـ\"شيخ الإسلام صاحب التفسير والمسند اللذيْن لا نظير لهما\"."},{"p":"ويرسم لنا الرحالة المقدسي البشاري (ت نحو 380هـ/991م) -في ‘أحسن التقاسيم في معرفة الأقاليم’- حدود معارف الأندلسيين بمصادر التشريع في زمنه؛ فيقول: \"أما في الأندلس فمذهب مالك [هو المعتمَد]، وهم يقولون: لا نعرف إلا كتاب الله وموطأ مالك، فإن ظهروا على حنفي أو شافعي نفوْه، وإن عثروا على شيعي أو معتزلي ربما قتلوه\"!"},{"p":"وقد كان ابن حزم يعيّر خصومه من فقهاء المالكية بضعفهم في الحديث، فيقول معلقا على طعنهم في أسانيد بعض الأحاديث: \"أما قولهم: لِوَهْنٍ في طريقه (= ضعف سنده) فلم يصحّ، فهذا علمٌ ما يُدرى منهم أحدٌ يَدري فيه كلمةً فما فوقها\"! ويقول راداًّ على اتهامهم له بضعف علمه بالحديث: \"أما قولهم عنا بضعف الرواية والتعرّي من الشيوخ، فلو كان لهم عقول لأضربوا عن هذا، لأنهم ليسوا من أهل الرواية فيعرفوا قويها من ضعيفها، ولا اشتغلوا بها قطّ ساعة من الدهر، وما يعرفون إلا المدونة على تصحيفهم لها\"!"},{"p":"وهذا القاضي ابن العربي (ت 543هـ/1148م) يحكي حالهم وهو نجم في سماء المذهب المالكي: \"فصار التقليد دِينَهم والاقتداء يقينهم، فكلما جاء أحد من المشرق بعلم.. حقّروا من أمره إلا أن يتستر عندهم بالمالكية\"، ثم يضيف: \"فألزموا الناس العمل بمذهب مالك…، واستمرت القرون على موت العلم وظهور الجهل، فكلّ من تخصَّص لم يقدر على أكثر من أن يتعلَّق ببدعة الظاهر (= المذهب الظاهري)…! ثمَّ حدثت حوادث لم يَلْقَوْها في منصوص المالكية فنظروا فيها بغير علم فتاهوا..، ولولا أن طائفة نفرت إلى دار العلم [بالمشرق] وجاءت بلُباب منه -كالأصيلي (ت 392هـ/1003م) والباجي (ت 474هـ/1081م)- فرشّت من ماء العلم على القلوب الميتة وعطرت أنفاس الأمّة الزفِرة؛ لكان الدين قد ذهب\"!!"},{"p":"والإنصاف يقضي بأنه كان على القاضي ابن العربي أن يذكر ابنَ حزم -وهو شيخ والدِه وزيرِ مملكة بني عباد وسفير دولة المرابطين إلى الخليفة العباسي ببغداد- في عِداد من أحيا مواتَ الأندلسيين؛ فقد شيّد أبو محمد بناء مدرسة الأثر بكتابه «المحلَّى بالآثار» وسوّرها بـ«إحكام أصول الأحكام» فأعاد بذلك الاعتبار إلى السنّة المشرَّفة، ومع ذلك فـ\"لم ينصف القاضي أبو بكر.. شيخَ أبيه في العلم ولا تكلم فيه بالقسط\"؛ كما يقول الذهبي."},{"p":"\nتعصب بالغ\nومن هنا ينبغي تناول مشروع ابن حزم الإحيائي في هذا السياق المعتم من تطفيف خصومه في حقه، وتسلّط أصحاب الفروع والتقليد على المجتمع المسلم بالأندلس، وإهمالهم للأصول الشرعية التي لها وحدها صبغة الإلزام؛ فردَّ بمشروعه الاعتبارَ للأصول، وفتح باب الاجتهاد بعد إغلاقه جراء فُشُوّ التقليد، وبالغ في توسيعه حتى أدخل فيه كل مسلم."},{"p":"وينسب الذهبي -في سِيَر أعلام النبلاء‘- إلى الصوفي الأندلسي أبي العباس ابن العريف الصِّنْهاجي (ت 526هـ/1132م) قولَه: \"كان لسان ابن حزم وسيف الحَجّاج شقيقيْن\"!! ويتخذ خصومه من هذا مطعنًا عليه، والواقع أن لسان ابن حزم كان يواكبه تعصب مذهبي متسلح بسيف الحجّاج المتمثل في السلطة، وقد لاحظ الذهبي الصلة بين الأمرين، فقال إن ابن حزم \"تعصَّب عليه المالكية لطول لسانه ووقوعه في الفقهاء الكبار\"!!"},{"p":"لكن ما عسى أن يصنع صاحب الرسالة الإصلاحية إذا كانت كفة القوة تميل لخصمه، لقد وجد ابن حزم في النضال العلمي سبيلًا لإصلاح ما أفسده النافذون من فقهاء الأندلس الذين وصفهم هو بأنهم \"بُكمٌ إذا ضمَّنا وإياهم مجلس، فإذا غابوا أتوْا بمثل هذه البلاغم العَفِنة المُضحِكة\"!"},{"p":"لقد لقي ابن حزم عَـنَـتًا من متعصبي فقهاء عصره، وصار طلابه يستخْفون بنسبتهم إليه؛ فهذا أحد مريديه يكتب إليه -في رسالة ‘الهاتف من بعيد‘- طالبا منه ألا يكشف أمره أو يصرح باسمه في رده على رسالته وسؤاله، فقد صاروا \"غرباء بين المتعصبين\"؛ كما يقول هو في رسالة ‘البيان عن حقيقة الإخوان‘."},{"p":"ويبدو أن ابن حزم أدرك مع اكتهاله أنه ينبغي أن يغير إستراتيجيته، ويخرج من بين ظهراني خصومه إلى منطقة محايدة يشتغل فيها بالبناء والتدريس، فتوجه في سنة 430هـ/1040م إلى جزيرة مَيورْقَة شرقي الأندلس ليستقر في كَـنَـف وزيرها أحمد بن رشيق (ت بعد 440هـ/1049م)، نازحًا عن مناطق الصراع وغلبة الخصوم بقرطبة ونظائرها من الحواضر الكبرى."},{"p":"وقد عاد هذا القرار بالخير على مذهبه، إذ تخرج على يديه من أهالي ميورقة من سيحمل مذهبه إلى المشرق ويطير باسمه في الآفاق، ذلكم هو تلميذه الحُميدي الأَزْدي (ت 488هـ/1095م) الذي \"اختص به وأكثر عنه وشُهِر بصحبته\"؛ كما يقول ابن بَشْكُوال (ت 578هـ/1182م) في كتابه ‘الصلة‘."},{"p":"لكن عداوة فقهاء المالكية له لم تهدأ بنجاحهم في إبعاده عن قرطبة؛ فقد بلغه -وهو بميورقة- خبرُ إحراق أمير إشبيلية المعتضد بن عباد (ت 461هـ/1069م) لكتبه بتحريض من هؤلاء الفقهاء."},{"p":"ثم لما توفي الوزير ابن رشيق عاد فقهاء المالكية إلى مطاردته وتشريده، و\"طفق الملوك يُقْصونه عن قربهم ويسيّرونه من بلادهم، إلى انتهوا به إلى مُنقطَع أثَرِه بتُربة بلده بادية لبلة..، وهو في ذلك غير مُرْتَدِع ولا راجع إلى ما أرادوا به، يبث علمه في من ينتابه من بادية بلده من عامة المقتبسين، منهم من أصاغر الطلبة الذين لا يخشون فيه الملامة، يحدثهم ويفقههم ويدربهم، ولا يدع المثابرة على العلم، والمواظبة على التأليف\"؛ حسب الشنتريني."},{"p":"على أن أجواء الصراعات العلمية التي خاضها ابن حزم لم تمنعه من إنصاف خصومه والاعتراف بمزاياهم؛ فالذهبي يروي -في ‘سِيَر أعلام النبلاء’- قوله في أحدهم: \"ما لقيت أشد إنصافا في المناظرة من [الفقيه القاضي] ابن بشر (المعروف بابن غَرْسيَّة المتوفى 422هـ/1032م)، ولقد كان مِن أعلم مَن لقيته بمذهب مالك، مع قوته في علم اللغة والنحو ودقة فهمه\"."},{"p":"وكذلك فعل مع مجادله الأشهر الباجي؛ فقد حكى الشنتريني أن ابن حزم \"كان يقول: لم يكن لأصحاب المذهب المالكي بعد عبد الوهاب (البغدادي المتوفى 422هـ/1032م) مثل أبي الوليد الباجي! وقد ناظره بميورقة ففلَّ من غَرْبه..، ولكن أبا محمد وإن كان اعتقد خلافَه فلم يطرح إنصافَه\"! بل إنه ذكر -في كتابه ‘الفصل‘- ما يشير لاستفادته من الباجي آراء عقدية لبعض الفرق الكلامية!"},{"p":"\nاستثناء حميد\nلم يخلُ مشهد الصراع بين ابن حزم وفقهاء المالكية من حلقات وصل بين الطرفين، تراوحت بين الصداقة الحميمة واللقاء العلمي الساخن في مجالس المناظرة الحافلة بالجمهور؛ فمن أمثلة الأولى علاقة الودّ العميقة التي ربطت ابن حزم بابن عبد البر اللذين جمعتهما وشائج عدة ربما جعلتهما يخدمان مشروعا إصلاحيا واحدا وإن بأساليب منوّعة."},{"p":"فقد جمعت بينهما زمالةٌ في طلب العلم على شيوخ مشترَكين، واعتناقٌ خاطف منهما للمذهب الشافعي، وتمذهبٌ مؤقَّت لابن عبد البر بالمذهب الظاهري، وعنايةٌ عظيمة منهما بالحديث جعلتهما إمامين فيه غير منافَسيْن بقُطرهما. وقد ذكر الذهبي أن ابن عبد البر \"كان ينبسط إلى أبي محمد.. ويؤانسه، وعنه أخذ ابن حزم فن الحديث..، كان أبو عمر أعلم مَن بالأندلس في السنن والآثار..، وكان في أول زمانه ظاهري المذهب..، كان كثيرا ما يميل إلى مذهب الشافعي\"."},{"p":"ولذلك لا غرابة إنْ قرن الذهبي -في ‘سِيَر أعلام النبلاء’- بين الرجلين في التميز العلمي على مستوى العالم الإسلامي؛ فقد نقل قولَ العز بن عبد السلام (ت 660هـ/1262م): \"ما رأيت في كُتب الإسلام في العلم مثل ‘المحلَّى‘ لابن حزم، وكتاب ‘المُغْني‘ للشيخ موفق الدين (المقدسي المتوفى 620هـ/1223م)\". ثم أضاف الذهبي: \"قلت: لقد صدق الشيخ عز الدين. وثالثهما: ‘السُّنن الكبير‘ للبيهقي (ت 458هـ/1066م)، ورابعها: ‘التمهيد‘ لابن عبد البر\". ويلفت النظر هنا أن ثلاثة من الأربعة اشتركوا في عصر واحد، يمثله عُمُر البيهقي (384-458هـ/995-1066م) المضاهي قدراً لعمر ابن حزم!"},{"p":"وأما المناظرات العلمية فأشهرها ما جرى بين ابن حزم وأبي الوليد الباجي -وقد جمعهما التتلمذ على شيوخ منهم \"شيخ الأندلس\" ابن مغيث القرطبي (ت 429هـ/1039م)- من \"مناظرات ومنافرات\" -وفق تعبير الذهبي في ‘سِيَر أعلام النبلاء’- في بلاط ابن رشيق."},{"p":"وقد وجد الباجي -الذي كان رحل إلى المشرق فاستوعب حصيلة معارف أهله في العقليات والنقليات وتمرّن على فن المناظرات- العونَ من زميله في المذهب والطلب أبي عبد الله المَيُورْقي (ت نحو 460هـ/1068م)، فقررا القضاء على تفرد ابن حزم بالمشهد العلمي فـ\"تظافرا معا وناظرا ابن حزم فأفحماه وأخرجاه، وهذا كان مبدأ العداوة بين ابن حزم والباجي\". وبالطبع لا يمكن للباحث التسليم بدعوى الإفحام هذه لغياب النصوص الكاملة لهذه المناظرات."},{"p":"وبقدر ما كانت هذه المناظرات سببا في عزلة ابن حزم عن المجال العام؛ كانت مدخلا واسعا للباجي نحو هذا المجال الذي سرعان ما احتلّ فيه مكانة عظيمة لنجاحه في أمور ثلاثة: أولها تحييد رأس \"الظاهرة الحزمية\" في الأندلس عن الصدارة، وثانيها جمعه بين علوم الأثر ومذاهب الرأي في الفقه والعقائد، وثالثها الصلة القوية بجميع سلاطين الأندلس."},{"p":"خِلالٌ كريمة\nومع كل ما تقدم من مظاهر الصراع بين ابن حزم وخصومه؛ فإننا نرى لدى هذا الإمام ميلًا لجمع الكلمة وأن خصومته للفقهاء ليست عداوة لأتباعهم. فها هو -في ‘رسالة الإمامة‘- يجيب مَن سأله عن صحة صلاة المرء خلف إمام لا يدري مذهبه الفقهي بما يحقق وحدة المسلمين؛ فيقول: \"إن البحث عن مثل هذا أحدثه الخوارج فهي التي كشفت الناس [عن] مذاهبهم وامتحنتهم في ذلك…، وما امتنع قط أحد من الصحابة.. ولا من خيار التابعين من الصلاة خلف كل إمام صلَّى بهم\"."},{"p":"ثم يختم ابن حزم فتواه بعبارة تبيّن لنا أنه كان يرى أن القيام بمشروعه الإصلاحي متعيِّنٌ عليه، وأنه لم يطلبه لشهوةِ شهرةٍ أو خصومةٍ أو رئاسةٍ، فيقول: \"اللهُ يعلم أني غير حريص على الفتيا، ومَن عَلِمَ أن كلامه من عمله -مُحْصًى له مسؤول عنه- قلّ كلامُه بغير يقين\"."},{"p":"وليس أبلغ في الدلالة على إحساس ابن حزم بنُبْل وأهمية مشروعه الإصلاحي من قوله الذي حكاه عنه أبو حيان الأندلسي (ت 745هـ/1344م) -في تفسيره ‘البحر المحيط‘- نقلا عن الحافظ الحُميدي تلميذِ ابن حزم؛ وهو: \"الحظّ لمن آثر العلم وعرف فضله أن يستعمله جهده ويقرئه بقدر طاقته ويحققه ما أمكنه، بل لو أمكنه أن يهتف به على قوارع طُرُق المارّة ويدعو إليه في شوارع السابلة وينادي عليه في مجامع السيارة!"},{"p":"بل لو تيسر له أن يهب المال لطلابه ويُجري الأجور لمقتبسيه ويُعظم الأجعال (= الجوائز) للباحثين عنه ويُسني مراتب أهله، صابرا في ذلك على المشقة والأذى؛ لكان ذلك حظا جزيلا وعملا جيدا وسعدا كريما وإحياء للعلم، وإلا فقد دَرَس وطُمس ولم يبق منه إلا آثار لطيفة وأعلام داثرة\"!!"},{"p":"لم يكن ابن حزم يعيش ترفًا فكريًا؛ فقد كان يرى في حياته مشروع إصلاح لاستنقاذ الشريعة من كتب الفروع الجامدة، وإعادة الناس إلى هدْي نصوص الوحي، ولعله لم يقصد أن يقوده طبعه وحدّته إلى الخصومات، وإنما وظّف بعض طباعه في معركة حياته، وشتّان بين الأمرين."},{"p":"وقد تركَ لنا -في رسالته ‘الأخلاق والسِّيَر في مداواة النفوس‘- ما يشير إلى مذهبه وأنه لم يتخذه ترفًا وافتعالًا؛ فقال: \"وإياك ومخالفة الجليس ومعارضة أهل زمانك فيما لا يضرّك في دنياك ولا في أخراك وإن قلّ، فإنك تستفيد بذلك الأذى والمنافرة والعداوة… وإن لم يكن لك بُـدٌّ من إغضاب الناس أو إغضاب الله عزّ وجلّ..؛ فأغضب الناس ونافرهم، ولا تغضب ربك ولا تنافر الحق\"."},{"p":"انتصار وحصار\nوفي نهاية مسيرة علمية امتدت أربعة عقود (415-456هـ/1025-1065م) بدأت بمأساة رجل دولة محطَّم الأحلام وانتهت بحصيلة معارف وافرة لإمام موسوعي ما زال يثير الاهتمام؛ توفي ابن حزم آخر شعبان سنة 456هـ/1065م في قرية ‘منت ليشم‘ ببادية لبلة، تاركاً مذهبًا شهد على انتشاره بالأندلس ألدُّ أعدائه!!"},{"p":"فهذا القاضي ابن العربي المالكي يتحدث -في ‘العواصم من القواصم‘- عن هيمنة مذهب الظاهرية على المشهد العلمي في الأندلس عشية مقدمه سنة 496هـ/1103م من رحلته إلى أقطار المشرق؛ فيقول: \"حين عودتي من الرحلة ألفيت حضرتي (= مدينتي: إشبيلية) منهم طافحة ونار ضلالهم لافحة\"!!"},{"p":"ومن المفارقات العجيبة أن المذهب الظاهري -ممثلا في تراث ابن حزم- وجد بعد قرن من وفاته نصيرا سلطانيا له من دولة الموحدين التي أسقطت دولة المرابطين سنة 541هـ/1146م، وخاصة في أيام المنصور يعقوب الموَّحِّدي (ت 595هـ/1199م) الذي يروي المقّري -في ‘نفح الطيب من غصن الأندلس الرطيب’- أنه كان معجبا بابن حزم، وأنه وقف يوما على قبره ثم قال: \"كل العلماء عيال على ابن حزم\"!"},{"p":"ولعل هذا الإعجاب هو الذي دفع هذا السلطان الموحدي إلى \"الثأر\" لابن حزم من خصومه، فألزم الناسَ بالمذهب الظاهري وأمر سنة 591هـ/1195م بحرق كتب فروع الفقه المالكي، ليس في الأندلس فحسب وإنما في بلاد المغرب أيضا."},{"p":"وعن هذه المحرقة يحدثنا شاهدُ عِيان على مشهد منها وقع في فاس، وهو المؤرخ المَرَّاكُشي الذي يقول في كتابه ‘المُعجِب‘: \"أمر [المنصور] بإحراق كتب المذهب [المالكي]..، لقد شهدتُ -وأنا يومئذ بمدينة فاس- يُؤتى منها بالأحمال فتوضع ويُطلق فيها النار…، وكان قصده في الجملة محو مذهب مالك وإزالته من المغرب مرة واحدة، وحمل الناس على الظاهر من القرآن والحديث. وهذا المقصد بعينه كان مقصدَ أبيه (= أبو يعقوب المتوفى 580هـ/1184م) وجده (= عبد المؤمن المتوفى 558هـ/1163م)، إلا أنهما لم يُظهراه وأظهره يعقوب هذا\"."},{"p":"وإثر وفاة المنصور؛ تخلى خلفاؤه عن تراث الدعوة التَّوْمرتية التي اعتنقها آباؤهم، وعادت الدولة إلى اعتماد المذهب المالكي فخضع المذهب الظاهري والميراث الحزمي مجددا لحصار خصومه حتى سقطت الأندلس بالكامل، فابن خَلْدُون (ت 808هـ/1406م) يحدثنا -في ‘المقدمة‘- عن وضعية هذا المذهب في عصره قبل قرن من سقوط غِرْناطة، فيقول: \"ثم دَرَس مذهبُ أهل الظاهر اليوم بدروس أئمته وإنكار الجمهور على منتحله، ولم يبق إلا في الكتب المجلدة\"!"},{"p":"ورغم حياته العاصفة بحروب السياسة وكروب التعصب طوال نصف قرن؛ فقد كان ابن حزم -رحمه الله- سمْحًا في وصف أخلاقه، وقد أطلعنا على جانب من رقته ولطفه يتنافى مع ما اشتهر عنه من الحدة والشدة، وهو اشتهار كانت عباراته القادحة في المخالفين سببا فيه. فابن حزم يحكي -في ‘طوق الحمامة‘- عن خصلة الوفاء لديه والأنْس بكل قريب منه، فيقول: \"لا أقول قولي هذا ممتدِحًا [نفسي]، ولكن آخذاً بأدب الله عز وجل: «وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ»، ولقد منحني الله عز وجل من الوفاء لكل من يمتّ إليّ بِلَقْيَة واحدة، ووهبني من المحافظة لمن يتذمم مني ولو بمحادثة ساعة، حظًا أنا له شاكر وحامد..، وما شيء أثقل عليّ من الغدر\"!!"},{"p":"ولم يقتصر هذا الخُلُق على أصحابه وطلابه، وإنما عامل به أيضا مَن وقع في غرامها من النساء، وهي حبيبته أيام الصبا جاريتُه \"نُعْم\" التي نراه يتوجّع عليها متفجّعا على فقدانها؛ فيقول: \"ولو قـُبِل فداءٌ لفديتها.. ببعض أعضاء جسمي العزيزة عليّ مسارعًا طائعًا، وما طاب لي عيشٌ بعدها، ولا نسيتُ ذكرها، ولا أنِسْتُ بسواها\"!!"}]