[{"live":"","title":"ركاب طائرة علقوا دون ماء أو مكيف لمدة 7 ساعات ووزارة النقل الأميركية تحقق"},{"publish":"7/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/00-1691341519.jpg?resize=770%2C513&quality=80"},{"caption":"التقارير تقول إن خطوط يونايتد الجوية أبقت الركاب محاصرين على متن طائرة في درجة حرارة مرتفعة لمدة 7 ساعات (رويترز)"},{"p":"تحقق وزارة النقل الأميركية في التقارير التي تفيد بأن خطوط يونايتد الجوية \"يونايتد إيرلاينز\" أبقت الركاب محاصرين على متن طائرة في درجة حرارة 80 فهرنهايت (تقريبا 27 درجة مئوية) لمدة 7 ساعات من دون ماء أو طعام."},{"p":"وحسب مقطع فيديو بثه أحد ركاب الطائرة على منصات التواصل، ظهرت إحدى المسافرات وهي تخبر أحد العاملين في \"يونايتد إيرلاينز\" عن التجربة التي مرت بها ومئات الركاب الآخرين."},{"p":"وظهرت كريستين إيرونيمو -التي تعمل ممرضة- والركاب في الفيديو وهم يقفون عند بوابتهم في مطار نيوآرك ليبرتي الدولي بولاية نيو جيرسي، بعد أن تأخرت رحلتهم الليلية المتجهة إلى روما لمدة 7 ساعات، وألغيت في الساعة الواحدة صباحًا."},{"p":"وقالت كريستين إيرونيمو \"لاحظنا أن الجو كان يزداد سخونة. لم يكن تكييف الهواء يعمل. كان الناس يخلعون قمصانهم. عادت الطائرة إلى البوابة، وقفز الميكانيكيون، وبدا أن المشكلة قد تم حلها. لكن بعد ذلك، بينما كنا ننتظر الإقلاع، بدأ الجو يسخن مرة أخرى وأعلن القبطان أن الطائرة عائدة إلى البوابة وأنهم سينزلون، وهي عملية استغرقت أكثر من 3 ساعات\"."},{"p":"وأضافت \"أصيبت فتاة صغيرة بنوبة هلع وأغمي عليها. كان لدينا كبار السن، ولدينا أطفال. كانت لدينا حوامل، لم يكن لدينا حتى الماء\"."},{"p":"وقالت إيرونيمو للعامل \"لقد حُصرنا على متن تلك الطائرة لمدة 7 ساعات في درجة حرارة تزيد على 70-80 درجة (فهرنهايت). كان الجو حارًا، كان التنفس صعبًا. أنا مندهشة ألا أحد مات، لأنه كان هناك أشخاص مسنون على متن الطائرة\"."},{"p":"وأوضحت إيرونيمو أن عائلتها عثرت في النهاية على غرف وتمكنت من حجز رحلات جديدة في اليوم التالي على نفقتها الخاصة، وتكلفت نحو 4 آلاف دولار إضافية."},{"p":"وتساءلت إيرونيمو: \"لو كان والدا سكوت كيربي المدير التنفيذي للشركة على متن تلك الطائرة، فهل كان سيفعل شيئًا ما؟\"."},{"p":"وحسب ما نشرت صحف أميركية، فإنه وفقًا لتعليمات وزارة النقل الأميركية، \"يجب على شركات الطيران تزويد الركاب بالطعام والماء في موعد لا يتجاوز ساعتين من بدء تأخر الإقلاع من المدرج\"."},{"p":"ولم ترد شركة يونايتد إيرلاينز على أسئلة حول ما حدث أو عن التعويض المتاح للركاب، في حين قالت وزارة النقل الأميركية في بيان: \"تأخذ الوزارة أي انتهاك لالتزامات تأخير مدرج الطائرات على محمل الجد، وتحقق في الحادث المشار إليه بشأن يونايتد\"، حسب ما نقلت بعض الصحف."}]