[{"live":"","title":"باحث أميركي: انقلاب النيجر يكشف إستراتيجية روسيا الكبرى في أفريقيا"},{"publish":"5/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/%D9%81%D8%A7%D8%BA%D9%86%D8%B1-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-1683883579.jpg?resize=770%2C513&quality=80"},{"caption":"سيجيل: حسابات على تليغرام مرتبطة بفاغنر قالت إن النيجر هدفنا التالي (الجزيرة)"},{"p":"الانقلاب الأخير في النيجر يساعد في توضيح العديد من القضايا في السياسة العالمية، وليس أفريقيا فقط، كما كتب ستيفن بلانك في مقال بموقع \"هيل\" الأميركي."},{"p":"وعدد بلانك، وهو باحث في معهد أبحاث السياسة الخارجية، بعض هذه القضايا، منها أن حرب روسيا في أوكرانيا أدت إلى حدوث تحولات سياسية عالمية، من بينها الأهمية المتزايدة لجنوب الكرة الأرضية. وتؤكد القمة الروسية الأفريقية الثانية التي عقدها (الرئيس الروسي فلاديمير) بوتين مؤخرا في سانت بطرسبرغ اعترافه بهذه الحقيقة وموضوعيتها."},{"p":"وثانيا، يسلط هذا الانقلاب الضوء في نفس الوقت على إستراتيجية روسيا الطموحة، وحتى العدوانية، في جميع أنحاء أفريقيا، فضلا عن التحديات المتأصلة للحكم وبناء الدولة، وفق تعبير الكاتب."},{"p":"وثالثا، يكشف الانقلاب أيضا أن التحديات الإقليمية التي لم تُلب توفر ذريعة لصراع القوى العظمى عبر القارة."},{"p":"ويرى بلانك أن انقلاب النيجر يمثل إطاحة أخرى بالحكومات الديمقراطية من قبل العسكريين المرتبطين بصورة واضحة بموسكو من خلال مبيعات الأسلحة أو علاقات مع مجموعة فاغنر، التي يدعمها بوتين وحكومته مباشرة، حسب قوله. وأضاف أن الانقلابات في النيجر والسودان وبوركينا فاسو ومالي تظهر تشابها مذهلا مع بعضها البعض."},{"p":"وتابع بأنه في كل هذه الحالات يمكن تمييز اليد الروسية ذات الخبرة الطويلة في تقويض الحكومات، ودعم العملاء الأفارقة لتحقيق مكاسب اقتصادية وسياسية متبادلة. وربما ليس من قبيل الصدفة أنه بعد يوم واحد من انقلاب النيجر، برز المتظاهرون على الساحة وهم يهتفون بشعارات مؤيدة لروسيا ومعادية للغرب، ولا سيما شعارات مناهضة لفرنسا."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/b876b69e-c186-478e-a5a5-0a792cc0c009/4645acde-fc3b-4f64-86c3-a20e993b0879/1920x1080/match/image.jpg"},{"p":"وأشار المقال إلى ما قاله مدير الأبحاث بمركز أفريقيا للدراسات الأمنية في واشنطن، جوزيف سيجيل، إنه بعد انقلاب بوركينا فاسو \"قالت حسابات على تليغرام مرتبطة بفاغنر إن النيجر هدفنا التالي\". ولاحظ المتحدث أيضا أن \"روسيا كانت مهتمة برؤية استيلاء عسكري، والذي ربما يوفر لها فرصة للحصول على مزيد من النفوذ\"."},{"p":"وأردف بلانك بأنه لو صح هذا التحليل، فإن هذا الانقلاب قد تم إلى حد ما بتحريض وتسهيل من قبل المخابرات الروسية وقوات فاغنر."},{"p":"ويوضح الانقلاب الأخير أدوات القوة والتكتيكات والأهداف الروسية للدول في أفريقيا، بل، للدول النامية الأخرى في مناطق أخرى. وقد يفسر أيضا عدم حل بوتين لفاغنر، بعد تمرد يونيو/حزيران، بسبب محوريتها في إستراتيجية روسيا العالمية، كما جاء المقال."},{"p":"وختم المقال بأنه من الواضح أن الغرب، على الرغم من قوته الكلية المتفوقة في جميع الأبعاد، لا يزال يفتقر إلى أي فكرة عن كيفية تنسيقها لصالح إستراتيجية شاملة. كما أنه لا يدرك تماما الأهمية المتزايدة للبلدان الأفريقية في التنافس العالمي الجاري الآن."}]