[{"live":"","title":"مسؤول بالاتحاد الأوروبي للجزيرة نت: موقفنا تجاه الشرق الأوسط لم يتغير ونرفض المستوطنات"},{"publish":"23/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1692772831.jpg?resize=770%2C513&quality=80"},{"caption":"بوينو أكد أن سياسات الاتحاد الأوروبي تجاه دول الشرق الأوسط لم تتغير (مواقع التواصل)"},{"p":"عمّان ـ قال الناطق باسم الاتحاد الأوروبي لمنطقة الشرق الأوسط وشمال أفريقيا لويس بوينو إن الحرب الروسية في أوكرانيا تسببت بأزمة غذائية تأثرت بها دول منطقة الشرق الأوسط، مشدد على استجابة الاتحاد الأوروبي لعدة مستويات مثل دعم مبادرة حبوب البحر الأسود للتخفيف من حدة تلك الأزمة."},{"p":"وأضاف بوينو -في حوار خاص مع الجزيرة نت- إن روسيا تروج دعاية مغلوطة في المنطقة، مما دفع بالاتحاد الأوروبي إلى محاولة تسليط الضوء على الحقائق المرتبطة بالحرب، وذلك على هامش ورشة أقامها الاتحاد الأوروبي بالأردن حول تداعيات الحرب الروسية على أوكرانيا وأثرها على دول الشرق الأوسط."},{"p":"وأشار إلى أن الدعم الأوروبي لأوكرانيا لا يأتي على حساب العلاقات مع دول المنطقة، مضيفا أن سياسات الاتحاد الأوروبي تجاه دول الشرق الأوسط لم تتأثر بموقفها من الحرب الروسية الأوكرانية سلبا أو ايجابا، كما استمر اهتمام الاتحاد الأوروبي في ملف دعم اللاجئين السوريين والفلسطينيين."},{"p":"وفيما يتعلق بالاتهامات الموجهة للاتحاد بازدواجية المعايير فيما يتعلق بموقفه من الحرب الروسية الأوكرانية مقارنة بالاحتلال الإسرائيلي لفلسطين، قال بوينو إن الموقف الأوروبي واضح بإدانة المستوطنات الإسرائيلية في الأراضي الفلسطينية واعتبارها غير قانونية وتقوض الآفاق السياسية، داعيا إسرائيل إلى الكف عنها."},{"p":"وفيما يلي نص الحوار:"},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/3-1692772835.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"بوينو أوضح أن الحرب الروسية الأوكرانية كان لها تأثير على منظومة الأمن الأوروبية (مواقع التواصل)"},{"li":"يقيم الاتحاد الأوروبي ورشة نقاشية حول تداعيات الحرب الروسية الأوكرانية على الشرق الأوسط، حدثنا عن مضمون الورشة وما الذي تناقشه؟"},{"p":"ناقشنا في هذه الورشة تداعيات العدوان الروسي على أوكرانيا على مستويات مختلفة، إذ من الواضح أن للحرب تأثيرا كبيرا على المنظومة الأمنية في أوروبا، كما تطرقنا إلى تأثير هذه الحرب في مجال الأمن الغذائي وخصوصا في منطقة الشرق الأوسط وشمال أفريقيا."},{"p":"إن علاقتنا مع روسيا لن تكون مثل ما كانت عليه قبل هذه الحرب، التي أدت إلى تغيرات عميقة في القارة الأوروبية، منها انضمام بعض الدول إلى حلف الناتو واتخاذ قرارات لرفع مستوى الانفاق العسكري لدى الدول الأوروبية، كذلك تحدثنا عن تعمد روسيا استخدام سلاح الغذاء وتداعيات هذا التصرف المتهور في منطقة الشرق الأوسط وشمال أفريقيا."},{"li":"ما الهدف من تنظيم هذه الورشة؟"},{"p":"كلنا ندرك أن الدعاية الروسية منتشرة بشكل كبير في منطقة الشرق الأوسط وشمال أفريقيا، فيجب علينا أن نضع الأمور في نصابها، وهذه الورشة محاولة، وإن كانت متواضعة، لتسليط الضوء على الحقائق المرتبطة بالحرب الروسية والسياسة الخارجية الروسية على مجموعة من المستويات بما في ذلك مسألة الأمن الغذائي."},{"li":"ما أبرز المخرجات والتوصيات التي توصل إليها المشاركون في الورشة؟ وكيف ستكون متابعتها وتنفيذها؟"},{"p":"كان هدف الجلسة إنشاء منصة للنقاش باللغة العربية وتذكير الحضور بتأثيرات الغزو الروسي لأوكرانيا وسياستها العدوانية وغير المبررة التي تتجاوز حدود أوكرانيا وتؤثر مباشرة في الحياة اليومية للناس، بما في ذلك في منطقة الشرق الأوسط وشمال أفريقيا."},{"p":"أدرك أن هناك العديد من الأسئلة حول التوصيات التي تخرج بها هكذا ورشات. الهدف كان فقط تسليط الضوء على هذه الأمور والحديث عنها بما أن لها تداعيات وتأثيرا على بلدان مختلفة في هذه المنطقة."},{"p":"وكان الهدف الأساسي مناقشة هذه القضايا بين الاتحاد الأوروبي وبين الجمهور والإعلام في الشرق الأوسط باللغة العربية، لتسليط الضوء على وجهة النظر الأوروبية حول هذه الأمور، لأننا ندرك أن وسائل الإعلام تنقل بشكل عام وجهة النظر الروسية باستمرار، فكانت هذه الورشة للحديث عن موقفنا ومشاركتكم أنتم في الإعلام والجمهور بشكل عام بهذه القضايا."},{"li":"هل أثرت الحرب الروسية الأوكرانية وتبعاتها على دول الاتحاد الأوروبي في الدعم الاقتصادي من قبل الاتحاد لدول المنطقة؟"},{"p":"قلنا سابقا إن دعمنا لأوكرانيا لا يأتي على حساب علاقتنا مع شركائنا في المنطقة، يواصل الاتحاد الأوروبي سياساته لتعزيز الروابط مع دول المنطقة على مستويات عدة، وتتواصل الزيارات المتبادلة والمشاركة الأوروبية في مشاريع مختلفة بما في ذلك تلك الرامية إلى دعم شركائنا للتصدي لتداعيات الحرب."},{"li":"كيف تعامل الاتحاد الأوروبي خلال الفترة السابقة لتقليل تداعيات الحرب على دول الشرق الأوسط.. ولا سيما الأمن الغذائي؟"},{"p":"ردا على التصرف الروسي المتهور، استجاب الاتحاد الأوروبي لهذه الأزمة الغذائية على مجموعة من المستويات، أولا، يدعم التكتل مبادرة حبوب البحر الأسود وندعو لاستئنافها في أسرع وقت، ولا شك أن هذه المبادرة مهمة جدا حيث تمكن أوكرانيا من تصدير 33 مليون طن من الحبوب لأكثر من 45 دولة، مما أدى إلى انخفاض في الأسعار بنسبة 25%. بفضل هذه المبادرة، شكلت حبوب أوكرانيا 80% من جميع الإمدادات الأممية لصالح الدول الأكثر تضررا في العالم (أفغانستان والصومال وإثيوبيا وكينيا والسودان واليمن)."},{"p":"في حين أن مساهمة روسيا كانت صفر، في الحقيقة، واستفادت روسيا من هذه المبادرة بشكل واضح حيث صدرت 56 مليون طن من حبوبها لكسب 41 مليار دولار كإيرادات، بشكل عام، الصادرات الروسية من الحبوب زادت بنسبة 27% من 2021 إلى 2022 ولا تزال أكثر بكثير مما كانت عليه قبل الحرب، في المقابل، قصفت روسيا الصوامع الأوكرانية والحقول والبنية التحتية في هذا البلد لمنع أوكرانيا من تصدير منتجاتها، هذا يعني أن روسيا تستخدم الغذاء كسلاح عمدا في هذه الحرب."},{"p":"أطلق الاتحاد الأوروبي مبادرة \"ممرات التضامن\" لدعم الصادرات الأوكرانية من خلال تسهيل الإجراءات الهيكلية الضرورية المرتبطة بعبور السلع من أوكرانيا إلى التكتل، وأسهمت تلك المبادرة في تسهيل تصدير 44 مليون طن من الحبوب الأوكرانية للعالم، بما يمثل 60% من صادرات أوكرانيا في المجمل."},{"p":"بالإضافة إلى ذلك، يقدم الاتحاد الأوروبي أيضا الدعم المالي بقيمة 18 مليار يورو للدول الأكثر احتياجا في العالم: مليار يورو في منطقة الساحل في أفريقيا و633 مليون يورو لمنطقة القرن الأفريقي و600 مليون يورو لأفريقيا جنوب الصحراء و225 مليون يورو لصالح منطقة الشرق الأوسط. في المقابل، وناهيك عن الوعود التي لم تتحقق لدول في القارة الأفريقية، أعلنت روسيا إرسال 50 ألف طن من الحبوب إلى 5 دول في أفريقيا كمساهمتها ضمن هذه الأزمة. يمثل هذا 0.03% من الصادرات الروسية السنوية التي تبلغ أكثر من 133 مليون طن. لذلك، يجب على روسيا الكف عن الادعاء بأنها تحل مشكلة هي أصلا التي أوجدتها، بما يمثل سياسة خبيثة ومدانة."},{"li":"كيف انعكست الحرب الروسية على أوكرانيا على جهود الاتحاد الأوروبي في ملف اللاجئين السوريين والفلسطينيين؟"},{"p":"ليس للحرب الروسية على أوكرانيا أي تأثير على دعمنا للاجئين. لا يزال الاتحاد الأوروبي في طليعة الجهود المالية لدعم اللاجئين الفلسطينيين حيث أصبح التكتل أول مانح للأونروا والسلطة الفلسطينية."},{"p":"أما السوريين، فقد نظم الاتحاد الأوروبي في يونيو/حزيران الماضي مؤتمر بروكسل السابع حول دعم مستقبل سوريا والمنطقة، وتمكنا من جمع 5.6 مليارات يورو لصالح السوريين في المنطقة وداخل سوريا، وقدم الاتحاد الأوروبي من خلال هذا المؤتمر منصة دولية هامة لتسليط الضوء على معانة السوريين وأهمية إيجاد حل سياسي مستدام للأزمة السورية."},{"li":"هل طرأ أي تغيرات على مواقف الاتحاد الأوروبي السياسية تجاه دول المنطقة نتيجة مواقفها من الحرب الروسية الأوكرانية؟"},{"p":"لا يوجد أي تغيير لدينا في سياستنا تجاه المنطقة، نتضامن مع الدول الأكثر تضررا ونواصل دعمنا لها بروح الشراكة والاحترام المتبادل، نحن لا نطلب من أي دولة أن تختار طرفا في هذا النزاع، الدول في المنطقة عبرت عن مواقفها في الجمعية العامة للأمم المتحدة عندما صوتت لصالح القرار الأممي الذي يطالب روسيا بإنهاء هذه الحرب والانسحاب من الأراضي الأوكرانية."},{"li":"كيف تردون على ما يراه البعض ازدواجية للمعايير في التعاطي مع الحرب على أوكرانيا والاحتلال الإسرائيلي لفلسطين؟"},{"p":"الموقف الأوروبي واضح: المستوطنات الإسرائيلية في الأراضي الفلسطينية غير قانونية وهي تقوض الآفاق السياسية لإيجاد حل لهذا الصراع، نحن ندين هذه السياسة باستمرار وندعو إسرائيل إلى الكف عنها، في الوقت نفسه، نعمل مع شركائنا من أجل خلق تحفيز للأطراف من أجل استئناف مفاوضات السلام، والممثل الأعلى للشؤون الخارجية جوزيب بوريل منخرط شخصيا في هذه الجهود الدبلوماسية المتواصلة."}]