[{"live":"","title":"الماليزيون يختارون مجالس 6 ولايات في انتخابات تعد استفتاء على تأييد أنور إبراهيم"},{"publish":"12/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1592923412-1691822592.jpg?resize=770%2C513&quality=80"},{"caption":"اقتراع اليوم يعد مؤشرا على مدى الدعم لحكومة الوحدة برئاسة أنور إبراهيم (غيتي)"},{"p":"بدأ الناخبون في ماليزيا -اليوم السبت- الإدلاء بأصواتهم لاختيار أعضاء المجالس التشريعية لـ6 ولايات، وذلك في اقتراع محلي يعد مؤشرا على مدى الدعم لحكومة الوحدة برئاسة أنور إبراهيم."},{"p":"ويُنظر لهذه الانتخابات عل أنها مؤشر على شعبية الحكومة والمعارضة بعد 9 أشهر من الانتخابات العامة التي أوصلت أنور إبراهيم للسلطة على رأس حكومة ائتلافية موسعة."},{"p":"وقد حث أنور إبراهيم الناخبين على التبكير في الإدلاء بأصواتهم، بينما شهدت مراكز الاقتراع إقبالا وصف بالضعيف، إذ لم تتجاوز نسبة الاقتراع في بعض المراكز نسبة 25% حتى ساعات الظهيرة."},{"p":"ومع أن الانتخابات لن تؤثر -على الأرجح- فورا على أغلبية الثلثين الحالية لأنور إبراهيم في البرلمان، فإن محللين يرون أن قبضته على السلطة قد تضعف في حال تعرض ائتلافه \"باكاتان هارابان\" (تحالف الأمل) لانتكاسة، لا سيما بين الناخبين الملايو المسلمين في الدولة ذات الغالبية المسلمة في جنوب شرق آسيا."},{"p":"وفُتحت مراكز الاقتراع أمام أكثر من 9.7 ملايين ناخب يتوقع أن يدلوا بأصواتهم لاختيار 245 من أعضاء المجالس في ولايات كيلانتان وتيرينغانو وكيداه وبينانغ وسيلانغور ونيغيري سيمبيلان."},{"p":"ويحظى أنور إبراهيم بالغالبية في 3 من الولايات الـ6، في حين يهيمن على الولايات الأخرى التحالف الوطني المعارض بقيادة رئيس الوزراء السابق محي الدين ياسين."},{"p":"ويمثل الملايو ثلثي سكان ماليزيا البالغ عددهم 33 مليون نسمة إلى جانب أقليات إثنية صينية وهندية كبيرة."},{"p":"وأظهرت استطلاعات الرأي التي أُجريت قبل التصويت -اليوم السبت- أنه من المتوقع أن يحتفظ حزبا أنور ومحي الدين بالأغلبية في الولايات التي يسيطر عليها كلاهما، مع احتمال توسيع التحالف الوطني تأييده في المناطق التي بها أغلبية من الملايو في جميع الولايات الست."},{"p":"كما أظهرت استطلاعات رأي أجراها مركزا مرديكا وإلهام مخاوف قوية بين الناخبين بشأن قضايا اقتصادية، مثل ارتفاع الأسعار وتباطؤ النمو وضعف العملة."},{"p":"وقد جال أنور إبراهيم في الولايات خلال الحملة الانتخابية التي استمرت أسبوعين، واعدا الناخبين بمزيد من الدعم المالي لمزارعي الأرز وبتقديم مساعدات للتنمية الاقتصادية وفرص عمل."},{"p":"ويسعى رئيس الوزراء، الذي وعد بإصلاحات في حملة الانتخابات العامة العام الماضي، لتحقيق مجتمع أكثر شمولا يُسمح فيه لأعراق أخرى بمشاركة أوسع."},{"p":"وتولى أنور رئاسة الحكومة نوفمبر/تشرين الثاني الماضي عقب أزمة سياسية شهدت فوز حزبه بغالبية الأصوات في الانتخابات العامة، لكن من دون تحقيق الغالبية المطلقة الضرورية لتشكيل حكومة."},{"p":"وأجبره ذلك على تشكيل ائتلاف مع خصوم سابقين في \"المنظمة الوطنية المتحدة للملايو\" لضمان تأمين أغلبية الثلثين في البرلمان ونيل موافقة ملك ماليزيا على تشكيل \"حكومة وحدة\"."},{"p":"وصمد التحالف -الذي يقوده أنور إبراهيم- حتى الآن في بلد شهد تعاقب 3 رؤساء حكومات خلال 4 سنوات، بعد هزيمة رئيس الحكومة الأسبق نجيب رزاق في انتخابات 2018 وسط فضيحة الفساد المتعلقة بصندوق الثروة السيادي \"1 إم دي بي\"."}]