[{"live":"","title":"“آثار مروي”.. بقايا حضارة خلّفت أكبر تجمع للأهرامات في العالم"},{"publish":"23/7/2023"},{"updated":" آخر تحديث  23/7/2023 11:25 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-303-1690098902.png?resize=770%2C513&quality=80"},{"p":"عندما تُذكر الأهرامات، فإن أول ما يتبادر للذهن أهرامات مصر، لكن ثمة أهرامات أخرى في منطقة تجمع أكبر عدد من الأهرامات في العالم، وإن كانت أقل شهرة، إنها “أهرامات مروي” التي نشأت ما بين القرنين الثامن قبل الميلاد وحتى الرابع الميلادي."},{"p":"فيلم “أهرامات السودان” -الذي بثته الجزيرة الوثائقية ضمن سلسلة “دهاليز”- يسلط الضوء على منطقة مروي التي ظلت مركزية بالنسبة للسودان، فمنها كانت تُدار المملكة الكوشية بأكملها، كما كانت بمثابة القلب النابض للسودان حضاريا ودينيا وسياسيا، وقد كانت لهذه الإمبراطورية الكوشية علاقات مميزة مع دول حوض البحر المتوسط، مثل روما وأثينا."},{"p":"وتبعد منطقة مروي نحو 210 كيلومترات شمال العاصمة السودانية الخرطوم، ويحدها شمالا نهر عطبرة، وغربا نهر النيل، أما من ناحية الجنوب الشرقي فيحدها الرافد الرئيسي للنيل، وهو النيل الأزرق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D8%B5%D9%88%D8%B1%D8%A9-1690098909.png?resize=770%2C453&quality=80"},{"minCaption":"في منطقة مروي يوجد أكثر من 300 هرم، ما يجعلها أكبر تجمع للأهرامات في العالم"},{"p":"يوجد في منطقة مروي أكثر من 300 هرم، مما يجعلها أكبر تجمع للأهرامات في العالم، وتتميز طريقة بناء أهراماتها بالبناء الفوقي، كما توجد غرف مقطوعة في الصخر النوبي الرملي تُوضع فيها القرابين الجنائزية ويُوضع فيها المتوفى، ويسبق الهرم مدخل ومعبد جنائزي."},{"h3":"مقصورات الجنائز.. جثامين ثمينة تحرسها الأهرامات"},{"p":"من أكثر ما يلفت الانتباه في أهرامات مروي المقصورات الجنائزية الملحقة بالأهرامات، فقد نُحتت على جدرانها مقاطع من “كتاب الموتى”، وتضم أدعية وتراتيل ومشاهد من الحياة اليومية. ويشير المؤرخ مروان نصر الدين إلى أن المقابر الملكية في مروي تضم أهرامات مكتملة، وهو أمر واضح في رسومات الرحّالة والمستكشف والجيولوجي الفرنسي “فريدريك كايو”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D9%85%D8%B9%D8%A8%D8%AF-1690098888.png?resize=770%2C434&quality=80"},{"minCaption":"أهرامات مروي تمثل شواهد للغرف الجنائزية، وهي ذات بوابات، وأسفلها يدفن الجثمان ومعه مقتنياته"},{"p":"لكن لاكتشاف تلك المقابر قصة أخرى، فقد كان الرحّالة الأسكتلندي “جيمس بروس” أول من وصل إليها في عام 1772، ثم جاء السويسري “جون لويس بوركهارت” عام 1814، وقد ذكر أهرامات مروي بوضوح. وفي عام 1834 زارها الطبيب الإيطالي “فريني” قبل أن يُدمّر عددا من هذه الأهرامات."},{"p":"يقول عثمان سليمان محمد علي -المحاضر بجامعة شندي- إن أهرامات مروي تختلف عن الأهرامات المصرية التي يدفن الجثمان داخلها، بينما تعد أهرامات مروي بمثابة شاهد للغرفة الجنائزية، بما فيها من جثمان ومقتنيات."},{"h3":"جلب الماء.. قنوات لري الأحواض والحمامات الملكية"},{"p":"تعد الحمامات الملكية إحدى المباني المركزية في إمبراطورية مروي، وتقع بالقرب من القصور الملكية، وبالتالي تظهر أهميتها بالنسبة إلى ثقافة مروي، كما تبرز التأثير القوي للفن اليوناني الروماني."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-1690099433.png?w=770&resize=770%2C462&quality=80"},{"minCaption":"مقاعد داخل الحمامات تسمح بالجلوس مع تغطيس الرجلين في الماء في جلسات ترفيهية للعائلة الملكية"},{"p":"ويبحث عالم الآثار الألماني “هانس أوناش” في منطقة مروي عن إجابة لسؤالين؛ أولهما: ما هو تاريخ مجمع البناء وعناصره؟ وهل هناك تسلسل في تشييده؟ والثاني يتناول مسائل تقنية، مثل كيف يعمل نظام الماء؟ ومن أين أتت المياه؟ كيف جُرّت؟ وكيف كان تدفقها؟"},{"p":"ويشير إلى أن الحفريات كشفت عن أن القدماء كان لديهم نظام معقد نسبيا لإدخال المياه، ومن ثم فقد كانت المياه تتدفق عبر قنوات مفتوحة عبر الحديقة باتجاه أحواض الماء. ويلفت إلى وجود مقاعد تسمح بالجلوس مع تغطيس الرجلين في الماء في جلسات ترفيهية للعائلة الملكية."},{"h3":"عجائب مروي.. أكثر من ألف سنة من التاريخ التكنولوجي"},{"p":"من عجائب منطقة مروي أنها كانت في السابق غابات كثيفة الأشجار، بها الكثير من الحيوانات كالأسود والفهود والأفيال، وقد تحولت هذه الحيوانات إلى معبودات لسكان المنطقة، وقد بدا ذلك في رسوماتهم على معابدهم، فحملت -على سبيل المثال- صورا لرأس أسد على جسد إنسان."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D9%85%D9%84%D9%83%D8%A7%D8%AA-1690098840.png?w=770&resize=770%2C437&quality=80"},{"minCaption":"في مملكة مروي، حكمت المملكة عشر ملكات، وهو أمر نادر في التاريخ"},{"p":"وقد حكمت مملكةَ مروي عدةُ ملكات، يصل عددهن إلى 10 ملكات، إضافة إلى أخريات حكمن بالشراكة مع رجال، وهو أمر نادر في تاريخ العالم، لكنه يشي إلى الدور الكبير الذي لعبته المرأة في إدارة الدولة في مروي."},{"p":"تقول الدكتورة “جاين همفريس” -وهي رئيس أبحاث السودان بكلية لندن الجامعية في قطر- إن ثمة أكثر من ألف سنة من التاريخ التكنولوجي في مروي، وعلى الأرجح فإنهم كانوا يصنعون الأسلحة والأدوات الزراعية، وهي أمور تساعد على تطوير المجتمع وتجعله قويا وناجحا."},{"h3":"تعدين الحديد.. صناعة تلتهم الغطاء النباتي"},{"p":"تقول الدكتورة “جاين همفريس” إن مروي هي إحدى أشهر مواقع إنتاج الحديد في أفريقيا وأقدمها، فقد كانوا يصنعون الحديد في المدينة الملكية، وقد عُثر على مشغل لتسخين الحديد تحت الأرض في الجبل الجنوبي بالمدينة، كان قد استُخدم قبل ألفي سنة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D8%AD%D8%AF%D9%8A%D8%AF-1690098833.png?w=770&resize=770%2C453&quality=80"},{"minCaption":"أفران الحديد في مروي كانت إحدى أشهر وأقدم مواقع إنتاج الحديد في أفريقيا"},{"p":"وتصف عالمة الآثار “همفريس” المملكة الكوشية بأنها واحدة من أكبر الممالك في أفريقيا وأقواها. لكن المؤرخ مروان نصر الدين يُذكّر بأن بعض المؤرخين يُرجعون سبب انهيار مملكة مروي إلى عملية تعدين الحديد بعد أن تسببت في قطع الأخشاب والغطاء النباتي للاستخدام في صهر الحديد."},{"p":"وفي الوقت الحالي تُشكّل الرياح خطرا على آثار مروي، إذ تتسبب في جرف النقوشات والرسومات على أهراماتها، خصوصا أنها بُنيت بالحجر الرملي الهش، كما يقول المدير العام لهيئة الآثار والمتاحف عبد الرحمن علي."},{"h3":"غرفة الهرم التحتية.. مدخل إلى العالم الآخر"},{"p":"بعد لأي تمكّن الباحثون من دخول الغرفة التحتية للهرم، وهي تبدأ بالمُصلى أو ما يُعد مدخلا للعالم الآخر، وفيها يبدأ تحنيط الملك، وتضم رسما لـ”إيزيس” و”نفتيس” (أسماء آلهة)."},{"p":"ويؤكد مدير الآثار في الولاية الشمالية مرتضى بشارة محمد أن أهم أسباب فتح الأهرامات هو تمكين الباحثين من دراسة الرسوم والنقوشات داخلها، وهي عملية تديرها هيئة متاحف قطر، باشتراك بين المعهد الألماني والهيئة العامة للآثار والمتاحف."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%88%D9%8A-%D8%BA%D8%B1%D9%81%D8%A9-1690098916.png?w=770&resize=770%2C449&quality=80"},{"minCaption":"الغرفة التحتية للهرم تبدأ بالمُصلى الذي يُعد مدخلا للعالم الآخر"},{"p":"وباعتباره واحدا من أوائل من دخل تلك الأهرامات، يقول مرتضى بشارة إنه أمر يُشعره بالفخر بتاريخ بلاده والانتماء للمكان."},{"p":"وبالتوازي مع الإعجاب والفخر بتراث السودان، يتمنى السودانيون زيادة الوعي بآثار مروي والمحافظة عليها بشكل أكبر، فقيمتها ليست للسودان فحسب، بل لأفريقيا وللتراث العالمي بشكل عام، ولهذا السبب فقد صُنف الموقع مؤخرا باعتباره تراثا عالميا من قبل منظمة الأمم المتحدة للتربية والعلم والثقافة “اليونسكو”."}]