[{"live":"","title":"“أوبنهايمر”.. فيزياء وصواعق نفسية تصنع أبا القنبلة الذرية"},{"publish":"7/8/2023"},{"updated":" آخر تحديث  7/8/2023 03:47 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A3%D9%88%D8%A8%D9%86%D9%87%D8%A7%D9%8A%D9%85%D8%B1-1691410804.png?resize=770%2C513&quality=80"},{"p":"تروي الأسطورة الإغريقية قصة عملاق أسطوري يدعى “بروميثيوس” انتصر لصف آلهة جبل “أولمب”، فكرّمه “زيوس” كبير الآلهة قبل أن ينقلب عليه لأنه سرق النار من جبل الآلهة، وأعطى قبسا منها للبشر."},{"p":"لم يُحدَّد زمن دقيق لتلك الأسطورة، إلا أنه في عام 1945 بدا أن “برومثيوس” بُعث من جديد وأعاد للإنسان صواعق “زيوس”، لم يكن “برومثيوس” سوى العالم الفيزيائي “روبرت أوبنهايمر” الملقّب بأبي القنبلة الذرية."},{"p":"ألّف جمعٌ ممن عرفوا “أوبي” (كنية “أوبنهايمر”) عن قرب كتابا عن سيرته الذاتية، وأُطلق عليه لقب “برومثيوس”، فقد قاد سباقا محموما ليحوز الحلفُ الذي اختاره السلاحَ الفتاك الذي يمكن أن تحرِق بضع كيلوغرامات منه شطر العالم، وكان ذلك قبل أن يُرمى بتهم الانحياز للحلف الشيوعي، وكلما دفع عنه تلك التهم نبتت من جديد ككبد “بروميثيوس” الذي تنهشه الغربان."},{"h3":"“كان حكيما وغبيا جدا”.. تناقضات عميقة لأبي القنبلة الذرية"},{"p":"يقول “يوكاوا هيديكي” الياباني الحائز على جائزة “نوبل” في الفيزياء: كان “روبرت” رمزا لمأساة العالم النووي الحديث."},{"p":"أما بالنسبة لأعدائه السياسيين، فلم يكن سوى شيوعي منغلق، ويتحدث عنه كاتب سيرته الذاتية التي تحمل عنوان “برومثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر” قائلا: كان شخصية رائعة، موهوبا بقدر ما كان معقدا، ذكيا وساذجًا في نفس الوقت، مدافعا متحمسا للعدالة الاجتماعية ومستشارا حكوميا لا يكلّ ولا يمل، أكسبه أعداء بيروقراطيون أقوياء التزاما بتسخير سباق تسلح نوويّ مجنون، بالإضافة إلى كونه حكيما جدا، كان غبيا جدا."},{"p":"يتواتر كل من عرف “روبرت أوبنهايمر” في كل شهاداتهم التاريخية على أنه يحمل تناقضات عميقة ومؤثرة داخله، ويقول الفيزيائي “فريمان دايسون”: كرس “روبرت” حياته للعلم والفكر العقلاني، ومع ذلك فإن قراره  بالمشاركة في صنع سلاح الإبادة الجماعية كان شبيها بصفقة “فاوست”، وكما فعل “فاوست” الذي باع نفسه للشيطان، حاول “روبرت” إعادة التفاوض بشأن الصفقة، وبدأت القطيعة معه بسبب قيامه بذلك، فقد قاد جهودا لإطلاق العنان لقوة الذرة، ولكن عندما سعى إلى تحذير أبناء وطنه من أخطارها لتقييد اعتماد أمريكا على الأسلحة النووية، شككت الحكومة في ولائه، وقارن أصدقاؤه هذا الإذلال العلني بمحاكمة حصلت في العام 1633 لعالم آخر، وهو “غاليليو غاليلي”، على يد كنيسة ذات عقلية من القرون الوسطى."},{"p":"كان “روبرت” أمريكيا يهوديا ذا جذور ألمانية، وقد شكّلت تلك الجذور صواعق داخله أطاحته مرات وأقامته أخرى، حتى أخرج شرارتها في بضع كيلوغرامات من الذخيرة حددت الصراع في العالم الجديد الذي تلا الحرب العالمية الثانية، فصنعت حروبا وأحلت السلام إكراها."},{"h3":"هوية اليهودي التائه.. بداية تشكيل صانع المأساة العالمية"},{"p":"ولد “يوليوس روبرت أوبنهايمر” في 22 أبريل عام 1904، لعائلة من الجيل الأول والثاني من المهاجرين اليهود الألمان الذين سعوا جاهدين ليكونوا أمريكيين، واختارت العائلة منذ قدومها إلى الولايات المتحدة الأمريكية تشكيل هويتها داخل مجتمع يهودي أمريكي فريد، وهو تجمع قائم على الثقافة الأخلاقية التي تبجّل العقلانية والعلمانية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1-1691411793.jpg?w=770&resize=770%2C583&quality=80"},{"minCaption":"صورة تجمع “أوبنهايمر” و”أينشتاين” سنة 1950"},{"p":"يقول كتاب “بروميثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر”: كان ذلك المجتمع في الوقت نفسه نهجا مبتكرا للتعامل مع المآزق التي يواجهها أي مهاجر إلى أمريكا، وقد عزز ذلك -بالنسبة لـ”أوبنهايمر”- التناقضَ المستمر حول هويته اليهودية، فكما يوحي اسمها لم تكن الثقافة الأخلاقية دينا، بل كانت طريقة حياة عززت العدالة الاجتماعية على تعظيم الذات، ولم يكن من المصادفة أن الصبي الصغير -الذي أصبح يُعرف بأبي العصر الذري- تربى في ثقافة تقدر البحث المستقل والاستكشاف التجريبي وعقل التفكير الحر، ومع ذلك فلقد كان من المفارقات في ملحمة “روبرت أوبنهايمر” أن تصبح الحياة المكرسة للعدالة الاجتماعية والعقلانية والعلم استعارةً للموت الجماعي تحت السحابة الفطرية، أي القنبلة الذرية."},{"p":"وقد كتب الباحث “هيرفي ديليم” بحثا بعنوان “روبرت أوبنهايمر وإيزيدور إسحاق رابي.. مقارنة أهمية الميتافيزيقا والروحانية في بناء أخلاقياتهما”، فيقول: كان “أوبنهايمر” يهوديا ولكنه تمنى لو لم يكن كذلك، ولقد حاول التظاهر بأنه ليس كذلك، وقلت عنه إنه كان سيصبح فيزيائيا أفضل بكثير لو درس التلمود بدل السنسكريتية، إذ كان ذلك سيمنحه إحساسا أكبر بنفسه."},{"h3":"أيام الطفولة.. نشأة فنية بعيدة عن قسوة العالم"},{"p":"تربى “روبرت” بين حضن أمّ تحب الفن وتسحب أبناءها نحوه، وأب بنى سمعة جيدة في التجارة وكسب منها ثروته، ولكن ذلك المحيط المترف كان شيئا ثانويا بالنسبة له؛ لأنه كان منفصلا عن العالم الحقيقي، ويقول الباحث “هيرفي ديليم”: لقد اعترف “روبرت” قائلا: لم تُجهزني حياتي كطفل لحقيقة أن العالم مليء بالأشياء القاسية والمريرة."},{"p":"عاش “روبرت أوبنهايمر” في منزله محاطا بمجموعة من أفضل لوحات رسامي ذلك الوقت، فقد احتفظت أمه بلوحة من مجموعة “الفترة الزرقاء” للرسام الإسباني “بابلو بيكاسو”، ولوحات للهولندي “رامبرانت هرمنسزون فان راين”، ولوحات للفرنسيين “إدوارد فويار” و”أندريه ديران”، وثلاث لوحات للهولندي “فينسنت فان جوخ”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2-1691411707.png?w=770&resize=770%2C578&quality=80"},{"minCaption":"صورة تجمع “روبرت أوبنهايمر” في طفولته مع والده"},{"p":"يقول كتاب “بروميثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر” إن الفتى “روبرت” قضى طفولته المبكرة في عزلة مريحة في “ريفرسايد درايف”، وكانت العلاقة بينه وبين والدته قوية، فقد شجعته على الرسم، وكانت تقوده يوميا إلى حضور دروس العزف على البيانو حين كان في عامه الخامس."},{"h3":"رحلة ألمانيا.. هدية من الجد ترسم بداية الطريق"},{"p":"كشفت الأقدار عام 1909 إحدى ورقاتها السرية عن مستقبل “روبرت”، ولم يفهمها إلا حين كبر واستحضر ذكراها، ففي نفس العام زار الطفل منزل جده في ألمانيا للمرة الأولى، ومنحته تلك الزيارة شغفا بالصخور والأحجار بأنواعها بعد أن أهداه جده موسوعة علمية."},{"p":"وقد ظلّت هواية جمع الصخور واستكشافها هوايته الكبرى، فلازمته بين سن 7-12 من عمره، وصار يتواصل مع أشهر الجيولوجيين بخصوص التكوينات الصخرية التي شُغف بها، ثم تلقى دعوة للانضمام إلى نادي نيويورك المتخصص في ذلك المجال، ولم يكن أعضاء النادي على علم بصغر سنه، وألقى محاضرة في النادي عن تشكل الصخور، وكانت تلك الإشارات الأولى بشغف الطفل “روبرت” بالعلوم، على الرغم من جهود أمه لاقتياده إلى مجال الفنون."},{"p":"التحق “روبرت” عام 1911 بمدرسة خاصة فريدة من نوعها تابعة لـ”جمعية الثقافة الأخلاقية” في “سنترال بارك”، فقد حرص والداه على التحاقه بتلك المدرسة التي تعتبر ثمرة لليهودية الإصلاحية في الولايات المتحدة الأمريكية، وقامت تلك الجمعية على جملة من المبادئ غير الدينية، وكانت مناسبة جدا لتربية اليهود الألمان الذين يسعون للاندماج في المجتمع الأمريكي، وكان لتلك الثقافة تأثير قوي في تشكيل نفسية “روبرت” عاطفيا وفكريا كما جاء في سيرته الذاتية."},{"p":"يقول كتاب “بروميثيوس الأمريكي”: كان “روبرت” يشعر بالملل من درس الرياضيات، لكنه في المقابل أحب دروس اللاتينية، ولقد قرأ أعمال “أفلاطون” و”هوميروس” و”فيرجيل” و”هوراس”، وكان بارعا في وقت مبكر من الصف الثالث، وأجرى تجارب معملية عدة، وعندما بلغ عامه العاشر ووصل الصف الخامس، كان يدرس الفيزياء والكيمياء، وكان من الواضح أنه حريص على دراسة العلوم، لدرجة أن أمين المتحف الأمريكي للتاريخ الطبيعي وافق على تعليمه، نظرا لأنه تخطى عدة درجات، واعتبره الجميع مبكر النضج وبأنه كجوهرة ثمينة جدا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/3-1691411983.png?w=770&resize=770%2C579&quality=80"},{"minCaption":"“روبرت أوبنهايمر” رفقة أخيه “فرانك”"},{"p":"أنهى “روبرت” دراسته في مدرسة الجمعية عام 1921، ثم لوّحت له الأقدار بورقة سرية ثانية عن مستقبله، وكان ذلك عند زيارته إلى ألمانيا برفقة والديه، فقد قادته رحلة ميدانية إلى مناجم قديمة بالقرب من مدينة يواخيمستال شمال برلين، وهو المكان ذاته الذي سيستخرج منه اليورانيوم من أجل مشروع القنبلة الذرية."},{"h3":"جامعة هارفارد.. شاعر يقتحم عوالم الفيزياء"},{"p":"التحق “روبرت” بجامعة هارفارد في سبتمبر عام 1922، وقدمت له الجامعة هدية، وهي مجلّد من كتابات “غاليليو” المبكرة، ولم يكن في بادئ الأمر متأكدا من المسار الأكاديمي الذي يجب عليه اختياره، لكنه  تلقى مجموعة متنوعة من الدورات في اختصاصات مختلفة، منها الفلسفة والأدب الفرنسي واللغة الإنجليزية وحساب التفاضل والتكامل التمهيدي والتاريخ، وثلاث تخصصات في الكيمياء، وفكّر لفترة وجيزة في الهندسة المعمارية، إذ قاده شغفه باليونانية إلى فكرة أن يكون شاعرا أو رساما، لكن خياره استقر على تخصص الكيمياء، وبالرغم من ذلك فقد ظل شغوفا بالشعر الذي أسكنه الحزن والوحدة."},{"p":"كتب في بدايات فترة دراسته في جامعة هارفارد هذه السطور:"},{"p":"الفجر يستثمر جوهرنا برغبة\nوالضوء البطيء يخوننا ويحزننا"},{"p":"وقد أدرك في نهاية سنته الأولى في الجامعة أنه ارتكب خطأ في اختيار تخصص الكيمياء، وقال في مذكراته: “لا أستطيع أن أتذكر كيف أن ما أحببته في الكيمياء كان قريبا جدا من الفيزياء”، لذلك قدم التماسا إلى قسم الفيزياء للحصول على دورات فيها، وأدرج 15 كتابا في مطلبه قائلا إنه قرأها، وذلك لإثبات أنه ملمّ بالفيزياء."},{"p":"ولكن الأستاذ “جورج واشنطن بيرس” سخر من ذلك قائلا: من الواضح أنه إذا قال إنه قرأ هذه الكتب فهو كاذب، ولكنه يجب أن يحصل على درجة الدكتوراه لمجرد معرفته هذه العناوين."},{"p":"أصبح “بيرسي بريغمان” -الذي فاز لاحقا بجائزة نوبل- معلمَ “روبرت” الأساسي، وكان نهج “روبرت” لتعلم الفيزياء انتقائيا، فركز على المشاكل الأكثر إثارة للاهتمام وعلى الفيزياء التجريدية متجاوزا الأساسيات المملة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/4-1691412050.jpg?resize=770%2C608&quality=80"},{"minCaption":"روبرت أوبنهايمر خلال دراسته في جامعة هارفارد"},{"p":"عانى “روبرت” من موجات اكتئاب حاد خلال دراسته في هارفارد، ونقل حالته بسخرية في سيرته الذاتية عام 1923، قائلا: “أتمنى لو كنت ميتا، ذلك هو الحال”."},{"h3":"“أنا لست بخير”.. تميز واكتئاب في أروقة جامعة كامبردج"},{"p":"تخرج “روبرت” في يونيو عام 1925 بعد ثلاث سنوات من الدراسة فقط، حاصلا على امتياز مع مرتبة الشرف في درجة البكالوريوس، وكان ضمن قائمة أفضل ثلاثين طالبا مختارا للعضوية في أخوية تضم أحسن الطلاب المتخرجين، لكن نوبات الاكتئاب الحاد لازمته بالرغم من ذلك، وقد وصفها بقوله: “لم يكن لدي إحساس تجاه البشر”."},{"p":"كان أساتذة “روبرت” على علم بعبقريته في الفيزياء، وذكر أحد أساتذته في هارفارد أنه كان ذا قدرة هائلة على الاستيعاب، وما كان ضعفه إلا في الجانب التجريبي فقط، وكان ذلك في رسالة توصيته لدخول “روبرت” إلى مختبرات الفيزياء في جامعة كامبردج البريطانية، وعلى الرغم من ملاحظة أستاذه في الجانب التجريبي، فقد قبل انضمامه العالم الفيزيائي “جوزيف جون تومسون” المشرف على مختبر “كافندش” في قسم الفيزياء بجامعة كامبردج."},{"p":"تذكر مراجع عدة أن “روبرت” كان يعاني من اكتئاب حاد في تلك الفترة، إذ بدا كئيبا غير واثق من نفسه، وقد سبب له ذلك شكاوى كثيرة، منها شكوى أستاذه “باتريك بلاكيت” الذي حثّه على بذل جهد أكبر لإتقان ما لا يجيده في العمل المختبري، ولكنه بسبب حالته النفسية وضيقه من أستاذه وضع موادا كيميائية في تفاحة، وتركها على مكتب “بلاكيت”، ومن حسن حظ أستاذه أنه اكتشف ذلك."},{"p":"رجّح “روبرت” في رسالة إلى أحد أساتذته بجامعة هارفارد في يناير عام 1926 أن حالته العقلية لها علاقة بـما سماه “الحقيقة الفظيعة للتميز”، ويقول “روبرت”: هذه هي الحقيقة التي تبرّر عدم قدرتي على لحام سلكين من الأسلاك النحاسية معا، وهذه مشكلة قد تؤدي بي إلى الجنون، فأنا لست بخير."},{"p":"خضع “روبرت” إلى جلسات علاج نفسي، وحقق شيئا من الاستقرار النفسي الذي قاده إلى أن يسلّم بضعفه في الفيزياء التجريبية والتحول إلى الفيزياء النظرية."},{"h3":"غوتنغن.. بحوث المدينة التي تتنفس الفيزياء"},{"p":"غادر “روبرت” جامعة كامبردج، وتوجّه للدراسة في مدينة غوتنغن الألمانية مركز الفيزياء النظرية في تلك الفترة، ووجد نفسه محاطا بمجموعة من العلماء اللامعين مثل “جيمس فرانك” الفيزيائي التجريبي الذي فاز بجائزة “نوبل”، والكيميائي الألماني “أوتو هان” الذي اكتشف الانشطار النووي."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/5-1691412293.jpg?w=770&resize=770%2C534&quality=80"},{"minCaption":"“أوبنهايمر” أقصى اليسار في الصف الأول، مع قيادات علمية وعسكرية عام 1947"},{"p":"وهذا ما حقق لـ”روبرت” راحة كبيرة، خاصة بعد نشره لورقتين كتبهما قبل مغادرته جامعة كامبردج، الأولى بعنوان “حول النظرية الكمّية لنطاقات الاهتزاز والدوران”، والثانية بعنوان “حول النظرية الكمّية لمشكلة الجسمين”، وتناولت الورقة الأولى مستويات الطاقة الجزيئية، بينما تناولت الأخرى التحولات إلى حالات متصلة في ذرات الهيدروجين."},{"p":"يذكر كتاب “بروميثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر”: مثلت الورقتان كلتاهما تقدما صغيرا لكنه مهم في نظرية الكم، وسعد “روبرت” عندما علم أن جمعية كامبردج الفلسفية نشرتها بحلول الوقت الذي وصل فيه إلى غوتنغن، وأظهرت أولى أوراق “روبرت” التي كُتبت في غوتنغن أن نظرية الكم جعلت من الممكن قياس ترددات وشدة طيف النطاق الجزيئي، فقد أصبح مهوسا بما أسماه “معجزة ميكانيكا الكمّ” على وجه التحديد."},{"p":"حصل “روبرت” على الدكتوراه في الفيزياء عام 1927، ونشر ستة عشر بحثا بين عامي 1926-1929، وأصبح قائد الموجة الثانية من تطور الفيزياء الكمّية في بداية الثلاثينيات."},{"h3":"انشطار اليورانيوم.. بداية القنبلة النووية المدمّرة"},{"p":"في يناير عام 1939، كان عالم الفيزياء الشاب “لويس ألفاريز” جالسا على كرسي الحلاق يقرأ صحيفة “سان فرانسيسكو كرونيكل”، وتفاجأ بخبر يفيد بأن عالمي الكيمياء الألمانيين “أوتو هان” و”فريتز شتراسمان” أثبتا بنجاح أن نواة اليورانيوم يمكن تقسيمها إلى جزأين أو أكثر، فلقد حققا الانشطار عن طريق قصف اليورانيوم الذي يعدّ من أثقل العناصر بالنيوترونات."},{"p":"حين قرأ “ألفاريز” الخبر أوقف الحلاقة، وركض إلى مختبر الإشعاع حيث يعمل “روبرت” ليبلغه بالحدث، وعندما سمع “روبرت” الخبر رد قائلا: “هذا مستحيل!”، ثم ذهب إلى السبورة وشرع في إثبات رياضيّ لاستحالة إحداث الانشطار."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/6-1691412359.jpg?w=770&resize=770%2C612&quality=80"},{"minCaption":"“أوبنهايمر” مع الصحفي “إدوارد موراو” سنة 1955"},{"p":"حاول “ألفاريز” تكرار التجربة في مختبره في اليوم التالي حتى نجح، ويقول في كتاب “برومثيوس الأمريكي”: لقد دعوتُ “روبرت” لرؤية نبضات جسيمات “ألفا” الطبيعية الصغيرة جدا على راسم الذبذبات لدينا، ونبضات الانشطار الطويلة في أقل من خمس عشرة دقيقة، ولم يوافق “روبرت” على أن التفاعل كان حقيقيا فحسب، بل توقع أيضا أن النيوترونات الإضافية ستغلي أثناء هذه العملية، ثم يمكن استخدامها لتقسيم المزيد من ذرات اليورانيوم، وبالتالي يمكن توليد الطاقة أو صنع القنابل، وكان من المدهش أن نرى مدى سرعة عمل عقله."},{"h3":"أنشطة اليسار.. عالم نووي تحت جلباب الشيوعية"},{"p":"كان “روبرت” في ذلك الوقت ناشطا في نقابة المختبر النووي، وكان داعما لأنشطة الحزب الشيوعي الأمريكي، ويقول الباحث “هيرفي ديليم”: شارك “روبرت” بين العامين 1937-1942 في عدد من الأنشطة التي نظمتها الجمعيات والنقابات التي كانت واجهات للحزب الشيوعي الأمريكي، وذلك عن طريق اتحاد المعلمين على وجه الخصوص."},{"p":"ويقول: لم يعترف “روبرت” بأنه عضو في الحزب، لكنه كان على علم بأن أخاه “فرانك” عضوٌ نشط فيه، ومسؤول عن خلية الحزب في “معهد كاليفورنيا للتكنولوجيا” التي نشط أعضاؤها سرا، لأنهم يخافون من فقدان وظائفهم، ولم يُحسم في مسألة انتماء “روبرت” للحزب، ولكنه مع ذلك دفع مبالغ تقدر بنحو ألف دولار سنويا للحزب لدعم المقاومة في إسبانيا."},{"p":"كان “روبرت” يرى أن السوفيات هم السد المنيع ضد النازيين، وقد أثار نشاطه المتعاطف مع الشيوعيين غضبَ أحد أصدقائه، إذ كان يعارض بشدةٍ انضمامَ علماء الفيزياء والكيمياء إلى النقابة، وكان أكثر ما أغضبه هو أن انغماس “روبرت” في أنشطته اليسارية يضيع وقته الثمين، لكن رد “روبرت” على صديقه كان بالقول إن العلماء يتحملون مسؤولية مساعدة المستضعفين في المجتمع، ثم انسحب “روبرت” من الاتحاد عام 1941، لكن فكرة الانتماء لهياكل يسارية ظلت تلاحقه."},{"h3":"مشروع “منهاتن”.. لقاء الرجلين اللذين فتحا أبواب الجحيم"},{"p":"يقول الباحث “هيرفي ديليم”: لقد عمل “أوبنهايمر” مع مجموعته الكاملة من طلاب الدكتوراه في مشروع القنبلة، وكان معظمهم من المتعاطفين، بل أعضاء من الحزب الشيوعي الأمريكي أيضا، لذلك كانوا تحت مراقبة مكتب التحقيقات الفيدرالي، ولقد نظم “روبرت” ندوة في يوليو عام 1942 في بيركلي، فكانت حافزا للمشروع، ونجح في إحضار “هانز بيته” الذي كان مقتنعا بالاستحالة النظرية لفصل نظائر اليورانيوم حتى ذلك الحين."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/7-1691412382.jpg?w=770&resize=770%2C612&quality=80"},{"minCaption":"“أوبنهايمر” أمام صورة لقنبلة “ناكازاكي”"},{"p":"كان مشروع القنبلة النووية المعروف بمشروع “منهاتن” تحت مسؤولية الجيش الأمريكي منذ يونيو عام 1942، وعُيّن الجنرال “ليزلي غروفز” رئيسا لمشروع “مانهاتن”، وقد وقع تحت سحر “روبرت” خلال اجتماع غداء في أكتوبر عام 1942، واقتنع بعد هذا الاجتماع أن “روبرت” فقط هو من يستطيع فهم المشكلات العملية التي تواجه المشروع، ثم زارا معا موقع “لوس ألاموس” في نوفمبر من نفس العام، وقررا إنشاء مختبر الأبحاث الرئيسي هناك."},{"p":"يقول كتاب “بروميثيوس الأمريكي.. انتصار ومأساة ج. روبرت أوبنهايمر”: كانت مساهمات “روبرت” لحل مشكلة اليورانيوم ثابتة ومتألقة في كثير من الأحيان، ولكنه سرعان ما أصبح لا غنى عنه، وبغض النظر عن ماضيه السياسي، فقد كان المجند المثالي لهذا الفريق العلمي."},{"p":"ولم يستغرق الأمر وقتا طويلا حتى اقتنع أولئك الذين عمل معهم بأنه إذا حُلت المشكلات المرتبطة ببناء قنبلة ذرية بسرعة، فعلى “روبرت” أن يلعب دورا مهما في هذه العملية، وعرف هو وعدد من الفيزيائيين الآخرين في جميع أنحاء البلاد في وقت مبكر من فبراير 1939 أن القنبلة الذرية كانت احتمالا حقيقيا."},{"h3":"“سيدي الرئيس.. أشعر بأن الدماء تلطخ يدي”"},{"p":"أُجري أول اختبار للقنبلة الذرية في منشأة “لوس ألاموس” في مارس عام 1944، ثم ألقت القوات الأمريكية قنبلة “الولد الصغير” على هيروشيما، وقنبلة “الرجل السمين” على ناغازاكي في أغسطس عام 1945."},{"p":"كانت نتائج القنبلتين مرعبة جدا، وحسب مقال لصحيفة “واشنطن بوست”، فقد فزع “روبرت” من قرار الجيش الأمريكي لقصف ناغازاكي بعد أن لمس حجم الدمار على هيروشيما التي قُصفت قبلها، وكان يرى ذلك القصف غير ضروري أبدا."},{"p":"لاحق الشعور بالذنب “روبرت” كما لاحقه ماضي نشاطه اليساري في منتصف ثلاثينيات القرن الماضي، فعلى الرغم من تكريمه بمناصب استشارية حكومية، فقد واجه تُهما بسبب توجهه الشيوعي، وكان من ضمن التهم التي وردت في الرسالة التي سلمها له “لويس شتراوس” رئيس هيئة الطاقة الذرية بأنه أصبح خطرا أمنيا، بعد مراجعة خلفيته السياسية وبعد معارضته بشدة لتطوير القنبلة الهيدروجينية."},{"p":"التقى “روبرت” بالرئيس الأمريكي “هاري ترومان” خلال لقاء في أكتوبر عام 1945، وقال “روبرت” للرئيس: “سيدي الرئيس، أشعر بأن الدماء تلطخ يدي”، ولكن لا يكفي الندم أو الشعور بالذنب، فقد أصبح للإنسان اليوم سلاح يمكن أن يفني البشرية كلها."}]