[{"live":"","title":"شاهد- ثنائية رونالدو تقود النصر للتتويج ببطولة الأندية العربية بعد الفوز على الهلال"},{"publish":"12/8/2023"},{"updated":"آخر تحديث: 12/8/2023|09:44 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/77777-5-1691864030.jpg?resize=770%2C513&quality=80"},{"caption":"رونالدو تألق في مباراة النصر ضد الهلال بنهائي البطولة العربية (غيتي)"},{"p":"قاد النجم البرتغالي كريستيانو رونالدو فريقه النصر السعودي للتتويج ببطولة الأندية العربية لكرة القدم (كأس الملك سلمان) بعد الفوز على غريمه التقليدي الهلال 2-1 في نهائي البطولة التي اختتمت منافساتها في السعودية اليوم السبت."},{"p":"ونجح النصر في التتويج بالبطولة للمرة الأولى في تاريخه، فيما عجز الهلال عن تحقيق اللقب للمرة الثالثة بعدما سبق له تحقيق ذلك عامي 1994 و1995."},{"p":"وتقدم الهلال عن طريق البرازيلي ميشيل ديلغادو في الدقيقة الـ50، قبل أن يدرك كريستيانو رونالدو التعادل للنصر في الدقيقة الـ75."},{"p":"وأكمل النصر اللقاء بعشرة لاعبين بعد طرد مدافعه عبد الإله العمري في الدقيقة الـ71، وانتهى الشوط الثاني والمباراة بالتعادل 1-1 ليتم اللجوء إلى شوطين إضافيين."},{"p":"وفي الدقيقة الثامنة بالشوط الإضافي الأول سجل رونالدو الهدف الثاني للنصر ليمنح فريقه اللقب."},{"p":"وجاء هدف التقدم للهلال في الدقيقة الـ50 عبر ميشيل ديلغادو الذي تلقى كرة عرضية من مواطنه مالكوم داخل منطقة الجزاء ليوجهها بضربة رأس في الشباك."},{"p":"وتعرض عبد الإله العمري مدافع النصر للطرد في الدقيقة الـ70 بعد تدخله مع مالكوم، حيث كان الحكم قد أشهر البطاقة الصفراء أولا، قبل أن يلجأ إلى تقنية حكم الفيديو المساعد (فار) ويقوم بإلغاء الإنذار وتحويله إلى طرد مباشر."},{"p":"ونجح النصر في تسجيل هدف التعادل عن طريق رونالدو في الدقيقة الـ73 بعدما تلقى كرة عرضية من سلطان الغنام من الجهة اليمنى ليضعها في شباك العويس."},{"p":"ورفض الحكم احتساب ضربة جزاء للهلال بعد هدف التعادل بدقيقتين عقب تدخل بين علي لاجامي لاعب النصر وسيرجي ميلينكوفيتش سافيتش لاعب الهلال داخل منطقة الجزاء، وذلك بعد أن لجأ إلى تقنية حكم الفيديو المساعد (فار)."},{"p":"وفي الدقيقة الثامنة من الشوط الإضافي الأول نجح رونالدو في تسجيل الهدف الثاني للنصر بعدما تابع كرة ارتدت من العارضة من تسديدة سيكو فوفانا القوية من خارج منطقة الجزاء، ليضعها النجم البرتغالي بضربة رأس في الشباك."},{"p":"وفي الدقيقة الـ116 بالشوط الإضافي الثاني طالب الهلال بضربة جزاء بداعي وجود لمسة يد من سيكو فوفانا لاعب النصر داخل المنطقة، لكن الحكم طالب بمواصلة اللعب."}]