[{"live":"","title":"الرئيس الصيني يشارك في قمة بريكس بجنوب أفريقيا"},{"publish":"18/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/29682609-1681811095.jpg?resize=770%2C513&quality=80"},{"caption":"شي جين بينغ يزور جنوب أفريقيا الأسبوع المقبل (الأناضول)"},{"p":"يتوجه الرئيس الصيني شي جين بينغ إلى جنوب أفريقيا الأسبوع المقبل في زيارة دولة يحضر خلالها قمة دول مجموعة بريكس، وفق ما أعلنت وزارة الخارجية الصينية اليوم الجمعة."},{"p":"وقالت الناطقة باسم الوزارة هوا شون ينغ في بيان نشر على الإنترنت إن الرئيس شي جين بينغ سيشارك في قمة بريكس الـ15 التي ستعقد في جوهانسبرغ بناء على دعوة من رئيس جمهورية جنوب أفريقيا سيريل رامابوزا، مشيرة إلى أنه \"سيجري زيارة دولة إلى جنوب أفريقيا في الفترة من 21 إلى 24 أغسطس/ آب\". وستكون هذه ثاني زيارة خارجية يجريها الرئيس الصيني هذا العام بعد رحلته إلى روسيا في مارس/آذار."},{"p":"وكان الرئيس الصيني زار جنوب أفريقيا عام 2018 في إطار مساعيه لتعزيز العلاقات الدبلوماسية والاقتصادية لبلاده مع القارة."},{"p":"وفي وقت سابق من هذا الشهر، أعلنت وزيرة خارجية جنوب أفريقيا ناليدي باندور أن قادة الصين والبرازيل والهند وجنوب أفريقيا، بالإضافة إلى وزير الخارجية الروسي سيرغي لافروف سيلتقون بين 22 و24 أغسطس/آب لإجراء مناقشات تتمحور على \"بريكس وأفريقيا\"."},{"p":"وسيشارك الرئيس الروسي فلاديمير بوتين في القمة عبر تقنية الفيديو."},{"p":"وترمي مجموعة بريكس إلى إيجاد توازن على صعيد هيكليات الحوكمة العالمية التي تهيمن عليها الولايات المتحدة والاتحاد الأوروبي."},{"p":"وستبحث قمة جوهانسبرغ هذا العام في احتمال توسيع مجموعة بريكس، وأعربت دول أفريقية عدة عن رغبتها في الانضمام إلى الكتلة، بما فيها الجزائر ومصر وإثيوبيا."},{"p":"كما ستبحث القمة تعميق استخدام العملات المحلية في التجارة بين الدول الأعضاء، وقضايا من بينها إنشاء نظام مدفوعات مشترك، ومن المرجح تشكيل لجنة فنية لبدء النظر في إصدار عملة مشتركة محتملة، وفق وكالة بلومبيرغ للأنباء."},{"p":"يشار إلى أن كتلة بريكس -التي تضم 5 من كبريات الدول النامية في العالم وهي البرازيل وروسيا والهند والصين وجنوب أفريقيا- تمثل 41% من سكان العالم، و24% من الناتج المحلي الإجمالي العالمي، و16% من التجارة العالمية."}]