[{"live":"","title":"الأسطول الخامس الأميركي: قوات بحرية غربية طالبت السفن بتجنب المياه الإيرانية"},{"publish":"12/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2XQ0ABWXNE-1691858709.jpg?resize=770%2C513&quality=80"},{"caption":"زوارق إيرانية سريعة تابعة للحرس الثوري الإيراني تقترب من ناقلة نفط تحمل علم بنما خلال عبورها مضيق هرمز في مايو/أيار الماضي (رويترز)"},{"p":"نقلت وكالة أسوشيتد برس اليوم السبت عن متحدث باسم الأسطول الخامس الأميركي في الخليج قوله إن قوات بحرية غربية طالبت السفن التي تعبر مضيق هرمز بالابتعاد عن مياه إيران الإقليمية."},{"p":"وأضاف المتحدث الأميركي أن التحذير الغربي للسفن المارة عبر مضيق هرمز جاء لتجنب استيلاء إيران عليها."},{"p":"وقالت الوكالة إن تحذيرا مماثلا صدر مطلع العام الماضي بعد احتجاز القوات الإيرانية ناقلتين كانتا تبحران بالقرب من مضيق هرمز الذي تمر عبره نحو 20% من صادرات النفط العالمية."},{"p":"ووفق أسوشيتد برس، فإن مستوى التوتر يظل مرتفعا بين الولايات المتحدة وإيران في مياه المنطقة رغم الاتفاق على تبادل السجناء والإفراج عن مليارات الدولارات من الأرصدة الإيرانية المجمدة في كوريا الجنوبية."},{"p":"ويأتي التحذير الجديد بعد أيام من وصول تعزيزات عسكرية أميركية إلى المنطقة، في تحرك يرمي لتخفيف التوترات الناجمة عما وصفها الأسطول الخامس الأميركي بمضايقات إيران ومصادرتها السفن."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/5fb4a654-6409-4a46-9b1b-65c4732dfc06/140b4869-5dbd-4386-8e3c-3485342fdbdf/1920x1080/match/image.jpg"},{"p":"وكانت القيادة المركزية الأميركية أعلنت أن أكثر من 3 آلاف بحار وعنصر من مشاة البحرية وصلوا إلى الشرق الأوسط كجزء من خطة نشر قواتها سبق أن أعلنتها وزارة الدفاع الأميركية (بنتاغون)."},{"p":"وقبل ذلك، أثارت واشنطن احتمال نشر جنود على متن السفن وناقلات النفط التي تمر بمضيق هرمز لمنع استيلاء القوات الإيرانية عليها."},{"p":"وهدد الحرس الثوري الإيراني الاثنين الماضي بالرد على أي تحركات تصعيدية، عقب وصول التعزيزات الأميركية لحماية السفن في مياه المنطقة."},{"p":"ووفق الجيش الأميركي، احتجزت إيران أو حاولت السيطرة على نحو 20 سفينة في المنطقة خلال العامين الماضيين."}]