[{"live":"","title":"“وداعا جوليا”.. فتيل العنصرية والعنف الذي أحرق مجتمع السودان"},{"publish":"16/8/2023"},{"updated":" آخر تحديث  16/8/2023 03:50 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/09-1692189721.jpg?resize=770%2C513&quality=80"},{"p":"يعدّ فيلم “ستموت في العشرين” للمخرج أمجد أبو العلاء (2021) أول فيلم روائي طويل في السودان، ويمكن عدُّه أول فيلم سوداني حداثي، ويأتي بعده عمل آخر يؤشر على وجود حراك ما، يدفع شباب السينما السودانيين لاقتحام مناطق صعبة في الثقافة السودانية السائدة."},{"p":"فقد فوجئ الجميع في مهرجان كان الماضي بالمستوى الممتاز لفيلم سوداني جديد، يعدّ أيضا أول أعمال مخرجه، عندما عُرض في تظاهرة “نظرة ما”، وهو فيلم “وداعا جوليا” للمخرج الشاب محمد كوردوفاني (2023)، ويقوم على خلفية الأحداث الحقيقية التي شهدها السودان."},{"p":"لا شك أن تميز هذا الفيلم يرجع أولا إلى تماسك السيناريو ووضوح رؤيته، وتناسقه، وانتقالاته المحسوبة الدقيقة المتوازنة بين مختلف الشخصيات الرئيسية، وعدم الخروج عن الموضوع الأساسي، على الرغم من أن السيناريو يلعب على أكثر من موضوع، ويتفاعل كثيرا مع فكرة العلاقة بين المرأة والمرأة، والعلاقة بين الرجل والمرأة، ولكنه يظل أساسا عن العلاقة المعقدة بين الشمال والجنوب، وعن النظرة العنصرية السائدة في الشمال إزاء الجنوبيين، خصوصا أن الفيلم يدور في أجواء بزغت خلالها النزعة إلى الانفصال الذي حدث عام 2011."},{"h3":"السودان.. وطن غارق في مستنقع النزاعات"},{"p":"يبدأ الفيلم في 2005 على خلفية أعمال العنف التي اندلعت في الخرطوم وامتدت إلى مدن أخرى، وعلى أعقاب مصرع الجنرال “جون قرنق” القائد الجنوبي الذي كان يشغل منصب نائب الرئيس السوداني، وكان هناك أمل وقتها في إمكانية التوصل إلى تسوية سلمية للنزاع الطويل الذي مزق السودان لعقود عدة."},{"p":"يلمس الفيلم النزاعات ذات الطابع العنصري أو الطائفي الديني، ويشير إلى غياب الثقة بين سكان المدينة الواحدة كمدينة الخرطوم، على الرغم من عيش الجميع تحت سقف واحد من القهر، كما يلمس التناقضات الطبقية والتصدع الاجتماعي وتوق المرأة للتحرر والانعتاق وتحقيق الذات خارج إطار عبودية الزواج التقليدي، وتسويغ الاضطهاد بدعوى التفوق على الآخر."},{"p":"يصور الفيلم من ناحية أخرى التناقضات داخل الفرد نفسه، فقد أصبح الجميع ضحايا لمواقفهم التي تميل إلى خداع الذات أو تسويغ الكذب أو التخفي وراء واجهة براقة خادعة، مع رغبة في التكفير عن طريق الشفقة والتعويض المادي."},{"h3":"تصدعات السقف.. رمزية مجتمع تصيبه شقوق الخلافات"},{"p":"تدور الأحداث في الخرطوم خلال اندلاع العنف بين الشماليين (السمر)، والجنوبيين (السود)، ويبدأ مع أكرم (الممثل نزار جمعة) وهو صاحب ورشة نجارة، ينتمي للطبقة الوسطى الميسورة، ويقيم في منزل جميل تحوطه حديقة، مع زوجته الجميلة منى (الممثلة إيمان يوسف) التي كانت مغنية في السابق تتمتع بجمال الصوت وقوته."},{"p":"على الرغم مما يبدو من انسجام بينهما، فإننا نلمح بوادر تصدع في العلاقة الزوجية، ليس فقط لكونهما عاجزين عن الإنجاب منذ سنوات، بل بسبب الخلافات الحادة في الآراء والأفكار أيضا، فأكرم رجل تقليدي متزمّت، يرى أن زوجته يجب أن تتفرغ للمنزل فقط، وكان قد اشترط عليها قبل الزواج أن تتخلى عن الغناء تماما، أما هي فتشعر بالوحدة والغربة والفراغ داخل ذلك المنزل، على الرغم من توفر كل الإمكانيات المادية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/2-1692189945.jpg?resize=770%2C434&quality=80"},{"minCaption":"جوليا الجنوبية، صمود مدهش رغم المحنة"},{"p":"نلمح في سقف الصالة شرخا صغيرا يتسرب الماء خلاله، ويعود إليه المخرج كردوفاني مرارا، بسبب دلالته الرمزية المرادفة لتصدع المجتمع نفسه."},{"h3":"عنف العاصمة.. ذعر عائلي يدعس طفلا ويقتل والده"},{"p":"في مقابل عائلة أكرم نرى “جوليا” (الممثلة سيان رياك) المرأة الجنوبية الفقيرة المعدمة التي أُرغمت مع زوجها “سانتينو” (الممثل باولينو فيكتور بول) على مغادرة البيت المستأجر الذي كانا يسكنانه، فقد طردهما صاحبه منه بسبب ما نشأ من توتر بين الجنوبيين والشماليين، وينتهي الأمر بذهابها للإقامة في مخيم مع غيرها من المنبوذين واللاجئين الفارين من جحيم الحرب الأهلية في الجنوب."},{"p":"تخرج منى بسيارتها لكنها تفاجأ بأعمال العنف حولها، فتصدم عن غير قصد طفلا صغيرا هو “دانيال” ابن “جوليا”، فيهرع والده مفزوعا عند رؤيته ممددا على الشارع، فيقود دراجته النارية، ويطارد منى المذعورة التي تتصل بزوجها لتستنجد به من دون أن تخبره بما حدث."},{"p":"تصل منى إلى باب بيتها، فيخرج زوجها مسلحا ببندقية طالبا من “سانتينو” الهائج أن يتوقف، لكنه ينزل من فوق دراجته ويقترب من منى أكثر، فما كان من أكرم إلا أن أطلق عليه النار، فأرداه قتيلا على الفور."},{"p":"ذلك هو المدخل الدرامي المثير إلى الموضوع الذي سيتخذ بعد ذلك مسارا مغايرا لأفلام الحبكة البوليسية والتحقيق، فما يحدث هو أن منى تشعر بالذنب والألم، إثر تسببها في مقتل الرجل، وربما إصابتها الطفل إصابة خطيرة أيضا، لكننا سنعلم فيما بعد أن “دانيال” بخير، لكن أمه لم تعد بخير أبدا، وستظل تبحث عن زوجها طويلا، لدرجة أنها تكشف أغطية النعوش الخشبية التي وُضع فيها عدد من جثث ضحايا العنف في إحدى الساحات."},{"h3":"تبرئة ورشوة.. فوضى تمسك زمام الأمور في الخرطوم"},{"p":"لا يعرف أكرم سوى تبرير العنف ضد الجنوبيين، إذ يراهم همجيين ومتخلفين يستحقون ما يقع لهم، بل يرى أيضا أنهم عبيد يحل تسخيرهم، فهو يعبر عن النظرة العنصرية السائدة بين أبناء الشمال تجاه الجنوبيين عموما، أما منى فلا تشاركه الرأي، بل تناقشه وترد على مزاعمه بقوة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/3-1692190079.jpg?w=770&resize=770%2C578&quality=80"},{"minCaption":"براعة التصوير أضفت الكثير من الجمال على الفيلم"},{"p":"يخرج أكرم بريئا من جريمة القتل بدعوى أنه كان في حالة دفاع شرعي عن النفس، وهو أمر طبيعي في ظل انحياز الشرطة والقانون إلى جانب الشماليين من العرب ضد الجنوبيين الأفارقة كما يقول لنا الفيلم."},{"p":"تسعى منى للوصول إلى زوجة “سانتينو”، فترشو رجل شرطة لكي يأتيها بالمعلومات، فيفعل ما تطلبه لكنه يساومها بالطبع، ثم يطمع فيها كامرأة جميلة ويحاول تقبيلها، وهذه لمحة من لمحات الفيلم عن الفساد في أوساط الشرطة، ثم عن نظرة الرجل للمرأة على أنها لقمة سائغة يحل له أن ينالها."},{"h3":"احتواء الأرملة.. خطة التكفير عن الذنب وإخفاء الحقيقة"},{"p":"تعثر منى على “جوليا” وقد أصبحت تبيع بعض الخضراوات في الطريق، فتشتري منها كمية كبيرة لا حاجة لها بها، لكن لتمنحها مبلغا كبيرا، ثم تعرض عليها العمل خادمة في منزلها، قائلة إنها ستتكفل بمصاريف مدرسة “دانيال” الخاصة، فتوافق “جوليا” وتنتقل مع ابنها للعيش في حجرة بحديقة منزل منى."},{"p":"لم يفهم أكرم طبيعة العلاقة التي تتوثق بين منى و”جوليا”، فمنى لا تخفي الحقيقة عن أكرم فقط، بل تخفيها عن “جوليا” أيضا، فالحقيقة أن أكرم الذي أصبح الآن يتودد إلى ابنها “دانيال” ويعامله كابنه ويعلمه النجارة في ورشته، هو قاتل زوجها."},{"p":"تستمر “جوليا” في البحث عن “سانتينو”، وفي الوقت نفسه تسجّل للدراسة وتتردد على الكنيسة، ثم تلتقي بشاب يدعى “ماجير” (الممثل جير دوناني) وهو ضابط في جيش التحرير الجنوبي، فيُعجب بها ويتودد إليها، وتستمر منى في الاقتراب أكثر من “جوليا”، وتعاملها كصديقتها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/8-1692190139.jpg?w=770&resize=770%2C578&quality=80"},{"minCaption":"جوليا داخل الكنيسة ومشاعر الرهبة"},{"p":"وفي نفس الوقت كانت منى تلتقي بأصدقائها القدامى الذين يذكرونها بأنها كانت مغنية متألقة، ويحثونها على العودة للغناء مع الفرقة الموسيقية، فتشتعل فيها الرغبة في العودة إلى الغناء."},{"h3":"انفجار الحقيقة.. تصدعات مجتمع يوشك على الانفصال"},{"p":"ارتفعت وتيرة النغمة الانفصالية قبل الاستفتاء عام 2010، لكن “جوليا” تقاوم الانفصال، فقد نشأت صغيرة في الخرطوم ولم تعرف لها وطنا غيره، بيد أن الضابط “ماجير” يناقشها ويجادلها محاولا إقناعها أن الانفصال هو الحل الوحيد، وحثها على مغادرة الخرطوم والعودة معه إلى الوطن في الجنوب."},{"p":"لا بد من أن يأتي وقت تُكشف فيه الحقيقة، حقيقة أن منى تكذب وتخفي حقيقة ما وقع، وأن “جوليا” عرفت الحقيقة منذ فترة، لكنها لم تشأ أن تكشف ذلك، لكيلا تفقد المأوى، ثم تقع المواجهة بين منى وأكرم بعد إصرارها على العودة للغناء، ويدرك “دانيال” ما وقع لوالده، ويصبح “ماجير” الأب البديل له، وليس أكرم."},{"p":"يمكن النظر إلى الجميع على أنهم ضحايا، سواء لأنفسهم وخداعهم لذاتهم وتصوراتهم عن الآخر، أو كضحايا لنظام قبلي عتيق، لا يمنح المرء حريته، ولا يزال يعيش على أفكار بائدة انقرضت من العالم الحديث."},{"h3":"مشاهد الغناء.. نغمات وتراتيل تكسر توتر الواقع الكئيب"},{"p":"يقطع المخرج أجواء التوتر والقلق بمشهد غنائي بديع بصوت منى التي تقوم بدورها المغنية السودانية إيمان يوسف، وهي تؤدي الدور بكل براعة وتلقائية وإقناع، كما يتوقف الفيلم في مشهد آخر أمام “جوليا” وهي تستمع إلى التراتيل الكنسية البديعة، وتساهم اللقطات القريبة من الوجوه في نقل المشاعر، وفي تقريبنا من تلك الشخصيات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/5-1692190174.jpg?w=770&resize=770%2C494&quality=80"},{"minCaption":"فريق الفيلم في مهرجان كان"},{"p":"يمكن للمشاهد أن يشعر بمدى استمتاع مجموعة الممثلين جميعا بالعمل في الفيلم، وبحماسهم من أجل بلوغ مستوى رفيع من التعبير، فهناك تجانس كبير فيما بينهم، والفضل يعود في ذلك إلى المخرج محمد كردوفاني."},{"p":"فقد استطاع تحريك أداء الممثلين والسيطرة عليه، فلا ينحرف كثيرا إلى اتجاه المبالغات أو يجمح إلى الثرثرة، ويدخل صورا بديعة للخرطوم لم نعرفها من قبل، وربما تكون كاميرا المصور “بيير دي فيلييه” أضفت على المدينة جمالا يفوق الواقع المضني الكئيب، وليمنح بادرة أمل على الرغم من كل المشاق والمصاعب."},{"p":"يتميز الفيلم بحوار مقتصد معبر يصل مباشرة إلى الهدف من دون شعارات أو ضجيج، ولا يغادرنا بعد نهاية الفيلم وجهُ “جوليا” الجميلة بأداء الممثلة الجديدة “سيان رياك” في أول أدوارها، كما لا يفارقنا ألم الوداع، وألم الانفصال الذي يقع في نهاية المطاف، إقرارا بالأمر الواقع."},{"h3":"عصفور الكناريا.. تقارب مفاجئ وتحرر من القفص"},{"p":"من أفضل معالم السيناريو تلك المهارة في الكشف التدريجي عن تفاصيل جديدة في تكوين الشخصيات أو الحبكة، فيُبقي المتفرج منتبِها وهو يستقبل تدرج الأحداث في سلاسة ومنطقية، وليس عيبا أن يكون البناء تقليديا كما هو في هذا الفيلم الذي يبتعد عن الانتقالات المفاجئة، ويختلق صورا تحلق فوق الواقع أو خارج الشخصية."},{"p":"هذا الفيلم في الأساس فيلمُ شخصيات، وأهم ملمح من ملامحه هو العلاقة الرقيقة التي نشأت بين امرأتين، على الرغم من الاختلاف الشديد بينهما في جميع النواحي، فحتى بعد مشهد المواجهة الذي تكشف فيه “جوليا” لمنى عن حقيقة تسترها وكذبها عليها بإخفاء الحقيقة، سرعان ما تشعر الاثنتان أنهما قد أصبحتا أكثر قربا من بعضهما كما لم يكن من قبل، فقد جمعت بينهما التجربة أكثر مما فرقت، ثم تتخذ منى قرارا بالتغيير، وهو قرار ترك زوجها لكي تصبح مستقلة، تحقق طموحها في الغناء والتعبير الفني."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/7-1692190212.jpg?w=770&resize=770%2C578&quality=80"},{"minCaption":"جوليا في نظرة حزينة حائرة"},{"p":"يوجد رمز آخر في الفيلم هو عصفور الكناريا الملون الذي يهديه أكرم لمنى في قفصه، لكنها تطلق سراحه بعد أن يستبد بها الشعور بالضيق، وعندما يعلم أكرم ذلك يقول لها إن العصفور الذي اعتاد الحبس في القفص لن يستطيع العيش بمفرده بعد الآن، إشارة إلى أن تجربة التحرر قد لا تعني دائما القدرة على الشعور بالخلاص، وقد يعني حديثه أن منى لن تتمكن من العيش وحدها في المجتمع بعد أن تتحرر من قيد الزواج المرهق، يوجد لذلك أكثر من احتمال بالطبع، لكن طعم الحرية في النهاية لا يعادله شيء."},{"h3":"عفوية الفيلم.. شخصيات تنطق بلسانها لا بلسان المخرج"},{"p":"لعل هذا أول فيلم يقدم صورة حية مليئة بالحركة والحيوية لتلك الفترة من التوتر العرقي والعنصري، وانعكاسه على مصائر الأفراد بقسوة، وإن كان ذلك من خلال بناء السرد التقليدي."},{"p":"ويتأرجح بين أسلوب الفيلم المثير وفيلم القضية السياسية والهاجس الاجتماعي، أي بين الواقعية والتحليل السياسي الرصين من داخل التكوين النفسي للشخصيات نفسها مع تجسيد دوافعها النفسية وليس من خارجها، فلا يوجد ما هو مفروض على الشخصيات من الخارج، لذا فهي تبدو طبيعية تتحدث بلسانها لا بلسان المخرج، وهذه هي ميزة السيناريو الكبرى."},{"p":"يعبر فيلم “وداعا جوليا” عن كل ما أراد مخرجه أن يقوله، لكن من دون مباشرة أو حرص على توصيل رسالة، بل من خلال التعبير الدرامي عن مأزق الشخصيات الذي هو -في الوقت نفسه- مأزق واقع مأزوم في السودان كله، كان ولا يزال."}]