[{"live":"","title":"الشحات يعتذر بعد صفعه الشيبي لاعب بيراميدز والأهلي والاتحاد المصري يعاقبانه"},{"publish":"24/7/2023"},{"updated":"آخر تحديث: 24/7/2023|11:17 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/222-3-1690228527.jpg?resize=770%2C513&quality=80"},{"caption":"الشحات يقبل رأس الشيبي بعد المباراة (كورة بلاس)"},{"p":"اعتذر حسين الشحات لاعب الأهلي المتوج بالدوري المصري الممتاز لكرة القدم عما وصفه \"بلحظة انفعال\"، عقب الاعتداء على محمد الشيبي لاعب بيراميدز بعد مباراة الفريقين بالمسابقة المحلية أمس الأحد."},{"p":"وعوقب الشحات بالإيقاف مباراتين، إلى جانب تعرضه لغرامة \"كبيرة\" من ناديه وغرامة أخرى من رابطة الأندية المحترفة."},{"p":"وبعد أول خسارة محلية للأهلي، بطل أفريقيا هذا الموسم وبنتيجة صفر-3 أمام بيراميدز، اشتبك الشحات مع المغربي الشيبي خارج الملعب، وبدا أنه صفعه على وجهه، قبل أن تظهر عدة صور لتصافح اللاعبين وسط ابتسامات متبادلة."},{"p":"وقال الشحات -في منشور عبر فيسبوك- \"أود الاعتذار عن التصرف الذي بدر مني في لحظة انفعال لم أتمكن من السيطرة عليها، نتيجة استفزازات لم أتحملها، ولم تكن إلا ردة فعل خاطئة لغضبي\"."},{"p":"وأضاف اللاعب (31 عاما) في منشوره \"لن أبحث عن مبررات، لكني أجد نفسي مخطئا… ولأن الاعتذار من شيم الرجال، فإنني أتقدم باعتذار للجميع لإدارة الأهلي والجهاز الفني وزملائي بالفريق وكل جماهير الأهلي والكرة المصرية والمغربية والعربية عن ردة فعلي السيئة\"."},{"p":"وتابع \"أتقبل العقوبات التي صدرت ضدي، وأعدكم أن أقدم الأفضل مع الفريق، وألا يصدر أي شيء آخر يسوؤكم مني مرة أخرى\"."},{"p":"وأعلن الأهلي أن مدير الكرة سيد عبد الحفيظ فرض \"غرامة مالية كبيرة على الشحات بعد المشادة التي حدثت عقب المباراة\"."},{"p":"وقالت رابطة الأندية إن إدارة المسابقات قررت إيقاف الشحات مباراتين إلى جانب تغريمه 20 ألف جنيه (646 دولارا)، بسبب \"السلوك غير الرياضي طبقا لقائمة العقوبات\"."},{"p":"وضمن الأهلي حسم لقب الدوري في وقت سابق هذا الشهر، بينما احتل بيراميدز المركز الثاني، وتأهل الفريقان إلى دوري أبطال أفريقيا."},{"p":"ويتصدر الأهلي الدوري برصيد 82 نقطة من 33 مباراة، وتتبقى له مباراة مؤجلة، في حين أنهى بيراميدز الموسم وفي جعبته 73 نقطة."}]