[{"live":"","title":"“وايا رايي”.. بحث عن أصول موسيقى العبيد ذات السحر الغامض"},{"publish":"12/3/2012"},{"updated":" آخر تحديث  5/6/2023 02:44 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"يبدو أنّ فيلم “وايا رايي” لعصام السعيدي قد وجد قبولا طيبا لدى النقاد والإعلاميين في عرضه الأول، وربما كان لفكرة الفيلم دورها في ذلك، فالفيلم عرض لتاريخ موسيقى السطمبالي في تونس، من خلال شخصية عم الحبيب الجويني، آخر حبة في عنقود هذا الفن ذي الأصول الأفريقية."},{"p":"كانت الصورة أبرز ما ميز العمل، وبدا واضحا أن عصام السعيدي قد استنفذ جهودا كبيرا ليقدم صورة سينمائية ممتازة في جمالية وإتقان، رغم محدودية الميزانية."},{"h3":"الحبيب الجويني.. تونسي المولد يحن لجذوره الأفريقية"},{"p":"يستعرض الفيلم حكاية الحبيب الجويني، وهو أحد أهم وآخر رواد موسيقى السطمبالي في تونس، وأحد آخر ورثة هذا الفن العرقي ذي الأصول الممتدة في عمق إفريقيا السوداء، وأحد آخر عازفي آلة القمبري، ولو أن حكاية الجويني جاورتها أو تفرعت عنها حكايات أخرى، ربما أخذ بعضها حيّزا أكبر من الحكاية الأصلية للعمل. وفي ذلك حكمة لا يعلمها إلاّ مخرج الفيلم."},{"p":"ينطلق الفيلم بإطلالة عازف القمبري الحبيب الجويني مصحوبا بابنه محمد، ليتحدث عن هذه الآلة وعن موسيقى السطمبالي، متدرجا في حديثه عن تاريخ هذه الآلة وأصولها، ومن خلال جذور موسيقى السطمبالي، وهو حديث يحيل المشاهد بالضرورة إلى أصول الجويني نفسه."},{"p":"وُلد الحبيب الجويني لأم تونسية وأب تعود أصوله لإفريقيا السوداء، وربما كانت مالي موطنه الأصلي، ويقول إنّ جدوده الأولين جاؤوا إلى تونس في القرن الثامن عشر عبيدا، أتى بهم الأوربيون في قوافل، ويصر على انتمائه للجذور الإفريقية، ولم يُخفِ حلمه بزيارة موطن أجداده، أو حتى رؤية تراب أرضهم رغم حبه الكبير لتونس."},{"h3":"مزارات الأولياء.. أجواء روحية تجمع الوتَر والرقص والنشيد"},{"p":"يتجول المخرج عصام السعيدي في رحلته مع الحبيب الجويني بالمشاهد في تفاصيل تونسية أفريقية، يعايشها بطل الفيلم يوميا بين أفراد عائلته وأصدقائه الذين ينحدرون من نفس الجذور."},{"p":"وأثناء الرحلة يتابع المشاهد تفاصيل علاقة الجويني بكل المحيطين به، في أجواء موسيقية مخصوصة بين أضرحة الأولياء الصالحين وما يقام فيها من “زردات” (احتفالات مزارات الأولياء)، وما توفره تلك الاحتفالات التي تجمع الآلاف وأحيانا عشرات الآلاف من مريدي هذا الوليّ أو ذاك، من أجواء روحية تجمع الموسيقى بالرقص والإنشاد."},{"h3":"صناعة الصورة.. ملحمة من المشاهد تصنع قوة الفيلم"},{"p":"من خلال رحلة الحبيب الجويني مع موسيقى السطمبالي، سعى المخرج في هذا العمل التوثيقي إلى تقديم عمل سينمائيّ مغاير جمع فيه عددا من الشبّان على مستوى العمل التقني، وربما كان ذلك ممّا جعل العمل استثنائيا على جميع الأصعدة. وقد نأى عن المواضيع التي تضافر أغلب المخرجين التونسيين لتقديمها بعد الثورة."},{"p":"لم يسعَ المخرج إلى القطع مع السائد، وتكريس رؤية فنيّة جذابة ومثيرة في عمله الذي يغوص في عمق فكرة جميلة، وقد نسج خيوطَه فريقٌ كامل من المبدعين، كلّ في اختصاصه، وتجندت لها جهود كبيرة، ليخرج هذا العمل في صورة بهيّة تستفزّ المشاهد، وتجعله يتابع كل ردهات العمل دون ملل."},{"p":"فالصورة في “وايا رايي” كانت نقطة القوة التي جعلت الفيلم ملحمة من المشاهد والصور بعيدا عن التكرار، وفي حركة متتالية لا تتعب الناظر أو المتابع لكل تفاصيل العرض رغم طوله (64 دقيقة)."},{"h3":"إرث العبيد.. رحلة لكشف سحر الموسيقى الغامض"},{"p":"فكرة الفيلم راودت المخرج وهو يشاهد عرضا موسيقيا جمع بين الإيقاع والجانب الروحي، فلاحظ لأول مرة أصالة وتميز هذه الموسيقي الآتية من بعيد، كما لفت انتباهه عازف هذه الموسيقى التي بقيت راسخة في ذهنه، مما دفعه للبحث عنه، كي يحاول فهم خصوصية تلك الموسيقى وسحرها الغامض الذي جذبه إليها."},{"p":"والتقى المخرج بالموسيقي الحبيب الجويني مرات عددا، فحدثه أنه لم يكن فقط وريث والده، بل وريث أحد أكبر رواد موسيقى “السطمبالي”، وكان والده يعلمه العزف على آلة القمبري ويحببها إليه، وفي الآن نفسه كان يحدثه عن تاريخ الطائفة السوداء التي نُفيت وبيعت بتونس."},{"h3":"عالم الجويني.. عازف من كابارا يأسره الحنين إلى ماضيه"},{"p":"كما أن عراب مجموعة السود برناوي طمبوكتاوي أكد له أنّ أصولهم تعود إلى كابار. وكابار ما هي في الحقيقة إلا مدينة كابارا المالية الواقعة قرب نهر يعبر طمبوكتو (مدينة تمبُكتو)، والطمبوكتاوي هو الشخص الذي تنحدر أصوله منها."},{"p":"وانطلاقا من هذه الروايات عن الحبيب الجويني ووالده، والاستماع إلى كلمات الأغاني ذات الإيقاعات الإفريقية؛ رأى المخرج ضرورة الإسراع بالبحث في أرشيف تاريخ تونس في الماضي والحاضر، وبصبر كبير ومتابعة حثيثة واصل المخرج بحثه، وحاول الوصول إلى إيجاد صلة بين المعلومات التي توصل إليها، وبين الروايات التي حدثه عنها الجويني."},{"p":"إذن كانت فكرة الفيلم رحلة في البحث عن تلك الأصول لعازف يشده الحنين إلى أصول عائلته وموسيقى طائفته، لكن الفيلم بالمقابل أخذ منحى آخر أثناء التصوير، من خلال إضافة شخصية الابن الأصغر للحبيب الجويني من إحدى زوجاته الثماني، وهو يمثل تواصلا بين الماضي والحاضر والمستقبل، بحمله لنفس رغبة والده ومشروعه الفني."}]