[{"live":"","title":"على غرار الخلايا النائمة.. روسيا تطلق مسيرة يمكنها السبات لفترات طويلة"},{"publish":"26/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/30566947.jpg?resize=770%2C513&quality=80"},{"caption":"الطائرات المسيرة تُستخدم بشكل كبير في الحرب الروسية على أوكرانيا (وكالة الأناضول- أرشيف)"},{"p":"كشفت روسيا النقاب عن مسيرة جديدة تسمى \"جوكر\" (Joker) يمكنها البقاء في حالة سبات لفترات طويلة قبل تفعيلها للانقضاض على الهدف، حسب ما أفادت به وكالة أنباء \"تاس\" الروسية."},{"p":"والمسيرة الجديدة مصممة للاختباء من الإجراءات الإلكترونية المضادة، ويمكن وضعها في حالة سبات لساعات أو أيام أو أسابيع قبل أن يتم تفعيلها لتنفيذ هجمات موجهة."},{"p":"وتم تطوير \"جوكر\" في مكتب التصميم المركزي، وأوضح مدير المكتب ديمتري كوزياكين أن الفكرة وراء مفهوم السبات هي السماح للقوات الروسية بوضع المسيّرة بالقرب من أهداف حربية، ثم تظل كامنة حتى اللحظة المحددة حيث يقوم المشغل عندها بتوجيه المسيّرة لتنفيذ الهجمات على أهداف محددة."},{"p":"وقال كوزياكين \"يمكن للمسيّرة المزودة بوظيفة السبات أن تتخذ موقعا للهجوم وتدخل في حالة سبات حرفيا لعدة أسابيع\"، مضيفا أن الطائرة غير مرئية إلكترونيا حتى يتم تنشيطها لأداء المهمة."},{"p":"وأضاف \"لا تظهر المسيرة على الرادار وهي في حالة السبات.. ونحتاج بضع ثوان بين تشغيل المسيرة والهجوم، مما لا يترك أي فرصة لإطلاق أنظمة الإجراءات المضادة، ووضع السبات يسمح بتوفير الوقت مقارنة بإذا ما تم إرسال الطائرة من مكان بعيد لتنفيذ الهجوم\"."},{"p":"وتابع \"كقاعدة عامة، يتم تحديد الارتفاعات أو أسطح المباني أو غيرها من المباني العالية عند إرسال المسيرة من أماكن بعيدة. ولكن في حالة المسيّرة النائمة، عندما يحين وقت الهجوم لا تحتاج المسيّرة إلى تجاوز كل هذه المسافة والمعوقات للوصول إلى الهدف. فالمسيّرة النائمة موجودة بالفعل بالقرب من الهدف، وكل ما تحتاج إليه هو الانقضاض عليه\"."},{"p":"وغرد صامويل بينيت، خبير أنظمة الأسلحة الروسية الذي يعمل مع منظمات عسكرية بما في ذلك مركز التحليل البحري، قائلا إن الأمر \"غير الواضح في هذا المفهوم هو ما يحدث عندما تتغير خطوط المعركة فجأة ويتم التخلي عن المواقع التي توجد فيها هذه المسيّرات، ويتم اكتشاف هذه المسيّرة وتحييدها. قد يكون استخدام هذا النوع من المسيرات مفيدا لفترة قصيرة، ولكن وضعها في حالة السبات الطويل ربما لا ينفع\"."},{"p":"وشهد الصراع الدائر في أوكرانيا استخدامًا متزايدا للمسيرات في ساحة المعركة، وتعد طائرة \"جوكر\" المسيرة تطورا طبيعيا لهذا الاتجاه. ففي الوقت الحالي، تمتلئ سماء أوكرانيا بالمركبات المسيرة، والتي يستخدمها الجانبان لتحديد الأهداف."},{"p":"وذكرت تقارير أن السلطات الروسية نشرت طائرات مسيرة من نوع \"أورلان-10\" (Orlan-10) لجمع المعلومات الاستخباراتية وتعطيل شبكات الاتصالات في أوكرانيا."},{"p":"ويتم تصنيع هذه الطائرات بدون طيار من قبل شركة مقرها في سان بطرسبورغ ويستخدمها الجيش الروسي حصريا، وتتميز بتصميم سلس، مما يجعل من الصعب اكتشافها. ويمكن إطلاقها باستخدام المنجنيق والمظلة."}]