[{"live":"","title":"تردد مانشستر يونايتد يقرّب المغربي أمرابط من فريق إنجليزي آخر"},{"publish":"17/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/66S6-1687892393.jpg?resize=770%2C513&quality=80"},{"caption":"المغربي أمرابط مرشح للانتقال إلى ليفربول (غيتي)"},{"p":"بعد أن ارتبط اسم اللاعب الدولي المغربي سفيان أمرابط طوال الأسابيع الماضية بالانتقال إلى مانشستر يونايتد، يبدو أن وجهته ستتحول إلى ليفربول، الذي يبحث عن صفقة قوية في خط الوسط بعد فشله في ضم الإكوادوري مويسيس كايسيدو المُنتقل إلى تشلسي."},{"p":"وذكر الموقع الإلكتروني لإذاعة \"توك سبورت\" الإنجليزية، أن ليفربول أجرى محادثات مع اللاعب المغربي سفيان أمرابط وناديه فيورنتينا الإيطالي، بغية التعاقد معه خلال فترة الانتقالات الصيفية الحالية."},{"p":"وأضافت أن أمرابط ظل على رادار مانشستر يونايتد طوال الصيف، لكن الأمور لم تتطور والصفقة لم تتم بسبب حذر \"الشياطين الحمر\" من قيود اللعب المالي النظيف، الأمر الذي يهدد بانتقال اللاعب المغربي إلى ليفربول؛ غريم يونايتد."},{"p":"ويحتاج \"الريدز\" بقيادة مدربه الألماني يورغن كلوب للاعب وسط مميز، رغم تعاقده مع الأرجنتيني أليكسيس ماك أليستر والمجري دومينيك سوبوسلاي من برايتون ولايبزيغ على التوالي، لكنه خسر في وقت لاحق البرازيلي فابينيو وقائد الفريق جوردان هندرسون، كما تخلى عن جيمس ميلنر ونابي كيتا وأليكس أوكسليد تشامبرلين."},{"p":"وكانت صحيفة \"ديلي ميل\" البريطانية أكدت الشهر الماضي، أن أمرابط كان هدفا لمانشستر يونايتد خلال سوق الانتقالات الشتوية الماضية، لكن ناديه الإيطالي كان مترددا في بيعه، وحينها توجه \"الشياطين الحمر\" لخيار استعارة النمساوي مارسيل سابيتزر من بايرن ميونخ."},{"p":"ولفت أمرابط أنظار العديد من الأندية الأوروبية مثل برشلونة وأتلتيكو مدريد وليفربول ومانشستر يونايتد، حيث أبدت تلك الأندية اهتمامها بضمه في \"الميركاتو\" الشتوي الماضي بعد تألقه مع منتخب المغرب في نهائيات كأس العالم 2002 في قطر، حيث احتل \"أسود الأطلس\" المركز الرابع؛ في إنجاز تاريخي غير مسبوق لكرة القدم العربية والأفريقية."},{"p":"وفي الموسم الماضي 2022-2023، لعب أمرابط مع فيورنتينا 49 مباراة بجميع البطولات، وقدّم مستويات مميزة على الصعيد الدفاعي وقطع الكرات وإجهاض هجمات المنافسين، وقدم تمريرة حاسمة وحيدة، وكان قريبا من التتويج بلقبين لكن فريقه \"الفيولا\" خسر نهائي كأس إيطاليا أمام إنتر ميلان ونهائي دوري المؤتمر الأوروبي أمام وست هام يونايتد بالنتيجة نفسها (1-2)."},{"p":"وانضم أمرابط لفيورنتينا في 31 يناير/كانون الثاني 2020 قادما من هيلاس فيرونا، ومنذ ذلك الوقت شارك في 107 مباريات في جميع البطولات."}]