[{"live":"","title":"الاحتلال يكثف البحث عن منفذ عملية حوارة وحماس تتوعد بمقاومة \"صلبة\""},{"publish":"20/8/2023"},{"updated":"آخر تحديث: 20/8/2023|10:55 PM (بتوقيت مكة المكرمة)"},{"image":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/20fb8e13-a771-4022-a867-074e14df0c80/1a7a0677-e7d8-48e7-a0a8-54e42068e26d/1920x1080/match/image.jpg"},{"p":"تواصل قوات الاحتلال الإسرائيلي أعمال البحث والتمشيط في مناطق متفرقة شمال الضفة الغربية شملت قرى وبلدات، للوصول إلى منفذ عملية إطلاق النار التي وقعت أمس السبت في بلدة حوارة وأدت إلى مقتل إسرائيليين اثنين."},{"p":"كما تواصل قوات الاحتلال إغلاق مدخل بلدة بيتا الرئيسي لليوم الثاني على التوالي، في حين أظهرت مقاطع فيديو اقتحام قوات الاحتلال مسجد قرية عقربا جنوب نابلس فجر اليوم في إطار عمليات البحث وقامت باستجواب عدد من شبان البلدة."},{"p":"وتشير المعلومات إلى أن منفذ عملية حوارة وصل راجلا محطة غسيل سيارات في بلدة حوارة، واختار مكانا قريبا من المكان الذي توقف فيه مستوطنان، وقام برشقهما بالرصاص قبل أن يغادر المكان سريعا."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/20fb8e13-a771-4022-a867-074e14df0c80/1a7a0677-e7d8-48e7-a0a8-54e42068e26d/1920x1080/match/image.jpg"},{"p":"أكد الناطق باسم حركة المقاومة الإسلامية (حماس) عن مدينة القدس محمد حمادة أن أي هجوم للمستوطنين بالضفة الغربية بما فيها القدس المحتلة سيواجه بمقاومة صلبة وعنيدة."},{"p":"وأضاف حمادة في بيان، أن الشعب الفلسطيني قادر على وضع حد لما وصفه بحماقات المستوطنين وجرائمهم المتصاعدة، داعيا في الوقت الى ضرورة تشكيل لجان حماية للمدن والقرى وإلى ضرورة التصدي لمخططات المستوطنين لصد أي هجوم على الفلسطينيين وإلى توجيه ضربات قاسية لهم وإلى مواصلة الثأر لدماء الشهداء."},{"p":"وانطلقت اليوم الأحد، دعوات فلسطينية لتشكيل \"لجان حماية شعبية\" في بلدات وقرى الضفة الغربية، للتصدي لهجوم المستوطنين وعدوانهم."},{"p":"وأكدت الدعوات، ضرورة \"تشكيل اللجان الشعبية لحراسة مداخل القرى والبلدات، ورصد حركة الاحتلال والمستوطنين، وتنبيه الفلسطينيين بوجود اقتحام وهجوم\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/1d592230-a5b7-4ccd-b277-c2f1460a2658/19acd7c9-79f8-4d99-bcf4-e651f8b9f0ca/1920x1080/match/image.jpg"},{"p":"وتتعرض بلدات وقرى الضفة الغربية، المحاذية للمستوطنات الإسرائيلية، لاعتداءات مكثفة من المستوطنين، بحماية من جيش الاحتلال، أدت إلى استشهاد وإصابة عدد من الفلسطينيين، وحرق مزارعهم، وتدمير ممتلكاتهم."},{"p":"ومنذ بداية العام الجاري، تشهد الضفة الغربية حالة تصعيد شديد جراء اقتحامات قوات الاحتلال للمدن والبلدات الفلسطينية، واعتداءات المستوطنين وهجماتهم على القرى والبلدات الفلسطينية."},{"p":"ووفق معطيات للأمم المتحدة، نفذ مستوطنون 525 اعتداء بالضفة منذ مطلع العام وحتى الرابع من يوليو/تموز الماضي، أسفر 137 منها عن إصابات بين الفلسطينيين، في حين ألحق 388 اعتداء أضرارا بممتلكاتهم."}]