[{"live":"","title":"بمشاركة 250 طائرة و10 آلاف شخص.. الناتو يستعرض عضلاته أمام روسيا بأكبر مناورة جوية في تاريخه"},{"publish":"12/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/1258537384-1686554837.jpg?resize=770%2C513&quality=80"},{"caption":"المناورات الأضخم في تاريخ الناتو تقودها ألمانيا وتشارك فيها 25 دولة (غيتي)"},{"p":"يبدأ حلف شمال الأطلسي \"ناتو\" (NATO) اليوم الاثنين أكبر مناوراته الجوية بتنسيق من ألمانيا، وبهدف إظهار وحدة أعضائه أمام التهديدات المحتملة، ولا سيما من روسيا، وتشمل المناورات تدريبات في أجواء ألمانيا والتشيك وإستونيا ولاتفيا."},{"p":"ويستمر تدريب \"إير ديفندر 23\" (Air Defender 23) حتى 23 يونيو/حزيران الجاري، وسيضم نحو 250 طائرة عسكرية من 25 دولة عضوة وحليفة لحلف شمال الأطلسي، منها اليابان والسويد المرشحة للانضمام إلى الحلف."},{"p":"وسيشارك نحو 10 آلاف شخص في هذه المناورات الهادفة إلى تعزيز التشغيل المشترك والحماية من المسيّرات وصواريخ كروز في حال وقوع هجوم على مدن أو مطارات أو موانئ واقعة ضمن أراضي حلف شمال الأطلسي."},{"p":"وأطلقت فكرة التدريبات عام 2018 في إطار الرد على ضم روسيا شبه جزيرة القرم في 2014، وذلك على الرغم من أنها لا تستهدف \"أي طرف\" على وجه التحديد، حسبما قال قائد القوات الجوية الألمانية الجنرال إينغو غيرهارتس أثناء تقديمه التمرين."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/639d17fd-0dea-4bbf-abd6-08340795d6e7/dc889a53-ea6d-43e0-8392-13cb7b38c995/1920x1080/match/image.jpg"},{"p":"وقال غيرهارتس إن حلف الناتو مصمم على الدفاع عن \"كل شبر\" من أراضيه، مضيفا \"نحن تحالف دفاعي، وهذه المناورات خُطط لها على هذا الأساس\"، لكنه أكد أيضا أنه لن يرسل \"أي طائرة باتجاه جيب كالينينغراد على سبيل المثال\"، وهو الجيب الروسي المحاذي لدولتي بولندا وليتوانيا العضوتين في الحلف."},{"p":"لكن السفيرة الأميركية في ألمانيا إيمي غاتمان قالت للصحفيين إنه سيكون لهذه المناورات هدف إيصال رسالة، خصوصا إلى روسيا."},{"p":"وأضافت \"سأكون مندهشة جدا إن لم يُلاحظ أي زعيم في العالم ما يظهره هذا لناحية روح هذا التحالف وماذا تعني قوة هذا التحالف، وهذا يشمل السيد (فلاديمير) بوتين الرئيس الروسي\"."},{"p":"وأكدت غاتمان \"نضاعف قوتنا من خلال تنسيقنا المشترك\"، مشيرة إلى أنه لا توجد مخططات حاليا لجعل تدريب \"إير ديفندر 23\" مناورة منتظمة، لكنها قالت أيضا \"نتمنى ألا يكون هذا التدريب هو الأخير\"."},{"p":"بدوره، رأى مدير الحرس الجوي الوطني الأميركي الجنرال مايكل لوه أن مهام الناتو أصبحت عند \"منعطف\"، وقال \"تغير الكثير في المشهد الإستراتيجي العالمي، خصوصا هنا في أوروبا\"."},{"p":"وأضاف أن المناورة تهدف إلى \"استكمال الوجود الدائم للولايات المتحدة في أوروبا\" وتوفير تدريب \"على نطاق أوسع مما يتم إنجازه عادة في القارة\"، موضحا أن العديد من طياري التحالف سيعملون معا للمرة الأولى."},{"p":"وقال لوه \"يتعلق الأمر بالحفاظ على العلاقات القديمة لدينا وبناء علاقات جديدة أيضا، كما يتعلق بإرساء ما تعنيه مواجهة قوة عظمى في سياق التنافس بين القوى العظمى\"."},{"p":"وحفزت حرب روسيا ضد أوكرانيا التحالف العسكري الغربي الذي أنشئ قبل نحو 75 عاما لمواجهة الاتحاد السوفياتي."},{"p":"وطلبت كل من فنلندا والسويد -اللتين حافظتا منذ فترة طويلة على حياد رسمي لتجنب أي صراع مع موسكو- الانضمام إلى الناتو بعد بدء الحرب الروسية في 24 فبراير/شباط 2022."}]