[{"live":"","title":"أستراليا تدعو لإسدال الستار على قضية مؤسس ويكيليكس"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11625723-1690626961.jpg?resize=770%2C513&quality=80"},{"caption":"وزيرة الخارجية الأسترالية بيني وونغ تصافح نظيرها الأميركي بعد مشاوراتهما في مدينة بريزبن (الأوروبية)"},{"p":"قالت وزيرة الخارجية الأسترالية بيني وونغ، اليوم السبت، إنه يتعين إسدال الستار على القضية التي يُحاكم فيها مواطنها جوليان أسانج مؤسس موقع ويكيليكس منذ فترة طويلة."},{"p":"وقالت وونغ، في مؤتمر صحفي بمدينة بريزبن الأسترالية بعد اجتماع ضم وزراء من أستراليا والولايات المتحدة، إن كانبيرا أوضحت أن \"قضية أسانج استغرقت وقتا طويلا، ونرغب في وضع حد لها\"."},{"p":"وأضافت في المؤتمر الصحفي، الذي حضره وزير الدفاع الأسترالي ريتشارد مارليس ووزيرا الخارجية والدفاع الأميركيان أنتوني بلينكن ولويد أوستن، \"أعلم أن أسانج قدم طلبا جديدا للاستئناف في المملكة المتحدة. الحكومة الأسترالية ليست طرفا في هذه الإجراءات القانونية، ولا يمكننا التدخل فيها\"."},{"p":"من جانبه، قال بلينكن في المؤتمر الصحفي إن \"أسانج متهم بسلوك إجرامي خطير للغاية في الولايات المتحدة فيما يتعلق بدوره المزعوم في واحدة من كبرى عمليات الكشف عن معلومات سرية في تاريخ بلادنا\". وأضاف أن \"الأفعال التي يُقال إنه ارتكبها تهدد بإلحاق ضرر جسيم بأمننا القومي\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2019/04/353a1188-5d2c-436e-afac-b820ffb3557a.jpeg?w=770&resize=770%2C578&quality=80"},{"minCaption":"أستراليا تدعم حملة لإطلاق سراح مواطنها أسانج الذي يواجه مذكرة استرداد أميركية (غيتي)"},{"p":"ويكافح أسانج (52 عاما) وهو مواطن أسترالي تحتجزه حاليا بريطانيا من أجل منع تسليمه إلى الولايات المتحدة، حيث يواجه 18 تهمة تتعلق بالكشف عن سجلات عسكرية أميركية سرية وبرقيات دبلوماسية في عام 2010."},{"p":"وتدعم أستراليا حملة لإطلاق سراح مواطنها أسانج الذي يواجه مذكرة استرداد أميركية، لمحاكمته بتهمة \"إفشاء أسرار عسكرية\" حول حربي العراق وأفغانستان."},{"p":"وأسانج مطلوب بالولايات المتحدة في 18 تهمة جنائية منها انتهاك قانون يتعلق بالتجسس بعد أن نشر موقع ويكيليكس أكثر من 700 ألف وثيقة سرية اعتبارا من عام 2010 تعلق بأنشطة عسكرية ودبلوماسية أميركية لا سيما في العراق وأفغانستان، وينفي أسانج ارتكاب أي مخالفة."},{"p":"وهو مهدد في حال حوكم بالولايات المتحدة بعقوبة سجن تصل إلى 175 عاما. وتمثل هذه القضية في رأي مؤيديه اعتداء خطيرا للغاية على حرية الصحافة."},{"p":"وألقت الشرطة البريطانية القبض عليه عام 2019، بعد قضائه 7 سنوات داخل سفارة الإكوادور في لندن، لتجنب تسليمه إلى السويد حيث واجه اتهامات بـ\"الاعتداء الجنسي\"."},{"p":"وأسانج محتجز منذ 4 سنوات في سجن بلمارش شديد الحراسة شرق لندن، وكانت الحكومة البريطانية قد وافقت، في يونيو/حزيران 2022، على تسليمه، لكنه استأنف القرار."}]