[{"live":"","title":"“الشمس بركان في السماء”.. مصدر الحياة الذي يهدد الأرض بالهلاك"},{"publish":"3/11/2020"},{"updated":" آخر تحديث  2/8/2023 02:18 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2020/11/GettyImages-512816582-1690974909.jpg?resize=770%2C513&quality=80"},{"p":"لا شك أن عيش الإنسان والكائنات الأخرى فوق الأرض مرتبط بمجموعة من التوازنات الأساسية التي يشكل اختلال إحداها نهاية لجميع أشكال الحياة التي نعرفها حاليا، وتعتبر الشمس من أبرز العناصر في هذا التوازن، فهي المصدر الأساسي للطاقة والضوء والحرارة."},{"p":"لكن الظواهر المستمرة التي يتعرض لها هذا النجم المشتعل تهدد كوكب الأرض، خصوصا العواصف الشمسية التي يمكن أن تسبب في دمار غير متوقع، بسبب الحرارة المرتفعة والشحنات والموجات الكهرومغناطيسية الصادرة عنها."},{"p":"ويسلط الوثائقي الذي عرضته قناة الجزيرة الوثائقية “الشمس.. بركان في السماء” الضوء على هذا النشاط الشمسي، الذي يمكن أن يكون عبارة عن انفجارات ضخمة تنفث سحبا هائلة من اللهب في الفضاء يصل تأثيرها إلى الأرض، وقد تتسبب في أشد الحالات سوءا في كوارث طبيعية، أو في انقطاع التيار الكهربائي على نطاق واسع، إضافة إلى تلف مجموعة من الأقمار الصناعية كأخف الأضرار."},{"p":"فما هو حجم التهديد الذي يمثله نشاط الشمس على كوكب الأرض؟ وما هو تاريخ العواصف والانفجارات التي عرفها هذا النجم المشتعل؟ وكيف يمكن تفادي هذا التهديد خصوصا على شبكات الكهرباء والاتصالات التي أصبحت ركيزة أساسية لحياة الإنسان في وقتنا المعاصر؟"},{"h3":"“حدث كارينغتون”.. أقوى العواصف الشمسية في العصر الحديث"},{"p":"تعرض كوكب الأرض لإحدى أقوى العواصف الشمسية التي سجلت خلال العصر الحديث سنة 1859، وسميت “حدث كارينغتون” نسبة إلى الباحث والعالم البريطاني “ريتشارد كارينغتون”، فهو أول من رصد الظاهرة التي أدت آنذاك إلى تسجيل مستويات عالية من التوتر واندلاع النيران في أجهزة التلغراف."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2020/11/%D8%A7%D9%84%D8%B4%D9%81%D9%82-%D8%A7%D9%84%D9%82%D8%B7%D8%A8%D9%8A.png?w=770&resize=770%2C433&quality=80"},{"minCaption":"في حادثة كارنغتون سنة 1859، عصفت بالأرض رياح شمسية ظهر بسببها الشفق القطبي في مدن كباريس ولندن"},{"p":"كما استطاع مراقبو الظواهر الفلكية في الجزر الاستوائية خلال تلك الفترة مشاهدة مناظر غبر مسبوقة في السماء لظاهرة “الشفق القطبي” المتميزة باللونين الأخضر الخافت والأحمر، والناتجة عن هذا النشاط غير الاعتيادي للشمس."},{"h3":"جزيرة غرينلاند.. آثار عاصفة شمسية قبل الميلاد"},{"p":"كشفت دراسة نشرتها في مارس/آذار 2019 دورية الأكاديمية الوطنية للعلوم الأمريكية (PNAS) أن عاصفة شمسية عملاقة يعتقد بأنها ضربت الأرض قبل حوالي 2600 سنة، وقد أكدتها تحاليل أجريت على ذرات مشعة محبوسة في الجليد، أخذت من جزيرة غرينلاند المتجمدة بين منطقة القطب الشمالي والمحيط الأطلسي، حيث أظهرت مخلفات إشعاعية تعرض الغلاف الجوي هناك لضرر بالغ بسبب عاصفة شمسية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2020/11/fru-alsdj.jpg?quality=80"},{"minCaption":"ظهور عدد كبير من البقع الشمسية دليل على حدوث عواصف شمسية قادمة، كما في حادثة كارنغتون سنة 1859"},{"p":"وتقول أبحاث أخرى إن عاصفة مماثلة وقعت أيضا سنة 774 بعد الميلاد وكانت الأقوى على الإطلاق، تلتها بعد ذلك واحدة أخرى مشابهة لكن أقل قوة سنة 993 م."},{"p":"أما أحدث هذه العواصف الشمسية فوقعت سنة 1989 بمقاطعة كيبك الكندية، وتسبب في انقطاع واسع للتيار الكهربائي، كما منعت عاصفة شمسية في 2003 رواد الفضاء في المحطة الفضائية الدولية من الخروج لشهرين متتاليين، وأثرت على الكثير من الأقمار الصناعية حول الأرض."},{"h3":"الدمار الشمسي.. طوفان من البروتينات قد يطفئ الكرة الأرضية"},{"p":"يمكن لحدث مماثل في عصرنا الحالي أن يتسبب في كارثة بسبب ارتباط حضارتنا الحديثة بالشبكات الكهربائية وأنظمة الاتصالات، فالعاصفة الشمسية التي رصدها “كارينغون” عام 1859 وصفها بعض الباحثين بالدمار الشمسي."},{"p":"ووصلت سرعة تحرك هذه العاصفة إلى مستوى سرعة الضوء تقريبا، ورافقها تدفق هائل لموجات الراديو والأشعة فوق البنفسجية، والأشعة السينية على الأرض، مع طوفان من البروتونات والإلكترونات والجسيمات الثقيلة بشكل غير مسبوق خلال 500 عام."},{"p":"وفي تلك الأيام كان أسوأ ما يمكن أن تخشاه البشرية هو توقف التلغراف لأيام، أو تعطل بعض الشبكات البدائية في مناطق محدودة جدا من العالم، ولكن في الوقت الحاضر لا يمكن لأحد التكهن بحجم الأضرار التي ستحدثها عاصفة شمسية جيومغناطيسية، فربما تُذيب المحولات الضخمة في شبكات الكهرباء وتؤدي لانقطاع التيار الكهربائي في العالم لأسابيع أو لأشهر، أو حتى تلف الأقمار الاصطناعية، وتوقف جميع أنشطة الاتصالات والانترنت والملاحة وغيرها."},{"p":"وكانت أضرار العاصفة الشمسية التي ضربت إقليم كيبك الكندي في 1989 غير مسبوقة، فقد حرمت حوالي 5 ملايين شخص من التيار الكهربائي مدة ٩ ساعات في أجواء شديدة البرودة، بعدما احترقت محولات كهربائية في ثواني معدودة. كما أن تأثير العاصفة وصل إلى ولاية نيوجيرسي في الشمال الشرقي للولايات المتحدة، حيث كانت على وشك إطفاء شبكات الكهرباء الأمريكية."},{"h3":"عاصفة ٢٠١٨.. نجاة الأرض من الخطر الوشيك"},{"p":"أصدرت الأكاديمية الوطنية للعلوم الأمريكية في العام 2008 تقريرا أوضحت فيه أن حدثا شمسيا مماثلا قد يقع كل 100 عام، وقد يؤدي إلى تداعيات اقتصادية محتملة تتجاوز بـ20 مرة أضرار إعصار “كاترينا” العنيف الذي ضرب الولايات المتحدة عام 2005."},{"p":"وأثار أيضا عالم الفلك “مايك هابجود” قضية الأضرار المحتملة لعاصفة شمسية على الأرض، في مقال نشره على مجلة (Nature) في أبريل 2012، استنادا إلى دراسة أمريكية نشرت في 2009، محذرا قادة العالم من أن انقطاعا مطولا للتيار الكهربائي قد يكلف تريليوني دولار في الولايات المتحدة لوحدها، بسبب الإصلاحات التي قد تتطلب من 4 إلى 10 سنوات من العمل."},{"p":"وفي بريطانيا توقع خبراء الأرصاد الجوية في 2018 أن تكلف عاصفة شمسية محتملة اقتصاد البلاد حوالي 16 مليار جنيه إسترليني، وطالبوا بالعمل على تطوير أقمار اصطناعية جديدة، تعمل كمنصات إنذار مبكر من أجل الاستعداد لهذه العواصف المدمرة، وتقليص حجم الخسائر الناجمة عنها."},{"p":"وفي شهر يوليو/تموز 2012 كاد كوكب الأرض أن يدخل في مسار عاصفة شمسية، وقال آنذاك باحثون في وكالة الفضاء الأمريكية “ناسا” إن الأرض كانت ستمر من مكان العاصفة في الفضاء لو وقع الانفجار الشمسي قبل أسبوع فقط من توقيت حدوثه بالفعل."},{"h3":"دراسة طقس الفضاء.. محاولة بدائية لتجنب الكارثة"},{"p":"أطلقت وكالة الفضاء الأوروبية في بداية السنة الجارية 2020 مسبار “سولار أوربيتر” (Solar Orbiter)، بهدف دراسة فيزياء الشمس التي تبعد عنا نحو 150 مليون كيلومتر، والتقاط صور لنشاطها، وسيعمل هذا المسبار -الذي كلف نحو 1.5 مليار يورو- بالتنسيق مع مسبار “باركر” التابع لوكالة “ناسا” الذي أطلق في اَب/أغسطس عام 2018، وبمشاركة باحثين من جامعة ميشيغان الأمريكية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2020/11/%D8%B3%D9%88%D9%84%D8%A7%D8%B1-%D8%A7%D8%B1%D8%A8%D9%86%D8%AA%D8%B1.jpg?quality=80"},{"minCaption":"القمر الصناعي “سولار أوربتر” المتخصص في دراسة الشمس عن قرب أطلق بداية 2020"},{"p":"واستطاع باحثون ينتمون إلى هذه الجامعة تطوير نموذج طقس فضائي يمكنه تقديم توقعات محلية مسبقة لمدة تصل إلى 45 دقيقة، وهي مدة ما زالت قصيرة، ولا تكفي لاتخاذ أي قرارات لحماية محطات الكهرباء والمنشآت الأخرى من الأضرار المحتملة."},{"p":"ويعول على مسبار “سولار أوربيتر” لتزويد الباحثين والعلماء بمعلومات إضافية عن النشاط الشمسي، إذ سيحلق في مسافة قريبة تصل إلى 42 مليون كيلومتر عن الشمس، حيث تركيز الأشعة يفوق بـ13 مرة تركيزها على الأرض، وذلك بفضل درع حرارية تحمي المسبار إلى حدود 600 درجة مئوية."},{"p":"وحاول أيضا فريق بحثي سويدي صيني مشترك المساهمة في هذا المجهود العالمي لحماية الأرض من هذه الأضرار التي قد تعيدنا سنوات للوراء، وتمكن هذا الفريق من إيجاد طريقة لمراقبة دائمة للمجال المغناطيسي الشمسي، من خلال دراسة مجموعتين فقط من الأيونات الصادرة من الشمس، ونشرت تفاصيل هذا البحث في دورية “أستروفيزيكال جورنال ليترز” في 29 يوليو/تموز 2020."},{"h3":"دورات الشمس.. أبجدية فهم النجم الملتهب"},{"p":"أعلنت وكالة “ناسا” رسميا دخول الشمس في دورة جديدة منذ شهر سبتمبر/ أيلول 2020، وهي الدورة رقم 25 منذ بدء احتسابها سنة 1843 من قبل “صمويل هنريش شواب”، عالم الفلك الألماني الذي قام بدراسة البقع الشمسية، واستنتج أن الأرض تكون في قمة نشاطها عندما تكون هذه البقع الداكنة كثيرة على سطح الشمس، وهكذا جرى تحديد مدة كل دورة في 11 سنة بناء على هذه البقع، وغالبا ما تصل الشمس إلى قمة نشاطها في منتصف الدورة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2020/11/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D9%85%D8%B3-25-1690973597.png?w=770&resize=770%2C285&quality=80"},{"minCaption":"يتوقع علماء فلك الشمس بأن الدورة الخامسة والعشرين ستكون أقل نشاطا من سابقاتها"},{"p":"وبما أن الشمس دخلت الآن في بداية الدورة الخامسة والعشرين، فقد توقع خبراء من وكالة “ناسا” والإدارة الوطنية الأمريكية للمحيطات والغلاف الجوي (NOAA) أن يصل هذا النجم المضيء إلى قمة نشاطه في شهر يوليو/تموز 2025. وأشاروا في المقابل إلى أن هذه الدورة ستبقى هادئة وأقل قوة من الدورة السابقة، لكن ذلك لا يعني عدم وجود أي خطر من حدوث انفجارات أو توهجات شمسية مفاجئة قد تؤثر على حياتنا اليومية."},{"p":"واستطاع الباحثون مؤخرا تطوير نموذج جديد يشرح بدقة أكبر هذه الدورات، عن طريق تحليل بيانات 140 عاما من النشاط الشمسي، وتوصلوا إلى أن البقع الداكنة تنخفض فيها درجة الحرارة عن باقي سطح الشمس، بينما تتميز النقاط اللامعة بحرارة مرتفعة وبمجالات مغناطيسية تدور حول الشمس."},{"p":"وكانت الدورة السابقة -رقم 24- قد تميزت أيضا بالهدوء مقارنة بسابقاتها، ولم يحدث فوق سطح الشمس أي انفجار غير اعتيادي، حتى وهي في قمة نشاطها شهر أبريل/نيسان 2014، كما وصلت في نهاية الدورة إلى الحد الأدنى للنشاط الشمسي ودخلت فيما يشبه فترة سبات مع مرور أكثر من 100 يوم في العام 2020، دون ظهور أي بقع شمسية على الإطلاق."},{"h3":"“قذف الكتل الإكليلية”.. نوبة عطس على سطح الشمس"},{"p":"تحدث العواصف الشمسية التي تصطدم بالأرض على شكل جسيمات عالية الطاقة، بسبب انفجارات على سطح الشمس لا تزال أسبابها المباشرة غير معروفة، والرياح الشمسية تتكون عادة من جزيئات مشحونة تتحرك بسرعة كبيرة على طول خطوط المجال المغناطيسي للشمس."},{"p":"ويمكن فهم هذا النشاط الشمسي بمعرفة تركيبة النجم المشتعل، فدرجة الحرارة على السطح قدرها العلماء بـ6 آلاف درجة مئوية، وقد تصل إلى 20 مليون درجة في الباطن. والمادة المكونة للشمس هي “البلازما” التي تتميز بقدراتها على توصيل الكهرباء وإنتاج حقول مغناطيسية تتفاعل مع الحرارة الشديدة لتعطي حلقات وتوهجات ضخمة قد يفوق حجمها كوكب الأرض بثلاث مرات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2020/11/%D8%A7%D9%84%D8%B4%D9%85%D8%B3-%D9%83%D8%AA%D9%84-%D8%A5%D9%83%D9%84%D9%8A%D9%84%D9%8A%D8%A9-1690974214.png?w=770&resize=770%2C564&quality=80"},{"minCaption":"الشمس تقذف من سطحها قذائف إكليلية مليئة بالجسيمات المشحونة التي تشكل خطرا على الأرض"},{"p":"وعندما تنفث الشمس هذا اللهب “قذائف الكتل الإكليلية” (Coronal Mass Ejection) الذي وصفه بعض العلماء بنوبة العطس القوية، فإنها ترسل مليارات الأطنان من الغازات والمواد الأخرى لتنطلق في الفضاء بسرعة هائلة تقترب من سرعة الضوء، ويمكن أن تصل من الشمس إلى الأرض في غضون ساعات دون أن تفقد حرارتها وحمولتها الكهرومغناطيسية."},{"p":"وعندما يفشل الحقل المغناطيسي للأرض في صد هذه الشحنات الكهربائية الشمسية فإن الأضرار ستكون حتمية، وأما إذا نجح فإنه يحمينا نحن البشر وحضارتنا المتقدمة، ويحيل هذه الشحنات على أحد القطبين مولدا “الشفق القطبي” الذي يعتبر من أجمل الظواهر الفلكية."},{"h3":"ظاهرة الشفق القطبي.. انعكاس مبهر للنشاط الشمسي"},{"p":"عندما تتفاعل الجسيمات المكونة للرياح الشمسية مع المجال المغناطيسي للأرض، تتوهج الذرات العليا في الغلاف الجوي، فتولد أضواء الشفق القطبي الساحرة في السماء."},{"p":"وتظهر هذه الأضواء ذات الألوان الزاهية على شكل دوائر ضخمة متحركة تنتشر في القطبين الشمالي والجنوبي للكرة الأرضية، ويختلف شكلها ولونها بين منطقة وأخرى، وغالبا ما ينتج اللون الأخضر المصفر الشائع عن جزيئات الأكسجين الموجودة على ارتفاع 100 كم فوق الأرض، في حين يتحول اللون إلى الأحمر كلما زاد الارتفاع إلى أن يصل إلى 320 كم."},{"p":"وتعتبر أيسلندا –الجزيرة الأوربية شمال المحيط الأطلسي– من أفضل الأماكن المأهولة في العالم التي يمكن فيها رصد الشفق القطبي لوجودها عند تخوم الدائرة القطبية الشمالية، كما نستطيع مشاهدته أيضا في أغلب الدول الإسكندنافية كفنلندا والنرويج، إضافة إلى أسكتلندا وجزيرة غرينلاند وشمال كندا وجبال ألاسكا الأمريكية. أما في القطب الجنوبي فنادرا ما يرصد الشفق القطبي لأنه غالبا ما يتركز في مناطق غير مأهولة جنوب المحيط الأطلسي والهندي."},{"p":"وقد ارتبط ظهور هذا الشفق القطبي بمجموعة من الأساطير في الحضارات القديمة، فكان سكان القطب الشمالي “الإسكيمو” يربطونه بالأرواح التي تصعد إلى السماء، بينما كان يسمى إله الفجر “أورورا” في الحضارة اليونانية، وهي التسمية التي أطلقها عليه عام 1619 “غاليليو غاليلي” عالم الفيزياء والفلك الإيطالي المعروف الذي كان يعتقد آنذاك أن سبب هذه الظاهرة هو انعكاس لأشعة الشمس من الغلاف الجوي، إلى أن جاء العالم النرويجي “كريستيان بيركلاند” في عام 1903، واستنتج بفضل تجربته الشهيرة “الأرض الصغيرة” (Terrella) -وهي تجربة تقوم على مغنطة كرة معدنية وتعريضها لسيل من الإلكترونات داخل غرفة مفرغة- أن ظهور الشفق القطبي هو نتيجة لتفاعل الرياح الشمسية مع المجال المغناطيسي للأرض، لكنه لم يدرك حينها دور الغلاف الجوي المحيط بالأرض في منع وصول الشفق القطبي إلى القطبين تماما."}]