[{"live":"","title":"ستراتفور: هذه هي خطة فاغنر الجديدة في أفريقيا"},{"publish":"22/7/2023"},{"updated":"آخر تحديث: 22/7/2023|02:35 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/05/AGNER-1685014978.jpg?resize=770%2C513&quality=80"},{"caption":"زعيم فاغنر يفغيني بريغوجين يتوسط اثنين من مقاتليه (رويترز)"},{"p":"لفت موقع ستراتفور (Stratfor) إلى أن إعلان قائد مجموعة فاغنر الروسية يفغيني بريغوجين مؤخرا إعادة توجيه جهودهم نحو أفريقيا قد يؤدي إلى زيادة طفيفة في تدفق المرتزقة، لدعم إطالة عمر الحكم العسكري للقادة في القارة السمراء من خلال تعزيز الدعم الأمني الشخصي لهم، في حين أن تداعيات النزاعات المستمرة التي تمتد من ليبيا إلى السودان ستكون أكثر تنوعا."},{"p":"وأشار الموقع الأميركي إلى أنه في يوم 19 من هذا الشهر ظهر بريغوجين في مقطع فيديو أعادت نشره خدمته الصحفية على تليغرام، أخبر فيه الجنود والمؤيدين أنهم لن يشاركوا بعد الآن في حرب أوكرانيا، ولكن للتحضير لـ \"مسار جديد إلى أفريقيا\". ويبدو أن بريغوجين تحدث في بيلاروسيا ووصف الحرب في أوكرانيا بأنها \"وصمة عار لا نحتاج إلى التورط فيها\"."},{"p":"وذكر ستراتفور أنه منذ تمرد بريغوجين الفاشل، استمرت عمليات مجموعة فاغنر في أفريقيا دون انقطاع إلى حد كبير، رغم عدم اليقين بشأن مستقبل المجموعة شبه العسكرية. وأوضح أن قوات فاغنر تنتشر في جميع أنحاء القارة، بما فيها جمهورية أفريقيا الوسطى ومالي وليبيا والسودان وبوركينا فاسو."},{"p":"وتابع الموقع أن هناك زيادة طفيفة في قوات فاغنر في بوركينا فاسو وجمهورية أفريقيا الوسطى ومالي من أجل الحماية السياسية، متمركزة بالفعل في هذه الدول لدعم جهود القادة المستبدين لتأجيل الانتخابات أو انتهاك حدود الولاية الدستورية الحالية، مما قد يحافظ على الحكم العسكري في البلدان الثلاثة."},{"p":"وفي ليبيا قد تمنح زيادة في قوات فاغنر المتحالفة مع اللواء المتقاعد خليفة حفتر الثقة اللازمة لشن هجوم عسكري آخر على غرب ليبيا."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/11f18c9f-234c-4ec0-83b2-1b8dca8618db/8e023230-2af6-455a-a858-822cc216c74a/1920x1080/match/image.jpg"},{"p":"وأردف الموقع أنه بالنسبة لروسيا فإن أي تصعيد للصراع الليبي سيكون مرغوبا فيه إستراتيجيا، لأنه سيجبر أوروبا على تحويل المزيد من الاهتمام إلى مسرح صراع آخر."},{"p":"وبالنسبة للسودان، كما يرى الموقع، من المرجح أن تؤدي زيادة دعم فاغنر لقوات الدعم السريع إلى تمديد مدة الصراع بتكلفة إنسانية كبيرة، حيث لا يزال الجانبان في طريق مسدود ويواصل المدنيون الفرار إلى البلدان المجاورة."},{"p":"ومع ذلك، فإن مصلحة روسيا الإستراتيجية في الحفاظ على وصولها إلى ميناء السودان على البحر الأحمر، الذي يسيطر عليه الجيش السوداني حاليا، قد تقيد دعم فاغنر لقوات الدعم السريع على المدى الطويل."},{"p":"وختم الموقع بأن توسع فاغنر في أفريقيا قد يشمل دخول قوات شبه عسكرية إلى دول جديدة، العديد منها قد يتقبل وجود المجموعة ومهتما بمساعدتها الأمنية."},{"p":"ومن هذه الدول غينيا، التي يحكمها حاليا العقيد مامادي دومبويا، الذي من المحتمل أن يسعى إلى تأجيل الانتقال إلى الحكم الديمقراطي. والكاميرون، حيث حكم الرئيس بول بيا منذ عام 1982 ويحاول إنهاء التمرد في المناطق الناطقة بالإنجليزية في البلاد منذ عام 2017."}]