[{"live":"","title":"تركيا تكشف عن مسيّرتها التكتيكية الهجينة \"غوكخون\""},{"publish":"26/8/2023"},{"updated":"آخر تحديث: 26/8/2023|09:40 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D9%8A%D8%A8%D9%8A%D8%B3%D8%A83-1693057766.jpg?resize=770%2C513&quality=80"},{"caption":"الطائرة المسيرة الجديدة \"كوكخون\" تستطيع البقاء بالجو لمدة 16 ساعة (وكالة الأناضول)"},{"p":"أعلنت تركيا أنها بصدد إطلاق مسيرتين جديدتين ستنضمان لقائمة طائراتها المسيرة التي تستخدم لأغراض عسكرية قتالية، كما تستخدم للاستطلاع والمراقبة."},{"p":"ونقلت وكالة الأناضول عن سها دينجر مدير شركة \"أسن\" لصناعة الطائرات المسيرة التي صنعت المسيّرتين قوله إن الشركة تعمل على اختبار المسيرة \"غوكخون\" التي تعد ضمن الطائرات المسيرة التكتيكية الصغيرة."},{"p":"وأشار إلى أن الشركة بصدد اختبار قدرة المسيرة على الطيران بالمحركات الكهربائية فقط، وأن عملية اختبار قدرتها على الطيران بمحرك الاحتراق الداخلي ستبدأ في مرحلة لاحقة في مطلع سبتمبر/أيلول المقبل."},{"p":"وأوضح مدير الشركة التركية أن المسيرة الأولى \"غوكخون\" تصنف ضمن المسيرات الهجينة التي تملك القدرة على الإقلاع والهبوط بشكل عمودي بأجنحة ثابتة. وهي ضمن فئة من المسيرات بدأ تصنيعها منذ نحو 7 سنوات، كما بدأ الإقبال على صناعتها يزداد بفضل قدرة محركاتها الكهربائية ووزن محركاتها المنخفض."},{"p":"وبحسب دينجر فإن المسيرة الجديدة، التي بدأ العمل في مشروع صناعتها في عام 2019 وعمل على تصنيعها 43 شخصا، يمكنها حمل 18 كيلوغراما كما يمكنها البقاء في الجو لمدة 16 ساعة بحمولة تبلغ 12 كيلوغراما."},{"p":"وقال دينجر\"في البداية صممنا هذه المسيرة للاستخدام العسكري، وبالنظر إلى قدراتها فهي تتمتع بزمن البث والسرعة ومدى طيران يصل إلى 150 كيلومترا، وإن من واجباتها الاستطلاع والمراقبة العسكرية والاستخبارات فلقد تم تصميمها لاستخدامها في فئة الطائرات المسيرة التكتيكية الصغيرة\"."},{"p":"وعن المسيرة الثانية، قال دينجر إن الشركة لم تطلق عليها اسما بعد، ولكنها صغيرة الحجم ومزودة بمحرك كهربائي ثابت الجناحين، وإنه يمكن إطلاقها من المركبات."},{"p":"وأكد أن شركته أجرت حتى الآن 8 اختبارات طيران على هذه المسيرة الصغيرة التي انطلق مشروع صناعتها في عام 2020. كما أوضح أن الشركة توقفت مؤقتا عن تطوير المسيرة بغرض توظيف جميع الطاقات لتطوير المسيرة \"كوكخون\"، لافتا الانتباه إلى أن قدرات المسيرة الثانية تعادل قدرات المسيرة الشهيرة \"بوما\" الأميركية الصنع."},{"p":"وتمكنت تركيا خلال السنوات الأخيرة من تحقيق قفزة كبيرة في صناعة الطائرات المسيرة، وقد وقعت شركة \"بايكار\" التركية صفقات مع العديد من الدول لتزويدها بطائراتها المسيرة التي تعدُّ مسيرات \"بيرقدار\" من أشهرها."},{"p":"وحسب مجلس المصدّرين الأتراك، تصدرت شركة بايكار عام 2021 قائمة المصدّرين في قطاع الدفاع والطيران، وفي عام 2022، زاد حجم الصادرات بنسبة 99.3% لتبلغ مليارا و18 مليون دولار."}]