[{"live":"","title":"بعد معارك مع مليشيات محلية.. الجيش الإثيوبي يستعيد السيطرة على المدن الكبرى في أمهرة"},{"publish":"9/8/2023"},{"updated":"آخر تحديث: 9/8/2023|07:40 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/03/89748.jpg?resize=770%2C513&quality=80"},{"caption":"عناصر من مليشيات منطقة أمهرة خلال مشاركتهم سابقا في حرب تيغراي (رويترز)"},{"p":"أعلنت الحكومة الإثيوبية اليوم الأربعاء تحرير المدن الكبرى في إقليم أمهرة من \"خطر العصابات\"، وذلك بعد معارك استمرّت أياما بين قوات الجيش الفدرالي ومليشيات محلية."},{"p":"وقالت هيئة الطوارئ التابعة للحكومة الفدرالية في بيان \"لقد تمّ تحرير هذه المدن من خطر هذه العصابات\"، معدّدة 6 مدن من بينها \"بحر دار\" عاصمة المنطقة ومدينة لاليبيلا المقدّسة."},{"p":"وقال عضو في ميليشيا فانو من مدينة جوندار لرويترز إن قوات الدفاع التابعة للجيش الإثيوبي مدعومة بشرطة مكافحة الشغب ومليشيات موالية للحكومة، طردت مقاتلي فانو من المدينة أمس الثلاثاء."},{"p":"وأضاف -مشترطا عدم الكشف عن هويته لأسباب أمنية- \"كان قتالا عنيفا. قوة الدفاع الوطني استخدمت الدبابات. مقاتلونا كانوا يستخدمون بنادق الكلاشينكوف فقط\"."},{"p":"وأوضح مسؤول محلي في جوندار أن الجيش بات يسيطر بشكل كامل تقريبا على المدينة."},{"p":"ولم ترد معلومات تذكر من أمهرة حول عدد القتلى في الصراع حتى الآن، لكن سكان في لاليبيلا قالوا لرويترز أمس الثلاثاء إن أكثر من 12 مقاتلا لقوا حتفهم في القتال على مدار الأيام الماضية."},{"p":"وفي غضون ذلك، أعلنت الخطوط الجوية الإثيوبية أنها ستستأنف الرحلات الجوية غدا الخميس إلى جوندار وبحر دار عاصمة أمهرة حيث وقعت اشتباكات أيضا."},{"p":"وجوندار ولاليبيلا من بين عدة مناطق تراجعت فيها القوات الاتحادية أمام مليشيا فانو الأسبوع الماضي في أخطر أزمة أمنية تشهدها إثيوبيا منذ انتهاء الحرب الأهلية التي استمرت عامين في إقليم تيغراي الشمالي في نوفمبر/تشرين الثاني الماضي."},{"p":"وفانو مليشيا تجتذب متطوعين من السكان المحليين. وكانت حليفا لقوة الجيش خلال حرب تيغراي لكن العلاقة بينهما تدهورت لاحقا."},{"p":"وبدأت معارضة فانو للسلطات الفدرالية منذ أبريل/نيسان، بعدما أعلن رئيس الوزراء آبي أحمد أنّه يريد تفكيك \"القوات الخاصة\" في البلاد، وهي وحدات مسلحة أنشأتها بعض الولايات الإقليمية منذ 15 عاما. ويرى القوميون في أمهرة في هذا القرار رغبة في إضعاف منطقتهم."},{"p":"وأعلنت حكومة إثيوبيا، ثاني أكبر دولة في أفريقيا من حيث عدد السكان وأحد أكبر اقتصاداتها، حالة الطوارئ يوم الجمعة الماضي وسارعت بإرسال الجنود إلى الخطوط الأمامية."}]