[{"live":"","title":"ابن الجوزي.. يتيم من آل أبي بكر طهّر القلوب وملأ الكتب في بغداد"},{"publish":"20/7/2023"},{"updated":" آخر تحديث  20/7/2023 03:10 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A-4-1689772954.png?resize=770%2C513&quality=80"},{"p":"لم يكن ابن الجوزي اسما عابرا في تاريخ الفقه والتربية الإسلامية، بل كان طيفا مسافرا في الزمان والفكر وصانع “عظمة دينية” جعلته شيخ الفقه والوعظ والتاريخ والطرافة، وقد رزق قلما فياضا وذاكرة قوية، وقريحة متقدة، وكان يمده بحران من علم وأدب، يأخذ كل ما قذفا به من درر الفكر ويواقيت المواعظ ورائق البيان."},{"p":"وقد ظلت كتب ابن الجوزي في مرامي قناصي أوابد الفكر وشوارد المواعظ من “صيد الخاطر” الذي يترقون به إلى “صفوة الصفوة”."},{"h3":"واعظ بغداد.. يتيم بكري ينهل من معارف الجامع"},{"p":"يرتفع نسب ابن الجوزي إلى سيدنا أبي بكر الصديق، فهو أبو الفرج عبد الرحمن بن علي بن محمد بن علي ابن الجوزي البكري البغدادي، ويمر نسبه في طريقه إلى الصديق بحفيده العالم الجليل القاسم بن محمد الذي كان من أبرز أساطين العلم في المدينة المنورة، وكان أحد فقهاء المدينة السبعة."},{"p":"وفي بيئة علمية ودعوية عميقة نشأ ابن الجوزي، منسوبا إلى شجرة جوز كبيرة فريدة تناءت في بيت آل الجوزي عن أرضها، فلم يكن في بغداد لها مثيل، وقيل بل نسبة إلى فرضة الجوز، وهي مرفأ من مرافئ شط البصرة في العراق."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A-2-1689772977.png?resize=770%2C428&quality=80"},{"minCaption":"في بغداد، لازم ابن الجوزي الفقيه البغدادي أبا الفضل محمد بن ناصر ملازمة الظل، ونهل من معارفه وتخلق بشمائله"},{"p":"ولم تكتحل عينا عبد الرحمن برؤية والده طويلا، فقد غادر الدنيا وهو يدرج في ربيعه الثالث سنة 513 الهجرية، فعاش في رعاية أعمامه، وأولته إحدى شقائق والده عناية خاصة، فنقلته إلى جامع الفقيه البغدادي أبي الفضل محمد بن ناصر، فلازمه ملازمة الظل، ونهل من معارفه وتخلق بشمائله، وحبب إليه شيخه الوعظ، مدفوعا ببراعته فيه، وتميزه في أدائه، فسار على منواله وبزّ التلميذ شيخه، حتى صار عالم الوعظ الأول في بغداد، بل في سائر بلاد المسلمين وفي مختلف أزمانهم."},{"h3":"“العاقلُ يعطي بدنه من الغذاء ما يوافقه”"},{"p":"ساعدت الطفلَ ابن الجوزي على نجاحه التعليمي ثروتُه الهائلة التي خلفها والده، فصرف منها ذووه عليه في تعليمه، وربوه بين خمائل الرفاهية وأسِرَّة التبجيل، غير أن زهرة الدنيا لم ترق له، بل حبب إليه الزهد، ووقر في نفسه التقوى، ومالت طبيعته إلى حيث لا ثروة ولا نعيم، بل تعلقت بالمعرفة، وأشواق الروح إلى الملأ الأعلى، حيث منتهى نعيم السائرين، ومحط رحال السالكين في كبوات الحياة إلى النعيم الذي لا يَحول ولا يزول."},{"p":"ويحدث ابن الجوزي عن نفسه في كتابه “صيد الخاطر” موجها الزهاد إلى التدرج في قطع أواصر الرفاهية والنعيم، قائلا: فمَن ألِفَ الترفَ فينبغي أن يتلطفَ بنفسه إذا أمكنهُ، وقد عرفتُ هذا من نفسي، فإنّي رُبّيت في ترف، فلما ابتدأتُ في التقليل وهجرِ المُشتهى أثّر معي مرضا قطعني عن كثيرٍ من التعبُد، حتى أنّي قرأتُ في أيام كل يوم خمسةَ أجزاء من القرآن، فتناولتُ يوما ما لا يصلحُ، فلم أقدر في ذلكَ اليوم على قراءتها، فقلتُ: إن لُقمةً تؤثر قراءة خمسةَ أجزاء بكل حرف عشر حسنات، إن تناوله لطاعة عظيمة، وإن مطعماً يؤذي البدن فيفوته فعلُ خير ينبغي أن يهجرَ، فالعاقلُ يعطي بدنه من الغذاء ما يوافقه."},{"h3":"مجلس الوعظ.. آلاف من الكبراء والنخبة وعامة الناس"},{"p":"أخذ ابن الجوزي بأسباب العلم وعلائق التقوى منذ نعومة أظافره وإشراق بصيرته، فكان كما يقول مؤرخو سيرته والمترجمون له “صبيا ديّنا منجمعا على نفسه، لا يُخالط أحدا، ولا يأكلُ ما فيه شبهة، ولا يخرجُ من بيته إلا للجمعة، وكان لا يلعبُ مع الصبيان”."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A-3-1689772962.png?resize=770%2C428&quality=80"},{"minCaption":"ابن الجوزي كان عالم الوعظ الأول في بغداد وسائر بلاد المسلمين"},{"p":"ويذكر أن مسيرته العلمية جالت به بين 87 شيخا منهم على سبيل المثال شيخه الأول أبو الفضل محمد بن ناصر، والمحدث اللغوي أبو منصور موهوب بن أحمد الجواليقي، وابن الطبري أبو القاسم هبة الله بن أحمد بن عمر، وأبو منصور بن خيرون."},{"p":"وقد أحاط بمختلف المعارف السائدة في عصره ومجتمعه من فقه حنبلي ومعارف في الحديث واللغة والقراءات، واستلم راية الوعظ من شيخه وخاله محمد بن ناصر بن عمر، فكان مجلس وعظه مهرجان دموع ووقار، وميدان توبة وانكسار، وكان البغداديون يقدرون حضور مجلسه الوعظي بأكثر من عشرة آلاف شخص من الكبراء والنخبة وعامة الناس."},{"p":"ورغم قدراته الوعظية، فقد حببت إلى الرجل العزلة، فكان برنامجه موزعا بدقة بين بيته ومسجده ودرسه، وقلّ أن يخرج عن هذه الثلاثة، فقد كان مغرما بالعلم والمطالعة، ويحدث عن نفسه أن الزمن أَضيق من همته الساعية إلى تحصيل كل العلوم السائدة في عصره ومجتمعه الإسلامي."},{"p":"وقد استمرت دروسه عقودا من الزمن، حتى قيل إنه ختم تفسير القرآن الكريم كاملا على حلقات منبره، وهي مزية قل من اجتمعت له من علماء المسلمين."},{"h3":"“شيخ وقته وإمام عصره”.. شهادات العارفين"},{"p":"حفلت كتب التراجم بالثناء على ابن الجوزي، وتناولت شخصيته من جوانب مختلفة، فمنهم من بهره اتساع مؤلفاته، ومنهم من ركز على عمقه المعرفي وتميزه الوعظي، فقد وصفه ابن رجب الحنبلي بأنه: الحافظ المفسر الفقيه الواعظ الأديب، شيخ وقته وإمام عصره."},{"p":"ويصفه ابن العماد في شذرات الذهب بأنه: “الواعظ المتفنن، صاحب التصانيف الكثيرة الشهيرة في أنواع العلم؛ من التفسير والحديث والفقه، والزهد والوعظ، والأخبار والتاريخ، والطب وغير ذلك”."},{"p":"أما ابن خلكان فيقول إنه كان علامة عصره، وإمام وقته في الحديث وصناعة الوعظ، صنف في فنون كثيرة منها “زاد المسير في علم التفسير” أربعة أجزاء، أتى فيه بأشياء غريبة، وله في الحديث تصانيف كثيرة، وله “المنتظم” في التاريخ وهو كبير، وله “الموضوعات” في أربعة أجزاء."},{"h3":"مكتبة ابن الجوزي.. بحار العلم وثمار الموسوعية"},{"p":"يرفع ابن تيمية كتب ابن الجوزي إلى 900 مؤلف، ويرفعها آخرون إلى قرابة ألف كتاب، بينما ينزل بها آخرون إلى رقم هائل، لكنه أقل عددا من سابقيه وهو 300 كتاب."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A-%D9%83%D8%AA%D8%A8-1689774433.png?resize=770%2C494&quality=80"},{"minCaption":"مصنفات ابن الجوزي تربو على الـ900 مؤلف، من أشهرها صفة الصفوة وصيد الخاطر"},{"p":"وقد شملت كتبه مجال القرآن وقراءاته وتفسيره والحديث رواية ودراية، والتاريخ أحداثا ووقائع وفقها، والطب والمواعظ، وكان للفقه نصيبه العالي بين هذه الكتب المتعددة. ومن أشهر كتبه:"},{"p":"صيد الخاطر. صفوة الصفوة. زاد المسير في علم التفسير. فنون الأفنان في علوم القرآن. المنتظم في تاريخ الملوك والأمم. الناسخ والمنسوخ في الحديث. الوفا في فضائل المصطفى. تلبيس إبليس. سلوة الأحزان. أخبار النساء."},{"h3":"وشاية للخليفة ترهق الشيخ الثمانيني.. سنوات المحنة"},{"p":"لم تخلُ حياة ابن الجوزي من المحن، وكان من أشدها محنة ضاغطة استمرت خمس سنوات، كما تنقل كتب التاريخ، فنال إقامة جبرية مدة خمس سنوات بعيدا عن أسرته وأهله، وكلفته المحنة أن يخدم نفسه وهو شيخ ناهز الثمانين من عمره."},{"p":"ويقال إن أحد أحفاد الشيخ عبد القادر الجيلاني وشى به إلى خلفاء بني العباس، فاضطُهد ومنع من لقاء الناس، وضاقت عليه الأرض بما رحبت، وظل صابرا حتى سعى ابنه يوسف محيي الدين إلى إنقاذه، فنال ما أراد، وأفرج عن والده وعاد إلى مجلس وعظه ومرتادي معرفته، وعادت الآلاف إلى الازدحام عند بابه، فـ”المنهل العذب كثير الزحام”."},{"h3":"“جاءك المذنبُ يرجو الصفحَ عن جُرم يديه”"},{"p":"لم تطل بعد هذه المحنة حياة ابن الجوزي، فقد توفي بعدها بقرابة سبع سنوات (سنة 597 الهجرية) وكانت جنازته إعلان استفتاء شعبي عام على مكانته وعمق تأثيره في القلوب، فامتلأت الطرقات، ورافقه الناس من الصباح حتى صلاة الجمعة، وقيل إن بعض الصائمين أفطر من شدة الحر والإرهاق في ذلك اليوم البغدادي المشهود."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/07/%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B2%D9%8A-1-1689772969.png?resize=770%2C430&quality=80"},{"minCaption":"ما زالت مواعظ ابن الجوزي لسانَ المخبتين وأنينَ التائبين، وكتبُه مرتادَ البصائر ومحط أنظار الباحثين"},{"p":"وقد أمر الرجل بأن ينقش على قبره:"},{"p":"يا كـثير الـعفو عمن\nكــثُـر الـذنبُ لـديـه"},{"p":"جاءك المذنبُ يرجو\nالصفحَ عن جُرم يديه"},{"p":"أنا ضــيـفٌ وجزاءُ\nالضيفِ إحسانٌ إليهِ"},{"p":"ومضت السنون ودارت الأيام، وما زالت مواعظ ابن الجوزي لسان المخبتين وأنين التائبين، وما زالت كتبه مرتاد البصائر ومحط أنظار الباحثين في الفقه والتاريخ وفي حياة المجتمع، وما زالت مواعظه قادرة بجلاء على أن تهز القلب الصلد العاصي، وتقرع لغته وإشراقاتها البيانية عنفوان الوجدان المتوقد، وأن تثير طرائفها وقصصها المجتمعية كثيرا من البسمات العابرة في “بحر الدموع”."}]