[{"live":"","title":"شاهد- رونالدو يحتفل بالعرضة السعودية.. النصر يكتسح الشباب ومحرز يقود الأهلي لهزيمة الطائي"},{"publish":"30/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1646867593-1693340730.jpg?resize=770%2C513&quality=80"},{"caption":"رونالدو يتصدر قائمة هدافي الدوري السعودي بـ5 أهداف (الفرنسية)"},{"p":"سجل البرتغالي كريستيانو رونالدو هدفين من ركلتي جزاء ليقود فريقه النصر للفوز على ضيفه الشباب برباعية نظيفة اليوم الثلاثاء في الجولة الرابعة من الدوري السعودي للمحترفين."},{"p":"وشهدت أيضا هذه الجولة فوز الأهلي على الطائي بهدفين من دون رد، والتعاون على الأخدود بهدف نظيف، وتعادل الخليج مع الحزم 1-1، وضمك مع الفتح 2-2."},{"p":"وافتتح رونالدو التسجيل للنصر في الدقيقة 13 من ركلة جزاء، قبل أن يسجل الهدف الثاني في الدقيقة 38 من ركلة جزاء ثانية."},{"p":"وبهذه الثنائية، تصدر \"الدون\" قائمة ترتيب هدافي الدوري السعودي بـ5 أهداف، متقدما بفارق هدف عن المغربي عبد الرزاق حمد الله هداف الاتحاد."},{"p":"وأضاف السنغالي ساديو ماني الهدف الثالث للنصر في الدقيقة 41، لينتهي الشوط الأول بتقدم النصر بثلاثية نظيفة."},{"p":"وفي الشوط الثاني، أهدر عبد الرحمن غريب ركلة جزاء للنصر في الدقيقة 63، قبل أن يسجل سلطان الغنام الهدف الرابع في الدقيقة 80."},{"p":"واضطر الشباب للعب بـ10 لاعبين منذ الدقيقة 78 بعد طرد الأرجنتيني إيفر بانيغا."},{"p":"ورفع النصر رصيده إلى 6 نقاط في المركز السادس، وتوقف رصيد الشباب عند نقطتين في المركز 17 قبل الأخير."},{"p":"وواصل الأهلي انتصاراته بفوزه على الطائي بهدفين نظيفين أحرزهما الجزائري رياض محرز (39) والعاجي فرانك كيسي (59)."},{"p":"وشهدت المباراة طرد ألفا سيميدو لاعب الطائي في الدقيقة 35."},{"p":"ورفع الأهلي رصيده إلى 12 نقطة في المركز الثاني، بفارق الأهداف خلف اتحاد جدة المتصدر، وتوقف رصيد الطائي عند 3 نقاط في المركز 14."},{"p":"وتوقف اللعب في بداية الشوط الثاني لوجود مشكلة في تقنية حكم الفيديو المساعد وبعد استئنافه كاد سانت-ماكسيمين أن يضاعف الغلة قبل أن يهدر فرصة خطيرة."},{"p":"ويتصدر الاتحاد حامل اللقب المسابقة، وله 12 نقطة بالعلامة الكاملة بعد الفوز 3-صفر على الوحدة الاثنين."},{"p":"وشهدت الدقيقة 36 من المباراة سقوط كريم بنزيمة على أرض الملعب متألما بعد كرة مشتركة مع المدافع المغربي جواد الياميق لكنه بعد القيام بالإسعافات اللازمة عاد إلى أرض الملعب دقيقتين فقط قبل يطلب الخروج وتم استبداله بالبرتغالي جواو فيليبي (جوتا)."},{"p":"وأشار الحساب الرسمي للاتحاد عبر حسابه الرسمي على منصة \"أكس\" إلى أن سبب مغادرة بنزيمة المباراة هي إصابة عضلية"},{"p":"وأضاف أن اللاعب سيخضع لفحوص طبية خلال الساعات المقبلة، لتشخيص الإصابة بشكل دقيق لتحديد العلاج اللازم."},{"p":"ونقلت تقارير إعلامية سعودية أن بنزيمة سيعود للتدريبات الجماعية مع الفريق بشكل طبيعي بعد يومين، وسيكون جاهزا لكلاسيكو الهلال يوم الجمعة في الأول من سبتمبر/أيلول المقبل ضمن الجولة الخامسة."}]