[{"live":"","title":"شاهد- ميلان يتصدر الدوري الإيطالي بفوز ثان تواليا وخسارة روما وأتلانتا"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/11675891-1693085770.jpg?resize=770%2C513&quality=80"},{"caption":"الفرنسي جيرو سجل ثنائية في فوز ميلان على تورينو (الأوروبية)"},{"p":"صعد ميلان إلى صدارة الدوري الإيطالي لكرة القدم مؤقتا بعدما حقّق فوزه الثاني بالعلامة الكاملة وذلك بتخطيه تورينو 4-1 في \"سان سيرو\"، ضمن منافسات المرحلة الثانية من الدوري الايطالي لكرة القدم السبت."},{"p":"وبات في رصيد ميلان 6 نقاط ليعتلي صدارة ترتيب \"سيريا آ\" بانتظار نتائج مباريات الأحد حيث من الممكن أن تنضم إليه فرق عدّة كيوفنتوس ونابولي حامل اللقب وإنتر."},{"p":"وافتتح الأميركي كريستيان بوليسيتش، التسجيل في الدقيقة 33، وهو الهدف الثاني للاعب القادم من تشلسي الإنجليزي في الدوري هذا الموسم في مباراتين، بعدما كان سجّل في المرحلة الأولى بمواجهة بولونيا."},{"p":"لكن ما لبث أن عادل الهولندي بير شورز النتيجة في الدقيقة 36، ثم أعاد الفرنسي أوليفييه جيرو التقدم لميلان قبل نهاية الشوط الأول (43 من ركلة جزاء)، قبل أن يعزّز ميلان تقدمه قبل نهاية الشوط الأول بهدف للفرنسي تيو هيرنانديز (45+2)، ليعود جيرو ويسجّل هدفه الشخصي الثاني بالطريقة ذاتها (63 من ركلة جزاء)."},{"p":"وفي مباراة ثانية، تلقى روما خسارة صعبة على يد مضيفه هيلاس فيرونا بنتيجة 1-2."},{"p":"وتأتي هذه الخسارة لتزيد من معاناة فريق المدرب البرتغالي جوزيه مورينيو بعد تعثره أيضا في المرحلة الأولى من خلال اكتفائه بالتعادل أمام ساليرنيتانا 2-2."},{"p":"وتابع مورينيو مدرب روما، للمباراة الثانية تواليا، تنفيذ عقوبة الإيقاف بحقه بعد الانتقادات التي وجّهها إلى الحكم دانييلي كيفي في مايو/ أيار الماضي واصفا إياه بـ\"أسوأ حكم رأيته في حياتي\"."},{"p":"وسجّل هدفي فيرونا كل من السلوفاكي أوندري دودا (4)، والبلجيكي سيريل نغونغي (45+3)، في حين أحرز الجزائري حسام عوار القادم من ليون الفرنسي هذا الصيف هدف روما الوحيد (56)."},{"p":"ولم يستطع فريق العاصمة الاستفادة من النقص العددي في صفوف منافسه الذي أكمل اللقاء من الدقيقة 85 بـ 10 لاعبين بعد طرد لاعبه السويدي إيزاك هين."},{"p":"بدوره، تساوى هيلاس فيرونا مع ميلان في صدارة الترتيب بعدما حقّق فوزه الثاني من مباراتين."},{"p":"وألحق فروسينوني خسارة مفاجئة بأتلانتا بنتيجة 2-1 على ملعب \"بينيتو ستيربي\"."},{"p":"وهذه الخسارة الأولى لأتلانتا من مباراتين، ليكتفي برصيد 3 نقاط في المركز الثامن، بينما يحتل فروسينوني المركز العاشر بالرصيد نفسه من النقاط."},{"p":"ولا شك أن الخسارة تُعد نكسة لأتلانتا الذي كان يطمح هذا الموسم باحتلال أحد المراكز الأربعة الأولى، بعد موسمه الماضي القوي الذي احتل فيه المركز الخامس."},{"p":"وافتتح الهولندي المغربي عبدو هروي التسجيل لأصحاب الأرض (5)، قبل أن يضاعف إيلاريو مونتيريزي التقدم لفريقه (24)."},{"p":"ورغم تقليصه للنتيجة في بداية الشوط الثاني عن طريق الكولومبي دوفان زاباتا (56)، فإنه لم يتمكن من تجنب تذوق طعم الخسارة."},{"p":"من جهته، فاز مونزا على ضيفه إمبولي بهدفين نظيفين على ملعب \"أو-باور\"، وأحرز أندريا كولباني هدفي فريقه (45 و53)."}]