[{"live":"","title":"كيف استعدت إسطنبول لمواجهة زلزال مرمرة المحتمل؟"},{"publish":"7/3/2023"},{"updated":"آخر تحديث: 15/8/2023|12:03 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeeramubasher.net/wp-content/uploads/2022/11/UJJ.jpg?resize=770%2C513&quality=80"},{"caption":"ميدان تقسيم وسط إسطنبول (رويترز ـ أرشيف)"},{"p":"جدد الزلزال المدمر الذي ضرب تركيا في 6 فبراير/شباط الماضي وأحدث أضرارا في 11 ولاية بالبلاد، مخاوف سكان مدينة إسطنبول مما يعرف بزلزال بحر مرمرة المرتقب."},{"p":"وأكدت عديد من الدراسات الجيولوجية وقوع زلزال بحر مرمرة بالقرب من مدينة إسطنبول، ما دفع السلطات التركية لاتخاذ كل التدابير الممكنة لتلافي الآثار السلبية للزلزال المرتقب."},{"p":"وكشفت وسائل إعلام تركية تفاصيل بنود خطة الطوارئ التي أعدتها ولاية إسطنبول ومديرية إدارة الكوارث (أفاد) في المدينة، وضمت استكمال تعزيز مقاومة 2576 مبنى حكومياً ضد الزلزال، بينها 1365 مدرسة و54 مستشفى و61 عيادة شاملة و57 مبنى إداريًا و39 مهجعًا و23 مبنى للخدمات الاجتماعية."},{"p":"وشملت الخطة تعيين 39 والياً احتياطيًا على مناطق إسطنبول الـ39 تفادياً لحدوث فراغ إداري في حال أصيب مسؤولو المناطق الحاليين جراء الزلزال."},{"p":"كما تعمل “أفاد” على متابعة الأنشطة الزلزالية للمنطقة على مدار الساعة من خلال 250 محطة استشعار، منها 33 محطة استشعار داخل ولاية إسطنبول."},{"minImage":"https://www.aljazeeramubasher.net/wp-content/uploads/2023/02/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-2.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"الزلزال دمر كثيرا من المباني جنوبي تركيا (رويترز)"},{"p":"وفي الإطار نفسه  أنشأت أفاد مكاتب اتصال في 963 حي في ولاية إسطنبول وعينت موظفين فيها، كما قامت برفع عدد النقاط المخصصة للتجمّعات أوقات الكوارث إلى 5578 نقطة، وتزويد هذه الأماكن بالبنية التحتية اللازمة من كهرباء وماء وصرف صحي."},{"p":"ولتسهيل عمليات التواصل بين مراكز إدارة الطوارئ والكوارث، أسست أفاد شبكة اتصال وتواصل لاسلكي بديلة موزع على عموم المنطقة، وتعمل على اختبار فاعليتها يومياً."},{"p":"وأشارت صحيفة “ميليت” أن عدد متطوعي إدارة الكوارث والطوارئ بلغ 322 ألفاً و557 متطوعاً، وبلغ عدد متطوعي الإدارة الذين أكملوا تدريبهم 5 آلاف 271 متطوعاً."},{"p":"وضرب زلزال مدمر كل من تركيا وسوريا في فبراير الماضي، ووصفته السلطات التركية بأنه “كارثة القرن” وبلغ عدد قتلى الزلزال الذي تركز جنوب شرقي تركيا 50.5 ألف قتيل."}]