[{"live":"","title":"الجيش الأردني يُسقط مسيرة جديدة حاولت تهريب مخدرات من سوريا"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/2-1691951558.jpg?resize=770%2C513&quality=80"},{"caption":"بيان للجيش قال إنه تمت السيطرة على الطائرة وإسقاطها وتبين أنها تحمل كمية من مادة الكريستال (موقع الجيش الأردني)"},{"p":"قال الجيش الأردني -اليوم الأحد- إنه أسقط طائرة مسيّرة جديدة استُخدمت في محاولة تهريب مادة \"الكريستال\" المخدرة، قادمة من الأراضي السورية إلى الأراضي الأردنية."},{"p":"وذكر بيان صادر عن الجيش أنه أحبط \"محاولة تهريب كمية من المواد المخدرة، محملة بواسطة طائرة مسيّرة قادمة من الأراضي السورية إلى الأراضي الأردنية\"."},{"p":"ونقل البيان عن مصدر عسكري مسؤول قوله إنه \"من خلال الرصد والمتابعة، تمت السيطرة على الطائرة وإسقاطها، وتبين أنها تحمل كمية من مادة الكريستال\". ولم يحدد المصدر كمية المخدرات المضبوطة، التي \"تم تحويلها إلى الجهات المختصة\"."},{"p":"ولم يصدر تعليق فوري من السلطات السورية. ونفى الرئيس السوري بشار الأسد، في مقابلة الأسبوع الماضي تورّط سوريا في تجارة المخدرات، وقال إن القضاء على تهريب المخدرات يصبّ في صالح سوريا والدول العربية."},{"p":"وكان الجيش الأردني أسقط في 24 يوليو/تموز الماضي مسيّرة تحمل كيلوغرامين من مادة الكريستال المخدرة، في محاولة لتهريبها من سوريا إلى الأردن."},{"p":"وزار وزير خارجية الأردن أيمن الصفدي، سوريا في 3 يوليو/تموز الماضي، وبحث مع الرئيس السوري بشار الأسد ملفي اللاجئين السوريين، ومكافحة تهريب المخدرات."},{"p":"كما عُقد اجتماع تشاوري حول سوريا في عمّان، في الأول من مايو/أيار الماضي، بمشاركة وزراء خارجية كل من: سوريا والأردن والسعودية والعراق ومصر، وقد بحث موضوع مكافحة تهريب المخدرات."},{"p":"ويعلن الجيش الأردني بين الحين والآخر إحباط عمليات تهريب أسلحة ومخدرات، ولا سيما حبوب الكبتاغون، من سوريا إلى المملكة الأردنية."},{"p":"ومحاولات التهريب هذه باتت \"منظّمة\"، وتستخدم فيها -أحيانًا- طائرات مسيّرة، وتحظى بحماية مجموعات مسلحة، مما دفع الأردن لاستخدام سلاح الجو -مرات عدة- لإحباطها."},{"p":"وتؤكد المملكة الأردنية أن 85% من المخدرات التي تُضبط مُعدّة للتهريب إلى خارج الأردن، خاصة إلى السعودية ودول الخليج."}]