[{"live":"","title":"اعتقال جنديين بالبحرية الأميركية لاتهامهما بنقل أسرار عسكرية إلى الصين"},{"publish":"4/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2IG2AQD3XH-1691105704.jpg?resize=770%2C513&quality=80"},{"caption":"عناصر من قوات البحرية الأميركية (رويترز)"},{"p":"أعلنت الولايات المتحدة الأميركية الخميس اعتقال جنديين من البحرية الأميركية لاتهامهما بنقل مواد حساسة تتعلق بالأمن القومي إلى الصين."},{"p":"وقال ماثيو أولسن مساعد وزير العدل الأميركي إن الادعاء العام وجّه تهما لعنصرين من قوات البحرية الأميركية للاشتباه في تسريبهما معلومات عسكرية حساسة إلى الصين."},{"p":"وقال أولسن، في مؤتمر صحفي بولاية كاليفورنيا، إن المتهم الأول الرقيب وين هينج شاو (26 عاما) يواجه تهمة التآمر مع ضابط في الاستخبارات الصينية لجمع ونقل معلومات حساسة مقابل رشوة تقدر بنحو 15 ألف دولار."},{"p":"وأضاف أن الجندي في البحرية الأميركية جين تشاو وي -الذي لم يتم الكشف عن عمره- اتهم بالتآمر لإرسال معلومات دفاعية وطنية إلى الصين مقابل آلاف الدولارات."},{"p":"وقال مسؤولون أميركيون إن شاو وي نقل إلى مشرفه الصيني خطط المناورات العسكرية الأميركية في منطقة المحيطين الهندي والهادي ورسوما ومخططات لنظام الرادار بقاعدة عسكرية أميركية في أوكيناوا باليابان، وبيانات أمنية خاصة بمنشآت تابعة للبحرية الأميركية في فينتورا كاونتي وجزيرة سان كليمنتي خارج لوس أنجلوس."},{"p":"ووُجه إلى تشاو وي اتهام بالكشف عن معلومات تخص سفينة إسكس، وهي سفينة هجومية برمائية كان يخدم على متنها، بالإضافة إلى سفن حربية أميركية أخرى، وتضمنت المعلومات عشرات الكتيبات الفنية عن أسلحة إسكس وهيكل القيادة والعمليات فيها."},{"p":"وقال العميل الخاص بمكتب التحقيقات الفدرالي \"إف بي آي\" ستايسي موي إنه \"لا يوجد تهديد أكبر للولايات المتحدة على مدى أجيال متعددة\" من الصين."},{"p":"وأضاف أن بكين لن يوقفها شيء عن مهاجمة الولايات المتحدة في إطار خطتها الإستراتيجية لكي تصبح القوة العظمى الوحيدة في العالم."},{"p":"ولم ترد السفارة الصينية في واشنطن حتى الآن على طلب للتعليق على ذلك."},{"p":"وتوترت العلاقات بين الولايات المتحدة والصين على مدى سنوات بسبب مجموعة من القضايا المتعلقة بالأمن القومي والتجارة."},{"p":"وتتهم واشطنن بكين بالتجسس وشن هجمات إلكترونية، وهو ما تنفيه الأخيرة. وقالت الصين أيضا إنها عرضة للخطر بسبب الجواسيس الأميركيين."}]