[{"live":"","title":"النفط يصعد بعد قرار أوبك بلس خفض الإنتاج"},{"publish":"5/6/2023"},{"updated":"آخر تحديث: 5/6/2023|01:47 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/image-56.jpg?h=300&w=532"},{"p":"ارتفعت أسعار النفط بأكثر من دولار للبرميل اليوم الاثنين بعد أن تعهدت السعودية، أكبر مصدر للنفط في العالم، بخفض إضافي للإنتاج بمقدار مليون برميل يوميا اعتبارا من الأول من يوليو/تموز المقبل، في إطار تصديها لظروف اقتصاد كلي غير مواتية أدت لتثبيط الأسواق."},{"p":"وارتفعت العقود الآجلة لخام برنت 1.08 دولار أو 1.4%، مسجلة 77.21 دولارا للبرميل بحلول الساعة 05:15 بتوقيت غرينتش، بعد أن وصلت في وقت سابق من الجلسة إلى مستوى أعلى بلغ 78.73 دولارا للبرميل، وتحوم الآن حول 77.4 دولارا للبرميل."},{"p":"وصعد خام غرب تكساس الوسيط الأميركي 1.07 دولار أو 1.5%، مسجلا 72.81 دولارا للبرميل بعد أن لامس خلال اليوم مستوى مرتفعا بلغ 75.06 دولارا للبرميل، ويتداول خام غرب تكساس الآن عند 73.1 دولارا للبرميل."},{"p":"وتواصل بذلك عقود الخامين مكاسبها إثر صعودها 2% يوم الجمعة، بعد أن قال وزير الطاقة السعودي الأمير عبد العزيز بن سلمان إن إنتاج المملكة سينخفض إلى 9 ملايين برميل يوميا في يوليو/تموز المقبل من 10 ملايين برميل يوميا في مايو/أيار الماضي، وهذا هو أكبر خفض تنفذه السعودية في سنوات."},{"p":"وأعلن ألكسندر نوفاك نائب رئيس الوزراء الروسي، أمس الأحد، أن تحالف \"أوبك بلس\" قرر في اجتماع أمس خفض الإنتاج بـ3.66 ملايين برميل يوميا لضمان استقرار سوق النفط."},{"p":"كما صرح وزير الطاقة السعودي الأمير عبد العزيز بن سلمان بأن بلاده ستقوم بخفض طوعي إضافي في إنتاجها من النفط مقداره مليون برميل يوميا، ابتداء من يوليو/تموز المقبل."},{"p":"وأضاف الوزير السعودي -في مؤتمر صحفي عقب اجتماع لتحالف \"أوبك بلس\"- أن هذا الإجراء من جانب المملكة سيسري ابتداء من الشهر المقبل لمدة شهر واحد قابل للتمديد."},{"p":"واعتبر الأمير عبد العزيز بن سلطان أن القرار الذي اتخذه تحالف \"أوبك بلس\" يساعد على تعزيز فرص استقرار أسواق النفط، ومنع التذبذب الحاد في أسعار الخام، صعودا وهبوطا."},{"p":"من جهته، قال ديمتري بيسكوف المتحدث باسم الكرملين اليوم الاثنين إن تحالف أوبك بلس مهم لضمان الاستقرار في أسواق الطاقة العالمية، وذلك بعد يوم من اجتماع دول التحالف."},{"p":"يذكر أن تكتل \"أوبك بلس\" يضخ نحو 40% من إنتاج الخام العالمي، مما يعني أن قراراته تؤثر على أسعار النفط."}]