[{"live":"","title":"اليابان: مستوى الإشعاع بعد تصريف مياه محطة فوكوشيما النووية أقل من الحد الأدنى"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2LV2AESG54-1693120226.jpg?resize=770%2C513&quality=80"},{"caption":"موظفون يابانيون يختبرون مستوى تركيز نظائر التريتيوم المشعة في سمكة تم اصطيادها في ساحل فوكوشيما (رويترز)"},{"p":"أكدت اليابان اليوم الأحد أن الاختبارات التي أجريت بعد البدء بتصريف المياه المعالجة من محطة فوكوشيما النووية لم ترصد أي نشاط إشعاعي في البحر بالقرب من المحطة التي دُمرت قبل 12 عاما جراء زلزال عنيف تلاه \"تسونامي\"."},{"p":"وقالت وزارة البيئة اليابانية -في بيان- إن العينات المأخوذة من 11 نقطة بالقرب من المحطة أظهرت أن تركيزات نظائر التريتيوم المشعة أقل من الحد الأدنى الذي يمكن اكتشافه وهو من 7 إلى 8 بيكريلات من التريتيوم لكل لتر."},{"p":"وأضافت الوزارة أن مياه البحر لن يكون لها أي تأثير سلبي على صحة الإنسان والبيئة."},{"p":"وبالتزامن، قال مسؤول بوزارة البيئة اليابانية إن الوزارة ستنشر نتائج الاختبارات أسبوعيا على مدى الأشهر الثلاثة المقبلة على الأقل ثم ستراجع توقيت أي كشف إضافي."},{"p":"من جانبه، قال وزير الاقتصاد والتجارة والصناعة الياباني ياسوتوشي نيشيمورا اليوم الأحد إن الحكومة ستتعامل بمسؤولية مع الأضرار التي لحقت بسمعة صناعة صيد الأسماك بسبب عملية تصريف المياه."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/62baab13-fb15-4613-8fc1-11460dd9763b/94a243bf-e7fa-4d87-a008-7fc738cd9dc7/1920x1080/match/image.jpg"},{"p":"وكانت شركة طوكيو للطاقة الكهربائية (تيبكو) المشغلة لمحطة فوكوشيما بدأت الخميس الماضي تصريف المياه المعالجة التي كانت تستخدم لتبريد مفاعلات نووية."},{"p":"وأكدت الشركة أول أمس الجمعة أن عينات من مياه البحر أُخذت بعد التصريف أظهرت أن الإشعاعات فيها تبقى ضمن المستويات الآمنة."},{"p":"وأثارت عملية تصريف المياه المعالجة في المحيط الهادي غضب الصين التي فرضت مع هونغ كونغ وماكاو حظرا جزئيا على واردات المأكولات البحرية اليابانية، كما شهدت دول مجاورة بينها كوريا الجنوبية احتجاجات شعبية."},{"p":"ومع ذلك، قالت كوريا الجنوبية إنها لا ترى أي مشاكل علمية فيما يتعلق بتصريف المياه من محطة فوكوشيما، وأرسلت سول وفدا لتقييم العملية."},{"p":"وكانت الوكالة الدولية للطاقة الذرية أكدت في وقت سابق أن العملية لا تنطوي على مخاطر."},{"p":"ودُمرت محطة فوكوشيما دايتشي للطاقة النووية بسبب زلزال عنيف تلاه تسونامي سببا حادثا نوويا أودى بحياة نحو 18 ألف شخص في مارس/آذار 2011 وأدى إلى انهيار 3 من مفاعلات المحطة."}]