[{"live":"","title":"“رقص على حافة البركان”.. سينما بيروتية على صدى الانفجارات والأزمات"},{"publish":"10/8/2023"},{"updated":" آخر تحديث  14/8/2023 04:00 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/12-1691675182.jpg?resize=770%2C513&quality=80"},{"p":"يكشف الوثائقي اللبناني “رقص على حافة البركان” للمخرج سيريل عريس (2023) التشابك الحاصل بين المشاكل المتفاقمة التي يعيشها لبنان، وبين إنجاز الفيلم الروائي “كوستا برافا” (2021) الذي زامنت مراحل عمله حلولَ الكوارث على البلد وعاصمته. وكان من أشد الكوارث إيلاما انفجار ميناء بيروت وانتشار وباء كورونا، وأضيفت إليهما الأزمة الاقتصادية المتفاقمة بسبب نهب أصحاب المصارف اللبنانية لمدخرات الناس."},{"p":"صعّب كل ذلك مهمةَ فريق العمل وهدّد مشروعهم بالتوقف، ففكرة إنجاز عمل سينمائي في بلد كهذا تكاد تكون ضربا من المستحيل، وذلك ما حاول الفيلم توثيقه، فصوّر الظروف التي أحاطت بفيلم “كوستا برافا” أثناء إنجازه، وصوّر الصعوبات التي واجهت مخرجته مونيا عقل وبقية العاملين فيه، فقد كانوا يقومون بمهمة شبه مستحيلة، لكن الإصرار على إكمالها بيّن موقف المبدع اللبناني وإيمانه بأهمية وضرورة الفن، بوصفه عملا إبداعيا يعاند الخراب المادي والروحي الحاصلين في بلده."},{"h3":"مدينة بيروت.. محبوبة الشعراء والفنانين الجريحة"},{"p":"يستعرض الوثائقي الخراب في مدينة بيروت عبر مشهدين سينمائيين تفصل بينهما أربعة عقود؛ الأول مأخوذ من فيلم “همسات” (1980) للمخرج الراحل مارون بغدادي، ويصلنا منه صوت الشاعرة ناديا تويني وهي تتحدث بألم وغضب عن مدينتها وعلاقتها بها، وأنها في لُجة حرب أهلية تدمرها وتحيلها إلى خراب يربك المشاعر والأحاسيس، لكنها في النهاية وعلى الرغم من القهر والغضب من سلوك أهلها، تعترف بعلاقة الحب التي تجمعها بمدينتها المتشبثة بالحياة مع وجود كل تلك الويلات التي تمر بها."},{"p":"يعرض المشهد الثاني مدينة بيروت بعد انفجار المرفأ في 4 أغسطس عام 2020، تبدو فيه المدينة منكوبة بعد تعرضها لانفجار مخيف حطم بناياتها وقتل الكثير من أهلها، وأشاع خوفا وهلعا يتسربان عبر اللقطات الأولى منه."},{"p":"تُظهر إحدى اللقطات مجموعة من العاملين في فيلم “كوستا برافا”، وهم يتفقدون مكتب “شركة أبوط للإنتاج” التي ينجزون معها مشروعهم السينمائي، وكانت تعليقات فريق العمل الساخرة أحيانا مُعبرة عن ألم عميق جراء ما يحصل لهم ولبلدهم."},{"p":"وكان ذلك يجسد الصلة بين هاجس الوثائقي الباحث عن المشتركات المسببة للخراب الحاصل، وبين ما يجري خلف كواليس تصوير الفيلم الروائي، وبذلك يتجاوز المنجز الوثائقي صفة الفيلم الموثق لمجريات إكمال الفيلم الروائي، إلى صفة “الجامع” بين ما يجري في البلد وبين مناحي الحياة في لبنان، بما فيها السينما."},{"h3":"طاقم الفيلم.. جسد يسند بعضه في عمق المأساة"},{"p":"يواظب صانع الوثائقي على التذكير بمسار إنجاز الفيلم الروائي وما يجري اليوم في بيروت، لتجسيد التداخل العضوي بين كل مناحي الحياة اللبنانية، عبر ملازمة دقيقة تواكب مراحل تنفيذه."},{"p":"وتضفي مرحلةُ تجهيز الممثلين وتدريبهم جوا حميميا على مسار الوثائقي، يكشف الممثلون خلالها عن دواخلهم ومشاعرهم من دون مكابرة، ويبوحون أحيانا بأحزانهم الشخصية، وتحكي إحدى الممثلات عن خسارتها لصديقها الذي مات في الانفجار، وأن هذا يدفعها للتفكير بالرحيل من البلد وتركه."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/87-1691675343.jpg?w=770&resize=770%2C416&quality=80"},{"minCaption":"في الفيلمين الوثائقي والروائي خراب بيروت ياخذ مساحة واسعة من مساراتها الدرامية"},{"p":"يلعب حضور الطفلتين التوأم سيانا وجيانا رستم دورا مؤثرا لمريم، فعفويتهما وبراءتهما تشجعان البقية على مواصلة ما بدأوا به، وقراءة الممثلين لسيناريو الفيلم يعيد إلى الذهن الصلة بين حبكته وبين ما يجري على الأرض."},{"h3":"مكب النفايات.. قذارة الساسة تلاحق المدينة الفاضلة"},{"p":"تدور قصة فيلم “كوستا برافا” حول عائلة بدري (الممثل الفلسطيني صالح بكري) التي تقرر هجر مدينة بيروت بكل خرابها وفساد هوائها ذاهبةً إلى منطقة أبعد، حيث يريدون إقامة عالمهم الخاص فيها، ذلك العالم النقي الذي يكون كل ما فيه من نتاجهم، ومما تمنحه الطبيعة لهم من عطايا، لكن الفساد لن يتركهم، بل سيلاحقهم في مدينتهم “الفاضلة” وينقل سمومه إليها."},{"p":"تكتشف العائلة بعد مدة من عيشها بسلام في منطقة “كوستا برافا” أن الدولة اللبنانية قررت إقامة مطمر للنفايات فيها، ومن دون إرادتهم تزحف القمامة إلى بيتهم لتفسد عيشهم وتقضي على حلمهم في الهروب من قذارة سياسيين فاسدين."},{"p":"ومن بين ثنايا سوداوية المشهد المتشكل بسبب وصول النفايات، تظهر رغبةٌ في البقاء، نراها متجسدة في الطفلة ريم التي تبعد بخيالها الرجال الأشرار والمتحركين مثل الأشباح عن بيتها، فهي تريده أن يبقى نقيا بعيدا عن قذاراتهم."},{"h3":"عقبات الرحلة.. معاناة بطل الفيلم القابع تحت الاحتلال"},{"p":"تقابل تلك النهاية المتخيلة سينمائيا عقبات مؤثرة كادت تقضي عليها، فيعمل الوثائقي على عرض تشابكاتها المعقدة مع الظروف المحيطة بإنجاز الفيلم، ومع الأحوال السيئة التي يمر بها البلد وأهله."},{"p":"وكأن وباء كورونا لم يكن كافيا لتأخير العمل بالمشروع، على الرغم من الشروع بتصوير مشاهده، فقد أضيفت إليه مشاكل لوجستية أخرى، من بينها تأخر وصول بطل الفيلم الممثل الفلسطيني صالح بكري من بلده، بسبب جواز سفره وتعقيدات حصوله على تأشيرات دخول للبلدان التي مر بها أثناء رحلته إلى بيروت، وقد زادت التعقيدات صعوبة خلال فترة انتشار الوباء."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/75-1691676016.jpg?w=770&resize=770%2C416&quality=80"},{"minCaption":"الممثل صالح بكري يلعن المحتل وجواز سفره"},{"p":"وبعد رحلة متعبة طالت أياما، وحجز لساعات في مطار بيروت، خرج صالح بكري وهو يلعن المحتل الإسرائيلي وجواز سفره والظروف السياسية التي تنغص عيشه وعيش بقية الفلسطينيين، وفجأة يحدث انفجار مرفأ بيروت الذي يفرض نفسه على النص."},{"h3":"توقعات الجحيم.. نبوءة تسبق موعدها بعشر سنين"},{"p":"تتخيل المخرجة مونيا عقل أن الخراب الذي يحل بلبنان سيأتي مستقبلا وافتراضا في عام 2030، لكنه يحدث في الواقع قبل الموعد المتخيّل بعقد من الزمن، ونراها تفتتح فيلمها بمشهد شاحنة تنقل كتلا خرسانية تساقطت بفعل ذلك الانفجار الهائل."},{"p":"وفوق كل هذه التعقيدات تأتي أزمة المصارف اللبنانية وتراجع قيمة صرف الليرة، فيدفع ذلك أصحاب الحسابات لمفاتحة الجهات الأجنبية المانحة، ودعوتهم لتفهم الظروف التي يمرون بها، والحاجة الملحة لإعادة النظر بالاتفاقات السابقة معهم."},{"p":"لا تكتفي الظروف الاقتصادية بعرقلة تصوير مشاهد الفيلم، بل تحدث منغصات حياتية أخرى تظهر آثارها على الطفلتين، فقد باتتا تدركان أن صعوبات التصوير متلازمة مع صعوبات عيش عائلتهما وبقية الناس في لبنان."},{"h3":"والد مونيا.. جرعة إيجابية تشحذ الوسط المتوتر"},{"p":"يبدو موقف والد المخرجة في الوثائقي متميزا، فكانت تذهب إليه بين فترة وأخرى، للحصول على شحنة تفاؤل وعزيمة على مواصلة الحياة، من أجل العمل على إنجاز فيلمها، وفي نهاية مراحل التصوير ينقل الوثائقي حالة من الفرح عند العاملين فيه، لكنه سرعان ما يعود للتذكير بأن نهاية المتاعب ما زالت بعيدة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%8A%D9%8A-1691676056.jpg?w=770&resize=770%2C416&quality=80"},{"minCaption":"ممثلون وسينمائيون لبنانيون يتفاعلون مع الأحداث التي تجري في بلدهم"},{"p":"عاد الفريق بعد انتهاء التصوير إلى بيروت، حيث لاقى مشاكل وصعوبات تقنية ولوجستية تؤخر إتمام عمليات ما بعد الإنتاج، كالمكساج وتصميم الصوت والموسيقى وغيرها من تفاصيل فنية وتقنية، وانقطاع التيار الكهربائي لفترات طويلة واحد من أكثر مسببات التأخير، إلى جانب ما يفرزه الواقع من أحداث تفرض على السينمائي اللبناني التفاعل معها والمشاركة فيها."},{"h3":"مهرجان البندقية.. مشاعر الفرح تُخامر هواجس الخوف"},{"p":"ينقل الوثائقي مقاطع مصورة يظهر فيها بعض أبطال الفيلم، وهم يشاركون الجموع في مظاهراتهم التي خرجت بمناسبة مرور عام على دمار المرفأ، هتفوا ورفعوا خلالها شعارات تعبر عن رفضهم للنخب السياسية الفاسدة التي تقف وراء الكارثة، وعن رفضهم لبقية الأزمات التي يعيشها البلد."},{"p":"ويكتمل معنى المشاركة في المظاهرات مع المقطع القصير الذي ينقل فيه الوثائقي جانبا من حضور عدد من فريق العمل إلى مهرجان البندقية، بعد أن قرر إدراج فيلمهم ضمن عروض قسم “امتداد آفاق”، ففجر ذلك حالة من الفرح لديهم، لكنه لم يُلغِ هواجسهم ومخاوفهم من المستقبل وما يُبيت لهم."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/233-1691676092.jpg?w=770&resize=770%2C433&quality=80"},{"minCaption":"مظاهرات تطالب بمحاسبة المسؤولين عن تفجير ميناء بيروت"},{"p":"إن المشاركة في المهرجان تجلي سعادة تجتاح دواخل الفنان عندما يرى في نهاية المطاف ثمرة ما قام به من جهد، وأن ذلك يتوافق مع الدور المراد منه كفنان وسينمائي تقع عليه مسؤولية تجسيد الواقع والتحفيز على تغييره نحو الأحسن، وهذا ما ينشده “رقص على حافة البركان” الذي عُرض في الدورة الماضية لمهرجان” كارلوفي فاري” السينمائي الدولي، ونال “الكرة البلورية” من لجنة التحكيم الرسمية، تنويها خاصا بأهميته."}]