[{"live":"","title":"بوساطة قبلية.. الحوثيون يطلقون سراح قائد عسكري بالحكومة"},{"publish":"30/4/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/3-1682844526.jpg?resize=770%2C513&quality=80"},{"caption":"فيصل رجب أحد أبرز القادة العسكريين الذين خاضوا معارك ضد الحوثيين إبان الحروب الستة في صعدة (الصحافة اليمنية)"},{"p":"أطلقت جماعة الحوثيين صباح اليوم الأحد سراح اللواء الركن فيصل رجب، بوساطة وفد قبلي من محافظة أبين، وذلك بعد أسبوعين من صفقة تبادل أسرى كبيرة ضمت نحو 900 أسير."},{"p":"وقال عضو اللجنة الوطنية لشؤون الأسرى في جماعة الحوثيين أحمد أبو حمرا، إن توجيه زعيم الجماعة عبد الملك الحوثي لإطلاق سراح رجب يأتي استجابة لمطالبة الوفد القبلي من محافظة أبين الذي يزور صنعاء حاليا."},{"p":"وأضاف أبو حمرا -في مؤتمر صحفي- أن جماعته تأمل أن تدفع هذه المبادرة من طرف واحد إلى الدفع بملف الأسرى، لتشمل مبادرة إطلاق سراح كافة الأسرى والكل مقابل الكل، حسب وصفه."},{"p":"وعبر وفد أبين عن امتنانهم لاستجابة الحوثيين لطلبهم وتأكيدهم على أهمية الوساطات المحلية في تحريك الملفات الإنسانية، التي غالبا يصعب تحريكها والدفع بها في لقاءات أطراف الصراع برعاية أممية، حسب وصف المراقبين والمتابعين المحليين."},{"p":"وقد وصل قبل يومين وفد قبلي من محافظتي أبين وشبوة للمطالبة بإطلاق سراح اللواء رجب، الذي كان يجب أن يطلق سراحه مع قيادات الحكومة ضمن اتفاق تبادل الأسرى الأخير."},{"p":"ويأتي الإفراج عنه بعد أسبوعين من الإفراج عن وزير الدفاع السابق محمود الصبيحي وناصر منصور هادي شقيق الرئيس اليمني السابق عبد ربه منصور، ضمن عملية تبادل الأسرى والمحتجزين."},{"p":"وفي 16 من الشهر الجاري، تمت عملية تبادل 880 أسيرا إثر اتفاق بين الحكومة اليمنية وجماعة الحوثيين، قضى بإطلاق الجماعة سراح 181 أسيرا، من بينهم 15 سعوديا و3 سودانيين، مقابل 706 أسرى من الجماعة لدى الأطراف الأخرى، بعد مفاوضات في بيرن السويسرية."},{"p":"يذكر أن اللواء الركن فيصل رجب هو أحد أبرز القادة العسكريين الذين خاضوا معارك ضد جماعة الحوثيين إبان الحروب الستة في محافظة صعدة."},{"p":"وكان فيصل رجب أسيرا لدى الحوثيين منذ نحو 8 أعوام، حين وقع بالأسر في مارس/آذار 2015 خلال هجوم للحوثيين في محافظة لحج عقب سيطرتهم على قاعدة العند الجوية، ومعه وزير الدفاع الصبيحي واللواء ناصر."},{"p":"ويُعَدّ اتفاق سويسرا ثاني أكبر الصفقات التي أشرفت الأمم المتحدة واللجنة الدولية للصليب الأحمر على تنفيذها منذ اندلاع الحرب في اليمن، إذ نفذت اللجنة في 16 أكتوبر/تشرين الأول 2020 صفقة بين الجانبين شملت تبادل 1056 أسيرا ومعتقلا، بينهم 15 سعوديا و4 سودانيين من قوات التحالف الذي تقوده السعودية."},{"p":"وتبادل الطرفان كذلك، في ديسمبر/كانون الأول 2018 ضمن جولة مفاوضات السلام في ستوكهولم، قوائم بنحو 15 ألف أسير لدى الطرفين، ضمن آلية لتفعيل اتفاق تبادل الأسرى."},{"p":"وحسب مصادر، فقد نجحت الوساطات المحلية في تبادل أكثر من 9 آلاف أسير من كلا الجانبين، في حين تمكنت الأمم المتحدة عبر الصليب الأحمر في إطلاق سراح ما لا يتجاوز 3 آلاف أسير."}]