[{"live":"","title":"تأهب ومخاوف بالصين مع تقدم الإعصار \"دوكسوري\" نحو بكين"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/RC20A2AGWQIV-1690632828.jpg?resize=770%2C513&quality=80"},{"caption":"الإعصار دوكسوري اجتاح الفلبين وتايوان وضرب ساحل الصين الشمالي (رويترز)"},{"p":"حذرت السلطات الصينية من احتمال تعرض 130 مليون ساكن شمال البلاد لعواصف مطيرة كارثية خلال الأيام الثلاثة المقبلة، مع تقدم الإعصار دوكسوري، إحدى أعتى العواصف التي تضرب البلاد منذ سنوات، نحو العاصمة بكين بعد أن اجتاح الفلبين وتايوان وضرب ساحل الصين."},{"p":"وقالت إدارة الأرصاد الجوية الصينية \"شدة الإعصار دوكسوري آخذة في التضاعف لكن التأثير لم ينته بعد\" مطالبة المواطنين باليقظة وتجنب المناطق شديدة الخطورة في منطقة \"بكين – تيانجين – خبي\" والتي يمكن أن يبلغ هطول الأمطار فيها إلى 600 ملليمتر."},{"p":"وأضافت أن مستويات الأنهار الصغيرة والمتوسطة خلال الأيام المقبلة قد ترتفع إلى معدل أعلى من المستويات المقلقة جنوب بكين ووسط إقليم خبي وبعض الأجزاء في غربه وبعض الأجزاء الشرقية بإقليم شانشي، وبعض المناطق الشمالية في إقليم خنان، بينما يحتمل حدوث سيول ومخاطر جيولوجية في أنحاء المناطق الجبلية."},{"p":"وقد علقت سلطات بكين الأحداث الرياضية الداخلية والخارجية، ورفعت مستوى استجابتها للسيطرة على الفيضانات."},{"p":"ودوكسوري هو أقوى إعصار يضرب الصين هذا العام وثاني أقوى إعصار يضرب إقليم فوجيان جنوب شرق البلاد منذ الإعصار ميرانتي عام 2016."},{"p":"وذكرت وسائل إعلام رسمية أن دوكسوري تسبب في إغلاق المدارس والمؤسسات، وإجلاء العاملين من حقول النفط والغاز البحرية."},{"p":"وقالت إدارة الأرصاد الجوية الصينية إن إقليم خنان وسط البلاد، وإقليم شاندونغ شرقها، سيتعرضان لأمطار غزيرة، محذرة من سيول جبلية وكوارث جيولوجية وغمر المياه للأراضي."},{"p":"وذكرت وسائل الإعلام أن دوكسوري وصل اليابسة أمس الجمعة حيث تسبب في سقوط خطوط الكهرباء واقتلاع الأشجار، مما أثر على حوالي 880 ألف شخص بإقليم فوجيان الساحلي، إذ أُجلي أكثر من 354 ألف شخص. وتسبب في خسائر اقتصادية مباشرة تجاوزت 478 مليون يوان (67 مليون دولار)."},{"p":"وقال علماء إن الصين تتعرض منذ أشهر لظروف مناخية قاسية ودرجات حرارة غير معتادة في بعض المناطق، وقد تفاقمت بسبب تغير المناخ."},{"p":"وبداية يوليو/تموز الماضي، حطمت بكين ومنطقتها درجات الحرارة القياسية مع ارتفاعها فوق 40 درجة مئوية."}]