[{"live":"","title":"بوتين لن يشارك في قمة العشرين بالهند الشهر المقبل"},{"publish":"28/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/11626915-1690660887.jpg?resize=770%2C513&quality=80"},{"caption":"بوتين غاب عن قمة \"بريكس\" التي عقدت في جوهانسبرغ الأسبوع الماضي (الأوروبية)"},{"p":"أفاد بيان أصدره مكتب رئيس الوزراء الهندي ناريندرا مودي -اليوم الاثنين- أن الرئيس الروسي فلاديمير بوتين لن يحضر قمة مجموعة العشرين التي تستضيفها نيودلهي الشهر المقبل."},{"p":"وأوضح المكتب الهندي -في بيانه- أن بوتين أبلغ مودي، خلال مكالمة هاتفية اليوم، أن وزير الخارجية الروسي سيرغي لافروف سيمثل بلاده في القمة المقرر انعقادها في 10 سبتمبر/أيلول المقبل."},{"p":"وقد ناقش الزعيمان العلاقات بين البلدين والتوسع المزمع في مجموعة \"بريكس\" التي تضم الهند وروسيا والصين والبرازيل وجنوب أفريقيا."},{"p":"وأشار البيان إلى أن مودي عبّر عن تفهمه لقرار روسيا معربا عن شكره للرئيس الروسي على دعم بلاده المستمر لجميع المبادرات المتعلقة برئاسة الهند لمجموعة العشرين."},{"p":"يُذكر أن بوتين غاب عن قمة \"بريكس\" التي عقدت في جوهانسبرغ بجنوب أفريقيا الأسبوع الماضي، بسبب مذكرة اعتقال أصدرتها المحكمة الجنائية الدولية بحقه بتهمة ارتكاب جرائم حرب في أوكرانيا. ومثّل موسكو وزير خارجيته سيرغي لافروف، بينما اكتفى بوتين بتوجيه كلمة مسجلة عبر الفيديو بُثّت بافتتاح القمة."},{"p":"وأصدرت الجنائية الدولية في مارس/آذار الماضي مذكرة توقيف دولية بحق الرئيس الروسي على خلفية اتهامات بترحيل غير قانوني لأطفال أوكرانيين، وهي تهم ينفيها الكرملين ويعتبر أن مذكرة التوقيف بحق بوتين \"باطلة\"."},{"p":"وتتألف مجموعة العشرين -التي تنعقد دورتها رقم 18 بالهند هذا العام- من معظم الاقتصادات الكبرى في العالم، بما في ذلك الدول الصناعية. وتمثل الدول الأعضاء بالمجموعة أكثر من 85% من إجمالي الناتج العالمي، و3 أرباع التجارة العالمية، وتضم ما يقرب من ثلثي سكان العالم."},{"p":"وتضمّ مجموعة العشرين -بالإضافة لدول الاتحاد الأوروبي- 19 بلدا: الولايات المتحدة، الصين، روسيا، فرنسا، بريطانيا، ألمانيا، اليابان، الأرجنتين، أستراليا، البرازيل، كندا، الهند، إندونيسيا، إيطاليا، المكسيك، تركيا، جنوب أفريقيا، كوريا الجنوبية، السعودية."},{"p":"وتشارك المنظمات الدولية أيضا بانتظام في قمم مجموعة العشرين، مثل: صندوق النقد الدولي، البنك الدولي، منظمة التعاون الاقتصادي، منظمة التجارة العالمية، منظمة العمل الدولية، مجلس الاستقرار المالي، الأمم المتحدة. كما يمكن لكل بلد يتولى الرئاسة الدورية دعوة دول أخرى ومنظمات إقليمية ومنظمات دولية لحضور اجتماع القمة."}]