[{"live":"","title":"بنوك الأحماض النووية.. خزائن تحفظ الهوية الجينية للكائنات المهددة بالانقراض"},{"publish":"16/8/2023"},{"updated":" آخر تحديث  16/8/2023 04:25 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D8%AB%D9%84%D8%A7%D8%AC%D8%A9-1692104964.jpg?resize=770%2C513&quality=80"},{"p":"كانت المدرعة الحيوانية التي يتجاوز وزنها 3 أطنان تفرّ بجلدها السميك القاسي في سرعة قصوى قاربت 50 كم في الساعة، لتنجو من مجموعة من الصيادين غير القانونيين عند إحدى ضفاف جزيرة سومطرة الواقعة أقصى شرق قارة آسيا."},{"p":"لم تستغرق المطاردة وقتا طويلا، بسبب طبيعة حيوان وحيد القرن الذي يبتعد فارا من منطقة الخطر لمسافات قصيرة آمنة، ثمّ سريعا ما يستكين ويتوقف في الأماكن المفتوحة، وبسبب هذا الطبع الغريزي فإنّه دائما ما يكون عرضة للصيد الجائر، وقد وقع في نهاية المطاف ضحية في أيدي الصيادين، فارتمى جاثيا على قدميه وحوله ثلة من الصيادين، وأعينُهم على قرنه البارز الذي لا يقدر بثمن."},{"p":"إنّ قطع قرنه لا يعد المعضلة الكبرى هنا، فالقرون عند وحيد القرن كالأظافر عند الإنسان، فكلما قُطعت أو قُصّت، فإنها تنمو مجددا، ويستغرق نمو القرن بين 3-4 سنوات. ولكن المشكلة الأساسية هي في آلية قص القرن أو ربّما اقتلاعه من أساسه فلا ينمو مجددا، وعلاوة على ذلك، فإنّ العملية إذا كانت غير احترافية، فإنّ المنطقة المقصوصة ستكون عرضة للتلوث والالتهاب، مما ينتج عنه موت حتمي."},{"p":"وبسقوط وحيد القرن السومطري هذا ورحيله، تتقلص أعداده إلى 33 وحيد قرن سومطري، وفقا لإحصائيات الاتحاد الدولي لحفظ الطبيعة ومواردها (IUCN)، وهو الأمر الذي يضعها في أقصى مراحل الحيوانات المهددة بالانقراض."},{"p":"وتفاديا لحصول مثل هذا السيناريو المروع، فإنّ الحكومة الإندونيسية خصصت حماية شديدة لهذا النوع. لكن ما يزيد الأمر سوءا أنّ أعداده قد تقلّصت وبات وجوده في بقعة جغرافية واحدة فقط هي إندونيسيا على وجه التحديد، وذلك بعد أن شهد شهر نوفمبر/تشرين الثاني 2019 نفوق آخر ذكر وأنثى من هذا النوع في موطنها الثاني ماليزيا، أيّ أنه انقرض رسميا في العالم أجمعه باستثناء دولة واحدة فقط.1"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D9%82%D8%B1%D9%86-1692104985.jpg?w=770&resize=770%2C414&quality=80"},{"minCaption":"الصيد الجائر يهدد بانقراض وحيد القرن السومطري"},{"p":"وليس وحيد القرن السومطري هو المهدد بالانقراض فحسب، بل جميع أصناف وحيد القرن الأربعة الأخرى الموجودة في مساحات ضيّقة بقارتي آسيا وأفريقيا هي مهددة كذلك، وهذا يعني ضياعها إلى الأبد تماما، كحال حيوان الماموث الصّوفي المهيب الذي شوهِد آخر حضور له مودّعا الأرض قبل نحو 4 آلاف سنة. لكن ما يعتقده علماء الأحياء أنّ الحفاظ على الأحماض النووية للكائنات المهددة بالانقراض من شأنه حمايتها للمستقبل وربّما استرجاعها."},{"h3":"تنوع الكائنات.. ملايين من أصناف الحياة المختلفة"},{"p":"تنعم الأرض بمجموعة هائلة مختلفة من الكائنات الحية تتوزّع على خمس ممالك حيّة، وفقا لتقسيم علماء الأحياء وهي الحيوانات، والنباتات، والفطريات، والطلائعيات، وبدائيات النوى. ويعمل كل نوع من هذه الكائنات معا في بناء النظم البيئية الحيوية المعقدة، فتحافظ بنفسها على التوازن المطلوب لاستمرارية الحياة على الأرض."},{"p":"ويستخدم العلماء لفظ “التنوع البيولوجي” لوصف جميع أنواع الحياة المختلفة الموجودة، سواء في عموم الأرض أو في بقعة ما محددة. ويقدّرون بأن ثمة 8.7 مليون نوع كائن حي مختلف على وجه الأرض، لكننا لا ندرك منها سوى 1.2 مليون نوع فقط، وما بقي هو بالنسبة لنا عالم مجهول. أي أنه على الرغم من البحث والتنقيب والتدوين طيلة العقود والقرون الماضية، فإن معرفتنا ما زالت لا تتجاوز 15% على مستوى الكائنات الحية من حيوانات ونباتات وبكتيريا وغير ذلك.2"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D9%85%D9%87%D8%AF%D8%AF%D8%A9-%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-1692105018.jpg?resize=770%2C392&quality=80"},{"minCaption":"كائنات حية في طور الانقراض.. هل يمكن استنساخها مستقبلا؟"},{"p":"وكثيرا ما يجري العلماء أبحاثهم على الأنظمة البيئية المغلقة كالغابات والبحيرات والصحاري، إذ تمنحهم نتائج تفصيلية في فهم طبائع الكائنات المختلفة على نطاق ضيق، ويكثر نمو النباتات والأشجار في الأنظمة البيئية الأكثر ملاءمة، حيث تكون الظروف المثالية معتدلة ومستقرّة على مدار العام كوجود المناخ الدافئ والرطب. وتوجد هذه الأنظمة على وجه التحديد في المناطق الاستوائية مثل المكسيك والبرازيل وجنوب أفريقيا ومدغشقر."},{"p":"ويُشار إلى هذه الأنظمة كذلك بـ”النقاط الساخنة الحيوية”، لأنها تحتوي على معدلات عالية من التنوع البيولوجي. كما يُطلق أيضا مصطلح “الأنواع المتوطّنة” (Endemic Species) على الكائنات التي توجد في مناطق جغرافية معينة دون غيرها، والأمثلة على ذلك كثيرة، ومنها وحيد القرن السومطري، والباندا الشهيرة المستقرة في الصين والتي تعد كنزا وطنيا هناك، وأيضا حيوان الكسلان القزم الذي يوجد فقط على وجه التحديد على سطح جزيرة “فيراغواس شيلد” التابعة لجمهورية بنما، وكذلك الدب الجليدي، أو الدب الأزرق، ويستوطن مقاطعة ألاسكا في أقصى الشمال، والأمثلة لا حصر لها.3"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D9%81%D8%B1%D9%88%D8%B2%D9%86-1692105006.jpg?resize=770%2C412&quality=80"},{"minCaption":"“فروزن آرك” مشروع لحفظ عينات الـ”دي إن أيه” لاستعمالها مستقبلا في حال انقرض نوعها"},{"p":"وتساهم جميع المخلوقات الحية في استمرارية النظام البيئي على الأرض، على كلا النطاقين الضيق والواسع، فعلى سبيل المثال، فالعشب الذي يوجد في المراعي وتتغذى عليه الماشية، تنتج منه لاحقا سمادا يُستخدم في تخصيب التربة والأراضي الزراعية، فيساعد ذلك على نمو المزيد من الحشائش والنباتات، وعلى هذا النحو تستمر دورة الحياة. وبصورة أوسع فإن جميع الكائنات تقدّم خدمة للبيئة أشبه بالنظام التكافلي إذ يساهم الجميع بضمان استمرارية الجميع."},{"h3":"شبح الانقراض.. محصلة ما اقترفته يد الإنسان بحق الكوكب"},{"p":"إن ما نشهده من ثورات صناعية متتالية، يعرّض الاستقرار البيئي للتهديد، وذلك مع زيادة النشاط البشري مؤخرا، فالتلوث والتغير المناخي والنمو السكاني والاستهلاك المفرض غير المحكم تعد جميعها تهديدات مباشرة للتنوع البيولوجي وإخلالا لتوازن النظام البيئي. ووفقا لتقرير الصندوق العالمي للطبيعة لعام 2022، فإنّ ثمة انحدارا شديدا في التنوع البيولوجي بلغ متوسطه 69% في مجموعات الثدييات والأسماك والطيور والزواحف والبرمائيات على مستوى العالم منذ عام 1970. 4"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-1692104979.jpg?resize=770%2C513&quality=80"},{"minCaption":"أسباب مختلفة أدت لانقراض بعض أنواع الكائنات الحية"},{"p":"وفي تقرير آخر صدر عن “المنصة الحكومية العلمية-السياسية للتنوع البيولوجي وخدمات النظم البيئية” (IPBES) في عام 2019، فإن ثمة مليون نوع من الحيوانات والنباتات مهددة بالانقراض خلال السنوات القليلة القادمة، وهو أعلى معدّل مسجل في تاريخ البشرية.5"},{"p":"إنّ هذه النتائج السلبية التي نشهدها اليوم ليست سوى محصلة ما اقترفته يد الإنسان، أو ما كان له فيه الدور الأكبر إن جاز التعبير. فثلاثة أرباع البيئات البرية وأكثر من نصف بيئات المحيطات قد طرأت عليها تغيرات جذرية كبيرة، وأكثر من ثلث مساحة اليابسة في العالم بما يناهز 75% من موارد المياه العذبة باتت اليوم مكرّسة ومختزلة لغرض إنتاج المحاصيل الزراعية وفي خدمة الثروات الحيوانية."},{"p":"وبالإضافة إلى الصيد الجائر في البحار والمحيطات، وإزالة الغطاء النباتي في الغابات، وتلويث مصادر المياه، والمساهمة في الاحتباس الحراري، وجميعها عوامل تصب في تدهور الأمان البيئي للكائنات الحية شاملة؛ فإن العلماء يقدّرون بأن نحو 30 ألف نوع تتعرض للانقراض سنويا، والمعدل في ارتفاع مستمر.6"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D8%AD%D9%8A%D9%88%D8%A7%D9%86-1692105267.jpg?resize=770%2C479&quality=80"},{"minCaption":"كائنات حية على رأسها فيل الماموث يأمل العلماء يوما أن يعيدوها إلى الحياة"},{"p":"وفي ظل هذه الظروف، يسعى مجموعة من العلماء وحماة البيئة إلى بناء جسر آمن وآلية تساهم في الحفاظ على الكائنات الحية المهددة بالانقراض عن طريق استخلاص عينات من الحمض النووي وتخزينها في بنك عالمي للمستقبل. وقبل الضلوع في الحديث عن هذا المشروع الضخم، من المهم الاطلاع أولا على بعض المفاهيم الأساسية فيما يتعلق بالأحماض النووية وآلية عملها في جسم الكائن الحي."},{"h3":"الحمض النووي.. مركز التحكم بخلايا الكائنات الحية"},{"p":"تعد الخلية هي الوحدة الأساسية في بناء جميع المخلوقات الحية، سواء كانت وحيدة الخلية أو متعددة الخلايا، وبالنظر إلى كافة الكائنات الحية، فإنّ هناك نوعين أساسيين من الخلايا وهما: خلايا بدائية النواة (Prokaryotic Cells)، وتوجد في البكتيريا، وهي أبسط في التركيب وتفتقر إلى وجود نواة بداخلها. والنوع الآخر هو خلايا حقيقية النواة (Eukaryotic Cells) وتعد ذات تركيب أكثر تعقيدا، وتوجد في النباتات والحيوانات والفطريات والطلائعيات."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D8%B2%D8%B1%D8%A7%D8%B1%D8%B9%D8%A9-1692105948.jpg?resize=770%2C532&quality=80"},{"minCaption":"طريقة حقن مادة الـ”دي إن أيه” بالبويضة التي يراد تخصيبها"},{"p":"وتشكل النواة مركز التحكم في الخلية، لأنها تعمل على تنظيم الأنشطة الخلوية المختلفة، وتحتوي كذلك على المادة الوراثية التي تنقل المعلومات اللازمة لنمو الكائنات الحية وتطورها وتكاثرها وكيفية عمل أعضائها الحية، وهذه المادة الوراثية هي ما يُحفظ في الحمضين النوويين “الحمض النووي الريبوزي منقوص الأكسجين” (DNA) و”الحمض النووي الريبوزي” (RNA)."},{"p":"إن الاختلاف الجوهري بين الحمض النووي الريبوزي منقوص الأكسجين واختصاره “دي إن إيه” (DNA) مع نظيره الحمض النووي الريبوزي واختصاره “آر إن إيه” (RNA)، أنّ الأوّل يعمل بالدرجة الأولى على تخزين البيانات الوراثية الفريدة لكلّ نوع، وأما الآخر فإن وظيفته الأساسية هي إنتاج البروتينات، وتعرف بعملية الاصطناع الحيوي للبروتين أو تخليق البروتين."},{"p":"إنّ الحمضين النوويين كليهما يمثلان الحجر الأساس والوحيد لنقل المادة الوراثية بين الكائنات، لذا يصب العلماء جلّ اهتمامهم على استخلاص هذه الأحماض النووية وحفظها لاستخدامات لاحقة تضمن عدم فقدان تلك الكائنات المهددة بالانقراض إلى الأبد."},{"h3":"بنوك الأحماض.. خزائن تحفظ الهوية الجينية للحيوانات المهددة"},{"p":"يعج كوكب الأرض اليوم بعدد من بنوك الأحماض النووية، وهي غالبا ما تحتوي على عينات من الحيوانات المنوية والبويضات والأجنة وعينات من الأنسجة الحيوية؛ إذ تُجمّد هذه المواد في ظروف باردة للغاية باستخدام النيتروجين السائل عند درجة 196 درجة مئوية تحت الصفر، مما يبقيها محفوظة إلى أجل غير مسمى دون التعرض للتلف."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D8%B9%D9%8A%D9%86%D8%A7%D8%AA-1692105001.jpg?w=770&resize=770%2C577&quality=80"},{"minCaption":"هل تنجح بنوك الأحماض النووية في الاحتفاظ بالمادة الوراثية للكائنات الحية صالحة لفترة طويلة؟"},{"p":"وتُستخلص تلك العينات من الحيوانات في أثناء العمليات الجراحية أو بعد حالات الوفاة مباشرة، أو في المناسبات الخاصة مثل موسم التزاوج حينما يبحث البيطريون عن عيّنات للحيوانات المنوية، وفي حالات أخرى يُكتفى بعينات من خلايا الجلد أو الدم لتخزينها."},{"p":"وإحدى المشاكل الأساسية التي يواجهها العلماء هي آلية تجميد تلك العينات في ظروف ملائمة وحفظها وثم استعادتها عند الحاجة، فما ندركه هو أنّ الخلية تتألف في مجملها من الماء، فعندما تتعرض للتجمد، تدمّر بلورات الثلج جزءا كبيرا من الخلية. لذا ينبغي إزالة الماء داخل الخلية واستبداله بـ”سائل واق ضد التجمد” (cryoprotectant)، وهو الذي يحمي الهيكل الداخلي للخلية."},{"p":"وبطبيعة الحال، فإنّ المهمة ليست سهلة بتاتا، وذلك بحكم العمل على نطاقات دقيقة للغاية، عدا عن أنّ ثمة ضوابط لإدارة هذه العملية تختلف من نوع خلية لأخرى، بالإضافة إلى تعقيدات عملية الإذابة التي تتطلب في كثير من الأحيان طرقا علاجية خاصة تضمن عدم تلف الخلية بعد تجمدها لفترات طويلة للغاية."},{"p":"ولو تخيلنا أنفسنا بعد 200 سنة، حين يُقبل العلماء في المستقبل على التعامل مع إحدى الحيوانات المهددة بالانقراض اليوم، مثل النمور المخططة ذات الوجه المألوف -وهي حيوانات تحتفظ بقدر جيد من جيناتها الوراثية- لتفكيك وإذابة هذه المواد الوراثية المجمّدة، فإنّ الإجراءات ستكون بالغة الحساسية، فلا أحد يود أن يكون جزءا من عملية قد تكون سببا في اندثار نوع من الحيوانات وضياع هويته الوراثية إلى الأبد."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-jld-1692105012.jpg?resize=770%2C433&quality=80"},{"minCaption":"في عام 2004 شكلت ثلاث مؤسسات بريطانية مشروع “فروزن أرك” يضم عينات لـ7200 نوع كائن حي مهدد بالانقراض"},{"p":"فخلال العقود القليلة الماضية تأسس عدد من البنوك الجينية، منها ما كان بتمويل حكومي وأخرى بتمويل خاص، ويعد بنك “فروزن زو” أكبرها، ويقع في مدينة سان دييغو في الولايات المتحدة الأمريكية، ويحتوي على 7 آلاف عينة من كائنات مهددة بالانقراض. وفي عام 2004 أعلنت 3 مؤسسات بريطانية هي جامعة نوتينهام ومؤسسة زولوجي ومتحف التاريخ الطبيعي في لندن، عن تشكيل مشروع “فروزن أرك” (Frozen Ark)، ويهدف إلى تطوير مستودع جيني يضم أكثر من 7200 نوع مهدد بالانقراض.7"},{"h3":"بعث المنقرضات.. جدل أخلاقي ومستقبل علمي مبهر"},{"p":"يقول “أوليفر رايدر” عالم الوراثة في مركز “تكاثر الأنواع المهددة بالانقراض” (CRES) الواقع مقره بمدينة سان دييغو، إنّ البشر في المستقبل سيكونون قادرين على استخلاص المعلومات الكافية من البنوك الجينية بشكل يفوق قدرتنا وتخيلنا اليوم.8"},{"p":"لكن ذلك لا يمنع القول إن العلماء منذ خمسينيات القرن الماضي استطاعوا صياغة أساليب وطرق تمكنهم من استخدام الأحماض النووية فيما يُعرف بـ”الإعادة من الانقراض” أو “البيولوجية الإحيائية” (De-extinction) لإجراء تجاربهم التي حققت نسبة نجاح عالية ومفاجئة."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D9%85%D8%A7%D9%85%D9%88%D8%AB-1692104996.jpg?w=770&resize=770%2C439&quality=80"},{"minCaption":"التغير المناخي الحاد – كما يعتقد العلماء- كان السبب المباشر وراء انقراض فيل الماموث"},{"p":"ويرى علماء الوراثة والأجنة أنّ هناك عدة طرق لإجراء ما هو عكس الانقراض، أو بمعنى آخر إعادة نوع إلى الوجود بعد انقراضه، باستخدام المواد الوراثية الباقية منه، على أن تكون صالحة للاستعمال وغير متلفة، وأشهر هذه الطرق هو الاستنساخ الذي أجريت عليه تجارب عدة ناجحة."},{"p":"ورغم تعقيداته، فإنّ الاستنساخ يشغل حيزا كبيرا من اهتمام العلماء، وتكمن آليته ببساطة في استخراج نواة من خليّة محفوظة وزرع النواة داخل بويضة لأقرب حيوان في التركيب الجيني ما يزال على قيد الحياة، على أن تكون هذه البويضة بلا نواة. ثم يجري زراعة هذه البويضة داخل حاضنة ذات تركيب جيني مشابه تقريبا، وهو أقرب للتلقيح الصناعي. وتعد النعجة “دولي” أشهر الحيوانات المستنسخة بهذ الشكل، وقد فقدت حياتها بعد 7 سنوات، نتيجة تعرضها لمضاعفات صحية وشيخوخة مبكرة."},{"p":"وهذا ما يجعل الاستنساخ محل جدل على المستوى الأخلاقي، فقد يعرّض الكائنات الحية لمسببات الهلاك، بسبب القصور البشري في إدارة مثل هذه العمليات في الوقت الراهن."},{"p":"وليس هذا فحسب، فثمة جهود عدة اليوم لإعادة الماموث الصوفي من الانقراض، بواسطة استنساخ إحدى خلاياه المحفوظة بزرعها داخل بويضة من الفيل الآسيوي، وهو أقرب الكائنات الحية له من الناحية الجينية. وربما نصل بعد عدّة أجيال من تلقيح هذه الأفيال الآسيوية المهجنة إلى جيل من الماموث الصوفي النقي.9"},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%86%D9%82%D8%B1%D8%A7%D8%B6-%D9%85%D9%87%D8%A7-1692104991.jpg?w=770&resize=770%2C464&quality=80"},{"minCaption":"هل يمكن لبنوك الـ”دي إن إيه” مستقبلا تكثير المها العربي وباقي الحيوانات المهددة بالانقراض؟"},{"p":"ومجددا، فثمة مسألة أخرى شائكة يرى العلماء ضرورة حلها قبل الإقبال على خطوة كهذه إذا ما كانت لدينا فرصة؛ وهي مراعاة عودة الحيوانات المنقرضة دون التأثر بالنظام البيئي الموجود. فلا ينبغي أن تكون عودة أي نوع حي على حساب اندثار نوع آخر، ومثال على ذلك إذا ما افترضنا عودة بعض الحيوانات المفترسة إلى الكوكب، فإنها قد تخلّ بتوازن النظام البيئي الذي تأقلم مع نفسه لآلاف السنوات. في حين ينظر آخرون إلى أنّ هذه الحيوانات سيكون مكانها في المحميات أو في حدائق الحيوانات، لأنه لا يمكن لها الصمود طويلا في البرّية."},{"p":"وعلى أيّة حال، فإن تخزين هذه الأحماض النووية من شأنه أن يفتح للبشرية أبوابا غير معروفة في المستقبل الذي قد تختفي فيه آثار حيوانات كثيرة، مثل وحيد القرن والمها العربي والنمور وغيرها."},{"h3":"المصادر:"},{"p":"[1] محررو الموقع. أبرز أهم حقائق عن وحيد القرن. الاسترداد من: https://www.wwf.org.uk/learn/fascinating-facts/rhinos#:~:text=There%20are%205%20species%20of%20rhino%20in%20the%20world&text=The%20Sumatran%2C%20Javan%20and%20Black,of%20extinction%20in%20the%20wild."},{"p":"[2] محررو الموقع (التاريخ غير معروف). التنوع البيولوجي. الاسترداد من: https://education.nationalgeographic.org/resource/biodiversity/"},{"p":"[3] محررو الموقع (التاريخ غير معروف). الحيوانات المتوطنة في جميع أنحاء العالم. الاسترداد من: https://worldstrides.com/blog/2019/09/endemic-animals-around-the-world/"},{"p":"[4] محررو الموقع (التاريخ غير معروف). تقرير الكوكب الحي 2022. الاسترداد من: https://livingplanet.panda.org/en-US/"},{"p":"[5] د. برفيز، أندي (2019). مليون نوع حي مهدد؟ ثلاثة عشر سؤالا وجوابا. الاسترداد من: https://www.ipbes.net/news/million-threatened-species-thirteen-questions-answers"},{"p":"[6] أورلاندو، أليكس (2023). ما هي الحيوانات التي ستنقرض؟. الاسترداد من: https://www.discovermagazine.com/planet-earth/what-animals-are-going-extinct"},{"p":"[7] د. جرافيس، جيني (التاريخ غير معروف). الحفاظ على الحمض النووي: مشروع فروزن أرك. الاسترداد من: https://www.science.org.au/curious/earth-environment/frozen-ark-project"},{"p":"[8] فيجاس، جينفير (التاريخ غير معروف). علماء يحافظون على الحمض النووي للأنواع المهددة بالانقراض. الاسترداد من: https://abcnews.go.com/Technology/story?id=98919&page=1"},{"p":"[9] ورل، سيمون (2017). يمكننا إحياء الماموث الصوفي. إليك الطريقة. الاسترداد من: https://www.nationalgeographic.com/science/article/woolly-mammoths-extinction-cloning-genetics"}]