[{"live":"","title":"رئيس \"الغرف والبورصات\" التركي: نطمح لرفع التجارة المتبادلة مع مصر إلى 20 مليار دولار"},{"publish":"2/8/2023"},{"updated":"آخر تحديث: 2/8/2023|04:09 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/22-1690970733.jpg?resize=770%2C513&quality=80"},{"caption":"حجم التجارة المتبادلة بين مصر وتركيا ارتفع من 5.4 مليارات دولار عام 2019 ليقارب 10 مليارات عام 2022. (الأناضول)"},{"p":"أكد رئيس اتحاد الغرف والبورصات التركي رفعت حصارجكلي أوغلو أن مصر تعتبر أكبر شريك تجاري لتركيا في قارة أفريقيا."},{"p":"جاء ذلك في كلمة خلال اجتماع طاولة مستديرة بين تركيا ومصر في العاصمة أنقرة اليوم الأربعاء، بمشاركة وزير الصناعة والتجارة المصري أحمد سمير صالح، ورئيس اتحاد الصناعات المصري محمد زكي السويدي، ورئيس غرفة تجارة الإسكندرية أحمد الوكيل."},{"p":"وأوضح حصارجكلي أوغلو أنه يوجد في مصر 200 شركة تركية 40 منها كبيرة، توفر فرص عمل وتقوم بالتصدير."},{"p":"وأضاف \"فخورون بأن الشركات التركية من بين أهم مصدري المنسوجات في مصر، حيث إنها توفر فرص عمل لنحو 100 ألف مواطن مصري، كما أن هناك اتفاقية تجارة حرة بين البلدين، فمصر أكبر شريك تجاري لتركيا في أفريقيا\"."},{"p":"وأشار إلى أن حجم التجارة المتبادلة بين البلدين عام 2022 وصل إلى 10 مليارات دولار، وأعرب عن ثقته بإمكانية رفع الرقم إلى 20 مليار دولار في وقت قصير."},{"p":"يذكر أنه في العام 2019، كانت قيمة التبادل التجاري بين البلدين بحدود 5.4 مليارات دولار، وذلك وفق بيانات معهد الإحصاء التركي."},{"p":"ولفت رئيس اتحاد الغرف والبورصات التركي إلى أن مصر تعد من بين أكبر أسواق التصدير بالنسبة لتركيا، مضيفًا \"بنفس الوقت فإن تركيا من أهم من يشترون الغاز المصري\"."},{"p":"وذكر حصارجكلي أن رحلات النقل البحري بين مرسين-الإسكندرية وإسكندرون- دمياط بين عامي 2012 و2015 سهلت التجارة الثنائية والقيام بالأنشطة التجارية مع دول ثالثة، مؤكداً أن تجديد الاتفاقية من أجل استمرار هذا التعاون سيعود بالفائدة على كل من تركيا ومصر."},{"p":"وأشار إلى أن حل المشكلات بما في ذلك تصاريح العمل والإقامة، خاصة بالنسبة للكوادر الفنية المؤهلة في مصر، سيشجع رجال الأعمال الأتراك بخصوص العمل والقيام باستثمارات جديدة \"بصفتنا اتحاد الغرف والبورصات وعالم الأعمال التركي سنواصل دعمنا وتحمل المسؤولية لتحسين العلاقات\"."},{"p":"من جانبه، أعرب وزير الصناعة والتجارة المصري أحمد سمير صالح عن أمله في أن يسهم اجتماع الطاولة المستديرة في تعزيز التبادل التجاري بين أنقرة والقاهرة، مشيراً إلى وجود رغبة لدى الحكومة المصرية في تعزيز التبادل التجاري بين أنقرة والقاهرة، وتذليل العقبات التي تعترض تحقيق هذا الهدف."},{"p":"وأضاف أن موضوع تأشيرة الدخول (فيزا) كانت تخلق صعوبات لرجال الأعمال الأتراك فيما مضى، وأن القاهرة قدمت تسهيلات للمواطنين الأتراك في هذا الخصوص."},{"p":"بدوره، أشاد رئيس اتحاد الصناعات المصرية محمد زكي السويدي بمواصلة رجال الأعمال الأتراك استثماراتهم في مصر حتى في \"المراحل الصعبة\"."},{"p":"وقال وكيل رئيس غرفة تجارة الإسكندرية أحمد الوكيل إن رجال الأعمال المصريين مستعدون للانسجام مع نظرائهم الأتراك."},{"p":"وشدد على أن تعزيز التبادل التجاري بين تركيا ومصر سيخلق فرص عمل إضافية لمواطني البلدين."},{"p":"وكانت تركيا ومصر أعلنتا تبادل السفراء بينهما في الرابع من يوليو/تموز 2023، في خطوة تتوّج جهود إعادة العلاقات بين البلدين إلى طبيعتها، ويصاحب عودة العلاقات الدبلوماسية والسياسية نشاط تجاري واقتصادي ملحوظ."},{"p":"وعلى مدار الفترة من 2019 إلى 2022، كان ميزان التجارة في صالح تركيا، إذ بلغ فائضها التجاري  مع مصر 1.6 مليار دولار عام 2019، ولكنه قفز إلى 2.3 مليار دولار وإلى ملياري دولار عامي 2021 و2022 على التوالي."},{"p":"وتأتي مصر في قائمة أكبر 20 دولة مستوردة للسلع التركية عام 2022، وقد احتلت القاهرة المرتبة الـ16 في هذه القائمة، بينما لا تأتي ضمن قائمة أكبر 20 دولة تستورد منها تركيا، وإذا كانت قيمة التبادل التجاري بين البلدين تقارب 10 مليارات دولار عام 2022، فإنها تمثل ما يزيد بقليل على 5% من إجمالي تجارة مصر الخارجية التي تقترب من 130 مليار دولار في العام المالي 2021/2022."},{"p":"أما بالنسبة لتركيا، فقيمة التجارة السلعية لها مع مصر تمثل 1.13% من إجمالي تجارتها السلعية مع دول العالم التي بلغت 617 مليار دولار بنهاية 2022."}]