[{"live":"","title":"ارتفاع عدد قتلى حرائق هاواي الأميركية إلى 80"},{"publish":"12/8/2023"},{"updated":"آخر تحديث: 12/8/2023|11:40 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC26L2AHS5I7-1691807509.jpg?resize=770%2C513&quality=80"},{"caption":"تغير المناخ الذي يسببه الإنسان باستخدامه الوقود الأحفوري يزيد من تكرار مثل هذه الظواهر المناخية المتطرفة، وفقا لعلماء (رويترز)"},{"p":"ارتفع عدد قتلى حرائق الغابات في جزيرة ماوي بولاية هاواي الأميركية إلى 80 شخصا -اليوم السبت- بعد قيام فرق البحث بتمشيط أطلال منتجع لاهاينا، في حين سعى المسؤولون في هاواي إلى تحديد كيفية انتشار اللهب بهذه السرعة عبر المنتجع التاريخي من دون تحذير يذكر."},{"p":"وقالت مقاطعة ماوي في تعداد جديد إن \"عدد القتلى بلغ 80″، موضحة أنه تم إجلاء نحو 1418 شخصا إلى ملاجئ."},{"p":"وأصبحت الحرائق الكارثة الطبيعية الأكثر هلاكا في تاريخ الولاية بعد أن تخطت كارثة تسونامي التي أودت بحياة 61 شخصا على جزيرة هاواي الكبرى عام 1960، بعد انضمام هاواي إلى الولايات المتحدة."},{"p":"وقال المسؤولون إن فرق البحث التي تستعين بكلاب مدربة على البحث عن الجثث قد تعثر على مزيد من ضحايا الحرائق التي أتت على ألف مبنى وشردت الآلاف، وهو ما يتطلب على الأرجح سنوات عديدة ومليارات الدولارات لإعادة البناء."},{"p":"وبعد 3 أيام من وقوع الكارثة، لم يتضح بعد إذا ما كان بعض السكان تلقوا أي تحذيرات قبل أن تلتهم النيران منازلهم."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2FL2ARZUPC-1691807578.jpg?w=770&resize=770%2C578&quality=80"},{"minCaption":"حاكم هاواي وصف الحرائق بأنها أسوأ كارثة طبيعية تضرب المنطقة (رويترز)"},{"p":"وتحتوي الجزيرة على صفارات إنذار للتحذير من الكوارث الطبيعية والتهديدات الأخرى، لكن يبدو أنها لم تنطلق في أثناء الحريق."},{"p":"وقال حاكم هاواي غوش غرين لشبكة \"سي إن إن\" إنه وجه بإجراء \"مراجعة شاملة هذا الصباح، كي نعرف على وجه التحديد ما الذي حدث ومتى حدث\"، في إشارة إلى صفارات الإنذار، واصفا الحرائق بأنها أسوأ كارثة طبيعية في تاريخ ولاية هاواي."},{"p":"وتم نشر الحرس الوطني، وأعلن الرئيس الأميركي جو بايدن هاواي منطقة كارثة طبيعية، مفرجا عن مساعدات فدرالية لجزيرة ماوي لتمويل أعمال الإغاثة والإيواء الفوري وجهود إعادة الإعمار."},{"p":"وقال الدكتور توماس سميث، الأستاذ المساعد في الجغرافيا البيئية في كلية لندن للاقتصاد والعلوم السياسية، إن \"الحرائق ليست أمرا غير معتاد في هاواي، إلا أنها تمتد هذه المرة على مساحة أكبر من المعتاد، وامتداد النيران سريع وألسنة اللهب عالية\"."},{"p":"ويقول العلماء إن تغير المناخ الذي يسببه الإنسان باستخدامه الوقود الأحفوري يزيد من تكرار مثل هذه الظواهر المناخية المتطرفة."}]