[{"live":"","title":"بعد حكم قضائي بشأن جامع تاريخي.. مخاوف في الهند من استهداف آلاف المساجد (فيديو)"},{"publish":"1/8/2023"},{"updated":"آخر تحديث: 4/8/2023|01:15 AM (بتوقيت مكة المكرمة)"},{"image":"https://ajmn-gen-vod.akamaized.net/image/v1/jit/665001583001/ca1b327b-03bb-4f05-bbb7-e7bdf6cd974a/main/1280x720/1m27s562ms/match/image.jpg"},{"p":"قضت محكمة هندية بأحقية المسؤولين في مدينة “فاراناسي” بإجراء مسح علمي للتحقق ممّا إذا كان المسجد الذي شُيّد في القرن السابع عشر شمالي البلاد قد بُني على أنقاض معبد هندوسي أم لا."},{"p":"ويعد مسجد “جيانفابي” في مدينة فاراناسي الهندوسية، التي يمثلها رئيس الوزراء ناريندرا مودي في البرلمان الهندي، واحدًا من مساجد عدة في ولاية أوتار براديش يعتقد عدد كبير من الهندوس أنها بُنيت فوق معابد هندوسية مهدمة."},{"p":"وكان الخلاف حول ملكية الأراضي أحد أكثر القضايا إثارة في الهند بين الهندوس الذين يشكلون 80% من سكان البلاد والأقلية المسلمة، التي تشكل نحو 14% من سكان البلاد البالغ عددهم 1.4 مليار نسمة."},{"p":"وقال ظفر الإسلام خان رئيس تحرير جريدة “ميلي جازيت” الهندية ورئيس لجنة الأقليات الدينية في نيو دلهي سابقًا، “إن قضية مسجد “جيانفابي” ليست القضية الوحيدة المعروضة أمام أنظار القضاء، وإن الأمر “يتعلق بقائمة طويلة تشمل 3000 مسجد يدعي المتطرفون الهندوس بأنها بنيت على أنقاض معابد هندوسية قام المسلمون بهدمها منذ أكثر من ثلاثة قرون”."},{"p":"وأضاف خان خلال مشاركته في (المسائية) على قناة الجزيرة مباشر، مساء الخميس، أن تاريخ هذه المساجد الإسلامية المستهدفة يعود لأكثر من 900 عام، وأنها “محمية بنص القانون الهندي الصارد عام 1991 الذي يؤكد ضرورة الإبقاء على أماكن العبادة كما كانت عليه منذ استقلال الهند”."},{"p":"وشدد خان على أن تيارات اليمين الهندي المتطرف مدعومة بجهات حكومية هي من تقف وراء حملة استهداف المساجد الإسلامية وهدمها في العديد من الولايات الهندية."},{"p":"وقال إن أعضاء الحركة الهندوسية المتطرفة مدعومين بعشرات الميليشيات شرعت في إقامة هذه الدعاوى القضائية في أكثر من ولاية هندية بهدف تخويف المسلمين، ومنعهم من ممارسة واجباتهم الدينية."},{"minImage":"https://ajmn-gen-vod.akamaized.net/image/v1/jit/665001583001/ca1b327b-03bb-4f05-bbb7-e7bdf6cd974a/main/1280x720/1m27s562ms/match/image.jpg"},{"p":"من جهته أوضح المحلل السياسي الهندي سوميت بيير، أن الهند يوجد فيها ما بين 3000 و4000 مسجد، وأن المحكمة طلبت إجراء المسح العلمي على مسجد واحد بعينه."},{"p":"وقال إن موقف المحكمة واضح جدًا، وهو “البحث فيما إذا كان هذا المسجد قد بني على معبد هندوسي أم لا؟”."},{"p":"وأضاف أن الأمر “يتعلق بحالة واحدة ومعزولة”، ولو أن الأمر شمل حتى 40 مسجدًا فإنه لا يساوي شيئًا أمام عدد المساجد الأخرى المتبقية."},{"p":"وشدد المحلي السياسي الهندي أن “الهند بلد علماني لا تقبل بالعنف” أيًا كان شكله أو مصدره. مضيفًا أن مثل هذه الأحداث والمواقف هي التي أسهمت في اندلاع مواجهات بين المسلمين والهندوس مما أدى إلى سقوط قتلى من الطرفين."}]