[{"live":"","title":"20 أغسطس.. ثورة ضد فرنسا انتصارا لملك المغرب"},{"publish":"21/8/2019"},{"updated":" آخر تحديث  10/8/2023 01:44 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2019/08/GettyImages-514974182.jpg?resize=770%2C513&quality=80"},{"p":"“أنا ملك المغرب الشرعي، ولن أخون الأمانة التي ائتمنني عليها شعبي الوفي المخلص، إن فرنسا قوية فلتفعل ما تشاء”."},{"p":"هذا الحديث لجد ملك المغرب الحالي السلطان محمد الخامس، يوم 20 أغسطس/آب 1953، وهو تحت تهديد فوهات الأسلحة الرشاشة للجنرال الفرنسي الذي جاء لمنحه الخيار الأخير: التوقيع على القوانين الفرنسية التي تُشرك المستوطنين في السلطة، أو العزل والنفي فورا خارج البلاد."},{"p":"كان الفرنسيون الذين احتلوا المغرب رسميا بموجب معاهدة لـ”الحماية” تم توقيعها عام 1912، قد عزلوا حتى ذلك اليوم ثلاثة سلاطين مغاربة، وظنوا بالتالي أن الأمر لن يكون أكثر من رقم إضافي في عدّاد الحكام المعزولين، لكن الوضع هذه المرة كان مختلفا، حيث تسبّب إقدام فرنسا على عزل ونفي السلطان محمد الخامس بثورة شعبية عارمة لم تهدأ إلا بعودته إلى البلاد في متم العام 1955 واستعادته العرش وإعلانه بشرى الاستقلال."},{"p":"إذا كان التاريخ القديم والحديث للبشرية يربط الثورات الشعبية بالإطاحة بالملوك والحكام وإنهاء حكمهم، فإن هذه الثورة المتفردة مضت في الاتجاه المعاكس، حيث خرجت جموع المواطنين الغاضبين للتظاهر والعصيان وتنفيذ العمليات الفدائية، وفي مقدمة مطالبها جلاء الاستعمار وعودة الملك الشرعي."},{"h3":"من كورسيكا إلى مدغشقر"},{"p":"هو ليس مجرّد عيد وطني كباقي الأعياد، بل تكاد رمزيته وقيمته تفوق العيد الوطني الذي يتربع على عرش الأعياد في جلّ الدول، أي عيد الاستقلال. فهو ذكرى دخول جنرال من الجيش الفرنسي على رأس فرقة مسلحة من جنوده إلى القصر الملكي بالرباط، وخروجه منها مقتادا الملك والأمراء مدفوعين بفوهات الرشاشات بملابس النوم التي كانوا يرتادونها مباشرة نحو طائرة عسكرية نفت الجميع إلى جزيرة كورسيكا في أقصى جنوب فرنسا، وسط مياه البحر الأبيض المتوسط، ومنها نحو جزيرة مدغشقر المستعمرة الفرنسية السابقة في أقصى جنوب القارة الأفريقية."},{"p":"فما إن عمّ خبر إقدام السلطات الاستعمارية الفرنسية على عزل السلطان محمد بن يوسف ونفيه، حتى انتفض المغاربة وفجّروا غضبا غير مسبوق في وجه الاحتلال."},{"p":"كانت الخطوة الفرنسية إيذانا بانطلاق عملية تعبئة وتنظيم للعمل الفدائي من أجل المقاومة المسلحة داخل المدن، فكانت محاولة المقاوم علال بن عبد الله اغتيال السلطان المنصّب من طرف الاستعمار محمد بن عرفة يوم 11 سبتمبر/أيلول 1953 بالعاصمة الرباط، ثم انطلاق العمليات الفدائية في قلب مدينة الدار البيضاء ضد الأهداف الفرنسية وحلفائها بقيادة الشهيد محمد الزرقطوني، وتوسّع رقعة العمليات الفدائية تدريجيا، بطريقة استشهادية في المدن، وحرب العصابات في القرى والجبال، ليتوّج كل ذلك بتشكيل جيش التحرير شمال المغرب في أكتوبر/تشرين الأول 1955، أي قبل أيام قليلة من رضوخ السلطات الاستعمارية وإعادتها محمد الخامس إلى المغرب حاملا بشرى الاستقلال [1]."},{"p":"اجتمعت هذه المعطيات بعد انتهاء معركة الاستقلال، ليتفق قادة المقاومة وجيش التحرير مع الملك محمد الخامس صيف العام 1956، حين قام وفد منهم بزيارته في مصيفه الكائن إلى الجنوب من مدينة الدار البيضاء، ليطلبوا منه إقرار تاريخ 20 أغسطس/آب عيدا وطنيا باعتباره يخلد المقاومة والوفاء، فخرجوا من اللقاء بتأييد ملكي ومعه إطلاق اسم “ثورة الملك والشعب” على هذه الذكرى [2]."},{"h3":"التمكين للمستوطنين وراء الأزمة"},{"p":"تعود جذور القصة إلى بداية الخمسينيات، حين عرضت فرنسا على السلطان محمد بن يوسف مجموعة مراسيم جديدة كي يوقّع عليها لتتحوّل إلى قوانين. وكانت تلك الوثائق تنص على تغييرات كبيرة تجعل الفرنسيين -وخاصة منهم المستوطنين الذين هاجروا من بلادهم إلى المغرب- يقتسمون سلطة الحكم المباشر للمملكة بدل نظام السلطة المزدوجة التي كانت قائمة بمقتضى معاهدة الحماية، أي حكومة السلطان المغربي إلى جانب “إقامة عامة” فرنسية."},{"p":"ما جعل محاولة فرنسا عزل السلطان محمد بن يوسف مختلفة عن سابقاتها، أن هذا الأخير الذي أتى به الفرنسيون إلى الحكم بعد الوفاة المريبة لوالده، باعتباره أصغر إخوته سنا وأسهلهم في الإخضاع والانقياد، ربط منذ بداية الثلاثينيات علاقات جديدة بين القصر والحركة الوطنية التي أسسها مقاومون ومثقفون مغاربة رافضون للحماية الفرنسية الإسبانية المفروضة على المغرب."},{"h3":"محاولة النفي الأولى"},{"p":"صعوبة الأمر كانت قد برزت منذ العام 1950، حين بادر كبار القادة التقليديين الذين ورثوا نفوذا يشبه الإقطاع في التاريخ الأوروبي، يبادرون إلى مطالبة الفرنسيين بعزل السلطان لأنه بات يتقرّب من الوطنيين ويعقد تنفيذ السياسات الاستعمارية التي تخدم المستوطنين وحلفائهم المحليين من كبار الأعيان يتقدمهم باشا مراكش القوي التهامي الكلاوي."},{"p":"استمرت فصول هذا الصراع بين السلطان محمد بن يوسف المتحالف مع الوطنيين، وبين الاستعمار وحلفائه من كبار الأعيان المحليين. ويروي عبد الصادق الكلاوي في كتابه عن والده، كيف أن محاولة أولى لعزل السلطان جرى التحضير لها عام 1951، لكن الفرنسيين سرعان ما تراجعوا."},{"p":"يقول عبد الصادق الكلاوي في كتاب “الأوبة” إن الفرنسيين “أكدوا له أن عزل السلطان سيتم، قبل أن يقع استدعاؤه في عز ليلة 24 ويتم إخباره بصوت مرتجف بأن السلطان لن يُعزل”، وأوضح أن المحاولة الثانية التي تمت في أغسطس/آب 1953 ستكون أكثر فعالية، “خصوصا عندما نُقل محمد بن عرفة (الذي سيعين سلطانا جديدا من طرف الفرنسيين) من مدينة فاس التي كان يسكنها مهملا بحومة عقبة السبع، إلى مدينة مراكش التي عرفت اجتماعات الكلاوي ومن معه من العملاء والخونة، بإشراف رجال الإقامة العامة منذ يوم 13 أغسطس 1953 إلى يوم 19 أغسطس..” وفقا لما ذكره المؤرخ عبد الكريم الفيلالي في كتابه “التاريخ السياسي للمغرب العربي الكبير” [3]."},{"h3":"الوقائع بعين أمريكية"},{"p":"الأرشيف الأمريكي الذي رُفعت عنه السرية في السنوات الأخيرة، تضمن وثيقة مؤرخة في 17 يناير/كانون الثاني 1954، أعدت لحساب مجلس الأمن القومي الأمريكي، تقول إن فرنسا حضّرت بدائل أخرى لنفي محمد الخامس وجعله معزولا تماما عن الأحداث الجارية في المغرب."},{"p":"وتضيف الوثيقة أن باريس فشلت في انتزاع تنازل رسمي من محمد الخامس عن العرش، لكنها جعلته يلتزم بعدم انخراط أي من ابنيه في أي عمل سياسي، “لكن الجهود الفرنسية لخفض شعبيته في المغرب لم تنجح”."},{"p":"وفي وثيقة سرية أخرى تم إنجازها في بداية يونيو/حزيران 1954 ترصد فيها وكالة المخابرات الأمريكية الوضع الأمني بالمغرب، تقول إن الأنشطة “الإرهابية” -أي العمليات الفدائية التي ينفذها الوطنيون ضد المستعمرين- تصاعدت وتيرتها بشكل كبير، وذلك رغم الرد القاسي الذي قامت به فرنسا. وتشمل العمليات التي تصفها الوثيقة بالإرهابية؛ الاغتيالات والتفجيرات وإشعال الحرائق والتسبب في انحراف القطارات عن السكة وقطع شبكات الاتصالات. وتقول الوثيقة إن وتيرة العمليات تتجسد في ما معدله عملية فدائية كل يوم [4]."},{"p":"تثير الوثيقة الانتباه إلى تطور وقع في العمليات الفدائية، ويتجسد في استهداف المغاربة الموالين لفرنسا إلى جانب استهداف الفرنسيين. وتوضح الوثيقة أن هذه العمليات الفدائية كانت في البداية تتركز في المناطق الحضرية، “وخصوصا الدار البيضاء”، لكنها أخذت في الانتقال إلى المجالات القروية."},{"p":"كما تتوقف الوثيقة الاستخباراتية الأمريكية عند ما قالت إنها رصدته من تنام لمشاعر العداء للولايات المتحدة الأمريكية في صفوف المغاربة، لكونهم يعتبرونها حليفة لفرنسا. “فبسبب دعم الولايات المتحدة لفرنسا في الجمعية العامة للأمم المتحدة سنة 1953، والدعم الأمريكي لفرنسا خلال عزل السلطان، تنامت مشاعر العداء ضد أمريكا”. وتضيف الوثيقة أن عمليات المقاومة لم تستهدف بعد القواعد الأمريكية في المغرب، “لكنْ هناك توجه متزايد لدى الوطنيين لربط الولايات المتحدة بالسياسات الاستعمارية لفرنسا” [5]."},{"h3":"جنرال فرنسي يغزو قصر السلطان"},{"p":"صبيحة ذلك اليوم المشهود، أي 20 أغسطس/آب 1953، عاد الجنرال كيوم من فرنسا وانتقل فورا من مطار “النواصر” قرب مدينة الدار البيضاء إلى مدينة مراكش التي كان قد حلّ بها السلطان “البديل” محمد بن عرفة في اليوم السابق، وكان في استقباله الباشا التهامي الكلاوي، وبعد اجتماعهما عاد الجنرال كيوم إلى الرباط، حيث اتصل بالسلطان محمد الخامس المحاصر في قصره من طرف قوات عسكرية فرنسية، “ليكرر عليه النهيق المزعج باسم المراسيم، وهذه المرة بطريقة تختلف نغمتها عن السابق، فكان وكأنه يخاطب عدوا وليس العاهل الذي ساهم في إنقاذ فرنسا من ذل الألمان الذين كانوا بالأمس يوجهون الصفعات إلى وجه كيوم وأمثاله” كما يروي المؤرخ الفيلالي الذي كان شديد القرب من محمد الخامس لدرجة كان معها هذا الأخير كما لو كان ابنا له [6]."},{"p":"في الجانب الآخر من المحيط الأطلسي، رفعت السلطات الأمريكية في السنوات القليلة الماضية السرية عن عدد من الوثائق الحساسة التي تضمنت وصفا دقيقا لما جرى في المغرب في تلك الحقبة التاريخية."},{"p":"ففي وثيقة تم نشرها تحمل تاريخ 14 أغسطس/آب 1953، أي قبل أسبوع واحد من نفي فرنسا لمحمد الخامس، يقول مكتب الاستخبارات الراهنة التابع لوكالة الاستخبارات المركزية الأمريكية، إن الخلاف الطويل بين السلطان والباشا الكلاوي قد جرى اقتراح حلّه من خلال إقامة دولتين منفصلتين، واحدة يرأسها السلطان محمد بن يوسف، والثانية يرأسها الباشا الكلاوي. وقد صدر هذا الاقتراح بالفعل -حسب الوثيقة الأمريكية- عن الإقامة العامة الفرنسية بالمغرب، “وليست هناك أية مؤشرات على احتمال قبوله في باريس” [7]."},{"p":"وبعدما يئست فرنسا من خضوع محمد الخامس لضغوطها الرامية إلى حمله على توقيع القوانين الجديدة، خاطبه المقيم العام الفرنسي الجنرال كيوم، قائلا “إن حكومة فرنسا لم تعد مسؤولة عن حماية محمد الخامس وأسرته كما تقضي بذلك معاهدة الحماية”."},{"h3":"وجها لوجه"},{"p":"المصادر الفرنسية التي توثق لتلك المرحلة تقول إن كيوم اتصل هاتفيا بوزير الخارجية جورج بيدو، ثم قال له بالحرف “إن جواب السلطان هو لا مطلقا”. فأجابه بيدو “اطلبوا منه أن يتنازل لابنه الثاني، واحذروا أن يلجأ إلى المنطقة الإسبانية، وإذا رفض أبعدوه بالطائرة إلى جزيرة كورسيكا” كما ينقل المؤرخ عبد الكريم الفيلالي في كتابه حسبما تضمنه قبله كتاب “مأساة سلطان مراكش” لعبد المجيد بنجلون، وكتاب “عش الزنبور” من تأليف كلود بايار."},{"p":"ويتساءل د المؤرخ الفيلالي في كتابه ثم يجيب “لكن لماذا الابن الثاني كما يقترح بيدو؟ لأن الأول وهو ولي العهد كان وقتها على سنن والده، ولأن الأمير عبد الله وقتها كان في سن الطفولة بعيدا عن السياسة”."},{"p":"ما إن سمع الجنرال الفرنسي أمر وزير الخارجية حتى اصطحب فرقة من العسكريين في مقدمتهم “دوتهيل” الذي كان مديرا للأمن، ويرجح أنه من أشار على كيوم بأن يكون الهجوم على  القصر وقت القيلولة، وتحديدا الساعة الثانية والنصف بعد الزوال."},{"p":"وبعد تطويق القصر الملكي بالرباط بالدبابات العسكرية وقطع خطوط الاتصال عنه وجعل السلطان ومساعده في حالة عزلة تامة، ظهر رتل من 12 دراجة نارية يركبها جنود فرنسيون يحيطون بسيارتين، في الأولى كان يركب كل من الجنرال دوفال ودوتهيل عميد الشرطة مدير الأمن الإقليمي، وفي الثانية كان يركب المقيم العام الفرنسي الجنرال كيوم وبرفقته ضابطان وجنود كلهم مسلحون."},{"p":"بعد وصول هذا الموكب العسكري إلى بوابة القصر، احتل الضباط والجنود المرافقون للجنرال الفرنسي الساحة الأولى، ثم طوّقت مجموعة أخرى من كان في المكان من أفراد الحرس الملكي وجردوهم من السلاح، ثم جرى جمع أعوان القصر مع إرغامهم على الوقوف صفا مع إدارة وجوههم إلى الحائط، فيما انتشر الجنود المسلحون على أبواب القصر بعد تلقيهم أوامر بإطلاق النار على كل من يقوم بحركة مشبوهة."},{"p":"وبعدما كانت زياراته للقصر الملكي تنضبط بقواعد البروتوكول والاحترام الواجب للملك، اتجه الجنرال الفرنسي فورا نحو مكان محاضرة محمد الخامس وأبنائه كما يروي المؤرخ عبد الكريم الفيلالي: “تقدم المقيم وقد بدت عليه علامة الرعب الواضح من ملامح وجهه ونظراته وهو يتقدم نحو العاهل الذي لم يغادر المقعد الجالس عليه، وإذا ما تقدم كيوم خطوات من غير أن يطأطئ رأسه وينحني كالعادة، فإنه وقف ليقول موجها الخطاب إلى العاهل الذي كان شبه غير مهتم، ويتجه ببصره تارة بعد أخرى نحو “المشور” (باحة القصر) الذي تحول إلى معسكر”."},{"h3":"تهديدات إسبانية"},{"p":"تقدم وثيقة أخرى من الأرشيف الأمريكي معطيات وتفسيرات للصراع الفرنسي الإسباني، حيث كانت الدولتان الأوروبيتان تتقاسمان استعمار المغرب."},{"p":"تقول هذه الوثيقة الاستخباراتية إنه عندما قامت فرنسا بعزل السلطان محمد الخامس في 20 أغسطس/آب 1953، “أعلنت إسبانيا بشكل غير رسمي أن هذه الخطوة خرق أحادي الجانب لاتفاقية 27 نوفمبر/تشرين الثاني 1912 التي أقامت الحماية الإسبانية في المغرب. وفي المقابل رفضت الاعتراف بخليفته محمد السادس”، كما تورد الوثيقة في إشارة إلى محمد بن عرفة [8]."},{"p":"وكشفت الوثيقة نفسها تهديدا إسبانياً صدر حينها، بخلق مملكة مغربية منفصلة عن المنطقة الفرنسية، “ورددت الصحافة المراقبة من طرف مدريد ذلك كثيرا منذ شهر أغسطس الماضي”."},{"p":"وأوضحت الوثيقة أن اجتماع 600 من الوطنيين المغاربة المقربين من إسبانيا في مدينة تطوان (شمال المغرب) يوم 20 يناير/كانون الثاني 1954، هو استعراض أمام الرأي العام بهدف إدانة السياسة الفرنسية، وإبراز السياسة الإسبانية، وتجديد البيعة المقدمة للسلطان المعزول محمد الخامس، والمطالبة بفصل الحماية الفرنسية عن بقية المغرب، وترقية الخليفة (نائب السلطان) إلى دور “الأمير المستقل” [9]."},{"h3":"الحسن الثاني: أخرجوا والدي بثياب النوم"},{"p":"فصل آخر من الرواية يقدمه الملك الراحل الحسن الثاني في كتابه “التحدي” إذ يقول: “لم يكن أمام والدي من الوقت أكثر مما يلزمه لارتداء جلابية فوق ثياب نومه. الحر خانق، والمقيم العام يتوجه إلى الملك قائلا له باختصار: إن الحكومة الفرنسية لدواعي الأمن تطلب منكم التنازل على العرش، فإذا قبلتم ذلك عن طيب خاطر استطعتم أنتم وأسرتكم أن تقيموا في فرنسا أحرارا معززين مكرمين."},{"p":"وأجاب والدي بهدوء زائد وقال: ما من شيء في أعمالي وأقوالي يبرر أن أتخلى عن أمانة أضطلع بأعبائها بصفة مشروعة، وإذا كانت الحكومة الفرنسية تعتبر أن الدفاع عن الحرية والشعب بمثابة جريمة يعاقب عليها، فإنني أعتبرها فضيلة يفاخَر بها وتورث لصاحبها المجد. فرجا الجنرال من السيد لمعمري الذي كان اتصالنا به شديدا أن يترجم إلى العربية كلماته بدقة: إذا لم تتنازلوا حالا عن العرش بالرضا فإني مكلف بإبعادكم عن البلاد صيانة للأمن. ولكي يستطيع السيد المعمري أن يترجم بأمانة، أجاب الملك بكلمات متمهلة قائلا: أنا ملك المغرب الشرعي، ولن أخون الأمانة التي ائتمنني عليها شعبي الوفي المخلص، إن فرنسا قوية فلتفعل ما تشاء”، كما ذكر الحسن الثاني الذي كان لحظتها أميرا ووليا للعهد."},{"p":"بعد ثبوت إصرار السلطان على موقفه، أمر الجنرال الفرنسي بإحضار الأميرين مولاي الحسين ومولاي عبد الله، وطلب من محمد الخامس بصيغة الأمر أن يرافقه هو وأبناؤه. ركب الجميع سيارات جرى تحضيرها لهذا الغرض، والجميع بلباس النوم في ساعة كانت تصادف قيلولة يوم صيفي قائظ. ورغم محاولة الحسن الثاني (يدعى مولاي الحسن حينها) مقاومة الأوامر الفرنسية باستعمال قواعد البروتوكول والدواعي الصحية التي لا تسمح لوالده بركوب الطائرة في تلك الظروف، فإن الأوامر كانت صارمة وحملت الجميع على الامتثال."},{"h3":"ادّعوا أنهم يحمون السلطان من الشعب"},{"p":"حطّت الطائرة الفرنسية في جزيرة كورسيكا الفرنسية بعد نحو سبع ساعات من التحليق، وقامت السلطات حينها بتبرير وصول سلطان المغرب وأسرته بتلك الطريقة بالقول إنه أبعد عن بلاده مؤقتا بسبب ثورة قام بها الشعب ضده. وبعد يومين قامت فرنسا بنقل السلطان البديل محمد بن عرفة من مدينة مراكش حيث معقل الأعيان المتحالفين مع الاستعمار، إلى قصر محمد الخامس في الرباط، ودخله يوم 22 أغسطس/آب 1953 على الساعة الرابعة والنصف بتوقيت غرينيتش، وبرفقته كل من الباشا التهامي الكلاوي والعالم الفقيه عبد الحي الكتاني، كما قدم له فروض الطاعة محافظ مدينة الرباط."},{"p":"لكن، وما إن دخل ابن عرفة قصر الرباط، حتى اضطر للخروج منه ملاحقا بلعنات الجماهير، حيث تم نقله إلى مدينة فاس خوفا عليه من الاضطرابات الشعبية. وما كاد يدخل قصرها حتى توفيت والدة محمد الخامس أم سيدي الياقوت بعد أسبوع من اختطافه، “توفيت بالقصر الملكي من مدينة فاس، وذلك على الساعة الحادية عشرة من يوم الأحد 30 أغسطس/آب، وصدرت الأوامر عنوة بعدم إشاعة الخبر حتى تدفن في الظلام، فكانت جنازتها صامتة ورافقها كل من شيخ الإسلام وإدريس الغزاوي إلى مثواها الأخير جوار زوجها مولاي يوسف. وكان الخبر مما كدّر حياة محمد الخامس أكثر وهو في منفاه السحيق” [10]."},{"h3":"الشعب يستعيد ملكه"},{"p":"أشكال المقاومة الوطنية للاستعمار الفرنسي امتدت بعد ذلك حسب وثائق الأرشيف الأمريكي لتشمل مقاطعة المغاربة استهلاك السجائر الفرنسية، “ويعتزم الوطنيون توسيع ذلك القرار قريبا ليشمل حتى السكر والحليب”. كما أوضحت الوثيقة أن الفلاحين المغاربة عمدوا إلى الكف عن استعمال الآلات الحديثة التي تأتي بها فرنسا، كما عمدوا إلى إحراق محاصيلهم الزراعية، “وتقول تقارير استخباراتية إن عمليات إحراق المحاصيل قد تمتد قريبا لتشمل أراضي المستوطنين” [11]."},{"p":"عامان كاملان من الغليان والمواجهات والتضحيات الشعبية، انتهت برضوخ فرنسا للمطالب المغربية ودخولها في مفاوضات مع الوطنيين، ليكون أول المطالب وقبل الحديث عن أي من صيغ إنهاء معاهدة الحماية بين المغرب وفرنسا، هو عودة السلطان الشرعي إلى عرشه والتفاوض معه على تفاصيل الاستقلال."},{"h3":"المصادر:"},{"p":"[1] http://www.hcar.gov.ma/ar/Doc_pdf/16.pdf"},{"p":"[2] http://www.assahraa.ma/journal/2013/169457"},{"p":"[3] عبد الكريم الفيلالي، التاريخ السياسي للمغرب العربي الكبير، 12 جزءا، شركة ناس للطباعة والنسر جمهورية مصر، الطبعة الأولى 2006"},{"p":"[4] https://www.cia.gov/library/readingroom/docs/CIA-RDP91T01172R000200330008-7.pdf"},{"p":"[5] https://www.cia.gov/library/readingroom/docs/CIA-RDP91T01172R000200330008-7.pdf"},{"p":"[6] عبد الكريم الفيلالي، التاريخ السياسي للمغرب العربي الكبير، 12 جزءا، شركة ناس للطباعة والنسر جمهورية مصر، الطبعة الأولى 2006"},{"p":"[7] https://www.alyaoum24.com/987910.html"},{"p":"[8] https://www.alyaoum24.com/987910.html"},{"p":"[9] https://www.cia.gov/library/readingroom/docs/CIA-RDP79R00890A000200030033-6.pdf"},{"p":"[10] عبد الكريم الفيلالي، التاريخ السياسي للمغرب العربي الكبير، 12 جزءا، شركة ناس للطباعة والنسر جمهورية مصر، الطبعة الأولى 2006"},{"p":"[11] https://www.cia.gov/library/readingroom/docs/CIA-RDP91T01172R000200330008-7.pdf"}]