[{"live":"","title":"دعوة لتحقيق دولي بأوضاع المعتقلين الفلسطينيين الإداريين"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/10/h_57213136.jpg?resize=770%2C513&quality=80"},{"caption":"عدد الأسرى الفلسطينيين في السجون الإسرائيلية يبلغ نحو 5 آلاف، بينهم أكثر من 1200 رهن الاعتقال الإداري (الأوروبية)"},{"p":"دعت هيئة شؤون الأسرى والمحررين لتشكيل لجنة حقوقية دولية للاطلاع على أوضاع وظروف المعتقلين الإداريين في سجون إسرائيل. جاء ذلك بالتزامن مع تصعيد بدأه الأسرى الإداريون داخل السجون الإسرائيلية."},{"p":"وقالت الهيئة في بيان أمس السبت إن \"المطلوب اليوم تحرك حقيقي جريء لتشكيل لجنة حقوقية وإنسانية دولية، تتوجه فورا إلى سجون الاحتلال، تلامس الجريمة بكل تفاصيلها، وتشاهد عن قرب معاناة المعتقلين الإداريين\"."},{"p":"وذكرت أن الأسرى الإداريين \"يحتجزون بدون أي تهم أو محاكمات\"."},{"p":"والاعتقال الإداري قرار حبس بأمر عسكري إسرائيلي بزعم وجود تهديد أمني، ومن دون توجيه لائحة اتهام، ويمتد إلى 6 شهور قابلة للتمديد."},{"p":"ووجهت الهيئة \"النداء الإعلامي\" إلى \"المجتمع الدولي للخروج عن صمته تجاه جريمة الاعتقال الإداري\" التي قالت إنها \"أصبحت سيفا مسلطا على رقاب كل أبناء الشعب الفلسطيني\"."},{"p":"وقالت إن \"العشرات والمئات اليوم يدفعون ثمنا من أعمارهم جراء آرائهم على مواقع التواصل الاجتماعي، أو لنشاطات وطنية سلمية\"."},{"p":"وأضافت أن الأسرى الإداريين يخوضون \"معركة حقيقية لكسر سياسة الاعتقال الإداري\"، مشيرة إلى \"بدء الخطوات التصعيدية في العديد من السجون والمعتقلات منذ أسبوعين\"."},{"p":"وأشارت إلى خوض 13 أسيرا إداريا إضرابا مفتوحا عن الطعام، مضيفة أن \"العدد مهيأ للزيادة والارتفاع مع الأيام القادمة\"."},{"p":"ووفق بيانات سابقة لنادي الأسير الفلسطيني (غير حكومي)، بدأ إضراب الأسرى الإداريين بـ4 أسرى في 30 يوليو/تموز الماضي، وارتفع الخميس الفائت إلى 13."},{"p":"ووفق النادي، فإن \"سلطات الاحتلال أصدرت 1978 أمر اعتقال إداري (يشمل العدد أسرى أفرج عنهم) منذ مطلع العام الجاري\"."},{"p":"وفي الثالث من أغسطس/آب الجاري، أعلنت لجنة الأسرى الإداريين في السجون الإسرائيلية، مباشرة خطوات احتجاجية والاتفاق على أخرى جماعية تتضمن \"العصيان الجزئي والمفتوح، والخروج الجماعي إلى الزنازين، والإضرابات لدفعات محدودة، والاحتجاج والتأخر في الساحات، وإعادة الأدوية وعدم التعامل مع العيادات\"."},{"p":"ويبلغ عدد الأسرى الفلسطينيين في السجون الإسرائيلية نحو 5 آلاف، بينهم أكثر من 1200 رهن الاعتقال الإداري، وفق معطيات نادي الأسير."}]