[{"live":"","title":"الإمارات تسعى لاستقطاب الأطباء الراغبين في مغادرة إسرائيل بعد أزمة التعديلات القضائية"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/%D8%A7%D9%84%D8%A3%D8%B7%D8%A8%D8%A7%D8%A1-1691052661.webp?resize=770%2C513&quality=80"},{"caption":"إسرائيليون يحتجون على التعديلات القضائية المثيرة للجدل (الفرنسية)"},{"p":"أفاد موقع \"ميدل إيست آي\" البريطاني بأن الإمارات عرضت عقودا بأجور عالية على العديد من الأطباء الإسرائيليين الراغبين في العمل خارج إسرائيل، بسبب الاستقطاب السياسي الحاد الذي عمقته التعديلات القضائية التي طرحتها حكومة بنيامين نتنياهو وأقر الكنيست بعضها مؤخرا."},{"p":"وبحسب الموقع، فقد أشارت وسائل الإعلام الإسرائيلية إلى أن آلاف الأطباء الإسرائيليين انضموا إلى محادثات جماعية في وسائل التواصل الاجتماعي بحثا عن نصائح حول الانتقال للعمل خارج إسرائيل، في حين تلقى أطباء آخرون عروض عمل برواتب عالية من الإمارات والبحرين، اللتين طبعتا العلاقات مع إسرائيل في عام 2020."},{"p":"وتشمل الامتيازات التي تقدمها الإمارات للأطباء الإسرائيليين تأشيرات طويلة الأجل ورواتب أعلى بـ3 أضعاف الرواتب التي يتقاضونها في إسرائيل، فضلا عن فرص التعليم وخدمات مريحة تسهل لعائلاتهم الانتقال للعيش في الإمارات."},{"p":"وقال الموقع البريطاني إن قطاع الصحة في إسرائيل يعاني نقصا في الأطباء، ومع ذلك فإن نحو 3 آلاف طبيب انضموا مؤخرا إلى مجموعات واتساب خاصة بالأطباء الذين يبحثون عن نصائح بشأن الانتقال للعمل في الخارج."},{"p":"وأرجع الموقع أسباب رغبة آلاف الأطباء الشباب في مغادرة إسرائيل للاستقطاب السياسي الذي حمل العديد منهم على التفكير في مستقبل دولة الاحتلال، مشيرا إلى أن أوروبا أيضا تمثل إحدى الوجهات المرغوبة لديهم خاصة بالنسبة للأطباء الذين درسوا في دول أوروبية."},{"p":"وفي إطار حركة الاحتجاج ضد التعديلات القضائية، أضرب القطاع الصحي الإسرائيلي عن العمل الشهر الماضي احتجاجا على إقرار الكنيست قانون الحد من \"ذريعة المعقولية\" الذي يقلص سلطات المحكمة العليا تجاه قرارات الحكومة."},{"p":"وقال رئيس نقابة الأطباء الإسرائيلية تسيون حاجاي حينها إن الإضراب مقرر ليوم واحد، مضيفا أن \"النقابة حذرت الجميع من أن الصياغة المتطرفة لتعديل القانون الأساسي للقضاء، فيما يتعلق بإلغاء ذريعة المعقولية، ستكون لها عواقب وخيمة على النظام الصحي والمرضى والأطباء\"."},{"p":"وهذا القانون واحد من 8 مشاريع قوانين عرضتها الحكومة الإسرائيلية بغرض \"إحداث توازن بين السلطات التشريعية والتنفيذية والقضائية\"، ضمن خطة التعديلات التي تصفها المعارضة بالانقلاب وتتظاهر ضدها منذ حوالي 29 أسبوعا."}]