[{"live":"","title":"كتبوا عن حرق الوثنيين الروس لموتاهم و\"أكل الزنج للبشر\" وعلّلوا تحريم الهنود للبقر.. كيف درس الرحالة المسلمون \"الآخر\"؟"},{"updated":"آخر تحديث: 26/9/2023|02:12 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/02/3cefb2fc-9421-46a9-9862-e48990c4ebad.jpeg?resize=770%2C513&quality=80"},{"p":"وربّما يصدق التصنيف الذي اقترحه المستشرق الفرنسي أندريه ميكيل لوصف ميدان اشتغالهما (المسعودي والبيروني) بأنه \"الجغرافيا البشريّة\"، من حيث إنّ هذه الجغرافيا لم تكن تكتفي بقياس المسافات بين البلدان والإخبار عن عمارتها، بل كانت تضع البشر في قلب تصوّراتها، فهم موضوع الدراسة وذاتُها."},{"p":"وقد سبق لمؤرخ العلوم البلجيكي جورج سارتون (ت 1376هـ/1956م) أن أدرك -في كتابه ‘مقدّمة في تاريخ العلم‘- الأهميّة العلمية لكل من المسعودي والبيروني؛ حيث سمّى النصف الأوّل من القرن الرابع \"عصر المسعودي\"، والنصف الأوّل من القرن الخامس الهجري \"عصر البيروني\"."},{"p":"وقبل الشروع في الحديث عن منهج المسعودي والبيروني، وما يلتقيان ويفترقان فيه؛ لا بدّ من التعريف الموجز بهما. ذلك أنّ منهجهما في الحكاية عن الآخر قد تأثّر بتكوينهما العلميّ ومذهبهما الفكري وموقعهما الاقتصادي والسياسي، بل وبطباعهما الشخصيّة."},{"p":"أما المسعودي؛ فهو أبو الحسن عليّ بن الحسين بن علي، ونسبه متصلٌ بالصحابيّ الجليل عبد الله بن مسعود (ت 32هـ/654م). وُلد في إقليم بابل من العراق الذي إليه يحنّ وبه يُفاخر، ولا نعلم تاريخ مولده، أما وفاته فكانت \"في جمادى الآخرة سنة خمس أربعين وثلاثمئة (345هـ/956م)\"؛ كما يقول الذهبي (ت 748هـ/1347م) في ‘سير أعلام النبلاء‘."},{"p":"وقد \"كان معتزليّا\" كما يجزم الذهبيّ، و\"شيعيّا معتزليا\" كما يقول ابن حجر (ت 852هـ/1448م) في ‘لسان الميزان‘. ويبدو أنه تتلمذ على شيخ المؤرخين الطبري (ت 310هـ/922م) فاقتبس الكثير من موسوعيته ومنهجيته التاريخية؛ إذ نجده يقول في كتابه ‘التنبيه والإشراف‘: \"حدثنا أبو جعفر محمد بن جرير الطبري… إلخ\"."},{"p":"تنوع معرفي\nتنوّعت مؤلّفات المسعودي من الكلام وأصول الديانة إلى الجغرافيا وعلم الفلك، وقال ابن حجر إن \"تصانيفه عزيزة (= نادرة التداول) إلا ‘المروج‘ فقد اشتهر\"، وأعظم كتبه هو ‘أخبار الزمان‘ الذي بلغ ثلاثين مجلّداً، لكنه طواه الزمن فلم يصلنا منه إلا جزء صغير."},{"p":"ويظهر أنّ المسعوديّ كان من أسرة غنيّة، وأنّه كان يسافر على نفقته الخاصّة مستقلّاً عن أيّ غرض سياسي، فكانت غايته من تأليف كتابه الأشهر ‘مروج الذهب ومعادن الجوهر‘: \"محبة احتذاء الشاكلة التي قصدها العلماء وقفاها الحكماء، وأن نُبقي للعالم ذكراً محموداً وعلماً منظوماً عتيداً\"."},{"p":"وقد اتسعت رقعة أسفاره فشملت بلاد فارس والسند والهند والصين والساحل الشرقي لأفريقيا وجزره، ثمّ أذربيجان وأرمينيا وسوريا والثغور الشامية وفلسطين واستقرّ في مصر حيث توفي؛ وعرف من اللغات: العربية والفارسية والهندية والسريانية واليونانية. ولذلك يقول المستشرق الروسي ألكساندر فازيليف (ت 1373هـ/1953م) -في كتابه ‘العرب والروم‘: \"نرى أن المسعودي يستحق لقب ‘هيرودوت العرب‘ الذي أضفاه عليه كرومر\". يقصد ما قاله عنه المستشرق النمساوي فون كريمر (ت 1306هـ/1889م) في كتابه ‘تاريخ الثقافة في المشرق‘."},{"p":"أما أبو الريحان البيروني؛ فقد وُلد عام 362هـ/974م، ونسبته –في أحد الأقوال- إلى مدينة \"بيرون\" التي كانت آنذاك ضمن الدولة الخوارزميّة وتقع اليوم غربي أوزبكستان، وتوفّي عام 440هـ/1050م في \"غزنة\" التي كانت حينها عاصمة للدولة الغزنوية والموجودة اليوم في أفغانستان. تصل مؤلّفاته إلى نحو 180 مؤلّفاً تتوزّع بين التاريخ والطبّ وعلوم المعادن والفلك وغير ذلك. وقد كان البيروني –الذي اتصل بالطبيب الفيلسوف ابن سينا في شبابه- وفيّاً لتقليد الفلسفة وفنونها. كان عالماً باليونانية والسريانيّة والخوارزميّة والفارسيّة والسنسكريتية (وترجم منها) إضافة إلى العربيّة."},{"p":"اتصل البيروني بالبلاط الغزنوي، وصحب السلطان مسعود الغزنوي (ت 432هـ/1042م) في غزوه لشمال غرب الهند، ولكنّنا نعلم أنّه ظلّ عصاميّاً مستقلّ الرأي، وأبلغُ شاهدٍ لذلك –إن صحت الرواية التاريخية – أنّ السلطان أرادَ أن يكافئه على كتابه ‘القانون المسعودي‘ في علم الفلك والأرصاد، فبعث إليه بحمل ثلاثة جمال من الفضّة!! ولكنّ البيروني ردّها معتذراً."},{"p":"وقد ألقى الموقع السياسي للبيروني بظلاله على كتابه عن الهند ‘تحقيق ما للهند من مقولة‘؛ فحين أشار إلى غرضه من تأليفه ذكّر بأنّ \"الأستاذ\" (يقصد على الأرجح أبا سهل عبد المنعم بن علي التَّفْليسي المتوفى بعد 423هـ/1033م) قد \"حرص على تحرير ما عرفتُه من جهتهم (= الهنود) ليكون نصرةً لمن أراد مناقضتهم وذخيرةً لمن رام مخالطتهم\". ولكنّه يُتابع على الفور بقوله: \"وسأل ذلك ففعلتُه غير باهتٍ لخصم (= مفترٍ عليه ما لم يقله)، ولا متحرّجاً عن حكاية كلامه وإن باين الحقّ واستُفظع سماعه عند أهله، فهو اعتقاده وهو أبصر به\"."},{"p":"وقد أورد المسعودي -وقد عاش في أوج الجدالات الشعوبيّة- طرفاً من هذه الجدالات والردود عليها، ولكنّه -رغم عراقة محتده- خلص إلى مبدأ أخلاقيّ ومنهجيّ مهم، وهو أنّ \"الواجب على ذي النسب الشريف والمجد الرفيع ألا يجعل ذلك سُلّماً إلى التراخي عن الأعمال…؛ فإنّ شرف الأنساب يحضّ على شرف الأعمال\". وكأنّه بذلك يُريد إنهاء الجدل حول المفاخرة بالأنساب لعلمه أنّ كلّ أمّة تدّعي الفضل لنفسها وتظنّ نفسها مخصوصةً به، وهذا حقّاً حالُ من سافر وجرّب وخالط الأمم؛ ألم يقل البيروني -في معرض قدحه انغلاق الهنود على أنفسهم وجهلهم بمن سواهم- إنّهم \"لو سافروا وخالطوا غيرهم لرجعوا عن رأيهم\"."},{"p":"والأهمّ من ذلك؛ أنّ المسعودي -في تطبيقه العمليّ- كان منفتحاً على حكمة الأقوام كافّة، فهو يُسهب في ذكر وصايا ملوك الفرس (أردشير وكسرى أنوشروان بالأخصّ) ويفصّل في حكمة الهند واليونان، حتى فيما يُخالف معهود العرب والمسلمين؛ ولذا نجده -أعزّك الله يا قارئي- ينقل حكمة الهنود في النهي عن حبس الريح في الجوف، وعدم احتشامهم من إطلاقها لما يتولّد عنها من أذى، ولا يُبدي أيّ اعتراضٍ على ذلك، بل ظاهرُ قوله هو الإعجاب بحكمتهم!"},{"p":"ومع وصف المسعودي لزنج شرقي أفريقيا بأن \"منهم أجناسـ[ـا] محددة الأسنان يأكل بعضهم بعضا\"، وبأنهم \"ليس لهم شريعة يرجعون إليها، بل رسوم لملوكهم وأنواع من السياسات يسوسون بها رعيتهم\"؛ فإنه يشيد بعدلهم السياسي وقوة حرصهم عليه، لأنهم يعتقدون في مَلـِكهم أن الله \"اختاره لمُلكهم والعدل فيهم، فمتى جار المَلِك عليهم في حكمه وحاد عن الحق قتلوه وحَرَموا عقبه المُلْك\". كما يثني على فصاحتهم اللغوية فيقول: \"الزنج أولو فصاحة في ألسنتهم، وفيهم خطباء بلغتهم، يقف الرجل الزاهد منهم فيخطب على الخلق الكثير منهم، ويرغبهم في القرب من بارئهم (= خالقهم)، ويبعثهم على طاعته ويرهبهم من عقابه\"."},{"p":"ورغم تأكيد المسعودي خلاصات ابن فضلان -دون أن يذكر اسمه- حين يصف مثلا الروس بأنّهم أمة \"جاهليّة لا تنقاد إلى ملك ولا إلى شريعة\"؛ فإنّنا لا نعثر -في تأريخه لأحداثهم والإخبار عن أحوالهم- على لهجة الاستهجان والاستشناع التي نعثر عليها في ثنايا حكاية ابن فضلان. بل إنه التزم بتجنب ذلك صراحة حين قال: \"وليعلم من نظر فيه (= كتابه ‘مروج الذهب‘) أني لم أنتصر فيه لمذهب ولا تحيزت إلى قول، ولا حكيت عن الناس إلا مجالس أخبارهم، ولا أعرض لغير ذلك\"."},{"p":"2- يتفق المسعودي والبيروني على ضرورة تعليل الظواهر وعدم الاكتفاء بالخبر دون تحليل وتفسير؛ فالمسعودي ينقل لنا ما ذكره جالينوس من طباع السودان، فيقول \"وقد ذكر جالينوس في الأسود عشر خصال اجتمعت فيه ولم توجد في غيره: تفلفل الشعر، وخفة الحاجبين، وانتشار المنخرين، وغلظ الشفتين، وتحدّد الأسنان، ونتن الجلد، وسواد الحَدَق، وتشقّق اليدين والرجلين، وطول الذَكَر، وكثرة الطرب\". ولكنّ جالينوس يعزو \"كثرة الطرب\" إلى فسادٍ في الدماغ، وهو ما يردّ عليه المسعودي فيبدأ بالتأسيس لمبدأ \"العلة\" عند الفيلسوف الكِنْدي (ت 256هـ/870م)."},{"p":"يستند تعليل المسعودي لطبائع الشعوب إلى علّتين: تأثير الفلك والبيئة (المناخ والتربة). وإذا كنّا ننعت اليوم هاتين العلّتين بالسذاجة ونصنّفهما ضمن \"العلوم الزائفة\" بلغة الباحثين في قضايا المعرفة (الإبستمولوجيا)؛ فإنّ إقرار مبدأ التعليل واستعماله وفق علوم العصر فضيلةٌ علميّة أكيدة. وقد ظلّ تعليل طباع الشعوب بالمناخ متداولاً حتّى وقتٍ قريب قبل تطوّر علوم الجينات والتحليلات الاقتصاديّة/ الاجتماعيّة الأكثر تعقيداً؛ فقد استعمله الفيلسوف الفرنسي مونتسكيو (ت 1169هـ/1755م)، واستعمله قبله صاعد الأندلسي (ت 462هـ/1071م) وابن خلدون (ت 808هـ/1406م)؛ وإن اختلفت آراؤهم في تعيين طبائع الشعوب، فالبرودة في الشمال تورث نشاط العقل وحبّ المغامرة عند مونتسكيو، بينما تورث البلادة وتعدم دقّة الأفهام عند صاعد."},{"p":"لعلّ أذكى ملاحظات البيروني في تعليل الظواهر وتفسيرها -والتي سبق بها الدارسين لعلم المجتمعات الإنسانية (الأنثروبولوجيا)- ما قاله في تفسير تحريم الهنود للبقر والامتناع عن ذبحه، إذ يقترح علّة تدبيريّة أو \"سياسية\" بتعبير البيروني؛ وهي أنّ \"البقر هي الحيوان الذي يخدم في الأسفار ينقل الأحمال والأثقال، وفي الفلاحة بالكرب والزراعة… وبالألبان، وما يخرج منها، ثمّ يُنتفع بأخثائه (= رَوْثُه)، بل في الشتاء بأنفاسه؛ فحُرّم [لدى الهنود] كما حرّمه الحجّاج لما شُكي إليه خراب السواد (= منطقة زراعية بالعراق)\". أي إنّ المنفعة الاقتصاديّة المترتّبة على بقاء البقر أكبر من المنفعة الاقتصاديّة المتأتّية عن ذبحه والانتفاع بلحمه. وهذا التعليل هو ذاتُه الذي نقرأ وجوهه في كتاب الأنثروبولوجي الأميركي مارفن هاريس (ت 1422هـ/2001م) ‘مقدّسات ومحرّمات وحروب‘."},{"p":"فروق وتباينات\nأما الاختلافات المنهجّية بينهما فهي تباينات داخل دائرة اتفاق، وتتلخص فيما يلي:\n1- يتفق الرجلان على ضرورة تمحيص الأخبار وعدم نقلِ كلّ ما وصل إليهما، ولكنّ منهجهما في تمحيص الأخبار متباين. فالمسعودي يعتمد منهج المُحدّثين في الحكم على الأخبار من خلال أسانيدها ومقارنتها بالروايات الأخرى، أما إذا سلم الإسناد فإنّ منهج القبول العقلي عنده قائم على أنّ كلّ ما يدخل في دائرة الإمكان العقلي جائزٌ ينتظرُ رواية تشهد له لنقبله. والإمكان العقلي هنا لا يُساوي \"العادة الجارية\" عند البيروني بل هو الإمكان الوجودي، عملاً بتقسيم المتكلّمين لأحوال الوجود إلى: واجب ومستحيل وممكن."},{"p":"وعلى هذا الأساس ينقل المسعودي مثلا أخباراً تبالغ في حجم الحوت، وينقل أخبار المعمَّرين الذين جاوزت أعمارهم ثلاثمئة سنة!! ولعل ذلك هو ما دعا محدّثا مثل الذهبي إلى أن يصفه بأنه كان \"صاحب.. غرائب وعجائب\". وسنناقش لاحقا بعض المبالغات والأغلاط التي وقع فيها عن الهند ونقارنها بما ذكره البيروني بعد قليل. ومن الملاحظ عموما أنّ المسعودي كان أكثر نقديّة وتمحيصاً في مسائل الجغرافيا منه في مسائل البشر وعاداتهم ورسومهم."},{"p":"أمّا البيروني فإنّه كان أكثر اعتماداً على العقل، فنراه يرفض \"الممتنع عقلاً\" بحكم العادة الجارية، وإن كان داخلاً في \"الإمكان الوجودي\" بعُرف المتكلّمين. ولذا فإنّه يُفسّر سحر الهنود بأنّه نوع من التمويه وألعاب الخفّة، وليس إيجاداً للممتنع كما يعتقد العوام، ويذكر ما اشتهروا به من صيد الظباء بالتلحين حتى يأخذوها بأيديهم، ويذكر أنّ ذلك وأشباهه \"خواصّ ليس للرُّقى فيها مدخل.. فقد تساوى في هذا المعنى جميع الأمم\"؛ فهي إذن تقنيات طبيعيّة يمكن أن تتساوى في استخدامها الشعوب جميعها. وحكايته عن الهند تخلو من ذكر العجائب التي أسرف في وصفها بزرگ بن شهريار الرامهرمزي (توفي في القرن الرابع الهجري) في كتابه ‘عجائب الهند‘؛ فلم يكن البيروني يوردها إلا على سبيل \"زعموا أنّ كذا وكذا\"."},{"p":"والبيروني أمتن في التعليل والتحليل من المسعودي وأنفذ بصيرة؛ فهو يُعلّل مثلاً عبادة الأصنام بنزوع طباع العامّة إلى المحسوس المشخّص، وقد يكتفي بالخبر دون تعليل ويقول \"وليس للعقل في هذا مدخل\". وقد يصل تحليله إلى تقصّي الفارق بين المثال النظريّ عند القوم وبين التطبيق العملي الخاضع لطبائع البشر وإكراهات السياسة."},{"p":"فالبيروني يفتتح الباب الذي عقده للعقوبات عند الهند بقوله: \"مثل الحال فيهم شبيه بحال النصرانيّة، فإنّها مبنية على الخير وكفّ الشر من ترك القتل أصلاً (= مبدأ ‘الأهيمسا‘/ اللاعنف)… وتمكين اللاطم من الخدّ الأخرى، والدعاء للعدوّ بالخير والصلوات عليه. وهي لعمري سيرةٌ فاضلة، ولكنّ أهل الدنيا ليسوا بفلاسفة كلّهم، وإنّما أكثرهم جهّال ضلّال لا يقوّمهم غير السيف والسوط، ومذ تنصّر قسطنطينوس المظفّر لم يسترح كلاهما (= السيف والسوط) من الحركة، فبغيرهما لا تتم السياسة. كذلك الهند\"، ثمّ يشرع في تفصيل نشأة آلية الحكم السياسي عندهم وبيان عقوباتهم على الجرائم."},{"p":"2- يؤكّد المسعودي والبيروني ضرورة مُعاينة البلدان التي يدرسانها وعدم الاكتفاء بالأخبار الواردة عنها من غيرهما. فأوّل مسألة يعقدها البيروني في كتابه هي العيان والخبر وما يلحق بالخبر من آفات، ومثيلُ ذلك في مقدّمة المسعودي ذكره استعلام \"بدائع الأمم بالمشاهدة\" ومعرفة \"خواص الأقاليم بالمعاينة\". بل إنّ المسعودي يعيب على من \"لزم جمرات وطنه وقنع بما نمي إليه من الأخبار\"، وعنده أن الجاحظ من هؤلاء."},{"p":"ورغم ذلك فإن المسعودي ينقل أحيانا أخبار البلاد التي لم يزرها عمن يثق باطلاعهم وفهمهم من أهلها؛ فهو حين يحدثنا عن \"بلاد الواحات\" غربي مصر وقوة أميرها يقول: \"رأيت صاحب هذا الرجل (= الأمير) المقيم بالواحات…، وسألته عن كثير من أخبار بلدهم، وما احتجت أن أعلمه من خواص أرضهم، وكذلك كان فعلي مع غيره -في سائر الأوقات- ممن لم أصل إلى بلادهم\"."},{"p":"شمولية وتخصص\nولذلك نجد المسعودي يقسو على الجاحظ في أكثر من موضع، ويصف كتابه ‘الأمصار وعجائب البلدان‘ بأنّه \"في غاية الغثاثة، لأنّ الرجل لم يسلك البحار ولا أكثر الأسفار ولا تقرّى الممالك والأمصار، وإنّما كان صاحب ليل ينقل من كتب الورّاقين\". وعلى سبيل المقارنة بين مزاجيْ الرجلين؛ نذكر أنّ البيروني ردّ رأي الجاحظ في نفس المسألة بأدبٍ جمّ بأن قال: \"حتى ظنّ الجاحظ -بسلامة قلبه وبُعده عن معرفة مجاري الأنهار وصور البحار- أن نهر مهران (يقع جنوب غربي إيران) شعبة من النيل\"."},{"p":"فضرورة المعاينة إذن مسألة مُقرّرة لدى الرجلين؛ ولكنّهما يختلفان في جزئيّة مهمّة حكمتها أقدارهما وظروفهما، وأثّرت من ثمّ في جودة أعمالهما؛ وهي اتساع الجغرافيا التي يُغطّيها المسعودي في مقابل اختصاص البيروني بالهند وحدها. فصحيحٌ أنّ البيروني كان يُقارن باستمرار بين حكمة الهند وحكمة اليونان وبين عقائد الهند وعقائد الصوفيّة والنصارى \"لتقارب الأمر بين جميعهم في الحلول والاتحاد\"، إلا أنّه ظلّ مُخلصاً لدراسة منطقة بعينها، الأمر الذي سمح له بمزيد من التعمّق والرسوخ في أحوالها ولغاتها، والتدقيق في عقائدها وتمحيص سِيَرها وخرافاتها، وهو ما جعل منه مرجعاً أكثر دقّة وموثوقيّة في وصف أحوال تلك البلاد."},{"p":"يظهر أثَر هذين الاختلافين المنهجيين في المقارنة بين ما نقله المسعودي عن الهند وما حكاه البيروني عنها؛ فالمسعودي يقول إنّ \"الهند تمنع من شرب الشراب ويعنّفون شاربه، لا على طريق التديّن لكن تنزّهاً عن أن يوردوا على عقولهم ما يغشيها ويزيلها عمّا وضعت له فيهم. وإذا صح عندهم عن ملك من ملوكهم شربه استحق الخلع عن ملكه، إذ كان لا يتأتى له التدبير والسياسة مع الاختلاط\". أما البيروني فإنّه يُبيّن أنّ حرمة الخمر مخصوصة بالطبقات العليا دون الطبقة الدنيا (أي طبقة الشودرا = المنبوذون) في نظام الطبقات الهندوسي."},{"p":"ثمّ نجد أنّ المسعوديّ يبالغ فيما يحكيه عن مقامرات أهل الهند، فيقول: \"والأغلب عليهم القمار في لعبهم بالشطرنج والنرد على الثياب والجواهر؛ وربما أنفد الواحد منهم ما معه فيلعب في قطع عضو من أعضاء جسمه… فإذا لعب في إصبع من أصابعه وقُمِر (= خسر في القمار)، قطعها.. [بـ]ـالخنجر وهو مثل النار… ثمّ عاد إلى لعبه، فإن توجّه عليه اللعب أبان (= قطع) إصبعاً ثانيةً، وربما توجّه عليه اللعب في قطع الأصابع والكفّ، ثمّ الذراع والزند وسائر الأطراف\"!! وهذا خبر تأنف منه العقول ويمتنع في العادة الجاريّة، ولا يذكره البيروني."},{"p":"وإضافة إلى ما سبق؛ يُصحّح البيروني ما ذكره غير واحدٍ من الرحالة (السيرافي المتوفى بعد 237هـ/851م وابن خُرْدَاذَبَه) من عقوبات الهند وقتلهم الزاني والسارق؛ فيذكر عقوباتهم بتفصيل دقيق قائلا إن من \"كبائر الآثام\" عندهم \"قتل البقر ثم شرب الخمر ثم الزناء…، وأما السرقة فعقوبة السارق بمقدارها، فإنّها ربما أوجبت التنكيل بإفراط والتوسّط (= شقّ جسد المجرم نصفين)، وربما أوجبت التأديب والتغريم، وربما أوجبت الاقتصار على الفضيحة والتشهير…، وعقوبة الزانية أن تخرج من بيت الزوج وتنفى\"."},{"p":"معوقات ونقد\nيُحمد للبيروني وعيه بالمنهج ومزالق الحكاية عن الآخر، وأعتقدُ أنّ الدرسَ الإبستمولوجي الذي قدّمه في الإنصاف لا يزال صالحاً إلى اليوم. فقد عَرضَ -في مقدّمة كتابه- لبيانٍ مفصّل للآفات التي تلحق بالخبر، فذكر أنها: 1- تفاوت الهمم بين المخبرين؛ 2- والانحياز الناجم عن \"غلبة الهراش والنزاع بين الأمم\"؛ 3- والخبر الكاذب الذي يقصد به المُخبـِر \"تعظيم جنسه\"؛ 4- أو الخبر الكاذب عن \"طبقةٍ يحبّهم لشكر أو يبغضهم لنُكْر\"؛ 5- أو الخبر الكاذب بنيّة التقرّب إلى خير ومنفعة أو اتقاء الشرّ؛ 6- والجهل والتقليد لمن سبق؛ 7- ومنها -وانظر دقّة الفهم- أن يميل المُخبـِر ويداهن بحكم طبعه \"كأنّه محمولٌ عليه غير متمكّن من غيره\"."},{"p":"وهذه الآفة الأخيرة هي أشدّ أنواع الانحيازات فتكاً لأنّها تأتي من الانحياز اللاواعي. وفي وجه هذه المزالق؛ يُذكّرنا البيروني ويُذكّر نفسه بأنّ الصدق \"مرضيّ محبوب لذاته مرغوبٌ في حسنه\"، وأنّ واجب المؤرّخ -بل والمسلم عموما- هو أن يقول الحقّ ولو على نفسه، وأنّ هذه الدرجة من الصدق لا تتأتّى إلا بالشجاعة، والتي هي في حقيقتها \"الاستهانة بالموت\"!"},{"p":"ثمّ إنّ البيروني يتواضعُ بين يديْ موضوع دراسته، إذ يذكر المعوّقات التي تحول دون المعرفة الصحيحة واستشفاف أحوال الهند: فـ\"القوم يباينوننا بجميع ما تشترك به الأمم، وأوّلها اللغة\" التي تحوز مخارج حروف لا نظير لها في العربيّة، وتلتقي فيها السواكن، وتتعقّد فيها أساليب التعبير وتكثر فيها المجازات، ويحكم معانيها سياق العبارة، ويقع فيها الاسم الواحد على عدّة مسمّيات. ثم يُفصّل في منهجه في نقل المصطلحات وتعريبها."},{"p":"وثاني هذه المعوقات \"أنّهم (= الهنود) يباينوننا في الديانة مباينة كلّية لا يقع منّا شيء من الإقرار بما عندهم ولا منهم بشيء مما عندنا\"؛ و\"يباينوننا في الرسوم والعادات\" ويستوحشون من عادات المسلمين ويستنكرون \"تسويتنا بين الناس\"، أي رفض التقسيم الطبقي للمجتمع (وهو ما يرى البيروني أنّه من أعظم الحوائل دون دخول الهنود في الإسلام)؛ ويرون غير الهنديّ -ويسمّونه \"مُليج\" (= القذر)- نجِساً لا يؤاكل ولا يُخالط، ويضنّون عليه بعلومهم وأخبارهم؛ ثمّ إنّ غزو المسلمين أرضَهم قد زادهم استيحاشاً من المسلمين."},{"p":"وإضافة إلى هذه المعوّقات؛ يعترف البيروني بقصوره –وقصور كلّ باحث- في تحصيل كلّ ما كتبه القوم عن أنفسهم ويُصرّح مراراً بأنّه ينقل إلينا ما سمعه من علومهم \"إلى وقت تحرير هذه الأحرف\"، فكأنّه ينوي الزيادة فيها والتصحيح إن وصله علمٌ جديد؛ ويعترف بأنّ أحد المعوّقات هو مطالعة علومهم \"من الخارج\"، وهذا فهمٌ دقيقٌ، ذلك أنّ الفارق كبير بين معرفة التقليد الثقافيّ من داخله، وبين محاولة فهمه من خارجه، وهو أمرٌ قلّما فطن إليه المستشرقون!"}]