[{"live":"","title":"لمكافحة الهجرة غير النظامية.. شراكة بريطانية مع مواقع التواصل الاجتماعي"},{"publish":"6/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/06/h_57666104.jpg?resize=770%2C513&quality=80"},{"caption":"45 ألف مهاجر وصلوا شواطئ جنوب شرق إنجلترا على متن قوارب صغيرة عام 2022 (الأوروبية)"},{"p":"كشفت الحكومة البريطانية عن شراكة جديدة، بين أجهزتها الأمنية وشركات مواقع التواصل الاجتماعي، تهدف إلى تعقب المحتوى على الإنترنت الذي يشجع على الهجرة إلى المملكة المتحدة بطريقة غير نظامية وخاصة بواسطة القوارب."},{"p":"وتستهدف الشراكة المعلنة بين وكالة مكافحة الجريمة الوطنية البريطانية وشركات \"ميتا\" و\"تيك توك\" و\"إكس\" (تويتر سابقا) المحتوى المرتبط بتهريب البشر، مثل عروض تأمين مستندات مزيفة والخصومات على هجرة المجموعات والمقاعد المجانية للأطفال والادعاءات الكاذبة بشأن المرور الآمن، بحسب داونينغ ستريت."},{"p":"وقال رئيس الوزراء البريطاني ريشي سوناك \"لإيقاف القوارب، علينا مجابهة نموذج عمل مهربي البشر الأشرار من المصدر\"."},{"p":"وأضاف سوناك \"هذا يعني تضييق الخناق على محاولاتهم جذب الناس لعبور هذه الممرات غير القانونية والتربح من تعريض الأرواح للخطر\"."},{"p":"وأكد \"هذا الالتزام الجديد من شركات التكنولوجيا سوف يجعلنا نضاعف جهودنا لمحاربة هؤلاء المجرمين، والعمل معا لإغلاق تجارتهم الوضيعة\"."},{"p":"وكانت حكومة المحافظين، التي تواجه تراجعا في أوساط الناخبين قبل عام من الانتخابات العامة، قد تعهدت بوقف رحلات القوارب الصغيرة عبر قناة المانش من شمال فرنسا، لكن خططها باءت بالفشل."},{"p":"كما تعثرت خطط إعادة المهاجرين غير النظاميين إلى رواندا في أروقة المحاكم، بينما عرقلت تأخيرات عدة عمليةَ إسكان طالبي اللجوء، على متن سفينة جنوب إنجلترا، من أجل خفض التكاليف."},{"p":"وانتقدت المعارضة الشراكة الجديدة، وقالت إيفيت كوبر، المتحدثة باسم الشؤون الداخلية في حزب العمال المعارض، إن هذا الإجراء \"ضئيل ومتأخر كثير\" متهمة الحكومة بأنها \"لا تملك أدنى فكرة عن إصلاح الفوضى التي أحدثتها\"."},{"p":"وتعد الهجرة، نظامية أو غير نظامية، قضية سياسية رئيسية في بريطانيا، وكانت المحور الأساسي في استفتاء الخروج من الاتحاد الأوروبي عام 2016."},{"p":"ووصل أكثر من 45 ألف مهاجر إلى شواطئ جنوب شرق إنجلترا على متن قوارب صغيرة عام 2022، بزيادة سنوية بنحو 60% على مسلك محفوف بالمخاطر يستخدمه المزيد من الأشخاص كل عام منذ 2018."},{"p":"والشهر الماضي، أقرت حكومة سوناك قانونا -مثيرا للجدل انتقدته الأمم المتحدة- يحظر على أي شخص يصل عبر القناة وغيرها من الطرق \"غير القانونية\" التقدم بطلب لجوء."}]