[{"live":"","title":"المبعوث الأممي لليمن يدعو طرفي النزاع لبحث \"أولويات عاجلة\""},{"publish":"16/8/2023"},{"updated":"آخر تحديث: 16/8/2023|08:27 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2022/10/RTXHBXGQ.jpg?resize=770%2C513&quality=80"},{"caption":"عناصر أمنية تابعة لجماعة الحوثي في صنعاء (رويترز- أرشيف)"},{"p":"قال مبعوث الأمم المتحدة إلى اليمن هانس غروندبرغ إن طرفي النزاع يواصلان إبداء رغبتهما في التوصل إلى حلول، لكنه أوضح أن الأمر يتطلب عقد اجتماع لمعالجة أولويات عاجلة والتحرك نحو تسوية مستدامة."},{"p":"وأضاف غروندبرغ -في إحاطة أمام مجلس الأمن الدولي اليوم الأربعاء- أنه زار العاصمة السعودية الرياض الأسبوع الماضي، واجتمع مع كبار المسؤولين اليمنيين والسعوديين، كما زار مسقط واجتمع مع ممثلي جماعة أنصار الله الحوثيين وكبار المسؤولين العمانيين."},{"p":"وقال المبعوث الأممي إن \"الطرفين يواصلان إبداء الرغبة العامة في التوصل إلى حلول، لكن هذا بحاجة لأن يترجم إلى خطوات ملموسة، لا سيما اتفاق واضح بما يشمل عملية سياسية يمنية يمنية تشمل الجميع\"."},{"p":"وأشار غروندبرغ إلى أن مكتبه عقد خلال الأسبوعين المنصرمين اجتماعات مع مسؤولي الحكومة في عدن وممثلي جماعة أنصار الله في صنعاء."},{"p":"وأضاف \"لن يكون هناك تحسن مستدام للوضع ما لم يجتمع الطرفان (الحكومة والحوثيون) لمناقشة الحلول المستدامة للتحديات الاقتصادية والمالية لليمن والاتفاق عليها\"."},{"p":"وتابع \"يعمل مكتبي على دعوة الأطراف إلى الاجتماع لمعالجة بعض أولوياتهم العاجلة لبناء الثقة والتحرك نحو تسوية سياسية شاملة ومستدامة في البلاد\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/yemen-hans-1692205734.jpg?w=770&resize=770%2C566&quality=80"},{"minCaption":"غروندبرغ دعا طرفي النزاع في اليمن للامتناع عن الخطاب التصعيدي (رويترز- أرشيف)"},{"p":"وكانت الهدنة التي استمرت 6 أشهر بين طرفي الصراع في اليمن انتهت في الثاني من أكتوبر/تشرين الأول الماضي، وتتبادل الحكومة والحوثيون اتهامات بشأن المسؤولية عن فشل تجديدها."},{"p":"وأشار غروندبرغ إلى أنه رغم انتهاء الهدنة بين طرفي الصراع فإن الأعمال العدائية لم تعد إلى مستويات ما قبل الهدنة، موضحا أن إطلاق النار يجري بشكل متقطع على بعض الجبهات، خاصة في تعز والضالع (جنوب غرب)، ومأرب (وسط)، والحديدة (غرب)، وشبوة (جنوب)، وصعدة (شمال)، وهناك تهديدات علنية بالعودة إلى الحرب، حسب قوله."},{"p":"ودعا المبعوث الأممي طرفي النزاع إلى الامتناع عن \"الخطاب التصعيدي\" ومواصلة استخدام قنوات الحوار التي أنشئت بموجب الهدنة من خلال لجنة التنسيق العسكرية."},{"p":"وتعززت منذ مدة مساع إقليمية ودولية لإيجاد حل سياسي شامل للأزمة في اليمن، شملت زيارات لوفدين سعودي وعماني إلى صنعاء، وجولات خليجية للمبعوث الأميركي إلى اليمن تيموثي ليندركينغ والأممي هانس غروندبرغ."},{"p":"وتتصاعد بين اليمنيين آمال في إحلال السلام منذ أن وقعت السعودية وإيران، بوساطة الصين في العاشر من مارس/آذار الماضي، اتفاقا لاستئناف علاقتهما الدبلوماسية، وهو ما ينهي قطيعة استمرت 7 سنوات بين البلدين."}]