[{"live":"","title":"“غابة برقش”.. جنة معمّرة في أعالي الشمال الأردني"},{"publish":"13/8/2023"},{"updated":" آخر تحديث  14/8/2023 02:24 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D8%A8%D8%B1%D9%82%D8%B4-1691921724.jpg?resize=770%2C513&quality=80"},{"p":"تشغل الصحراء الجزء الأكبر من مساحة الأردن، وتمتد على مساحات واسعة في جنوب وشرق المملكة، بينما تنحصر المناطق الخضراء في مرتفعاته الغربية وبعض مناطق الجنوب، وتغطي الصخور الجيرية البيضاء والفوسفاتية معظم شمال ووسط الأردن."},{"p":"ورغم ذلك فالأردن جزء من بلاد الشام وإقليم البحر الأبيض المتوسط، وما تزال هناك نسبة لا بأس بها من أراضيه تتزين باللون الأخضر، فشمال وغرب الأردن وبعض المناطق في الجنوب هي بُقع حرجية (غابات) أصلا."},{"p":"ويسلّط فيلم “غابة بِرقِش” -الذي أنتجته قناة الجزيرة الوثائقية ضمن سلسلة “دهاليز”- الضوء على واحدة من هذه البقع الخضراء شمال غرب الأردن، وتحكي من خلالها قصة الصراع الأزلي بين الإنسان والطبيعة، وعن بعض قصص النجاح التي حققها حُماة البيئة والمدافعون عن الطبيعة في هذه المعركة المستمرة."},{"h3":"غابات الشمال.. أمطار غزيرة وأشجار معمرة"},{"p":"ترتفع منطقة برقش أكثر من 800 متر فوق سطح البحر، وفيها جبل برقش الذي يصل ارتفاعه إلى 870 مترا، وتهطل عليها أمطار سنوية شتوية، تعتبر من أعلى المعدلات في المملكة الأردنية، وتصل الكثافة الشجرية فيها إلى حوالي 90%، وهي متصلة بغابات الشمال الأردني، بدءا من أحراش جرش وغابات عجلون وصولا إلى غابة برقش."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D8%B5%D9%88%D8%B1%D8%A9-1691921731.jpg?resize=770%2C444&quality=80"},{"minCaption":"غابات برقش محمية طبيعية ذات مناظر خلابة وتنوع بيئي كبير في الشمال الأردني"},{"p":"يقول يحيى بني حمد -وهو مصور وناشط بيئي-: تضم برقش أشجارا متنوعة، منها القيقب، وهي شجرة تتعرض للانقراض مع الأسف، وتمتاز بالملمس المختلف لغلاف جذعها القشري الذي يتغير كل سنة، ويتغير لونه تدريجيا خلال فصول السنة، ولها ثمرة صغيرة تستخرج منها عصارة غذائية وطبية، يعتقد أنها تعالج ارتفاع ضغط الدم."},{"p":"ويتابع: وهنالك أشجار أخرى معمِّرة في غابة برقش، منها السنديان والبلّوط والبُطُم والزعرور والخَرّوب، وتتجاوز أعمار أغلب هذه الأشجار 500 عام."},{"h3":"كهف الغابة.. من هنا مرّ المسيح عليه السلام"},{"p":"تقول ليندا خوري -وهي أيضا مصوّرة وناشطة بيئية- إن حبها للطبيعة والتصوير جعل غابة برقش مكانا جذابا بالنسبة لها تقضي فيه وقتا طويلا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D9%8A%D8%AD%D9%8A%D9%89-1691921717.jpg?resize=770%2C455&quality=80"},{"minCaption":"المصور والناشط البيئي الأردني يحيى بني حمد"},{"p":"وتقول إن أشجار الزيتون الرومي يصل أعمار بعضها إلى أكثر من 2000 سنة، وهي ذات جذع عريض فيه تجاويف مميزة تستهوي عشاق التصوير ومحترفيه على السواء، وتكثر هذه الأشجار في منطقة “كهف السيد المسيح” في لواء الكُورة، ويضم الكهف نفسه معصرة زيتون قديمة."},{"p":"ويُعتقد أن السيد المسيح عليه السلام قد سكن هذا الكهف مع حوارييه، عندما غادر الناصرة إلى شرقيّ نهر الأردن عبر طريق الآلام التي تمتد من الناصرة إلى أم قيس في أقصى الشمال، ثم إلى عجلون وجراسيا التي تسمى جَرَش حاليا."},{"h3":"حياة الغابة.. مناخ معتدل يصنع التنوع الحيوي"},{"p":"تتميز برقش باعتدال مناخها، فصيفها -كما يقول المصور يحيى بني حمد- معتدل وشتاؤها دافئ، وذلك لقربها من منطقة حفرة الانهدام، الأغوار، فيعطيها هذا الموقع مناخا شبه غَوري، وهو ما أوجد نظاما بيئيا واسع الطيف من النباتات والحيوانات والحشرات المختلفة، وتكثر في المنطقة الثعالب والخنازير البرّية بقطعان، وأنواع مختلفة من الطيور."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D9%83%D8%A7%D8%A6%D9%86%D8%A7%D8%AA-1691921682.jpg?resize=770%2C456&quality=80"},{"minCaption":"بعض أشكال الكائنات الحية التي تستوطن غابات برقش في الأردن"},{"p":"ويقول محمد طاهر عصفور -وهو مصور وناشط بيئي- إن من أشهر الطيور الموجودة في غابة برقش طير الوروار، وهو طائر صغير ذو ألوان زاهية مختلطة تحاكي ألوان قوس قزح، وله صوت جذاب، وهنالك أيضا طيور الحجل والقُرْقُف والشحرور وطير أبي زُرَيق ذو الريش الأزرق."},{"p":"وعن شغفه بالتصوير يقول عصفور إن تصوير الطبيعة حالة من التأمل، يعيش من خلالها المصور حالة من التواصل والانسجام مع الطبيعة والنظر في بديع خلْق الله سبحانه وتعالى، ويقضي فيها الساعات الطوال دون شعور بمرور الوقت."},{"p":"أما ليندا فتقول: في رحلة تصوير الطيور أحرص أن أكون وحيدة، أخرج خلسة من البيت حتى لا يشعر بي أحد، آخذ عدسة واحدة هي العدسة الطويلة للتصوير البعيد، وأخصص الرحلة لتصوير الطيور فقط، وما زلت فرحة وفخورة لأنني التقطت قبل سنة صورة مميزة لنسرٍ في السماء، توحي أجنحته الممتدة على طولها في الفضاء أنه مَلِك هذه الأجواء والمسيطر عليها."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D8%B4%D8%AC%D8%B1%D8%A9-1691921653.jpg?resize=770%2C450&quality=80"},{"minCaption":"أشجار زيتون معمرة منذ مئات السنين يمكن العثور عليها بكثرة في غابات برقش شمال الأردن"},{"p":"ويقول يحيى بني حمد: توجد في المنطقة أنواع مختلفة من الأفاعي، بعضها سامّ جدا مثل الحيزاء والحمراء والرقطاء، وهنالك أنواع غير سامة مثل الحنش الأسود. بالإضافة إلى عدد كبير من الزواحف مثل السحالي والحرادين التي تعيش تحت الصخور وتتسلق الأشجار بحثا عن الطعام."},{"h3":"مغارة برقش.. صواعد وهوابط تشكلت عبر آلاف السنين"},{"p":"يقول رئيس قسم علوم الأرض في الجامعة الهاشمية مصدوق التاج إن الطبيعة الجيولوجية للأردن تختلف بين الشمال والجنوب؛ ففي الجنوب رمال تمتد أعمارها إلى 450 مليون عام، بينما تكثر في الشمال الصخور الرسوبية البحرية، حيث يفترض العلماء أن المنطقة كانت مغمورة ببحر قديم يُدعى بحر تيطس، وهو امتداد للبحر المتوسط، وهنالك صخور كلسية وكربوناتية وصُوّانية، وأعمارها أقل بكثير من مثيلاتها في الجنوب، إذ تبلغ حوالي 90 مليون عام."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D9%85%D8%BA%D8%A7%D8%B1-1691922104.jpg?resize=770%2C452&quality=80"},{"minCaption":"مغارة برقش معلم سياحي وجيولوجي اردني"},{"p":"ويصف يحيى بني حمد كيف اكتُشفت مغارة برقش وذلك في ستينيات القرن الماضي، فقد اكتشفها بالصدفة راعي أغنام، ودخل من فتحتها الضيقة وتاه فيها ثلاثة أيام بحثا عن مخرج، واكتُشفت علميا في منتصف التسعينيات، فأعيد تأهيلها ووسعت فتحتها ونظفت من الأتربة والصخور."},{"p":"وتكثر في هذه المغارة الترسبات الكربونية، وهي أشكال مدببة تسمى الصواعد والنوازل، وقد تشكّلت نتيجة ذوبان الصخور الكلسية بسبب المياه الحمضية التي نتجت بسبب اختلاط مياه الأمطار بثاني أكسيد الكربون."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D8%B5%D9%88%D8%A7%D8%B9%D8%AF-1691922120.jpg?resize=770%2C452&quality=80"},{"minCaption":"صواعد وهوابط كلسية تكونت عبر مئات السنين داخل دهاليز مغارة برقش بالأردن"},{"p":"ويصل ارتفاع بعض الصواعد والنوازل إلى مترين كاملين، علما بأن كل سنتيمتر واحد من هذه الرسوبيات يحتاج من قرن إلى قرنين حتى يتشكّل، مما يعني أنها بحاجة إلى 40 ألف سنة حتى تتشكل، ومع ذلك فإن بعض الزوار والسياح يعتدون على الكثير منها ويكسّرونها، من أجل اتخاذها قطعا تذكارية."},{"h3":"قطع الأشجار المعمرة.. إرث إنساني مهدد بالانقراض"},{"p":"تمثل الغابات أقل من 1% من مساحة الأردن، ويعود انخفاض هذه النسبة إلى العدوان الجائر على الغابات بسبب التحطيب وامتداد العمران والحرائق. ولا تقلّ النسبة المقبولة عالميا للمساحات الخضراء في أي دولة عن 4%."},{"p":"وقد قررت السلطات الأردنية إزالة نحو 2200 شجرة من غابة برقش، يتجاوز عمر بعضها 500 عام، بحجة إقامة كلية عسكرية، مما أثار غضب الناشطين البيئيين، فاحتشدوا في الموقع ودعوا وسائل الإعلام والمهتمين بالبيئة وبعض سكان المنطقة لوقف ما اعتبروه جريمة مروعة بحق الطبيعة في الأردن، إلى أن أبلغتهم السلطات بإلغاء القرار."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D9%88%D9%82%D9%81%D8%A9-1691921669.jpg?resize=770%2C451&quality=80"},{"minCaption":"ناشطون أردنيون يقفون احتجاجا على قطع بعض المساحات الحرجية في غابات برقش"},{"p":"لكن ليندا خوري تروي أنهم تفاجؤوا لاحقا بقطع الأشجار على مساحة واسعة. وتقول: يبدو أن جرائم القطع قد غُطي عليها بحرائق، حتى يقال إن الحرائق الطبيعية قد أتت على المكان، وبعد ذلك وُضع سياج على المنطقة بالكامل، ويبدو مع الأسف أن الخطوة القادمة ستكون توسيع المنطقة المصادَرة، وبناء الكلية العسكرية على أنقاض تلك الأشجار المعمِّرة."},{"p":"ويُشبّه محمد عصفور الغابات بالرئة التي تتنفس بها المنطقة، ويقول: كم من الأكسجين سنخسر عندما نفقد شجرة واحدة، والغابات هي صمام الأمان للبيئة، وتحافظ على نسبة الرطوبة والأكسجين واعتدال المناخ، كما أن فقدان كل متر مربع من المساحات الخضراء يؤثر على المجتمع اقتصاديا وبيئيا ومناخيا وطبّيا واجتماعيا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/%D8%A8%D8%B1%D9%82%D8%B4-%D9%82%D8%B7%D8%B9-1691921661.jpg?resize=770%2C448&quality=80"},{"minCaption":"اعتداءات على الأشجار تسببت بقطع مساحات محدودة من غابات برقش بالأردن"},{"p":"ويقول عصفور إن امتلاك البعض لأرض في المنطقة لا يعطيه حق قطع أشجارها؛ فهذه الأشجار موروث إنساني تنبغي المحافظة عليه، ونتمنى مستقبلا أن تفعّل السلطات قوانين الحفاظ على الغابات، حتى يستمر هذا الإرث للأجيال القادمة."}]