[{"live":"","title":"21 متسابقا يتنافسون على لقب \"المواطن الأكثر كسلًا\" في مونتينيغرو"},{"publish":"19/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/AA1frJkc-1692443000.jpg?resize=770%2C513&quality=80"},{"caption":"المسابقة أقيمت لأول مرة منذ 12 عامًا بسبب الأساطير التي تنتشر عن شعب الجبل الأسود أنهم \"كسالى\" (الأناضول)"},{"p":"أطلقت مملكة مونتينيغرو (الجبل الأسود)، أمس الجمعة، مسابقتها التقليدية الفكاهية \"المواطن الأكثر كسلًا\"، لتحديد الشخص شديد الخمول في البلاد، القادر على النوم لأكثر فترة ممكنة."},{"p":"وتقام المسابقة سنويًا في قرية بريزنا الإثنو، الواقعة بالقرب من مدينة نيكسيك، ويتنافس فيها هذا العام 21 شخصًا على جائزة قدرها 1000 يورو (1086.56 دولارًا)، ولقب \"المواطن الأكثر كسلًا\"."},{"p":"ووفقًا لقواعد المسابقة، يُشترط على المشاركين الاستلقاء طوال الوقت، ومن يقف منهم يخرج من المسابقة فورًا."},{"p":"ويُسمح لهم أثناء الاستلقاء بتلبية احتياجاتهم من الطعام والشراب وقراءة الكتب واستخدام الهاتف، كما يُسمح للمتسابقين بالذهاب إلى المرحاض مرة واحدة فقط كل 8 ساعات."},{"p":"وصرّح منظّم المسابقة وزعيم القرية، ميكو بلاغوجيفيتش، لوسائل الإعلام أن المسابقة أقيمت لأول مرة منذ 12 عامًا، بسبب الأساطير التي تنتشر عن شعب الجبل الأسود أنهم \"كسالى\"."},{"p":"وقال بلاغوجيفيتش: \"لقد تعرف إلينا العالم بأسره من خلال هذه المسابقة\"، مضيفًا أن دوبرافكا أليكسيتش، التي تحمل الرقم القياسي لوقت النوم في 2021، وهو 117 ساعة، من بين المتنافسين هذا العام."},{"p":"وقالت إحدى المشاركات لوسائل الإعلام \"أنا بحاجة ماسة إلى إجازة مثل الجميع. لقد أعددت نفسي للمسابقة بالراحة قليلًا، ثم قررت المجيء\"."},{"p":"وقالت متسابقة أخرى، \"أنا متعبة جدًا من هذه الحياة. لذا قررت أن هذه فرصة رائعة للاسترخاء فقط\"."},{"p":"وحتى الآن لم تُتبنّ المسابقة من الألعاب الأولمبية بعدُ؛ لأن اللجنة الأولمبية الدولية لم تتمكن من بيع حقوق البث التلفزيوني."},{"p":"وتطلّ جمهورية الجبل الأسود على البحر الأدرياتيكي، وتقع في الجنوب الشرقي من القارة الأوروبية، ولها حدود مع كلٍّ من كرواتيا والبوسنة وصربيا وألبانيا وإقليم كوسوفو الصربي."},{"p":"ويبلغ تعداد السكان 620 ألف نسمة موزّعين عرقيًا بين: 43.2% من السكان (مونتينغرو) و32% صربيون و7.7% بوسنيون و5% ألبان و4% مسلمون، والمتبقي أعراق أخرى."}]