[{"live":"","title":"لغز اختفاء نحو 100 مليون دولار من تركة مارادونا مستمر بعد عامين على وفاته"},{"publish":"13/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/11/RTS27ENG.jpg?resize=770%2C513&quality=80"},{"caption":"دييغو مارادونا توفي في 25 نوفمبر/تشرين الثاني 2020 عن عمر يناهز 60 عاما (رويترز)"},{"p":"بعد أقل من 3 سنوات على وفاته فتح تقرير إسباني ملف ثروة أسطورة كرة القدم الأرجنتينية دييغو أرماندو مارادونا، إذ كشف عن اختفاء نحو 100 مليون دولار كانت مملوكة للنجم الراحل."},{"p":"وتوفي مارادونا في 25 نوفمبر/تشرين الثاني 2020 عن عمر يناهز 60 عاما متأثرا بإصابته بسكتة قلبية."},{"p":"ونشر موقع \"ريليفو\" الإسباني تصريحات لماريانو يسرائيل -وهو أحد الأصدقاء المقربين من مارادونا- قال فيها \"كانت لدى دييغو صناديق ودائع آمنة موزعة في جميع أنحاء العالم\"."},{"p":"وأوضح \"هناك 4 صناديق في المكسيك وموناكو ودبي وباريس، وعندما عاد دييغو من المكسيك في عام 2019 أخبرني أن لديه أكثر من 100 مليون دولار، لكني لا أعرف أين توجد هذه الأموال الآن\"."},{"p":"وتساءلت الشبكة الإسبانية عن مصير هذه الأموال، خاصة بعد تأكيدات محامي عائلة مارادونا أن ثروة أسطورة كرة القدم الأرجنتينية والبالغة 104 ملايين دولار قد اختفى منها نحو 100 مليون دولار."},{"p":"وفي أكتوبر/تشرين الأول 2021 كان ماريانو يسرائيل حاضرا في إحدى الجلسات للتحقيق في قضية هذه الأموال، ويقول عنها \"قضيت ساعة في الإجابة عن تلك الأسئلة، سألوني عما إذا كان دييغو كريما أو ما إذا كان قد منح ماله لبعض الناس، فقلت لهم لا، فهو على العكس من ذلك كان حريصا جدا على المال\"."},{"p":"وتعرف يسرائيل -الذي يعمل حاليا منتجا تلفزيونيا- على مارادونا لأول مرة عام 1982 عندما طلب منه التوقيع على أحد الملصقات ثم تفرقت سبلهما لعدة سنوات، قبل أن يتقابلا مجددا عام 1997."},{"p":"ويشتد الصراع على ميراث مارادونا بين زوجته السابقة كلوديا فيلافان وأبنائه المعترف بهم دلما وجيانينا ودييغو وجانا ودييغو فيرناندو، إضافة إلى صراع آخر حول العديد من الأبناء الذين يسعون إلى إثبات نسبهم للنجم الراحل حتى ينالوا نصيبا من تركته."},{"p":"وذكرت تقارير سابقة أن المدعي العام الأرجنتيني رفض حرق جثة مارادونا للحاجة الماسة إلى حمضه النووي في قضايا إثبات النسب المتعددة التي بدأ بعضها قبل موته."},{"p":"وبحسب صحيفة \"ماركا\" الإسبانية، فإن احتدام الصراع على ميراث مارادونا سببه الرئيسي أنه لم يترك وصية محددة قبل موته، ومن الصعب للغاية حساب القيمة النقدية لممتلكاته في جميع أنحاء العالم."}]