[{"live":"","title":"رئيس قناة السويس: عودة انتظام الملاحة خلال ساعات بعد تصادم ناقلتين"},{"publish":"23/8/2023"},{"updated":"آخر تحديث: 23/8/2023|11:36 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/29950043-1692766626.jpg?resize=770%2C513&quality=80"},{"caption":"سفينة جنحت مطلع العام في المجرى المائي يتم تحريكها عن طريق التعويم بواسطة مقطورات هيئة قناة السويس (الأناضول-أرشيف)"},{"p":"قال رئيس هيئة قناة السويس المصرية الفريق أسامة ربيع اليوم الأربعاء إن الملاحة ستعاود انتظامها في الاتجاهين خلال ساعات، وذلك بعد حادث تصادم وقع بين ناقلة الغاز الطبيعي المسال \"بي دبليو ليسميس\"، وناقلة المنتجات النفطية \"بوري\" في المجرى الملاحي."},{"p":"وأوضح ربيع أن المعاينة المبدئية أظهرت عدم وجود تلفيات تذكر، أو وقوع حوادث تلوث بمحيط الناقلتين."},{"p":"وفي وقت سابق، قال رئيس هيئة قناة السويس إن السلطات المعنية بدأت سحب السفينة التي تعطلت في القناة."},{"p":"وكانت شركة \"مارينترافيك\" لتتبع حركة السفن ذكرت أن ناقلة الغاز المسال \"بي دبليو ليسميس\" اصطدمت بناقلة المنتجات النفطية \"بوري\" لفترة وجيزة في قناة السويس."},{"p":"وأظهرت شركة تتبع الشحن الناقلة \"بي دبليو ليسميس\" -التي ترفع علم سنغافورة- متوقفة وتشير مقدمتها نحو الشمال، أما الناقلة \"بوري\" -التي ترفع علم جزر كايمان- فتظهر راسية وتشير مقدمتها إلى الجنوب على بعد نحو 19 كيلومترا من الطرف الجنوبي للقناة، في الساعة 2:55 صباحا بالتوقيت المحلي (23:55 بتوقيت غرينتش)."},{"p":"وقالت مصادر ملاحية لرويترز إن الناقلة \"بي دبليو ليسميس\" ستُسحب بعيدا إلى منطقة الرسو بالسويس."},{"p":"وأظهر مقطع فيديو سريع مركب من صور متتالية كشفت عنه \"مارينترافيك\" انعطاف الناقلة بوري واصطدام جانبها بالناقلة \"بي دبليو ليسميس\" التي كانت متوقفة بالفعل بعرض القناة في الساعة 20:40 بتوقيت غرينتش قبل أن تتراجع \"بوري\" إلى الوراء وتعتدل."},{"p":"وكان آخر توقف للسفينتين في ميناء بورسعيد في الشمال."},{"p":"ويمر ما يقرب من 12% من التجارة العالمية عبر القناة. وخلال رياح عاتية عام 2021 علقت سفينة الحاويات الضخمة \"إيفر غيفن\" بالقناة؛ مما أدى إلى توقف حركة الملاحة في الاتجاهين 6 أيام وتعطيل التجارة العالمية. ومنذ ذلك الحين، وقعت حوادث بسيطة ناجمة عن مشكلات فنية في بعض السفن."}]