[{"live":"","title":"الناقد والمفكر السعودي الدكتور سعد البازعي: العرب بحاجة للاهتمام بالثقافات الآسيوية والأفريقية"},{"publish":"12/6/2023"},{"image":"https://aljazeera.net/wp-content/uploads/2023/06/image-191.jpg?h=300&w=532"},{"p":"يؤكد الناقد والمفكر والمترجم السعودي الدكتور سعد البازعي -في الجزء الثاني من لقائه مع برنامج \"المقابلة\"- أن تحولا واضحا يحدث في الساحة الثقافية السعودية والخليجية بشكل عام، ويظهر ذلك في الترجمة كمجال ضخم للإنتاج المعرفي والتفاعل مع الآخر؛ فقد ظهرت مشاريع ضخمة سواء في الكويت أو السعودية، وأسست جوائز للترجمة وغيرها مثل جائزة الملك فيصل العالمية."},{"p":"ويقول إن هذا الحضور غيّر الخارطة وجعل الجزيرة العربية والخليج في قلب المشهد إلى حد بعيد، مبينا أن الحراك الثقافي في السعودية قديم وفعّال ومتفاعل مع الآخر، ومنذ التسعينيات تشهد البلاد ارتفاع معدل النشر، فضلا عن المساهمات السعودية والخليجية في المشهد الثقافي العربي؛ ففي دور النشر العربية الكبيرة هناك نسبة عالية من المؤلفين السعوديين والخليجيين، بل إنها صارت تعتمد على المؤلف والقارئ السعودي والخليجي."},{"p":"كما أن الكتاب السعوديين والخليجيين صاروا يفوزون بجوائز على مستوى الوطن العربي، مما يعكس تميز الإنتاج الثقافي الخليجي، معربا عن أسفه لكون بعض المراكز العربية منيت بكوارث اقتصادية وسياسية أدت إلى تراجع الإنتاج الثقافي."},{"p":"ويشير الدكتور البازعي إلى ازدياد مساحة الوضوح والوعي لدى السعوديين والخليجيين بشكل عام بما يجري في المنطقة نتيجة متغيرات إعلامية لم تكن موجودة في السابق، ونتيجة انتشار وسائل التواصل الاجتماعي، حيث السعودية على سبيل المثال هي أول المستخدمين لموقع تويتر، لكنه يؤكد أن هناك مشاكل موجودة، وما زالت المنطقة بحاجة إلى إنجاز الكثير."},{"p":"ومن جهة أخرى، يتطرق المفكر السعودي -في حديثه لحلقة (2023/6/11) من برنامج \"المقابلة\"- إلى أنشطته الفكرية والثقافية، وسبب ارتباطه منذ الصغر بالآداب الأجنبية وباللغة الإنجليزية، وتأثره بالمفكر والناقد الفلسطيني الأميركي الراحل إدوارد سعيد عندما قرأ له كتاب \"الاستشراق\"، موضحا أن اهتمامه بالآداب الأجنبية هو من أجل تسليط الضوء على الحضارة الغربية وتفهم جذورها وليس فقط التأثر بها والاستفادة منها."},{"p":"يذكر أن الدكتور سعد البازعي تتنوع كتاباته بين الأدب والثقافة والفلسفة وغيرها من المجالات الفكرية، وهو ما يجعله أحد أغزر الكتاب العرب تأليفا وترجمة."},{"p":"كما يتحدث -في المقابلة- عن علاقته بالمفكر الإسلامي المصري الراحل عبد الوهاب المسيري، ويقول إنه كانت بينهما اتجاهات غير متطابقة، لكنهما التقيا في مسألة قراءتهما للحضارة الغربية ودراسة الآخر، قائلا إنه وجد في المسيري مفاتيح ومفاهيم أفادته في دراسته وفي معرفة الآخر."},{"p":"وفي موضوع معرفة الآخر، يؤكد ضيف برنامج \"المقابلة\" أن العالم العربي بحاجة إلى معرفة الثقافات الأخرى مثل الثقافة الآسيوية والأفريقية، ومعرفة الآداب الصينية واليابانية والأفريقية وليس فقط الأدبين الفرنسي والبريطاني."},{"p":"ويتطرق المفكر والمترجم السعودي في الحوار ذاته إلى قضايا مطروحة على الساحتين العربية والعالمية، ومنها ما يعرف بالحركة النسوية التي قال إنها حركة غربية ظهرت في فرنسا وتطورت في أميركا، ثم تحولت \"التمركز الأنثوي\"، ومسألة الشذوذ والمثلية، مؤكدا أن ثلثي العالم لا علاقة له بهذه القضية مثل آسيا وأفريقيا."}]