[{"live":"","title":"الهند.. مودي ينجو من تصويت برلماني لسحب الثقة من حكومته"},{"publish":"10/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31732286-1691680148.jpg?resize=770%2C513&quality=80"},{"caption":"مودي يسعى لولاية ثالثة في الانتخابات المقرر أن تجرى عام 2024 (الأناضول)"},{"p":"فشلت مذكرة حجب ثقة ضد حكومة رئيس الوزراء الهندي ناريندرا مودي في البرلمان اليوم الخميس في ختام نقاش استمر 3 أيام."},{"p":"وأظهرت مشاهد بثها التلفزيون أن المذكرة فشلت إثر تصويت شفوي دعا إليه رئيس مجلس النواب بعدما انسحب من القاعة نواب المعارضة، بينهم زعيم حزب المؤتمر راهول غاندي حين كان مودي يلقي خطابا يدافع فيه عن آدائه."},{"p":"وكان فشل المذكرة سهلا لأن الحزب الهندوسي القومي بهاراتيا جاناتا (حزب الشعب)، الذي يتزعّمه مودي، يشغل غالبية كبيرة تبلغ 303 مقاعد من أصل 543 مقعدا في مجلس النواب."},{"p":"وكانت المعارضة المتمثلة في حزب المؤتمر قد طرحت الثقة في الحكومة سعيا لإجبار مودي على التعليق على أشهر من النزاع العرقي الدامي في ولاية مانيبور بشمالي شرقي البلاد."},{"p":"وانتقد غاندي أمس الأربعاء عدم تحرك حكومة رئيس الوزراء حيال العنف في هذه الولاية، وذلك في أول خطاب له في البرلمان منذ استعاد مقعده النيابي الاثنين الماضي بعد قرار أصدرته المحكمة العليا يقضي بتعليق إدانته بتهمة التشهير، وسط ترحيب المعارضة التي اعتبرت الخطوة انتصارا للعدالة."},{"p":"وحُكم على غاندي (53 عاما) بالسجن عامين في مارس/آذار الماضي بتهمة التشهير، على خلفية تصريحات أدلى بها عام 2019، وقضت محكمة هندية بأنّها تشكّل إهانة لرئيس الوزراء ناريندرا مودي ومن يحملون اسم عائلته."},{"p":"وكان غاندي قد تساءل خلال حملته الانتخابية عام 2019 \"لماذا يحمل جميع اللصوص اسم مودي؟\"، الأمر الذي رأت فيه المحكمة تشهيرا برئيس الوزراء وعائلته، في حين رأى البعض أن ملاحقة غاندي قضائيا تأتي في إطار مساعي نظام مودي لتكميم أفواه معارضيه السياسيين."},{"p":"وجُرّد غاندي من مقعده بالبرلمان نتيجة للحكم الصادر بحقه، كما حرم من الترشح للانتخابات، وذلك بموجب القانون الهندي الذي يمنع من يُحكم عليهم بالسجن مدة عامين أو أكثر من شغل مقعد في برلمان البلاد، لكن غاندي استأنف الحكم أمام المحكمة العليا في نيودلهي، الأمر الذي حال دون دخوله السجن."},{"p":"وراهول غاندي سليل أول عائلة سياسية في الهند، وهو ابن راجيف غاندي، كما أنه حفيد إنديرا غاندي، وجده الأكبر هو زعيم الاستقلال جواهر لال نهرو، وجميعهم رؤساء وزراء سابقون، ولا علاقة له بالمهاتما غاندي."},{"p":"ويحاول حزب المؤتمر تشكيل ائتلاف كبير مع أحزاب معارضة إقليمية متباينة في الفترة التي تسبق الانتخابات الوطنية لعام 2024، والتي سيسعى فيها مودي لولاية ثالثة على التوالي، لكنّه كثيرا ما واجه صعوبة في تحدي القوة الانتخابية لحزب بهاراتيا جناتا القومي، واستقطابه للغالبية الهندوسية في هذا البلد."}]