[{"live":"","title":"إسبانيا تواجه صعوبات في السيطرة على حرائق جزر الكناري"},{"publish":"17/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31938136-1692289941.jpg?resize=770%2C513&quality=80"},{"caption":"الحرائق في جزر الكناري تسبب في تصاعد أعمدة الدخان بارتفاع عدة كيلومترات (الأناضول)"},{"p":"كشف رئيس حكومة جزر الكناري الإسبانية فيرناندو كلابيخو اليوم الخميس عن مدى صعوبة السيطرة على الحريق الذي اندلع الثلاثاء الماضي في جزيرة تنريفه."},{"p":"وقالت السلطات الإسبانية إن حرائق الغابات الكبيرة التي تمتد على 30 كيلومترا في الجزيرة السياحية أتت على أكثر من 2600 هكتار من الأراضي وأثرت على نحو 7600 شخص، وتم إجلاء العديد منهم."},{"p":"وقال كلابيخو \"كانت ليلة صعبة جدا.. يرجح أن هذا الحريق هو الأكثر تعقيدا الذي شهدناه في جزر الكناري على مدى السنوات الـ40 الماضية على أقل تقدير\"، وأضاف أن \"الحر الشديد وأحوال الطقس.. تزيد صعوبة عمل\" فرق الإطفاء."},{"p":"واندلعت الحرائق في وقت متأخر الثلاثاء في غابات في شمال شرق الجزيرة التي تعد جزءا من الأرخبيل الإسباني الواقع قبالة سواحل شمال غرب أفريقيا."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/8f9e44a9-5c7b-4eac-b18a-38a66cbe253c/37536001-937e-4f9b-a5f5-3a78eec852e9/1920x1080/match/image.jpg"},{"p":"ووفق سلطات الإقليم، فقد تم إجلاء أشخاص صباح اليوم الخميس من 10 قرى صغيرة في المنطقة، وفق السلطات، بينما صدرت أوامر للسكان بالتزام منازلهم كإجراء احترازي في \"لا إسبيرانزا\"، على بعد نحو 5 كيلومترات عن مطار الجزيرة الشمالي تنريفه نورته، ولم ترد تقارير بعد عن تأثر رحلات جوية بالحرائق."},{"p":"كما سارعت طواقم الطوارئ على الأرض وفي الجو لمكافحة الحريق الذي تسبب في تصاعد عمود من الدخان بارتفاع عدة كيلومترات، في حين حذرت الحكومة السكان من التلوث المنبعث من الغازات والجزيئات الصغيرة إثر احتراق النباتات ومواد أخرى."},{"p":"واندلع الحريق بعدما شهدت الجزر موجة حر تسببت بجفاف شديد في المنطقة. ومع ارتفاع درجات الحرارة في العالم نتيجة تغير المناخ، يحذر العلماء من أن موجهات الحر ستصبح أكثر تكرارا وشدة، في حين بات تأثيرها أوسع نطاقا."},{"p":"وشهد العالم أشد الشهور حرارة في يوليو/تموز الماضي، ويشير الخبراء إلى أن الحرارة القياسية التي يشهدها النصف الشمالي من الكرة الأرضية من الولايات المتحدة إلى الصين ما كانت لتحدث لولا التغير المناخي."}]