[{"live":"","title":"جدل على مواقع التواصل بعد الكشف عن محاولات إسرائيلية للتأثير على القضاء البريطاني بشأن فلسطين"},{"publish":"22/8/2023"},{"updated":"آخر تحديث: 22/8/2023|11:56 م (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2021/05/vbv-1.jpg?resize=770%2C513&quality=80"},{"caption":"حركة \"العمل من أجل فلسطين\" تنفذ احتجاجات ضد مصانع أسلحة إسرائيلية في بريطانيا (رويترز)"},{"p":"تشهد مواقع التواصل الاجتماعي جدلا عقب الكشف عن وثائق تثبت تدخل إسرائيل في قضايا تنظر فيها محاكم بريطانية ضد نشطاء مناهضين للاحتلال."},{"p":"وتثبت الوثائق التي نشرتها صحيفة \"غارديان\" البريطانية، محاولة مسؤولين في السفارة الإسرائيلية الضغط على مكتب النائب العام في قضايا متعلقة بناشطين من حركة \"العمل من أجل فلسطين\" (بالستاين آكشن) الذين واجهوا اتهامات بشأن مشاركتهم في احتجاجات ضد مصانع وشركات أسلحة إسرائيلية في المملكة المتحدة."},{"p":"وتضمنت الوثائق أيضا بريدا إلكترونيا أرسله المدعي العام البريطاني دوغلاس ويسلون إلى ممثلي السفارة الإسرائيلية قال فيه إنه أثار مسائل نيابة عن السفارة الإسرائيلية مع زملائه بوزارة الداخلية، بشأن قدرة ضباط القانون ومكتب المدعي العام على التدخل في القرارات المستقلة لدائرة الادعاء الملكية والدعاوى القضائية."},{"p":"وقامت حركة \"العمل من أجل فلسطين\" البريطانية، بأول نشاط احتجاجي لها في يوليو/تموز عام 2020."},{"p":"وخلال الأعوام الأخيرة، اندلع كثير من الاحتجاجات ضد المصانع والمقرات التي تمتلكها شركة \"إلبيت سيستمز\" الإسرائيلية التي تعمل في مجال تصنيع الأسلحة، أو تلك التي تساهم في تصنيع مواد مهمة في صناعة الأسلحة لصالح الشركة الإسرائيلية في جميع أنحاء بريطانيا."},{"p":"وفي 20 يونيو/حزيران 2022، اضطرت \"إلبيت سيستمز\" لمغادرة مقرها في لندن بعد سلسلة احتجاجات مكثفة نظمتها حركة \"العمل من أجل فلسطين\"، واستهدفت مقرات الشركة الإسرائيلية في المملكة المتحدة، متهمة إياها بانتهاك حقوق الشعب الفلسطيني."},{"p":"وفي يناير/كانون الثاني 2022، أُجبرت الشركة على بيع مصنع \"إلبيت فيرانتي\" التابع لها في مدينة أولدهام البريطانية، إثر حملات متتالية استهدفت المصنع لأكثر من عام."},{"p":"وتعد \"إلبيت سيستمز\" أكبر شركة أسلحة إسرائيلية مملوكة للقطاع الخاص في بريطانيا، وأكبر عميل منفرد لها هو وزارة الدفاع الإسرائيلية."},{"p":"وتزود الشركة الجيش الإسرائيلي بنحو 85% من طائراته المسيّرة التي يستخدمها في المراقبة اليومية والهجمات المنتظمة، بالإضافة إلى الذخائر وجميع مكونات الطائرات الإسرائيلية."}]