[{"live":"","title":"زيادة أجور العاملين تثير الاستياء في سوريا"},{"publish":"16/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/01/2d186f1e-0006-4146-807e-94e92a441074.jpeg?resize=770%2C513&quality=80"},{"caption":"زيادة الرواتب تزامنت مع رفع أسعار البنزين والتراجع المستمر في قيمة الليرة السورية (رويترز)"},{"p":"أصدر رئيس النظام السوري بشار الأسد مرسومين ضاعف بموجبهما رواتب العاملين في القطاع العام، من مدنيين وعسكريين ومتقاعدين، ولاقى القرار استياء وسخرية في ظل تزامنه مع رفع وزارة التجارة الدعم بشكل كلي عن البنزين، في بلد أنهكت سنوات الحرب اقتصاده ومرافقه."},{"p":"ونصّ القرار الصادر عن الأسد أمس الثلاثاء، وفق ما نشر الإعلام الرسمي، على \"إضافة نسبة 100% إلى الرواتب.. لكل العاملين في الدولة من مدنيين وعسكريين\". وتشمل الزيادة، وفق المرسوم الثاني، \"أصحاب المعاشات التقاعدية من العسكريين والمدنيين\"."},{"p":"وتراوح راتب الموظف العام بين 10 ونحو 25 دولارا في السوق السوداء، قبل صدور المرسومين."},{"p":"وعلى وقع تدهور قيمة العملة المحلية، تراجعت قدرات المواطنين الشرائية وباتوا عاجزين عن توفير أبسط احتياجاتهم وسط ارتفاع كبير في أسعار المواد الأساسية، مع انقطاع شبه دائم للتيار الكهربائي وشح في المحروقات."},{"p":"وتزامن قرار الزيادة في الرواتب مع إعلان وزارة التجارة الداخلية وحماية المستهلك رفعَ الدعم كليا عن البنزين وجزئيا عن المازوت. وبات سعر لتر البنزين 8 آلاف ليرة (نحو نصف دولار)، بعدما كان 3 آلاف ليرة، وارتفع سعر المازوت من 700 إلى ألفي ليرة، وبررت الوزارة قرارها بـ\"مقتضيات المصلحة العامة\"."},{"p":"كما يتزامن ذلك مع انخفاض كبير في قيمة الليرة السورية أمام الدولار، مما خلّف موجة من الاستياء والسخرية والتهكم شعبيا، إذ وصف الكاتب الأكاديمي فايز الملا الخطوة بـ\"اللئيمة\"، وقال إن أسعار الوقود امتصت الزيادات قبل أن تصل لجيوب الناس، متسائلا \"ماذا سيفعل من لا يعمل بالدولة؟\"، وأضاف أن من أصدر القرارات \"هدفه تفريغ الوطن ممن تبقى به\"."},{"p":"أما علي معروف فاعتبر أن مرسوم زيادة الأجور \"متأخر جدا\"، مشيرا إلى أنها \"لو حصلت قبل سنوات كانت ستزيد من القدرة الشرائية للمواطن\"، أما تأثيرها الحالي \"فلن يتعدى السماح للمواطن بأن يعيش على راتبه مع أسرته لـ3 أيام أو 4 بدلا من اثنين\"."},{"p":"وعلق عبد الله الموسى بالقول \"في كل الدول يفرح الموظف بزيادة الراتب.. إلا في سوريا الأسد فهو يوم حزن عظيم بين زيادتي الرواتب ارتفع سعر صرف الليرة السورية بنسبة 450% وارتفعت أسعار المواد الأساسية والمدعومة بنسبة 1000%. لا نشاهد مجاعة في سوريا لسبب واحد.. حوالات المغتربين والتكافل الاجتماعي\"."},{"p":"رأي آخر لعطا الله مجالي قال فيه \"في سوريا راتب الموظف ربع مليون ليرة سوري، يعني أقل من 20 دولارا شهريا، وقد يظن أحد خارج الأراضي السورية أن الأسعار تناسبهم ومكسب للسياح (على فرق العملة) لكن تتفاجأ بأن أسعار السلع والخدمات هي ذاتها الأسعار في بلادنا مثلا أو أقل قليلا، أي أن راتب الموظف هناك يسمح له بالعيش 3 أيام\"."},{"p":"وبعد أكثر من 12 عاما من الصراع، تشهد سوريا أزمة اقتصادية خانقة، فاقمها زلزال مدمر في فبراير/شباط الماضي، خسرت معها العملة المحلية أكثر من 99% من قيمتها. ويعيش غالبية السوريين اليوم تحت خط الفقر، في حين يعاني أكثر من 12 مليونًا منهم من انعدام الأمن الغذائي، وفق الأمم المتحدة."},{"p":"وتشهد الليرة السورية تدهورا قياسيا في السوق السوداء، حيث يبلغ سعر الصرف 14 ألفا و300 ليرة مقابل الدولار، وفق تطبيقات إلكترونية غير رسمية، في حين يعادل سعر الصرف الرسمي 8542 ليرة مقابل الدولار. ويعتمد التجار على سعر الصرف غير الرسمي لتحديد أسعار السلع التي يبيعونها، مما يؤدي إلى ارتفاع تدريجي في ثمنها."}]