[{"live":"","title":"شاهد- مبابي يقود باريس سان جيرمان لأول فوز في الدوري الفرنسي ومارسيليا يهزم بريست"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/11675916-1693085522.jpg?resize=770%2C513&quality=80"},{"caption":"مبابي (يمين) وأسينسيو سجلا ثلاثية باريس سان جيرمان (الأوروبية)"},{"p":"حقق باريس سان جيرمان حامل اللقب فوزه الأول منذ بداية الدوري الفرنسي لكرة القدم لموسم 2023-2024، وذلك بتغلبه على ضيفه لانس 3-1 السبت، في المرحلة الثالثة، بفضل تألق نجمه كيليان مبابي."},{"p":"وصعد سان جيرمان إلى المركز الرابع برصيد 5 نقاط متخلفا بفارق نقطتين عن المتصدرين موناكو ومارسيليا."},{"p":"في المباراة الأولى على ملعب بارك دو برانس، حظي مهاجم سان جيرمان كيليان مبابي باستقبال حار في أول مباراة له في ملعب فريقه هذا الموسم."},{"p":"وكان مبابي غاب عن المباراة الأولى ضد لوريان لرفضه تجديد عقده وعدم رغبة سان جيرمان في التخلي عنه مجانا الصيف المقبل، لكن الطرفين توصلا بعد ذلك إلى اتفاق قد يقضي بتجديد عقد اللاعب مع ضمان انتقاله مقابل مبلغ مادي الصيف المقبل."},{"p":"وانتظر فريق العاصمة حتى الدقيقة الأخيرة من الشوط الأول ليفتتح له مهاجمه الإسباني الجديد ماركو أسنسيو التسجيل إثر تمريرة من الشاب وارن زاير إيمري."},{"p":"وفي مطلع الشوط الثاني، أضاف سان جيرمان الهدف الثاني عبر مبابي بعد هجمة مرتدة سريعة بقيادة ظهيره الأيسر لوكاس هرنانديز في الدقيقة 52، قبل أن يضيف مبابي نفسه الهدف الثالث بعد تمريرة من الإسباني فابيان رويز في الدقيقة 91، ورد لانس بهدف شرفي لمدافعه مورغان غيلافوغي في الدقيقة 96."},{"p":"والخسارة هي الثانية للانس بعد سقوطه أمام بريست 2-3 في الجولة الأولى وتعادله مع رين 1-1 في الثانية."},{"p":"يذكر أن لانس حل وصيفا لسان جيرمان الموسم الماضي وسيشارك في دوري أبطال أوروبا هذا الموسم."},{"p":"وعلى ملعب فيلودروم، أوقف مارسيليا جماح بريست الفائز في مباراتيه الأوليين، إثر تغلبه عليه 2-صفر."},{"p":"ورفع مارسيليا الذي فشل في التأهل إلى دوري أبطال أوروبا بعد خروجه في الدور الثالث من الملحق ضد باناثينايكوس اليوناني، رصيده إلى 7 نقاط في المركز الثاني، متخلفا بفارق الأهداف عن موناكو الذي انتزع تعادلا صعبا من نانت 3-3 الجمعة."},{"p":"في حين يحتل بريست المركز الثالث برصيد 6 نقاط."},{"p":"وسجل مارسيليا هدفا مبكرا عندما ارتقى شانسيل مبيمبا لكرة رأسية إثر ركلة ثابتة نفذها جوردان فيرتوت بعد مرور 3 دقائق فقط."},{"p":"وحسم مارسيليا النتيجة عندما أضاف السنغالي إسماعيلا سار الهدف الثاني إثر تمريرة من الظهير الأيسر البرازيلي رينان لودي في الدقيقة 65."}]