[{"live":"","title":"خطف الأضواء في كأس غامبر.. خطة برشلونة للحفاظ على نجمه الشاب الأمين جمال"},{"publish":"9/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1586366774-1691606442.jpg?resize=770%2C513&quality=80"},{"caption":"الأمين جمال بلغ عامه الـ16 مؤخرا ويستعد لتوقيع عقده الأول مع برشلونة (غيتي)"},{"p":"يعمل نادي برشلونة -حامل لقب الدوري الإسباني لكرة القدم- على تحصين نجمه الشاب الأمين جمال من إغراءات ومحاولات الأندية الطامعة في ضمه، في وقت ما زال فيه اللاعب ينتظر التوقيع على عقد جديد، وفق تقرير إسباني."},{"p":"وأكدت صحيفة \"سبورت\" الإسبانية أن برشلونة يأمل حماية \"جوهرته العظيمة\" بتوقيع عقد جديد يمتد حتى عام 2026، مع وضع شرط جزائي قيمته مليار يورو."},{"p":"وتألق الأمين جمال في مباراة فريقه ضد توتنهام هوتسبير الإنجليزي التي أقيمت أمس الثلاثاء على كأس خوان غامبر، رغم نزوله في الدقائق العشر الأخيرة حين حل بديلا لزميله إريك غارسيا والنتيجة كانت تشير إلى تأخر برشلونة 1-2؛ ليقلب الفريق الكتالوني تأخره إلى فوز 4-2."},{"p":"وكان الأمين جمال صاحب تمريرة حاسمة سجل منها فيران توريس هدف التعادل 2-2، قبل أن يسهم بدور فاعل في الهدفين الثالث والرابع."},{"p":"وترى \"سبورت\" أن الأمين جمال لاعب لا يمكن إيقافه، وأن ما قدّمه في مباراة خوان غامبر ما هو إلا تأكيد على ما يعرفه الجميع من الأساس بأن الشاب (16 عاما) ما هو إلا \"جوهرة\" حقيقية بإمكانها قيادة المشروع الرياضي لبرشلونة في حقبة جديدة."},{"p":"وما زال الأمين جمال يواجه مشكلة حقيقية تتعلق بإنهاء تجديد عقده وضمان وجوده بشكل نهائي مع الفريق الأول \"للبلوغرانا\"."},{"p":"وتؤكد الصحيفة الإسبانية أن العقد الجديد موجود ومتفق عليه بين جميع الأطراف، وكل ما يتبقى هو توفير الأجواء المثالية للتوقيع، خاصة أن برشلونة طمأن المقربين من اللاعب والجماهير على حد سواء بأن مستقبل اللاعب مع الفريق."},{"p":"ويسعى برشلونة إلى تجديد عقد الثنائي الأمين جمال وأليخاندرو بالدي في الوقت نفسه، بالإضافة إلى حل أزمة تسجيل الصفقات الصيفية الحالية والعقود الجديدة للاعبين الحاليين في رابطة الدوري الإسباني."},{"p":"وعلى الرغم من الصعوبات الاقتصادية التي تحيط ببرشلونة، سيتحول تجديد عقد الأمين جمال إلى حقيقة على أرض الواقع عندما تقوم إدارة النادي بحل بعض الأزمات الإدارية والمالية المتعلقة باللاعبين."},{"p":"يُذكر أن الأمين جمال خاض مباراة رسمية واحدة مع الفريق الأول لبرشلونة، وكان ذلك في 29 أبريل/نيسان 2023 على ملعب \"كامب نو\" ضد ريال بيتيس ضمن الجولة 32 من الدوري الإسباني، وحينها كان في عمر 15 عاما و9 أشهر و16 يوما مما جعله أصغر لاعب يمثّل \"البلوغرانا\" في \"الليغا\"."}]