[{"live":"","title":"بعمر الـ80.. أميركي مصاب بمتلازمة باركنسون يحقق حلمه بالسفر إلى الفضاء"},{"publish":"11/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/hDW9PjHCpw-1691765411.jpg?resize=770%2C513&quality=80"},{"caption":"رواد رحلة الفضاء بينهم الأميركي جون جودوين البالغ من العمر 80 عاما والمصاب بمتلازمة باركنسون (مواقع التواصل الاجتماعي)"},{"p":"تمكّن الأميركي جون جودوين البالغ من العمر 80 عاما والمصاب بمتلازمة باركنسون من تحقيق حلمه بالذهاب إلى الفضاء ضمن رحلة نظمتها شركة \"فيرجن غالاكتيك\" الأميركية أمس الخميس."},{"p":"وأعلنت الشركة عن نجاح رحلتها الفضائية التجارية التي كان على متنها طيارون ومدنيون واستمرت قرابة 60 دقيقة، وعودتها إلى الأرض بسلام على نفس المدرج الذي أقلعت منه في ولاية نيو مكسيكو."},{"p":"ووثقت مقاطع فيديو إلى جانب بث مباشر نشرته الشركة عبر حسابها على منصات التواصل الاجتماعي؛ العد التنازلي للانطلاق وترقب المشاركين وتأهبهم للحظة الانطلاق وسعادتهم الغامرة بالرحلة الثالثة التي تطلقها الشركة هذا العام."},{"p":"ووفق الشركة التي حرصت على تعريف طياريها عبر منصات التواصل، فقد جاء من بينهم أول امرأة تقود سفينة فضائية تجارية وهي كيلي لاتيمر."},{"p":"كما ذكرت الشركة أن الرحلة حملت على متنها، جون جودوين الذي احتفي به لكونه ثاني شخص بعمر الـ80 مصاب بمتلازمة باركنسون يحقق حلمه بالذهاب إلى الفضاء، وامرأة أربعينية هي كيشا شاف برفقة ابنتها أنستاتيا مايزر وهما أول أم وابنتها يسافران إلى الفضاء معا."},{"p":"وتعد رحلة أمس الخميس التي طال انتظارها تتويجا لوعد عمره ما يقرب من عقدين من الملياردير البريطاني ريتشارد برانسون، مؤسس فيرجن غالاكتيك، لجلب السياح إلى الفضاء، ومنحهم الفرصة لتجربة انعدام الوزن ورؤية الأرض من بعيد."},{"p":"وجون جودوين هو أول لاعب أولمبي يقوم بهذه الرحلة، بعد أن شارك في التجديف في ألعاب ميونيخ الصيفية عام 1972، وقد تم تشخيص إصابته بمتلازمة باركنسون عام 2014."},{"p":"ويكرس جون جهوده لزيادة الوعي بمرض باركنسون وأهمية البحث في إيجاد علاج، ويأمل أن تساعد مشاركته في رحلة الفضاء في تسليط الضوء على الحالة."},{"p":"وقال جون \"الرحلة كانت بلا شك أكثر أيام حياتي إثارة. لقد كان أمرا لا يصدق وما زلت مندهشا\"."},{"p":"وأضاف \"عندما تم تشخيص إصابتي بمرض باركنسون عام 2014، كنت مصمما على عدم السماح له بالوقوف في طريق عيش الحياة على أكمل وجه. آمل أن يلهم هذا كل الآخرين الذين يواجهون الشدائد\"."},{"p":"ومتلازمة باركنسون هي اضطراب يتفاقم تدريجيا ويؤثر على الجهاز العصبي وأجزاء الجسم التي تسيطر عليها الأعصاب."},{"p":"وتبدأ أعراض المرض ببطء وقد يكون أولها ظهورا رُعاش لا يكاد يُلحظ في يد واحدة فقط، لكن الاضطراب قد يسبب أيضا تيبّسا وبطئا في الحركة أو اختلال وضعية الجسم وضعف اتزانه."}]