[{"live":"","title":"معارك عنيفة بين الجيش السوداني والدعم السريع والنزوح يتصاعد من نيالا والفولة"},{"publish":"20/8/2023"},{"updated":"آخر تحديث: 20/8/2023|09:21 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/image-150.jpg?resize=770%2C513&quality=80"},{"caption":"الجيش السوداني والدعم السريع تبادلا قصفًا مدفعيًا استهدف مواقع الطرفين في الخرطوم (الجزيرة)"},{"p":"شهد السودان -اليوم الأحد- تصعيدًا في وتيرة الاشتباكات التي وصفت بالأقسى منذ اندلاع المعارك بين الجيش وقوات الدعم السريع، وتركزت في مناطق مختلفة شرق العاصمة الخرطوم ووسطها وجنوبها باستعمال سلاح المسيّرات."},{"p":"وتبادل الجيش السوداني وقوات الدعم السريع قصفًا مدفعيًا عنيفًا استهدف مواقع الطرفين في مناطق شرق الخرطوم ووسطها وجنوبها، وشوهدت أعمدة من الدخان ترتفع من عدد من المواقع عقب قيام الطائرات المسيّرة التابعة للجيش السوداني بقصف هذه المواقع."},{"p":"وأفادت مصادر محلية للجزيرة بسماع دوي انفجارات عنيفة ومتوالية في المدينة الرياضية جنوبي مدينة الخرطوم."},{"p":"وقال مصدر عسكري بالجيش السوداني للجزيرة، إن مسيّرات تابعة للجيش قصفت مواقع لقوات الدعم السريع بأحياء الصحافة والعشرة والشجرة، جنوبي مدينة الخرطوم. وفي حي الشجرة بالتحديد جرت اشتباكات عنيفة بين الجيش والدعم السريع بمحيط سلاح الذخيرة."},{"p":"أما في أم درمان، فقد حلّقت طائرات الجيش السوداني، ورافقها قصف مدفعي استهدف مواقع مختلفة للدعم السريع. وفي غربي وسط المدينة، دارت اشتباكات بأسلحة مختلفة بين الجانبين."},{"p":"وفي كردفان، أفاد مراسل الجزيرة بوصول تعزيزات عسكرية من الجيش إلى ولاية غرب كردفان، لفرض الأمن، ووقف عمليات النهب في مدينة الفولة، بينما توجهت تعزيزات عسكرية أخرى لتأمين حقول البترول."},{"p":"من جانبه، أعلن الناطق الرسمي باسم الجيش السوداني، أن قوات العمل الخاص تمكّنت -أمس السبت- من قتل 45 من أفراد ما سماها \"المليشيا المتمردة\" في منطقة الشجرة جنوبي الخرطوم."},{"p":"ونتيجة للوضع الأمني المتدهور، أفاد شهود عيان أن الاشتباكات المتواصلة في مدينتي نيالا، مركز ولاية جنوب دارفور، ومدينة الفولة بولاية غرب كردفان، فاقمت من المأساة الإنسانية، بينما تستمر حركة نزوح المدنيين فرارًا من المعارك."},{"p":"وتحدث الفارّون عن سقوط عشرات المدنيين بين قتيل وجريح، جراء الاشتباكات التي شملت أغلب أحياء نيالا، وحسب شهود عيان، فإن القتال العنيف والمستمر بين الطرفين أسفر عن موجة نزوح واسعة خارج المدينة، التي انقطعت عنها خدمات الماء والكهرباء."},{"p":"وطالبت بعثة الأمم المتحدة في السودان بوقف الأعمال العسكرية بولايتي جنوب وغرب كردفان على الفور، والعودة للحوار."},{"p":"ومع دخول القتال في السودان الشهر الخامس، في ظل أزمة إنسانية متفاقمة، قدّرت الأمم المتحدة عدد القتلى بأكثر من 4 آلاف، من بينهم مئات المدنيين، كما أشارت إلى أن أكثر من 6 ملايين سوداني باتوا على شفا المجاعة."}]