[{"live":"","title":"ترامب يسخر من قائدة منتخب أميركا للسيدات بسبب إهدارها ركلة ترجيح حاسمة"},{"publish":"7/8/2023"},{"updated":"آخر تحديث: 7/8/2023|08:31 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/33QN3BQ-highres-1691423990.jpg?resize=770%2C513&quality=80"},{"caption":"ميغان رابينو أهدرت ركلة ترجيح حاسمة في مباراة الولايات المتحدة والسويد (الفرنسية)"},{"p":"سخر الرئيس الأميركي السابق دونالد ترامب من مواطنته ميغان رابينو قائدة منتخب الولايات المتحدة لكرة القدم، بعد الخسارة أمام السويد في ثمن نهائي كأس العالم للسيدات الجارية حاليًا في أستراليا ونيوزيلندا."},{"p":"وجرّد منتخب سيدات السويد نظيره الأميركي من اللقب الذي حققه في النسخة الماضية بالفوز عليه بركلات الترجيح 5-4 بعد انتهاء المباراة التي جرت على ملعب ميلبورن -أمس الأحد- بالتعادل السلبي."},{"p":"وكانت رابينو من بين 3 لاعبات أهدرن ركلة ترجيح، ليستغل ترامب هذه اللقطة ليسخر منها خاصة أنها سددتها بطريقة غريبة، وأرسلتها أعلى بكثير من إطار المرمى."},{"p":"وكتب ترامب عبر حسابه الرسمي على موقع \"تروث سوشل\" للتواصل الاجتماعي \"تسديدة رائعة ميغان. الولايات المتحدة ذاهبة إلى الجحيم\" في إشارة منه إلى إهدار ركلة الترجيح."},{"p":"وأضاف ترامب \"الخسارة الصادمة التي تعرّض لها منتخب كرة القدم النسوي أمام السويد غير متوقعة، لكنها تشير بشكل واضح إلى ما يحدث لبلادنا التي كانت يومًا ما عظيمة تحت قيادة الرئيس غير الكفؤ جو بايدن.. كان عدد من اللاعبات معاديات علنًا للولايات المتحدة، وهو أمر لم نشاهد مثله من أي دول أخرى\"."},{"p":"ويبدو أن ترامب لم ينس الانتقادات التي وجّهتها رابينو لسياساته عام 2019 حين كان رئيسًا للبلاد، ورأى في ركلة الترجيح فرصة للانتقام منها، وفق صحيفة \"ماركا\" الإسبانية."},{"p":"ورفضت رابينو زيارة البيت الأبيض عام 2019 بعد تتويج المنتخب الأميركي للسيدات ببطولة كأس العالم التي أقيمت في فرنسا، اعتراضًا منها على الطريقة التي يدير بها ترامب البلاد."},{"p":"وكانت رابينو التي تُعرف \"باللاعبة الثائرة\" لحرصها على التعبير عن مواقفها من مختلف القضايا، قد صرّحت قبل مونديال 2019 بأنها لن تزور البيت الأبيض في حال فوزها بالبطولة، ليردّ عليها ترامب عبر إكس (تويتر سابقًا) \"أنا معجب بشدة بمنتخب الولايات المتحدة وكرة القدم النسائية، ولكن ميغان يجب عليها أن تفوز قبل أن تتحدث\"."},{"p":"وتجددت الحرب الكلامية بين رابينو وترامب في عام 2020 حيث وصفت قائدة منتخب أميركا للسيدات -وهي واحدة من مجموعة لاعبات لا يرددن النشيد الوطني لبلادهن قبل المباريات- ترامب بـ\"القومي الأبيض\"، معدّة أن سياساته لا تخدم البلاد."},{"p":"وقالت رابينو \"من الواضح أن لدينا الآن قوميًا أبيض في البيت الأبيض، وأدّى تنامي الكراهية واستبعاد الآخرين في البلاد إلى مزيد من الخلاف بين الناس ومزيد من اليأس والقلق والخوف\"، مشيرة إلى أن دمج الأقليات العرقية والسيدات سيكون مفتاح التقدم في البلاد."}]