[{"live":"","title":"شاهد.. هالك \"الوحش\" يسجل هدفا مذهلا في الدوري البرازيلي"},{"publish":"4/6/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/33ED6J7-highres-1685903669.jpg?resize=770%2C513&quality=80"},{"caption":"هالك يدافع عن ألوان فريق أتلتيكو مينيرو البرازيلي (الفرنسية)"},{"p":"خطف المهاجم البرازيلي هالك لاعب أتلتيكو مينيرو، الأضواء من بطولة الدوري المحلي في بلاده بتسجيله هدفا مذهلا بتسديدة قوية من مسافة بعيدة."},{"p":"وقاد هالك فريقه للفوز على مضيفه كروزيرو في المباراة التي أقيمت -اليوم الأحد- على ملعب جوفيرنادور ماغاليس ضمن الجولة التاسعة من الدوري البرازيلي بإحرازه الهدف الوحيد في الدقيقة 27."},{"p":"واحتسب الحكم خطأ لمصلحة أتلتيكو مينيرو على بعد 10 ياردات من دائرة المنتصف ليتخذ هالك قرارا مفاجئا بتسديد الكرة باتجاه المرمى مباشرة على الرغم من بُعد المسافة، فأطلق تصويبة صاروخية إلى شباك رافائيل كابرال حارس كروزيرو."},{"p":"وبحسب موقع \"غيف مي سبورت\" (Give Me Sport) البريطاني، فإن لاعبي كريزيرو لم يكلّفوا أنفسهم عناء تشكيل جدار بشري على اعتبار أنهم لم يتوقعوا أن يقوم هالك بهذه التسديدة \"الجنونية\"، وفي الواقع لا يمكن لومهم على التفكير بهذه الطريقة."},{"p":"وأكد الموقع ذاته أن هالك (36 عاما) اعتاد على تسجيل الأهداف من خلال الركلات الحرة المباشرة بالإضافة إلى التسديد من بعيد، إلا أن هذا الهدف يُعد الأجمل على الإطلاق."},{"p":"وبعد نحو شهر سيبلغ هالك عامه الـ37 وعلى الرغم من ذلك ما زال يلعب كرة القدم على مستوى فني كبير."},{"p":"ويلعب هالك في صفوف أتلتيكو مينيرو منذ صيف عام 2021، وفي ذلك الوقت انضم للفريق البرازيلي قادما من \"شنغهاي بورت إف سي\" الصيني."},{"p":"ومنذ ذلك الوقت لعب هالك 144 مباراة بجميع البطولات سجل خلالها 84 هدفا وقدم لزملائه 23 تمريرة حاسمة."},{"p":"وخاض هالك تجربتين في القارة الأوروبية العجوز من خلال اللعب بصفوف فريقي زينيت سانت بطرسبورغ الروسي وبورتو البرتغالي."},{"p":"وعلى الصعيد الدولي، ارتدى هالك قميص منتخب البرازيل في 49 مباراة دولية زار فيها الشباك 11 مرة وقدّم 7 تمريرات حاسمة."},{"p":"ويحتل أتلتيكو مينيرو حاليا المركز الثاني في جدول الترتيب برصيد 17 نقطة حققها من 5 انتصارات وتعادلين وهزيمتين، ويبتعد بفارق 4 نقاط من المتصدر بوتافوغو."}]