[{"live":"","title":"40 يوما في غابات الأمازون بلا معين.. كيف نجا الأطفال الأربعة؟"},{"publish":"11/6/2023"},{"updated":"آخر تحديث: 11/6/2023|11:20 AM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net//wp-content/uploads/2023/06/image-177.jpg?h=300&w=532"},{"p":"في ما يشبه المعجزة، عثر عمال الإنقاذ في الجيش الكولومبي على 4 أطفال أشقاء وهم على قيد الحياة، بعد أن قضوا 40 يوما في غابات الأمازون من دون مساعدة، على إثر تحطم طائرة صغيرة كانوا يستقلونها."},{"p":"وقالت صحيفة \"لوباريزيان\" (Le Parisien) الفرنسية إن الأطفال الأربعة الذين تتراوح أعمارهم بين 13 عاما وعام واحد، كان يرافقهم 3 أشخاص كبار، ولكنهم توفوا جميعا فور تحطم الطائرة، وعثر على جثثهم وتم التعرف عليهم من دون أن يوجد للأطفال أي أثر."},{"p":"وأوضحت الصحيفة أن كريستين، الذي أكمل عامه الأول في الغابة، تمكن من العيش كل هذه الفترة بفضل رعاية أخته الكبرى ليسلي التي اعتنت أيضا بأخويه سوليني (9 أعوام) وتين نوريل (4 أعوام)، رغم أنها لم تتجاوز 13 عاما."},{"p":"وقد أثار مصير الأطفال قلق كولومبيا بأكملها، ولجأ الجيش إلى إلقاء \"أكياس النجاة\" في الغابة في أثناء عطلة نهاية الأسبوع، بالإضافة إلى آلاف المنشورات لتعليم الأطفال كيفية الاتصال طلبا للمساعدة، قبل أن يتم العثور عليهم على بعد 5 كيلومترات من موقع التحطم، \"مما يثبت أنهم ظلوا يتحركون بشكل متعرج بحثا عن الطعام من دون الابتعاد عن مكان سقوطهم، مستجيبين لغرائزهم من دون بذل طاقة بلا داع\"، كما يقول عالم الأنثروبولوجيا روبين بوكليت ويلير."},{"p":"\"إنها معجزة حقيقية، 40 يومًا في غابة الأمازون، إنه أداء رائع\"، يؤكد دينيس تريبودو، منظم دورات البقاء على قيد الحياة منذ ما يقرب من 20 عامًا، \"بعد أيام قليلة، تشعر بالجوع، وتصاب بالجفاف. يجب أن نحاول مواجهة هجمة الطبيعة والبراغيث والبعوض. هناك مجموعة كاملة من الهجمات التي يمكن أن تقتل ببطء\"."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/06/31395292-1686464524.jpg?w=770&resize=770%2C514&quality=80"},{"minCaption":"وزير الدفاع الكولومبي إيفان فيلاسكيز غوميز يتحدث بعد العثور على الأطفال (الأناضول)"},{"p":"وينتمي الأطفال الأربعة إلى مجموعة \"ويتوتو\" (Uitoto) وهي من السكان الأصليين الذين يعيشون في جنوب شرق كولومبيا وشمال بيرو، \"وهم يعيشون بشكل جماعي في الغابة، وقد اعتادوا العيش هناك\"، ومن ثم استعمل الأطفال المعارف التقليدية التي تعلموها عن الكبار لإطعام أنفسهم، خاصة أن \"الشباب يعرف كيفية التمييز بين الفاكهة والأشياء التي لا ينبغي لمسها، ولديهم معرفة بصرية واسعة بالأشياء الخطرة، ويميزون ما هو صالح للأكل من سن الثالثة أو الرابعة\"، كما يقول روبن بوكليت ويلر."},{"p":"وحسب عائلة الأطفال، فإن الأخت الكبرى هي من تمكنت من لعب دور حيوي في بقاء الأصغر سنا، لأنها -كما قالت جدتها- \"كانت تعتني دائما بإخوتها عندما كانت والدتهم تعمل. لقد أعطتهم الدقيق وخبز الكسافا وفاكهة من الأدغال ليأكلوها\"."},{"p":"وأشاد وزير الدفاع إيفان فيلاسكيز بقيمة ليسلي وقيادتها ومعرفتها بالغابة، وبالدور الرئيسي الذي لعبته لإبقاء إخوتها الثلاثة على قيد الحياة، كما أوضح ويلر أن \"فتاة تبلغ من العمر 13 عاما في منطقة الأمازون لديها بالفعل الكثير من المعرفة حول البيئة\"، متعجبا من قدرة كريستين الصغير جدًا على البقاء على قيد الحياة."},{"p":"وبعد أن عثرت قوات الإنقاذ التابعة للجيش الكولومبي على الأطفال، تم نقلهم على الفور بطائرة طبية إلى بوغوتا، وهم -بصرف النظر عن \"عدد قليل من الآفات الجلدية والعضات\"- لا يظهر عليهم \"أي مرض أو أي حالة صحية متدهورة\"، حسبما قال طبيب عسكري."}]