[{"live":"","title":"نجل شقيق كينيدي يخشى مصير والده وعمه عقب ترشحه للرئاسة الأميركية"},{"publish":"29/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/EDY-1690638796.jpg?resize=770%2C513&quality=80"},{"caption":"روبرت كينيدي جونيور تلقى انتقادات واسعة بسبب عدم معرفته بالقوانين التي تحدد فترات الحصول على حماية أمنية (رويترز)"},{"p":"حصدت تغريدة لروبرت كينيدي جونيور نجل شقيق الرئيس الراحل جون كينيدي يشكو فيها من عدم حصوله على حراسة أمنية باعتباره مرشحا ديمقراطيا محتملا للرئاسة بالولايات المتحدة الأميركية على 25 مليون مشاهدة على موقع \"إكس\" (تويتر سابقا) منذ الجمعة."},{"p":"وقال كينيدي (69 عاما)، الذي اغتيل عمه الرئيس جون كينيدي ووالده السيناتور روبرت كينيدي، في ستينيات القرن الماضي \"منذ اغتيال والدي عام 1968، يتم توفير حماية الخدمة السرية للمرشحين لمنصب الرئيس، ولكن لم يفعلوا ذلك معي حتى الآن\"."},{"p":"واتهم \"كيندي\" إدارة الرئيس الأميركي جو بايدن، برفض الطلب، مشيرًا إلى أنه من المعتاد أن يحصل المرشح الرئاسي على حماية خلال 14 يوما من تقديم الطلب، لكن حملته الانتخابية تقدمت بطلب منذ 88 يومًا مدعمًا بتقرير مكون 67 صفحة عن المخاطر التي قد تتعرض لها حملته وهو شخصيا، لكنه لم يتلق ردا حتى الآن."},{"p":"ووضعت منصة \"إكس\" إشعارا على التغريدة، لتصحيح المعلومات الواردة بها، جاء فيه رابط من الموقع الرسمي للخدمة السرية الأميركية، الذي يقدم شروط توفير الحماية للمرشحين للرئاسة."},{"p":"ووضع الموقع شرطين أساسيين، الأول أن يكون المرشح حسم مكانه كمرشح رئاسي أساسي لأحد الحزبين الكبيرين في أميركا، فضلًا عن أن يكون المتبقي على غلق باب التصويت 120 يوما."},{"p":"وأكد الموقع أنه يمكن استثناء المرشح من شرط \"120 يومًا\"، في حال أنه حسم مسألة بطاقة الترشح في وقت مبكر."},{"p":"ومن المفترض أن روبرت كينيدي قد أعلن مسبقًا ترشحه على بطاقة الحزب الديمقراطي، الذي ينتمي له الرئيس الحالي جو بايدن الذي أعلن هو الآخر ترشحه لولاية أخرى في 2024."},{"p":"وتباينت آراء المتفاعلين بشأن تغريدة المرشح الرئاسي الأميركي المحتمل، حيث هاجمه عدد كبير من النشطاء البارزين عبر حساباتهم على تويتر، واتهموه بالترويج للأخبار الكاذبة."},{"p":"فيما دافع نشطاء آخرون عن كنيدي، مؤكدين أنه لم يتلق أي رد بعد 88 يومًا رغم أن لديه 15% من دعم الحزب الديمقراطي ويحمل اسم عائلة لها تاريخ من الحاجة إلى الحماية."},{"p":"وروبرت كينيدي جونيور مقدم برامج إذاعية، ومحام ولد في 17 يناير/كانون الثاني عام 1954 في واشنطن العاصمة."},{"p":"اغتيل والد روبرت في عام 1968 بعد إلقاء خطاب حول الانتخابات، فيما اغتيل عمه الرئيس الراحل جون كينيدي عام 1963 عندما كان في زيارة انتخابية لمدينة دلاس على يد لي هارڤي أوزوالد."},{"p":"وعلى مدى عقود عمل كينيدي محاميا في مجال البيئة، لكنه عرف منذ عام 2005 بترويجه لنظريات المؤامرة حول اللّقاحات خصوصا عبر ربطها بتطور مرض التوحد."},{"p":"وكينيدي هو ثالث منافس رسمي لدخول البيت الأبيض في صفوف الديمقراطيين بعد الكاتبة ماريان ويليامسون (70 عاما) التي أعلنت في مارس/آذار الماضي دخولها السباق."},{"p":"وإضافة إلى الرئيس السابق دونالد ترامب، تعتزم سفيرة الولايات المتحدة السابقة لدى الأمم المتحدة نيكي هايلي ورجل الأعمال فيفيك راماسوامي وحاكم أركنساس السابق آسا هاتشينسون الترشح للرئاسة عن الجمهوريين."}]