[{"live":"","title":"عزلة ثم إبعاد فتمكّن اقتصادي وسياسي.. أيّ مستقبل للأقلية العربية في النيجر بعد سقوط بازوم؟"},{"publish":"5/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31829842-1691153487.jpg?resize=770%2C513&quality=80"},{"caption":"مظاهرة تأييد للانقلاب على الرئيس محمد بازوم في نيامي عاصمة النيجر (الأناضول)"},{"p":"ظلت الأقلية العربية في النيجر، على هامش الحياة السياسية، تُقاسي حياة البداوة والترحّل وأحيانا شبح الإبعاد بسبب عدم اعتراف الدولة بمواطنتهم، وما أن صعد الرئيس المعزول محمد بازوم إلى أعلى هرم السلطة، ساد الظن أن التاريخ فتح صفحة جديدة ستريح ذوي الأصول العربية، لكن جاء الانقلاب عليه في 26 يوليو/تموز ليعيد خلط الأوراق."},{"li":"من أين جاء عرب النيجر؟"},{"p":"تقول المرويات التاريخية إن مجموعات من قبيلة أولاد سليمان اجتاحت \"إمبراطورية كانم\" أواخر القرن الـ 19، قادمة من الشمال. وفي مطلع القرن العشرين وحتى 1923 منه تمددوا غربا وانضموا إلى رعاة من قبيلة \"شوا\" في نيجيريا والكاميرون والنيجر."},{"p":"وبعد الجفاف الذي أصاب منطقة الساحل، تحركت أعداد كبيرة من العشائر العربية السودانية نحو النيجر، بينما لحقت بهم مجموعات أخرى إبان الحرب الأهلية في تشاد والحرب بين ليبيا وتشاد في ثمانينيات القرن العشرين، واستقر هؤلاء بالقرب من مدينة \"ديفا\" أقصى جنوب شرق النيجر، ولذلك يطلق عليهم \"عرب ديفا\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/7f7a75cf-5b04-4071-971f-9d38fb121aa3/20167743-ebae-40b6-bda5-1d7ed80c3bcf/1920x1080/match/image.jpg"},{"li":"أين يتركز وجودهم وما علاقاتهم بمحيطهم؟"},{"p":"يُعرف عرب النيجر أيضا بعرب \"شُوا\" ويشار إليهم بالبقّارة (رعاة البقر)، ويتحدثون بشكل رئيسي اللغة العربية ولهجة هذه القبيلة المعروفة باسم العربية التشادية، كما أنها معروفة باسم \"شوا العربية\" ويمثلون 1.5% أو أقل من ذلك بقليل من السكان."},{"p":"ويتركز وجودهم في منطقة \"ديفا\"، وتُعرف كذلك بمنطقة \"مانغا\" وهي أحد أقاليم النيجر الثمانية، وتقع في الجنوب الشرقي للبلاد، وتتميز بتنوع عرقي، حيث تعيش فيها عدة عرقيات مثل \"التبو\" و\"الفول\" و\"الكانور\". وكانت هذه المجموعات تعيش بسلام حتى فترة الجفاف، حيث بدأ التنافس على الموارد، وظهرت الصراعات، ومنها ما تم تسييسه، بين هذه المجموعات."},{"li":"ما إسهام هذه المجموعات في الحياة العامة؟"},{"p":"لم تنخرط المجموعات العربية في الحياة السياسية بسبب طبيعة الحياة البدوية التي تميل إلى الانعزال والمحافظة على خصوصية المجموعة، إلا مؤخرا عندما أحسّت بخطورة بقائها خارج المسرح السياسي، وبدأت في توجيه أبنائها للالتحاق بالجيش وأجهزة الدولة المختلفة، مع وجود تمثيل رمزي لها في البرلمان منذ وقت مبكر."},{"p":"رغم ذلك، تميز العرب بحضورهم في عدد من المجالات:"},{"li":"الرعي: إذ تملك القبائل العربية ثروات هائلة من الإبل والأغنام لا ينافسها فيها أحد."},{"li":"التجارة: تجارة الماشية بين النيجر وليبيا ونيجيريا."},{"li":"الصناعة: تفيد بعض التقارير أن العرب بعد الانتقال إلى المدن، أصبح لديهم إسهام وافر في الاقتصاد فدخلوا مجالات التصنيع، وتملكوا فيها حصصا كبيرة قياسا بحجمهم وحداثة خوضهم هذه المجالات."},{"li":"المواصلات: السيطرة على شبكة المواصلات التي تربط النيجر بنيجيريا وغيرها."},{"li":"الجيش: بعد ظهور الجماعات المسلحة، التحقت أعداد منهم بالجيش، وكانوا يعزفون عن ذلك سابقا، وبالذات بعد ظهور حركة \"بوكو حرام\" عام 2004."},{"li":"السياسة: حيث أصبح لهم وجود قوي في مؤسسات الدولة والبرلمان والوزارات والمناصب، كالمستشارين ومساعدي الرئيس بعد وصول بازوم للرئاسة خاصة."},{"li":"عشرات آلاف العرب رحّلتهم النيجر بزعم أنهم لا يحملون جنسيتها (الجزيرة)"},{"li":"لماذا قررت النيجر إبعاد بعض القبائل العربية؟"},{"p":"عام 2006، قررت النيجر إبعاد 150 ألفا من عرب \"ديفا\" شرق البلاد إلى تشاد بحجة أنهم ليسوا مواطنين. وهؤلاء هم المجموعة التي انتقلت إلى النيجر في ثمانينيات القرن العشرين وحصلت على جنسيتها في ذلك الوقت."},{"p":"وجاء على لسان وزير داخلية النيجر آنذاك، مونكايلا مودي، أن السكان الأصليين \"يشعرون بالاستياء من سلوك هؤلاء العرب ولم يعد بإمكاننا التغاضي عنه\"."},{"p":"وبعد توتر الأوضاع بين الحكومة و\"عرب ديفا\"، تدخلت تشاد وقررت حكومة النيجر تعليق قرار الترحيل."},{"li":"كيف تفاعل عرب النيجر مع التحولات بالمنطقة؟"},{"p":"بعد الجفاف الذي شهدته المنطقة، دخل العرب في صراع على الموارد مع جيرانهم من قبائل \"الهوسا\" و\"الكانوري\"، وحاربت مجموعات كبيرة منهم ضد \"تمرّد\" الطوارق في تسعينيات القرن العشرين. إضافة إلى مشاركة بعضهم في حملات \"الفزعة\" التي قد تأتي من خلف الحدود مثل تشاد والسودان، ودفعهم ظهور الحركات المتطرفة للتسلح خاصة وأنهم كثيرو الترحال مع ثروات من الماشية التي هي مطمع البيئة ذات الموارد الشحيحة في النيجر."},{"li":"ما تداعيات سقوط بازوم على الدول التي تتمدد فيها هذه القبائل؟"},{"p":"بعد الانقلاب الأخير ضد الرئيس بازوم ذي الأصول العربية، ظهرت تصريحات بعض جنرالات النيجر، واتهمت بازوم بإرسال جنود من العرب للمشاركة في حرب السودان دعما لقوات الدعم السريع. بل قدرت بعض الأوساط السودانية أن عددهم يصل 6 آلاف مقاتل. وبغض النظر عن العدد فإن مشاركتهم لم تعُد سرا، وكذلك احتفاء هؤلاء بالدعم السريع، وينطبق هذا على عرب تشاد أيضا."},{"p":"ومع تداخل المجموعات العرقية بين هذه الدول وتمددها وهشاشة الوضع السياسي والأمني فيها، مع وجود فصائل مسلحة ذات دوافع متعددة، فإن المنطقة قد تكون مقبلة على انفجار جديد، ومرحلة من حروب لا تنتهي بسهولة في ظل توافر عناصر الإشعال والاستغلال."},{"p":"فالأوضاع في تشاد والسودان وأفريقيا الوسطى في حالة فوضى عارمة، وإذا التحقت النيجر بهذا المسرح فلربما تتمدد الحالة من الأطلسي إلى البحر الأحمر."},{"li":"ماذا ينتظر عرب النيجر بعد سقوط محمد بازوم؟"},{"p":"ما لا شك فيه أن الفرصة التي لاحت لعرب النيجر كانت كبيرة، وأتاحت لهم الاقتراب من دولاب الدولة والتعاطي مع السياسة والمشاركة الفعلية في الحكم، وهذا مرجعه إلى الجهود التي بذلها الرئيس المعزول الذي أصبح وزيرا وهو في الثلاثين من عمره، وكان يدرك أهمية الدخول في معترك الحياة السياسية، ونجح فيها إلى حد كبير بالعمل قياديا في الحزب الحاكم."},{"p":"خلاصة القول، إن هناك مكاسب كبيرة حققتها المجموعات العربية في الفترات الأخيرة -رغم التربص بها وقلة اهتمام أغلبها بالمشاركة السياسية وخوض العمل الحزبي. كما أن نجاحهم في المجال الاقتصادي، والتحاقهم بالحياة المدنية يمنحهم دافعا قويا وحصانة كافية ضد الاستضعاف الذي عانوا منه سابقا، لكن هذا يتطلب قيادة واعية ومدركة لطبيعة المراحل وقراءة الواقع والتعامل معه بموضوعية، كما يعتقد المراقبون."}]