[{"live":"","title":"الجيش حذر ماكرون من انقلاب النيجر.. مؤرخ فرنسي للجزيرة نت: خسارة باريس سياسية أكثر منها اقتصادية وهذه الأسباب الحقيقية"},{"publish":"14/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1184409652-1691992404.jpg?resize=770%2C513&quality=80"},{"caption":"المؤرخ الفرنسي برنارد لوغان: باريس تجهل طبيعة دول أفريقيا تاريخيا ومجتمعيا (غيتي)"},{"p":"باريس- قبل بضعة أشهر، تنبأ المؤرخ الفرنسي المتخصص في الشأن الأفريقي برنارد لوغان بالأزمة الحالية في النيجر، والتي تعتبر باريس من أكثر الخاسرين بسببها، لكنه يعتبر أن الخسارة الفرنسية ليست اقتصادية -كما يقول الكثيرون- لكنها خسارة المكانة السياسية خاصة لصالح روسيا."},{"p":"وفي حديثه للجزيرة نت، أوضح لوغان أن الجيش الفرنسي أرسل تحذيرات لقصر الإليزيه بالأوضاع القابلة للانفجار في النيجر التي تعتبر من أهم معاقل فرنسا في القارة الأفريقية، لكن إدارة الرئيس إيمانويل ماكرون تجاهلت ذلك التحذير، بسبب ما اعتبره لوغان \"الجهل والغطرسة والعناد\"."},{"p":"ويرى المؤرخ الفرنسي أن الأخطاء السياسية المتكررة أدت إلى فشل فرنسا بمنطقة الساحل، في ظل جهلها لطبيعة دول أفريقيا من الناحية التاريخية والمجتمعية."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/GettyImages-1184409417-1691992411.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"لوغان: فرنسا لا تعي أن دول أفريقيا لا يمكنها تقبل بعض الصيحات القادمة من الغرب الأميركي (غيتي)"},{"li":"لقد نبهت وتوقعت قبل بضعة أشهر ما يجري الآن في النيجر، لماذا لم يتفاعل أحد من صناع القرار في فرنسا مع ما قلته؟"},{"p":"نعم حذرت كثيرا من إمكانية وقوع بعض الأمور في النيجر. وجدير بالذكر أنني عملت كثيرا مع الجيش وأعرف تماما كيف يتحدثون وماذا يقولون."},{"p":"وأؤكد أن الجيش الفرنسي كان يعلم مسبقا بما سيحدث في النيجر، وعلى ضوء ذلك أرسلوا تحذيرات كثيرة للإليزيه، ونبهوا إلى أن هناك حالة من الفوضى يمكن أن تؤدي إلى وقوع انفجار في البلاد، لكنه لم يكترث ورفض الإنصات إليهم."},{"p":"وعندما صرح الرئيس إيمانويل ماكرون بأنه لم يكن على علم بهذا، فإنني أرى ذلك مزحة، لأن الواقع يقول عكس ذلك، حيث قدمت القوات وطاقم المخابرات معلوماتهم المتوفرة هناك."},{"p":"ولقد رفضوا أخذ تحذيراتهم بعين الاعتبار بسبب الأيديولوجية الديمقراطية المسبقة، وعدم إمكانية خروج \"فرنسا ماكرون\" من عباءة مخططها الانتخابي."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/b876b69e-c186-478e-a5a5-0a792cc0c009/4645acde-fc3b-4f64-86c3-a20e993b0879/1920x1080/match/image.jpg"},{"li":"هناك مشاعر معادية لفرنسا في النيجر حاليا، ما هي برأيك الأسباب التاريخية التي ساهمت في تزايد هذا الرفض للوجود الفرنسي، خاصة وأننا رأينا ذلك من قبل في مالي وبوركينا فاسو؟"},{"p":"كانت هناك آمال كبيرة عام 2011 عندما انطلقت عملية \"سيرفال\" العسكرية، التي كانت تهدف إلى وقف تدفق ما يسمى الجهاديين نحو الجنوب. لكن الأوضاع تأزمت بعدها بسبب استمرار الوجود الفرنسي العسكري في المنطقة، فبعد أن تم الترحيب بباريس صديقة تأتي للمساعدة، أصبح وجودها اليوم يعتبر احتلالا ولا يمكن تحمله."},{"p":"ومن وجهة نظر أيديولوجية، كان الحل الوحيد الذي قدمته فرنسا آنذاك هو العملية العسكرية، ثم فيما بعد إجراء الانتخابات. وهنا وقعت باريس في فخ سياسي، لأن الانتخابات لا يمكن أن تحل قضية النيجر ومالي ومنطقة الساحل بشكل عام."},{"p":"ويشكل سكان الشمال 5% فقط من إجمالي السكان، وهم شعوب لطالما اشتهروا بخوض الحروب، وكان لهم دور مهيمن قبل الفترة الاستعمارية. وعليه، فإن إجراء انتخابات سيعني خسارتهم بالتأكيد، لأنه سيتم استبعادهم تماما عن السلطة وقرارات الدولة."},{"p":"ومن المؤسف مشاهدة ما يجري، لأن هؤلاء الانقلابيين الأفارقة يعرفون الجنود الفرنسيين جيدا، وتلقوا تدريبات مشتركة في نفس المدارس العسكرية في فرنسا. ولهذا، أظن أن الخلاف بعيد عن كونه مشكلة بين الجنود، وإنما حرب مدنية كانت نتيجة غياب الاتفاق السياسي بين الإليزيه ووزارة الخارجية وحكومات هذه الدول."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/caca7ee7-6cfb-4f09-bab5-ae444f8eafa3/85c3a2c3-d790-4a9b-89a4-b5417085ad5e/1920x1080/match/image.jpg"},{"li":"من المعروف أن سبب الاستعمار كان سياسيا واقتصاديا. برأيك، ماذا ستخسر فرنسا إذا اضطرت إلى الخروج نهائيا من النيجر الفترة المقبلة؟"},{"p":"بدأت أهمية النيجر بالنسبة لفرنسا منذ حوالي 30 عاما، أي بداية الصناعة النووية، لكن باريس تحولت اليوم إلى التعاون مع دول أخرى، مثل أستراليا وليبيا وكندا، ليشكل اليورانيوم المستورد من النيجر اليوم ما يقرب من 10% فقط. وهو ما يشير إلى أن فرنسا لن تخسر الشيء الكثير إذا غادرت النيجر بشكل نهائي، لأن منطقة الساحل بأكملها تمثل 0.6% من التجارة الخارجية الفرنسية."},{"p":"وهنا يخطئ كثيرون في تحليلاتهم، لكن يكفي النظر إلى المعطيات والأرقام لمعرفة حقيقة الأمر، إذ تمثل أفريقيا حوالي 5% من التجارة الخارجية الفرنسية، نصفها يأتي من المغرب والجزائر ومصر."},{"p":"لقد كان اهتمام النيجر الرئيسي لباريس، من وجهة نظر جيوسياسية، هو امتلاك قوة تمكنها من التحكم في محور الهجرة غير الشرعية نحو أوروبا، لأن جميع طرق غرب أفريقيا تتقاطع عند النيجر ثم تتحول إلى ليبيا."},{"p":"وفي سياق متصل، أرى أن ما ستفقده فرنسا حقا هو مكانتها مقابل روسيا وقوى كبرى أخرى. وأضيف أن فرنسا اليوم استبعدت نفسها بنفسها في ظل رئاسة ماكرون، بسبب الجهل والغطرسة والازدراء والعناد في الخيارات السياسية، ورفض الاستماع إلى آراء الآخرين."},{"p":"إننا لم نشهد ذلك من قبل، على المستوى الداخلي والخارجي، ولا بد أن الرؤساء السابقين، مثل جاك شيراك وديغول وفرانسوا ميتران، سيتقلبون في قبورهم إذا عرفوا ما آلت إليه الأوضاع اليوم."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/78d08fbc-fc86-48dd-9289-aba63a7ab73b/32723840-8c0e-42fe-a55e-2f3ce948b214/1920x1080/match/image.jpg"},{"li":"هل يمكننا القول إن باريس ما زالت تتعامل مع بلدان المنطقة بنظرة استعمارية؟ استعمار دبلوماسي واقتصادي على سبيل المثال؟"},{"p":"لن أعتبرها نظرة استعمارية، لأن صفحة الاستعمار طُويت، لكنني سأقول إن فرنسا تقدم نفسها بشكل واضح كـ \"مانحة للدروس\"."},{"p":"فمن جهة، تريد باريس فرض \"الإملاء الديمقراطي\" على دول الساحل من خلال تقديم خيار إجراء انتخابات كحل وحيد. ومن جهة أخرى، تفرض \"الإملاء الحضاري\" من خلال الترويج لفكرة الزواج من نفس الجنس مثلا، رغم أنها أمور مرفوضة في أفريقيا، وحتى عند بعض الأشخاص في فرنسا."},{"p":"وفرنسا لا تعي أن دول أفريقيا لا يمكنها تقبل بعض الصيحات القادمة من الغرب الأميركي، بما في ذلك مجتمع الميم والزواج للجميع وشعارات مثل \"أنا شارلي\" لأن طبيعة المجتمعات الأفريقية تتميز بكونها \"مجتمعية\" وكل الحلول السياسية التي أرادت فرنسا تطبيقها في المنطقة تقوم على المفهوم الفردي."},{"p":"ونستطيع القول إن تراكم الأخطاء السياسية، واستمرار الأعمال المسلحة، هو ما إلى خيبة أمل شديدة وتَشكُل الانقلاب الذي أدانته باريس باسم الديمقراطية، معتبرة أن الأنظمة الشرعية الوحيدة هي تلك الناتجة عن الانتخابات."},{"p":"وأوافقكم الرأي عند ذكر كلمة استعمار في البداية، لكنني سأضيف على ذلك بالإشارة إلى أننا أمام استعمار فكري جديد في فلسفة السياسة التي تريد أن تفرض على العالم بأسره النظام السياسي الغربي الأوروبي."},{"p":"وبالتالي، يمكننا الحديث هنا عن نوع جديد من الاستعمار، وهو \"استعمار إمبريالي عقائدي وحضاري\"."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/0ba3d66a-6fcf-426a-9811-147fa661bef6/ea4f78de-2cea-4fdc-b1a2-9ff17932f740/1920x1080/match/image.jpg"},{"li":"هل لدى الفرنسيين ما يكفي من المعرفة والثقافة لفهم الجرائم التي اقترفت في المستعمرات قديما؟"},{"p":"بالطبع لا، توجد فئة قليلة من الفرنسيين المهتمين بما حدث وبما يحدث، فإذا أجريت استطلاع رأي في الشارع تسأل فيه الناس عن موقع السنغال وتشاد، فستفاجئك أجوبتهم."},{"p":"وعندما كنت أسأل الطلاب في الجامعة عن الصورة التي تخطر على بالهم عند الحديث عن أفريقيا، كانت أجوبتهم مقتصرة على الصحراء أو الأهرامات أو الغابات. وهذا يعكس مدى ثقافتهم الشخصية ورؤيتهم البسيطة للغاية."},{"p":"وتجدر الإشارة إلى أنه كانت هناك مدرسة متخصصة في الشأن الأفريقي بمدينة بوردو قبل بضعة عقود، لكنها أُغلقت بشكل نهائي."},{"p":"وفي سياق متصل، نرى أن الروس لديهم معرفة في الإثنوغرافيا أو الأجناس البشرية والجغرافيا. على سبيل المثال، عندما سافرت إلى موسكو قبل 5 أو 6 سنوات للمشاركة في مؤتمر دُهشت من المستوى المعرفي للحضور في الشأن الأفريقي ومن المعلومات حول الدول التي توجد فيها روسيا، مثل أنغولا وناميبيا وجنوب أفريقيا."},{"p":"وبالتالي، بدل التركيز على الأخطاء توجهوا نحو معرفة دول المنطقة، على عكس ما يفعل الإليزيه الذي يصف دائما الكرملين بالسيئ ومفتعل الحروب، مع العلم أن حلف الناتو يخوض الحروب أيضا."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/93f41ce2-aadf-40b7-9b8e-0af7b463ca3b/49adbdb0-7320-4e7c-8efc-4fae40ffd82c/1920x1080/match/image.jpg"},{"li":"اخترت لكتابك الذي نشرته العام الماضي عنوان \"كيف أصبحت فرنسا مستعمَرة لمستعمراتها\" هل يمكنك الحديث أكثر؟"},{"p":"تعود هذه الجملة إلى عام 1946 عندما تم تشكيل الدستور الجديد اليوم التالي للتحرير، وخلال جلسة في الجمعية الوطنية تمت مناقشة مسألة استيعاب فرنسا للمستعمرات، خاصة من بعض النواب الكبار، فضلا عن النائب الأفريقي \"فيليكس هوفويت بوانيي\" لأنه في ذلك الوقت كان هناك نواب من أصول أفريقية."},{"p":"ولم تكن هذه النخبة الصغيرة من السكان الأصليين \"ثقافيا\" -والذين حصلوا على الجنسية الفرنسية- تطالب بالاستقلال آنذاك، وإنما بالمساواة ومزيد من الاندماج ومنح حق التصويت لجميع سكان الإمبراطورية."},{"p":"وفي ذلك الوقت، قال هوفويت بوانيي \"إذا أعطينا حق التصويت لسكان الإمبراطورية، فستصبح فرنسا مستعمرة لهذه المستعمرات\" لأن عدد سكان أفريقيا يفوق بكثير عدد سكان فرنسا."},{"p":"وطوال فترة إنهاء الاستعمار حتى استقلال الجزائر عام 1962، برز اتجاهان على الخارطة: الميل القومي للاستقلال، والنزعة الاستيعابية التي اقترحها جاك سوستال عندما قال \"يجب إدماج الجزائر كإدارة أو عاصمة تابعة لفرنسا\". وكانت باريس قد أرسلت سوستال إلى الجزائر بعد أشهر قليلة من اندلاع الثورة بهدف القضاء عليها."},{"p":"ورد ديغول على سوستال، الذي كان أحد قادة المقاومة خلال الحرب العالمية الثانية \"إذا قمنا بسياستك، فسيتغير اسم قريتي كولومبي لي دو زيغليز ـوتعني الكنيستين- إلى كولومبي لي دو موسكي، أي المسجدين\"."}]