[{"live":"","title":"“صانعو الأعلام”.. صراع المهاجرين للبقاء تحت ظل العلم الأمريكي"},{"publish":"1/8/2023"},{"updated":" آخر تحديث  2/8/2023 04:43 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2023/08/123-1690892276.jpg?resize=770%2C513&quality=80"},{"p":"يقتحم الفيلمُ “صانعو الأعلام” (The Flagmakers) الذي أخرجته الأمريكيتان “سينثيا ويد” و”شارون ليز” (2022) كواليسَ مصنع “إيدير فلاغ” الذي يصنع الأعلام الأمريكية منذ عام 1887. ويعدّ مفخرة من مفاخر الصناعة الأمريكية لما يحمله من أبعاد رمزية، فتستعمل منتجاته اليوم على نطاق واسع."},{"h3":"لغة الأعلام.. هوية الأمم وعنوان أفراحها وأتراحها"},{"p":"ليست الأعلام محض قطعٍ من قماش كما يرى البعض، فهي انتماء وتاريخ وثقافة، وتعود بدايات استعمالها إلى الصين، وترجع بنا إلى الألفية الثانية قبل الميلاد. ويُعرّف العلَم بكونه “شخصًا اعتباريًّا” يشير إلى مجموعة مهيكلة؛ كأن يمثّل أمة أو إقليما أو مدينة أو منظمة أو شركة أو جمعيّة، فيكون شكلًا مجازيًّا للكيان."},{"p":"ولهذه الأسباب يحاول مصمّمو الأعلام أن يميّزوه عن الهويات الأخرى الموازية لها، وأهم الأعلام مكانة كانت ترمز إلى الدول التي تمثّل بدورها شخصيات اعتبارية، تختزل مجمل الأشخاص الطبيعيين الذين ينتمون إليها، وتُعامل باحترام وإجلال لرمزيّتها تلك، فلا يُسمح برفع ما تدهور منها أو تمزّق أو اتّسخ، ولا يسمح بوضعها على الأرض."},{"p":"وتمنح وضعياتها المختلفة دلالات تختزل مشاعر الأمة، ففي رفعها في المناسبات الرسمية تجسيد للفخر وتعبير عن عمق الانتماء للوطن، وفي لفّها حول السارية في المنتصف تعبيرٌ عن تكريم وفادة شخصيّة ذات أهمية، وفي تنكسيها إشارةٌ إلى كارثة وطنية أو إلى تضامن الأمة مع بلدٍ صديقٍ حلّت به مصيبة ما."},{"h3":"“علم التوحيد الجليل”.. رمز العظمة ومعادل الرأسمالية المتوحشة"},{"p":"يُطلق على العلم الأمريكي اسم “علم التوحيد الجليل” منذ انتصار “أبراهام لينكولن” في معركة توحيد الشمال بالجنوب، وكان الثوار المطالِبون بالاستقلال عن بريطانيا قد رفعوا النسخة الأولى منه سنة 1776، وهي نسخة مقتبسة من العلم البريطاني."},{"p":"ثم عُدّل تصميم العلم مرّات كثيرة يعود آخرها إلى سنة 1960، ليضمّ 13 شريطا أحمر وأبيض، إشارةً إلى الولايات التي كوّنت الاتحاد في البداية، أما النجوم الخمسين في “مربع الاتحاد” فقد تضمنت إشارة إلى عدد الولايات المنضمّة إليه."},{"p":"لقد أُريدَ للعلم الأمريكي مثل هذه الرموز، ولكنّ الواقع أكسبه معاني أخرى، منها ما يتعلّق بالعظمة وفخر الانتماء لمواطنيها منذ أن باتت أمريكا القوة العالمية الأولى، ومنها ما يتعلّق بحلم اكتساب أسباب القوة والتمتع بحياة الوفرة لمن يريد الهجرة إليها، ولكنه يصبح معادلا للغطرسة والإمبريالية ورأس المال المتوحش عند أصحاب الخلفيات السياسية الاشتراكية أو الاجتماعية؛ لذلك كثيرًا ما يُحرق في الساحات العامة عند المظاهرات والاحتجاجات."},{"h3":"“يا عمّال العالم اتحدوا”.. إلهام شيوعي ساخر في ظل العلم الأمريكي"},{"p":"يبدأ الفيلم بدخول العمّال إلى المصنع، فندرك عَيانًا ما يضمّ من تنوع عرقي وثقافي يشمل البيض الأوروبيين والسّود الأفارقة أو ذوي الأصل الأفريقي والملونين وأصحاب العرق الأصفر، ومن المحجبات وغير المحجبات."},{"p":"وما ننتهي إليه عبر تأويل الصورة يؤكده صوت السارد لاحقا، وهو يفصّل الأوطان الأصلية لعمّال المصنع، فهم منبوذون أو مرحّلون وافدون من أقصى شرق آسيا والشرق الأوسط وأوروبا الشرقية وأفريقيا وأمريكا اللاتينية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/1672944391720-1690894256.webp?w=770&resize=770%2C433&quality=80"},{"minCaption":"مصنع “إيدير فلاغ” الذي يصنع الأعلام الأمريكية منذ عام 1887"},{"p":"فالشاب علي مثلا يأتي من بغداد هاربا من التفجيرات اليومية في شوارعها، أما “ميدا” فقد فقدت كل شيء في إعصار بورتوريكو، بينما فرت “إيفون” من بلدها وهي حامل بعد أن قضت سنوات في مخيّم للاجئين في تنزانيا، وأما “راديكا” التي تشرف على العمّال، فقد فرّت من حرب صربيا."},{"p":"تبدو العلاقات بين هذا الحشد حميمة جدا، فتُعامل “راديكا” العمّال بلطف، وتصبر على تدريب علي في أيامه الأولى في المصنع، وتدرّس “بربارا” قيم الدستور الأمريكي للوافدين، وتشرح لهم دفاعه عن الحرية ونبذ العبودية."},{"p":"يتساءل الصوت السّارد عمّا يفكر فيه هؤلاء العمّال أثناء انهماكهم في صناعة العلَم، وببساطة فهذا الجمع تجسيد للشّعار المستلهم من البيان الشيوعي لـ”كارل ماركس” و”فريدريك إنجلز” عام 1848 المعروف بالـ”مانيفاستو”، وهو شعار “يا عمّال العالم اتحدوا” ولكن على نحو ساخر، فالمنبوذون يجتمعون في ظل العلم الأمريكي رمز الرأسمالية."},{"h3":"علم الغزاة.. ملاذ خدّاع للهاربين من مدائن الموت"},{"p":"يأخذنا الفيلم عبر القصص المتشابكة إلى عالم المصنع، فـ”راديكا” التي تشرف على العمّال كانت قد غادرت صربيا رفقة زوجها وابنها، وذلك قبل اندلاع حرب حلف شمال الأطلسي على بلدها، ووقوع قنبلة من قنابله على منزلها."},{"p":"وقد قادها إلى الولايات المتحدة علمُها، فقد كانت تتابع مشهدا من فيلم تبدو فيه امرأة مع ابنتها في حالة ضياع وبحث عن الأمان، وفجأة يظهر لهما علم بين الأشجار، مما يمثل علامةً لوصولها إلى السفارة الأمريكية التي تعني نهاية متاعبهما، وحينها تلمع في ذهنها فكرة الالتجاء إلى أمريكا."},{"p":"أمّا قصة علي العراقي فهي لا تختلف كثيرا عن قصّة “راديكا”، فرغم معاناة العراقيين من غزو الولايات المتّحدة الأمريكية، فإنه يطلب مداواته بالتي كانت هي الداء، وبالهجرة إليها. فقد ظلّ ينتظر لمدّة 12 سنة من أجل هذه اللحظة، وهي المدة التي تطلبتها إجراءات إعداد ملف الهجرة، ولكن لا بأس، فالحياة الحقيقية تبدأ من مغادرته لبغداد مدينة “القتل والموت بقذائف الهاون والعبوات الناسفة البدائية”، حتّى أنّ منطقة سكنه باتت تسمى “طريق الموت”."},{"p":"ومن حسن حظّه أنه كان ينجو في كلّ مرة من انفجارات “مدينة القتل”، وكان آخر انفجار على بعد 150 مترا منه، وحينها تركّز الكاميرا على عرجه، فنتساءل هل أصابته شظية أم هو عيب خلقي؟ لا يذكر الفيلم شيئا حول ذلك، ولكن لا شكّ أنّ الرّبط بين الشظايا والعرج قد تسرّب إلى ذهن المتفرّج."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/usa-1690894577.png?w=770&resize=770%2C385&quality=80"},{"minCaption":"العمال في المصنع الأمريكي يعملون ليل نهار"},{"p":"لا يكاد علي يصدّق أن أحلام طفولته تتحقّق، فقد كان يحب رسم النجوم في صباه، وها هو يرسمها الآن بشكل احترافي على علم أعظم الدّول، فقد بدأ متدرّبًا في خياطة الأعلام، ثم تدرّج في المهنة حتى أتقنها."},{"h3":"سرطان العنف والعنصرية.. شروخ تصيب القلوب المحبّة"},{"p":"تحاول “راديكا” أن تدير المصنع بكثير من اللطف، وتشيع الروح الإيجابية بين العمّال، فتلاطف الجميع وتحاول أن تحيّيهم باستعمال لغتهم الأم لتخلّصهم من الشعور بالغربة، وتحوّل العمل إلى حصّة لممارسة الرياضة، ولكنها بداخلها تشعر بتمزّق الكيان إلى شطر صربي وآخر أمريكي، وتحب البلدين بالقدر نفسه رغم ما بينهما من العداء بعد الحرب الصربية البوسنية."},{"p":"ولكنّ شرخًا يصيب الصورة المثالية التي بنتها لأمريكا، فهجوم أتباع “ترامب” على مبنى الكابيتول (مجلس الشيوخ الأمريكي)، ورؤيتها للمشاغبين وهم يعتدون بالضرب على عناصر الشرطة بأعمدة العلم يكسر قلبها ويجرّها إلى المقارنات، فلا يمكن لأمر كهذا أن يحدث أبدًا في صربيا، فتصف ما حدث بالخيانة."},{"p":"أما “علي” الفرِح بما صار إليه قدره فهو يحتفل بيوم الاستقلال، ويتواصل مع أمه في بغداد ليصف لها الأجواء المفعمة بالفرح، ولا ينفكّ يمدح الحياة في الولايات المتحدة من دون أدنى حنين إلى العراق، ويغوص في الحلم الأمريكي دفعة واحدة، فيمعن في الاستهلاك، ويشتري الثمار الجيّدة والأجبان الرفيعة."},{"p":"يتعسّف الفيلم على السياق ليعرض انخراط زوجته معه في هذه الأحلام، فنفسه تتمنّى العمل والاستقرار واشتراء سيارة وزيارة كل الولايات الأمريكية، لكن الأمور تنقلب انقلابا مفاجئا، فلم يعد فخورا كما كان، منذ أن تعرّض إلى اعتداء عنصري أثناء التسوّق، إذ اقترب منه أحدهم وهو يحمل ابنته فأصابه إصابة شديدة ومفاجئة أفقدته الوعي، والشرطة تعلم بالحادث، لكنها لم تفعل شيئا للإمساك بالمعتدي."},{"p":"يفهم عليّ عندئذ أنه مختلف، وأن خلفيته الثقافية والبلد الذي جاء منه يمنعانه من أن يكون أمريكيا أو أن يعامل كالأمريكيين على الأقل، فيفقد اطمئنانه، وينشغل بمستقبل عائلته، ويدرك أنه يعيش في بلاد الغربة، وأن العلم الذي يرفرف ليحمي أمريكا فلا يطالها الخطر، لا يحميه هو."},{"h3":"خيبة الأمل.. فخر وإحباط وغربة في الوطن الأم"},{"p":"تختلف قصتا العجوز “باربرا” والشاب “شوغر راي” ذي الأصول الأفريقية ومراقب الإنتاج بالمصنع في المدينة الصغيرة شيئا ما، فهما من مواطني الولايات المتحدة، ولكنّ ارتباطهما بالعلم يختلف عن هؤلاء الوافدين، فتلاحظ العجوز كثرة الغرباء في المصنع، حتى أنها أضحت عاجزة عن معرفة أسمائهم، إذ تختلف عمّا نشأت عليه في ثقافتها الأصلية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/dfdfdf-1690894834.png?w=770&resize=770%2C414&quality=80"},{"minCaption":"عجوز “باربرا” والشاب “شوغر راي” ذي الأصول الأفريقية"},{"p":"ويخالط شعورها بالفخر شيء من الإحباط؛ فهل “قاتَل جدها وأبوها وأخوها من أجل ذلك العلم”، ليكون الحاصل هذا الخليط الهجين؟"},{"p":"أما “شوغر راي” فهو يفهم شعور المهاجرين بالفخر عندما ينظرون إلى العلم الأمريكي، ويجدون فيه ما لا يجدونه في بلدانهم، ولكنه لا يستطيع إخفاء خيبة أمله، فهذا الذي يُحتفى به لا يشمله هو باعتباره من العرق الأسود، فهو واقع في حب بلد لا يبادله الحب نفسه دائمًا، وجرحه النفسي لا يندمل، ففي البال دائمًا فاجعتا “جورج فلويد” و”جاكوب بليك”، ويلازمه الشعور بأنّ حياته مستباحة في بلده."},{"h3":"النهايات السعيدة.. فرصة أخرى لتبادل الحب"},{"p":"انتهت جميع الحكايات بنهايات سعيدة، فـ”راديكا” تقرّر العودة على صربيا، لكنها تجد فرصة لزيارة نيويورك، وهي مدينة لم تزرها مطلقا رغم إقامتها في الولايات المتحدة زهاء الثلاثين سنة، فتزور تمثال الحرية، وتتملى العلم المرفرف بفخر، ولئن أقرّت بأن الولايات المتّحدة ليست مثالية؛ فإن ذلك لا يمنعها من الشعور بالفخر. وبشيء من التفلسف تدرك أن حياة البشر مجرد لحظة من الزمن في حياة ذلك العلم، يرحلون كما سترحل هي، ويبقى هو."},{"p":"تمنح أمريكا عليّ فرصة أخرى ليحبها، فقد اشترى السيارة التي تحلم بها عائلته، والتحقت زوجته بالمصنع نفسه. أما “شوغر راي” فيمنح أمريكا فرصة أخرى لتحبّه، فيشتري منزلا بعد أن ادخر مالا، وها هو ذا يفكّر في أن يزّينه بعلم ليرفرف فوقه."},{"p":"وأما “بربارا” فتشتد علّتها بسبب مرض الربو، مما يفرض عليها مغادرة العمل، لكنها لم تكن تتوقّع أن يودّعها الذين كانت تمتعض من وجودهم ذلك الوداع الحار، وأن يقدموا لها الهدايا بكرم."},{"h3":"الجنة الموعودة.. بُعد ماكر مغلّف بالسطحية السينمائية"},{"p":"يبدو الفيلم سطحيا غايتُه إنتاج فيلم يشدّ المنخرطين في الحلم الأمريكي أولا، ثم الدعاية للمصنع ثانيا، خاصّة أن موقع المصنع يحتفي به ويجعله في واجهته، ولكنّ هذا الظّاهر يخفي مكرا، فهو يتناول التعدد الثقافي، وزمن العولمة من زاوية خاصّة وبطريقة ذكية، ومن الزاوية نفسها نقترح مقاربته، فعهدنا بالوثائقيّ أن يكون في طليعة السينما النضالية التي تناهض العولمة، وتدافع عن الحق في التّنوع الثّقافي، وأهميّة الروابط بين الثقافة والحرّيات والحقوق والتّنمية."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2023/08/Capture-1690894974.png?w=770&resize=770%2C416&quality=80"},{"minCaption":"“صانعو الأعلام” يمثّل دعاية للعولمة التي تناهض التنوع الثقافي"},{"p":"ولكن فيلم “صانعو الأعلام” يمثّل دعاية للعولمة التي تناهض التنوع الثقافي، وتختزل مشاكل المحرومين من العالم في الاحتماء بالعلم الأمريكي، ويصهر مختلف الكيانات الاجتماعيّة ضمن الهوية الأمريكية أو تصوراتها للوجود، وينمّط تمثلنا لأمريكا فيصوّرها جنة موعودة، وملاذا للمحرومين، وصدرا حنونا يلجأ إليه كل من ظلمتهم الحياة، ووصيا على الحرية."},{"p":"ويبدو الاصطناع على حكاياته المتشابكة بجلاء، فبناؤها يستند إلى الحبكة المولِّدة للتّشويق نفسه. فتعرض الحكاية الفرعية شخصيتها (علي أو “راديكا” أو “شوغر راي” أو “بربارا”) ثم تخلق أزمة في مسارها نتيجة لصعوبة الاندماج، ثم تقودها إلى النهاية السعيدة التي تعيد إليها توازنها."},{"p":"وانطلاقا من هذا البناء وهذا الأسلوب يتخلى الفيلم “صانعو الأعلام” بجلاء عن مبادئ الدراسة الوثائقية الكلاسيكية التي تنشد عمق التناول الفكري والموضوعية في الطّرح والحياد، ويتنازل عن أهدافه لفائدة الطرح الفكري الماكر وتزييف الوعي."}]