[{"live":"","title":"“متطرفو أوروبا”.. تنظيمات عنصرية تهدد مستقبل القارة العجوز"},{"publish":"27/5/2012"},{"updated":" آخر تحديث  25/7/2023 05:35 PM (بتوقيت مكة المكرمة)"},{"image":""},{"p":"فيلم “متطرفو أوروبا” هو وثائقي يقرع ناقوس الخطر، وينبه إلى صعود قوى الشر مرة ثانية في القارة الأوروبية، فأزماتها المتفاقمة اليوم تسمح موضوعيا بظهور منظمات متطرفة من داخلها، إذ توفر لها المناخ الملائم لتكاثرها ونشر أفكارها."},{"p":"يتحدث الفيلم عن مستقبل الحركات اليمينية لا عن واقعها فحسب، ومن هنا تأتي أهمية التنويه به باعتباره فيلما يتجاوز حدود لحظة صُنعه إلى ما بعدها، والخلاصات الضمنية التي يقدمها تشير بوضوح إلى رؤية صُناعه لاتجاه سياسي عنصري ماض في التنامي، وتستحق تكتيكاته الجديدة والقوة الاجتماعية المحركة له خوض مغامرة التعرف عليها وكشفها، هذا على الأقل بالنسبة للمخرجين “لورين ديلهام” و”ألكسندر سبالايكوفيتش”."},{"h3":"عدسات الفيلم الخفية.. غوص سري في عوالم التطرف"},{"p":"يقدم الفيلم عيّنات مسجلة بكاميرات خفية في الغالب، من نشاطات وأساليب عمل المنظمات الأوروبية المتطرفة، ومما ساعد على توفرها مصاحبة صُناع الفيلم لعدد من قادتها ونشطائها فترة طويلة، إلى جانب مرافقتهم الدائمة أثناء قيامهم بعمليات انتقامية ضد أهداف يعتبرون مهاجمتها فعلا قوميا نافعا، يجنب بلدانهم الأخطار المتربصة بها."},{"p":"في مدينة مونليسو الفرنسية، خرج “فابريس روبير” مؤسس “كتلة الهوية”، بصحبة عدد من مؤيديه فجر أحد الأيام، ليوزع مناشير على سكان حي يُراد بناء مسجد للمسلمين فيه، وقد اتبع القائد المتطرف أساليب جديدة في تحركه، منها أنه ارتدى الزي الشعبي المغاربي وأخذ معه جهاز تسجيل ومكبر صوت راح يبث عبره صوت أذان الفجر، ثم ذهب وجماعته ليعلقوا لوحات شوارع جديدة تحمل أسماء إسلامية، مثل شارع الشريعة أو شارع المسجد."},{"p":"تجنُّب التصادم المباشر هو واحد من تكتيكاتهم الجديدة، لهذا نصح “فابريس” مرافقيه بتفادي الاحتكاك العنيف مع معترضيهم، والاكتفاء بتسجيل ما قاموا به كي يُرسل على الفور إلى مواقع لهم على شبكة الإنترنت، فقد اتخذوها وسيلة فعالة لتجنيد مؤيدين جدد لهم ولنشر أفكارهم، كما استثمروها في تشويه صورة أعدائهم من مسلمين ومهاجرين وغيرهم."},{"h3":"تشويه سمعة الخصوم.. دعاية نازية تستغل قوة الإنترنت"},{"p":"أصبح الإنترنت السلاح المفضل للمتطرفين الأوروبيين، فعبره يتواصلون ويتبادلون الأفكار، ويستخدمون إمكانياته غير المحدودة في تشويه خصومهم، وقد سجل الفيلم عملية خداع قام بها متطرفان يعملان في قسم الدعاية لإحدى المنظمات اليمينية الفرنسية، فقد دخلا مسجدا وادّعيا رغبتهما في فهم الإسلام، فطرحوا أسئلة على أحد العاملين فيه، كان الغرض منها تحويرها لاحقا، لتتحول إلى دعاية مضادة للإسلام، منسوجة من أكاذيب مغلفة بمناخ حقيقي يصعب على الناس اكتشافها."},{"p":"وقد صارت تجربة منظمة “الجيش المحظور” الهنغارية قدوة لهم في حقل الدعاية، إذ لم يكتفوا بالكتابة ونشر الصور البسيطة، بل إنهم أسسوا مواقع تنتج أفلاما دعائية بمستوى عالي التقنية، فأحد أفلامهم أُنتج في هوليود، وكان مكرسا للتحريض ضد عدوهم الأول؛ الغجر."},{"p":"كما أن لديهم وكالة أنباء خاصة تسترشد في عملها بفكر النازيين والقوميين الألمان، وتستلهم أفكارا جديدة من وسائل دعايتهم القديمة المكرسة ضد اليهود والغجر. وبفضل تحسنها يزداد ارتفاع عدد المتصفحين لمواقعهم على الإنترنت يوميا."},{"p":"وحسب أحد خبرائها فإن ذلك يعود إلى تغيير طرق عملهم القديمة، واستفادتهم من تجارب دعائية معاصرة، مثل تجربة حركة “السلام الأخضر” اليسارية، رغم اختلاف توجهاتهم السياسية والفكرية، فبالنسبة إليهم لا يهمهم المصدر بقدر ما تهمهم النتائج."},{"p":"من أساليب المتطرفين الجديدة والخطيرة تبني شعارات وسياسات مناهضة للعولمة والرأسمالية شكلا، واتخاذها غطاءً لنشاطهم العنصري الجوهر، وقد كشف الفيلم بعضا منها حين صور تظاهرة فقدت قيادتها زمام السيطرة على المشاركين فيها، فبدلا من الالتزام بالشعارات التي أوصوا برفعها أثناء مسيرتهم في مدينة ليون، راحوا يصرخون: فرنسا للفرنسيين."},{"h3":"“رابطة الدفاع الإنجليزية”.. ملائكة متطرفة تحارب الوجود الإسلامي"},{"p":"في بريطانيا تستغل منظمة “رابطة الدفاع الإنجليزية” وزعيمها “تومي روبسون” الظروف الاجتماعية والسياسية المضطربة لمصلحة تنظيمهم العنصري، والتسجيلات الخفية لكاميرا فيلم “متطرفو أوروبا” كشفت طريقة استغلالهم لحالة الفوضى التي شهدتها مدينة تور هامليتز."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2012/05/%D8%A4%D8%A4-1690295616.jpeg?w=640&resize=640%2C400&quality=80"},{"minCaption":"مظاهرات للمتطرفين الأوروبيين"},{"p":"فقد ظهروا خلالها بمظهر المدافع عن الدولة، ونصبوا أنفسهم بديلا عن أجهزة شرطتها، لقد اتبعوا أساليب جديدة في بريطانيا تعتمد على تحييد المهاجرين واليهود والتركيز على المسلمين، فالمنظمة كما تدعي هي فقط ضد “أسلمة” المجتمع البريطاني، ولهذا ترفع في تظاهراتها الأعلام الإسرائيلية، وتخلو شعاراتهم من مطالبة الأجانب بالرحيل، باستثناء المسلمين، فهؤلاء هم الخطر القادم حسب زعمهم."},{"p":"ويستغل “روبسون” ومنظمته الأخطاء التي يرتكبها المتطرفون المسلمون، وقد صور الوثائقي التصادم الذي افتعلوه لحظة رفع بعض المسلمين شعارات معادية ضد الجنود العائدين من أفغانستان. كما كشف تكتيكاتهم في مركزة نشاطاتهم في مدن تكثر فيها نسبة المهاجرين المسلمين، وتعاني من مشاكل اجتماعية كثيرة ونسب البطالة فيها مرتفعة، مثل مدينة لوتون."},{"p":"ومن الأساليب الجديدة سعيهم لتحسين صورتهم النمطية العنيفة، عبر كسبهم نساء أكثر، ليضفي وجودهن انطباعا باللّين ويعطي للحركة طابعا سلميا، والمفارقة أن المنظمة العنصرية أطلقت عليهن لقب “الملائكة”."},{"h3":"“المناطق النظيفة”.. خطة تتجاوز نقاء العرق الألماني"},{"p":"في ألمانيا يتجه اليمينيون المتطرفون إلى تحقيق أهدافهم باستخدام أسلوب جديد سموه “المناطق النظيفة”، ويراد به تفريغ مدن وقرى كاملة من الناس، ثم إسكانها ثانية بالمؤيدين لحركتهم. وتكشف مقابلات صناع الوثائقي لبعض العوائل الباقية حجم الرعب الذي ينشره المتطرفون ضد أبناء جلدتهم هذه المرة، فهم لا يريدون ألمانا “أنقياء العِرق” فحسب، بل يريدون متطرفين يكرهون الأجانب ويتفاخرون بنازيتهم القديمة."},{"p":"ما يخرج به “متطرفو أوروبا” من حقائق ومعطيات موثقة هو أمر مخيف، فعددهم في ازدياد ملحوظ، والانتخابات الأخيرة في 10 دول أوروبية كشفت عن حصول ممثليهم على أصوات كثيرة بلغت نسبتها ما بين 10-30% من أصوات الناخبين."},{"p":"كما أن قادة منهم قد وصلوا إلى مجالس الشعب في بعض هذه الدول، وحتى إلى حكوماتها، مما يدفع إلى قرع ناقوس الخطر عاليا، فالتطرف الأوروبي لا يختلف في جوهره عن باقي أَشكال التطرف، وصعودهم مرة أخرى إلى مراكز الدولة الأوروبية يهدد ديمقراطيتها في الأساس، وينسف مفهومي التعدد الثقافي والسلام الاجتماعي بالكامل."}]