[{"live":"","title":"الرئيس التونسي يتهم \"شبكات إجرامية\" بتأجيج الأوضاع عبر إخفاء المواد الغذائية"},{"publish":"14/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/1-1691990053.jpg?resize=770%2C513&quality=80"},{"caption":"سعيّد (يسار) خلال حديثه مع مجموعة من المسؤولين أمس الأحد (صفحة رئاسة الجمهورية التونسية على فيسبوك)"},{"p":"قال الرئيس التونسي قيس سعيّد إن بلاده تقاتل من أجل التحرير، وإن أطرافا -وصفها بالشبكات الإجرامية- تؤجج الأوضاع عبر إخفاء المواد الغذائية الأساسية، حسب تعبيره."},{"p":"وأضاف سعيد -في تصريحات له أمس الأحد- أن تلك الأطراف تريد لتونس أن تكون رهينة إرادة غيرها، داعيا المسؤولين إلى تحمل المسؤولية وخدمة الشعب أو مغادرة مناصبهم، وفق قوله."},{"p":"واتهم الرئيس التونسي ما أسماها \"اللوبيات\" بالعبث بقوت المواطنين، مشددا على ضرورة العمل بشكل جماعي وبنفس القوة وبنفس العزيمة للتصدي للشبكات الإجرامية التي تسعى بكل الطرق لتأجيج الأوضاع."},{"p":"وبيّن أن الخبز متوفّر لكن كل يوم نسمع للأسف عن إخفاء أطنان من القمح اللين، ومن يخفيها يتلاعب بقوت الشعب، والأمر نفسه بالنسبة للأدوية والقهوة والسكر، ولا يكاد يمر يوم لا يتم اختلاق أزمة."},{"p":"جاءت تصريحات الرئيس التونسي خلال زيارة إلى ضيعة برج التومي بمنطقة البطان من ولاية منوبة (شمالي البلاد)، تابع خلالها سير إنشاء أول شركة أهلية نسائية وتحمل اسم \"كادحات\"، وذلك تزامنا مع احتفال تونس بيوم المرأة الوطني."},{"p":"والخميس الماضي، دعا سعيّد إلى تفكيك الشبكات التي تسعى لتأجيج الأوضاع الاجتماعية من خلال رفع الأسعار والتعطيل المتعمد لمصالح المواطنين، جاء ذلك خلال لقاء مع رئيس الحكومة أحمد الحشاني."},{"p":"وشدّد الرئيس التونسي على أن للدولة الوسائل القانونية لملاحقة أي جهة تحاول المسّ بحقوق المواطنين."},{"p":"وتشهد تونس أزمة اقتصادية حادة فاقمتها تداعيات تفشي جائحة كورونا وارتفاع تكلفة استيراد الطاقة والمواد الأساسية إثر الحرب الروسية الأوكرانية."},{"p":"وتعاني البلاد منذ مدة من أزمة خبز، حيث يضطر المواطنون للوقوف ساعات عدة في طوابير للحصول على حاجاتهم منه، وفق إعلام محلي ومنشورات على منصات التواصل الاجتماعي."},{"p":"وفي 27 يوليو/تموز الماضي، طالب الرئيس التونسي حكومة بلاده السابقة برئاسة نجلاء بودن باتخاذ إجراءات عاجلة تتعلق بأزمة الخبر، محملا \"لوبيات\" -لم يسمّها- مسؤولية ذلك."},{"p":"وبعدها بأيام، أقال الرئيس سعيّد رئيسة الحكومة بودن وعيّن الحشاني خلفا لها، من دون ذكر أسباب إقالتها."}]