[{"live":"","title":"بريطانيا تحقق في رسائل إلكترونية بُعثت بالخطأ إلى مالي بدلا من البنتاغون"},{"publish":"28/7/2023"},{"updated":"آخر تحديث: 28/7/2023|03:41 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/01021-1690544479.jpg?resize=770%2C513&quality=80"},{"caption":"وزارة الدفاع البريطانية تهوّن من قيمة المعلومات الواردة في الرسائل المرسلة خطأ إلى مالي (رويترز)"},{"p":"قالت السلطات البريطانية -اليوم الجمعة- إنها تحقق في رسائل بريد إلكتروني خاصة بوزارة الدفاع بُعثت بالخطأ إلى مستلم آخر عن طريق الخطأ، بعدما أفادت تقارير بأن الرسائل التي كانت موجهة إلى المخابرات العسكرية الأميركية انتهى بها المطاف في مالي حليفة روسيا."},{"p":"وصرحت بريطانيا بأن المعلومات التي أُرسلت بالخطأ ليست شديدة الحساسية، وقال متحدث باسم وزارة الدفاع \"فتحنا تحقيقا بعد إعادة توجيه عدد صغير من رسائل البريد الإلكتروني عن طريق الخطأ إلى مجال بريد إلكتروني غير صحيح\"."},{"p":"وأضاف المتحدث \"نحن واثقون من أنها لا تحتوي على أي معلومات يمكن أن تعرض أمن العمليات أو البيانات الفنية للخطر\"."},{"p":"وأفادت صحيفة \"تايمز\" البريطانية بأن مسؤولين من وزارة الدفاع كانوا يحاولون الاتصال بوزارة الدفاع الأميركية (البنتاغون)، لكنهم أرسلوا بطريق الخطأ الرسائل إلى مالي، مشيرة إلى أن اسم المجال الخاص بهما على الإنترنت متشابه."},{"p":"وذكرت صحيفة \"فايننشال تايمز\" البريطانية الأسبوع الماضي في تحقيق لها أن الملايين من رسائل البريد الإلكتروني المرتبطة بالجيش الأميركي ظلت تُرسل بشكل خاطئ إلى اسم المجال الخاص بمالي على مدار سنوات بسبب انتشار هذا الخطأ المطبعي."},{"p":"وأشارت وزارة الدفاع البريطانية إلى أنها تأخذ الحادث على محمل الجد، لكنها قللت من أهمية ما أُرسل بطريق الخطأ."},{"p":"وقال المتحدث باسم الوزارة \"تتم مشاركة جميع المعلومات الحساسة على أنظمة مصممة لتقليل مخاطر التوجيه الخاطئ\"، مضيفا أن الوزارة \"تراجع عملياتها باستمرار وتنفذ حاليا برنامج عمل لتحسين إدارة المعلومات، ومنع فقدان البيانات، والتحكم في المعلومات الحساسة\"."},{"p":"يذكر أن لدى مالي علاقات وثيقة مع روسيا منذ انقلاب عام 2021، فيما تنأى بنفسها عن فرنسا (القوة الاستعمارية السابقة) ودول غربية أخرى، وطلبت السلطات المالية في يونيو/حزيران الماضي من قوة حفظ السلام التابعة للأمم المتحدة مغادرة البلاد."}]