[{"live":"","title":"إيلون ماسك يعتزم إطلاق خاصية الدفع على أساس المقالة للناشرين على منصة تويتر"},{"publish":"30/4/2023"},{"updated":"آخر تحديث: 30/4/2023|01:43 PM (مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/04/001-1682095425.jpg?resize=770%2C513&quality=80"},{"caption":"ماسك يسعى لجلب الأرباح لمنصة تويتر بإطلاق خطط مثيرة للجدل (رويترز)"},{"p":"أعلن إيلون ماسك السبت عن خطة لمنصة تويتر (Twitter) تسمح لناشري الوسائل الإعلامية بتقاضي بدل من المستخدمين على أساس قراءة كل مقالة على حدة وبنقرة واحدة، بحسب تقرير لوكالة الأنباء الفرنسية."},{"p":"وقال رجل الأعمال الملياردير على تويتر \"هذا يمكّن المستخدمين الذين لم يشتركوا شهريا بدفع بدل أعلى مقابل قراءة كل مقالة بشكل عابر\"، مضيفا \"يجب أن يشكل هذا مكسبا رئيسيا للمؤسسات الإعلامية والجمهور على حد سواء\"."},{"p":"وأضاف أن الخطة ستنطلق الشهر المقبل، لكنه لم يعط تفاصيل عن الأسعار بشكل دقيق أو النسبة التي ستتقاضاها منصة تويتر."},{"p":"ويأتي هذا الإعلان بينما يسعى ماسك لجلب الأرباح لمنصة تويتر بإطلاق خطط مثيرة للجدل، كما تكافح المؤسسات الإعلامية منذ مدة طويلة لوضع خطط اشتراك تعود عليها بما يغطي تكاليف تشغيلها، رغم اعتياد القراء على الأخبار المجانية على الإنترنت."},{"p":"والتحدي الذي يواجهه ماسك هو كيفية جعل مقاربة الدفع الجزئي مقابل المحتوى ناجحة حيث فشل الآخرون."},{"p":"وأورد الصحفي البريطاني جيمس بول في مجلة \"كولومبيا جورنالزم ريفيو\" سلسلة مشاكل تعترض الدفع الجزئي، وهي فكرة على حد قوله \"راودت بالتأكيد كبار الناشرين في جميع أنحاء العالم\"."},{"p":"فالعديد من المستخدمين سيبتعدون فورا ما إن يصطدموا بنظام دفع مقابل القراءة، والناشرون يفضلون \"إلى حد كبير\" تسجيل مشتركين دائمين، لأن ذلك يحقق لهم عائدات من الإعلانات أكثر بكثير من 20 سنتا أو نحو ذلك مقابل قراءة كل مقالة."},{"p":"وأثار العديد من الأشخاص على تويتر اعتراضات أخرى، إذ اعتبر بعضهم أن القراءة على أساس كل مقالة ستشجع \"طُعم النقرة\" لاجتذاب القراء بعناوين خادعة، ويمكن أن يتم إعطاء الأفضلية للناشرين الكبار على حساب الصغار، إضافة إلى أنه ليس من الواضح إن كان الكتاب أيضا سيتقاسمون العائدات مع الناشرين."},{"p":"لكن آخرين على تويتر كان رد فعلهم إيجابيا حيال الخطة. فقد اعتبرها غريغ أوتري في تغريدة \"فكرة عظيمة\"، مضيفا \"بصفتي أكتب بشكل منتظم في منشورات مثل فوربس وفورين بوليسي وآد أسترا، أشعر بالإحباط غالبا عندما ينتهي الأمر بعملي وراء نظام دفع لا يرغب من يتابعونني بالاشتراك فيه. هذا هو الحل الصحيح."}]