[{"live":"","title":"تم بيعه في سوق الخردة.. السلطات الليبية تعثر على تمثال أنثى ذئب يعود للحقبة الاستعمارية"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/ITIES-2-1691040925.jpg?resize=770%2C513&quality=80"},{"caption":"في وقت ما فقد هذا التمثال ساقيه الأماميتين وكذلك تمثالي طفلين كانت ترضعهما أنثى الذئب (رويترز)"},{"p":"عثرت السلطات الليبية على تمثال أنثى ذئب ضخم مصنوع من البرونز كان منصوبا في الماضي على عمود وسط بنغازي قبل اختفائه قبل عقود."},{"p":"وتم العثور على التمثال في مزرعة قال مالكها إنه اشتراه من سوق المتلاشيات (الخردة)."},{"p":"وتلقت السلطات بلاغا بخصوص التمثال الذي يرجع للحقبة الاستعمارية، وعثرت عليه في مزرعة قرب بنغازي يملكها شخص يدعى سعيد محمد بوربيدة، الذي قال إنه اشترى التمثال من ساحة للخردة لأنه أعجب بشكله."},{"p":"وقال مالك المزرعة \"أذكر أنني عندما كنت صغيرا كان هذا التمثال موجودا فوق عمود مقابل الميناء\". وأضاف \"لدي ورشة صهر معادن، ولما رأيت التمثال جذبني شكله وطريقة صنعه فاشتريته، ولم يكن صاحبه متمسكا به لأنه كان يعتبره من المحرمات ومن التراث الاستعماري\"."},{"p":"واحتفظ بوربيدة (80 عاما) بالتمثال، وهو تجسيد لذئبة كابيتولينيا التي تصور مشهدا أسطوريا من روما القديمة، في مكان مفتوح أسفل شجرة وارفة بجوار شرفة منزله."},{"p":"وقال خالد العقوري رئيس قسم شرطة السياحة وحماية الآثار في شرطة بنغازي إنه واثق من أن بوربيدة لم يكن يعلم أن التمثال لا يزال ملكية عامة."},{"p":"ونصبت السلطات الإيطالية الاستعمارية التمثال وسط مدينة بنغازي الجديدة التي كانت تشيدها، في ثلاثينيات القرن الماضي، كنوع من تعزيز الصلة بين الحكم الروماني لليبيا قديما والحكم الاستعماري الإيطالي الحديث للبلاد."},{"p":"وبعد حصول ليبيا على الاستقلال، أزالت السلطات تمثال أنثى الذئب عن دعامته ثم اختفى بعد وصول معمر القذافي إلى السلطة عام 1969، في حقبة ثورية شهدت إخفاء آثار الحكم الاستعماري الأجنبي عن الأنظار."},{"p":"وفي وقت ما فقد التمثال ساقيه الأماميتين وكذلك تمثالي طفلين كانت ترضعهما أنثى الذئب ويمثلان رومولوس ورموس المؤسسين الأسطوريين لروما، واللذين قيل إن ذئبا قام بتنشئتهما."},{"p":"والتمثال الآن أمام قسم الآثار في بنغازي مستندا إلى كتل إسمنتية انتظارا لترميم محتمل."},{"p":"وكانت ليبيا مقاطعة رومانية مهمة، وبها مدينتا صبراتة ولبدة الكبرى الساحليتان اللتان لا تزال معابدهما ومسارحهما الحجرية تقف شامخة على ساحل البحر المتوسط."},{"minImage":"https://www.aljazeera.net/wp-content/uploads/2023/08/YA-ANTIQUITIES-1691040937.jpg?w=770&resize=770%2C513&quality=80"},{"minCaption":"بعد حصول ليبيا على الاستقلال أزالت السلطات تمثال أنثى الذئب عن دعامته (رويترز)"},{"p":"لكن الكثير من القطع الأثرية الليبية التي لا تقدر بثمن اختفت، إذ نهبها الأوروبيون في الحقب الاستعمارية أو تم الاستيلاء عليها بعد الاستقلال أو تعرضت للسرقة خلال فوضى أعقبت انتفاضة دعمها حلف شمال الأطلسي (ناتو) عام 2011."},{"p":"ومن جانبه قال الباحث الليبي في مجال الآثار المسروقة خالد الهدار إن مراقبة التراث كانت ضعيفة في ليبيا، ولم تبدأ قبل 1974 أي بعد اختفاء تمثال أنثى الذئب."},{"p":"وعلى مواقع التواصل، تفاعل الليبيون مع خبر العثور على تمثال أنثى الذئب، وأعاد الناشطون نشر صور قديمة لبنغازي تظهر فيها صور التمثال في إحدى ساحات المدينة. كما أعادوا نشر الأسطورة التي تروى بشأن التمثال."}]