[{"live":"","title":"في ذكراها الـ10.. صحيفة بريطانية تتحدث عن  الإخفاق الأميركي بشأن مذبحة رابعة"},{"publish":"14/8/2023"},{"updated":"آخر تحديث: 14/8/2023|01:48 PM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2016/09/b1a9b629-afd2-42e2-9580-26a49fabece1.jpeg?resize=686%2C513&quality=80"},{"caption":"900 مصري قضوا في فض اعتصام رابعة والنهضة (الأوروبية)"},{"p":"انتقد تقرير جديد لمنظمة \"هيومن رايتس فيرست\" الإخفاق الأميركي في تحدى الانتهاكات الحقوقية في مصر بعد 10 سنوات على مذبحة رابعة العدوية، التي سحق فيها 900 مصري."},{"p":"وقال التقرير -الذي بسطت مضامينه صحيفة ميدل إيست آي البريطانية- إن الولايات المتحدة لا تفعل ما يكفي لدعم حقوق الإنسان في مصر، منذ مقتل أكثر من 900 متظاهر مؤيد للديمقراطية في القاهرة قبل عقد من الزمن."},{"p":"وطالب التقرير الحكومة الأميركية بفرض شروط \"حقوقية\" للمساعدة الأمنية ومبيعات الأسلحة لمصر، وفرض عقوبات مالية وتأشيرات على المسؤولين المصريين المتورطين في انتهاكات حقوق الإنسان والفساد. كما حث واشنطن على المطالبة العلنية بتقديم مرتكبي مجزرة رابعة للعدالة."},{"p":"وذكّر التقرير بحادثة فض قوات الأمن المصرية في 14 أغسطس/آب 2013 اعتصاما جماهيريا لنحو 85 ألف متظاهر في ميداني رابعة والنهضة في العاصمة المصرية، وذلك بعد 6 أسابيع من الإطاحة بالرئيس محمد مرسي؛ أول رئيس منتخب ديمقراطيًا في مصر."},{"p":"وأشار التقرير إلى الانتهاكات الفظيعة التي واكبت الفض، من سحق المدرعات والجرافات ما لا يقل عن 900 شخص، وما أعقب ذلك من حكم \"بالحديد\" وزج بنحو 65 ألف سجين سياسي خلف القضبان."},{"minImage":"https://cf-images.eu-west-1.prod.boltdns.net/v1/static/665001584001/108c8096-7679-422d-a287-6337f285d905/3cd7a793-9510-4544-b17a-4896a09f6287/1600x900/match/image.jpg"},{"p":"وحسب التقرير، فإن الولايات المتحدة وعددا من حلفاء مصر الآخرين اتهموا بغض النظر عن انتهاكات حقوق الإنسان التي ارتكبت منذ الانقلاب."},{"p":"وقال برايان دولي كبير المستشارين في هيومن رايتس فيرست \"في الوقت الذي يكافحون فيه للبقاء خارج السجن لدفاعهم عن حقوق الإنسان، يعلم النشطاء المصريون أن الولايات المتحدة لا تفي بوعدها بدعم حقوق الإنسان في مصر\"."},{"p":"إرث أميركي من تجاهل الانتهاكات\nوأضاف دولي أن الولايات المتحدة لديها \"إرث\" من تجاهل الانتهاكات الحقوقية في الدول الحليفة، وهو ما لم يتغير في عهد الرئيس جو بايدن، مشيرا إلى أنه \"خلافا لوعود الحملة الانتخابية، فإن إدارة بايدن لم تغير بشكل ملموس النهج الأميركي في تقديم الدعم العسكري والسياسي لنظام الرئيس (عبد الفتاح) السيسي الوحشي والدكتاتوري\"."},{"p":"ونسب التقرير للناشطة المصرية الأميركية آية حجازي -التي اعتقلت خلال مذبحة رابعة وأفرج عنها بعد 3 سنوات من الاعتقال بتدخل من إدارة الرئيس السابق دونالد ترامب- القول إنه منذ المجزرة \"لم تقم أي من المؤسسات الأميركية: التنفيذية والتشريعية، وحتى وسائل الإعلام، بما يكفي\"."},{"p":"وقالت حجازي -في إشارة إلى سحق الاحتجاجات المؤيدة للديمقراطية في بكين عام 1989- \"قرأت في مكان ما أن الأرقام تعادل مذبحة ميدان تيانانمن، ومع ذلك يعرف جميع الأميركيين تقريبا ميدان تيانانمين بينما يجهلون تقريبا ميدان رابعة\"."}]