[{"live":"","title":"“نقضي الليل في حراسة صغارنا من العقارب”.. مأساة متضررين سوريين من الزلزال داخل الخيام في ظل موجة الحرارة (فيديو)"},{"publish":"25/7/2023"},{"image":""},{"p":"تزيد درجات الحرارة المرتفعة معاناة سكان الخيام في الشمال السوري، والذين يعيش عدد كبير منهم في خيام غير مجهزة ولا صالحة للعيش، نزحوا إليها بعد زلزال فبراير/ شباط."},{"p":"ورصدت كاميرا الجزيرة مباشر، اليوم الاثنين، معاناة عدد كبير من النازحين في مخيم “الكرم” بمدينة جنديرس في ريف حلب، أكثر مدن الشمال السوري تضررا من الزلزال."},{"p":"وتعاني 80 أسرة في المخيم من العيش داخل خيام من القماش أو النايلون، لا تقيهم حر الصيف ولا برد الشتاء، وأوضح أحد النازحين إنهم يغادرون الخيام مع طلوع الشمس ولا يعودون إليها قبل غروبها، قائلا “الشمس أهون من الخيمة”."},{"p":"وقال نازح إن الآباء في المخيم لا يقدرون على النوم ليلا، إذ يتولون حراسة أطفالهم خوفا من العقارب والأفاعي التي تنتشر مع ارتفاع درجات الحرارة."},{"p":"وتعكس الخيام المصنوعة من البلاستيك والنايلون حرارة الشمس الحارقة إلى الداخل وتحولها إلى أفران، حسب النازحين الذين يصفون المكوث فيها بأنه “جحيم”."},{"p":"وقال نازح للجزيرة مباشر إن الخيام التي حصلوا عليها من النوع “الرديء” حسب الإمكانات المتوفرة في الشمال السوري، وأوضح أن سكان المخيم يحتمون من الشمس بالبنايات المتضررة من الزلزال والآيلة للسقوط."},{"p":"ورصد النازحون إصابة الأطفال بعدد من الأمراض بسبب ارتفاع درجات الحرارة، كما أن المياه التي يشربونها تتأثر بدرجات الحرارة المرتفعة في ظل غياب ثلاجات لتبريدها."},{"p":"واشتكى سكان المخيم من غياب المساعدات من المنظمات الإغاثية، قائلين إنهم تلقوا وعودا كثيرة بإعادة إعمار منطقتهم إلا أنهم يمكثون منذ أشهر في الخيام بالقرب من منازلهم المدمرة."},{"p":"وأفاد متحدث لكاميرا الجزيرة مباشر بأن المتضررين من الزلزال فقدوا كل مدخراتهم وأغراضهم ولم يعد بإمكانهم توفير مراوح أو بطاريات أو أدوات للتبريد في ظل الحرارة المرتفعة."},{"p":"وفي يونيو/حزيران الماضي، حذرت آلاء نايل، المتحدثة باسم الصليب الأحمر، من حدوث تداعيات إنسانية خطيرة إذا أهملت الدول المانحة المساعدات الموجهة إلى الشمال السوري المتضرر من الزلزال."},{"p":"وأشارت إلى أن النقص المتوقع في حجم التمويل للعمل الإنساني في العام الجاري والعام المقبل “يحتم علينا إنجاز الكثير بموارد أقل”، وعبّرت عن خشيتها من أن يصبح “القيام بأنشطة إنسانية أقل نتيجة لنقص الموارد أمرًا واقعًا”."}]