[{"live":"","title":"جنوب أفريقيا تعلن طلب 22 دولة الانضمام إلى مجموعة بريكس"},{"publish":"21/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/%D9%A8%D9%A9%D9%A9%D9%A8%D9%A9%D9%A8-1689924901.jpg?resize=770%2C513&quality=80"},{"caption":"دول بريكس تشكل 40% من مساحة العالم ويعيش فيها أكثر من 40% من سكان الأرض (الفرنسية)"},{"p":"قالت جنوب أفريقيا إن 22 دولة تقدمت بطلبات للانضمام إلى مجموعة \"بريكس\" (BRICS) بينما أبدت دول أخرى اهتمامها بذلك، وكانت بريكس لمحت إلى أنها منفتحة على التوسع."},{"p":"وقال مندوب جنوب أفريقيا في المجموعة أنيل سوكلال إن \"22 دولة تواصلت رسميا مع دول بريكس لتصبح عضوا بشكل كامل، وهناك عدد مماثل من الدول التي سألت على نحو غير رسمي عن الانضمام للمجموعة\"."},{"p":"وأشار سوكلال إلى أن الاهتمام المتزايد بالتكتل \"ليس بالأمر الجديد\" لكنه يشير إلى \"الثقة\" بالعمل الذي قامت به بريكس طوال 15 عاما من وجودها."},{"p":"ورأى أن بريكس ليست مجرد \"قوة سياسية عبر محاولتها تغيير خطوط الصدع في مجال السياسة العالمية، بل تغير أيضا ما يحدث في الفضاء الاقتصادي على مستوى العالم\"."},{"p":"وتترأس جنوب أفريقيا مجموعة دول بريكس (جنوب أفريقيا، البرازيل، الصين، الهند، روسيا)، وستستضيف من 22 إلى 24 أغسطس/آب القادم القمة الـ15 لهذه الدول."},{"p":"يشار إلى أن مجموعة \"بريكس\" (BRICS) تكتل اقتصادي عالمي بدأت فكرة تأسيسه في سبتمبر/أيلول 2006، حينما عُقد أول اجتماع وزاري لوزراء خارجية البرازيل وروسيا والهند والصين على هامش أشغال الجمعية العامة للأمم المتحدة في نيويورك، وتم إطلاق مجموعة بريكس رسميا عام 2009."},{"p":"يضم هذا التكتل 5 دول تعد صاحبة أسرع نمو اقتصادي في العالم، وهي البرازيل وروسيا والهند والصين وجنوب أفريقيا. وكلمة \"بريكس\" (BRICS) بالإنجليزية عبارة عن اختصار يضم الحروف الأولى لأسماء هذه الدول."},{"p":"وكانت الصين قد رحبت خلال زيارة الرئيس الجزائري عبد المجيد تبون لبكين بانضمام الجزائر للمجموعة."},{"p":"يذكر أن دول مجموعة بريكس تشكل مجتمعة نحو 40% من مساحة العالم، ويعيش فيها أكثر من 40% من سكان الأرض، حيث تضم أكبر 5 دول مساحة في العالم وأكثرها كثافة سكانية، وهي بذلك تهدف إلى أن تصبح قوة اقتصادية عالمية قادرة على منافسة \"مجموعة السبع\" (G7) التي تستحوذ على 60% من الثروة العالمية."},{"p":"وقد وصلت مساهمة مجموعة بريكس في الاقتصاد العالمي إلى 31.5%، بينما توقفت مساهمة مجموعة السبع عند 30.7%."}]