[{"live":"","title":"شاهد.. ميسي يحكم ويتحكم بكرة القدم الأميركية"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/MT1USATODAY21283696-1693124001.jpg?resize=770%2C513&quality=80"},{"caption":"ميسي سجل 10 أهداف وصنع 3 أخرى في 9 انتصارات مع إنتر ميامي (رويترز)"},{"p":"14 مساهمة في 9 مباريات بقميص فريق إنتر ميامي الأميركي توجت النجم الأرجنتيني ليونيل ميسي ملكا على كرة القدم الأميركية وجعلته يحكم ويتحكم بسير مباريات فريقه وقيادته للانتصار بها حتى لو دخل بديلا."},{"p":"وواصل ميسي بدايته الرائعة مع فريقه الجديد وهز الشباك مجددا ليقود إنتر ميامي إلى فوز ثمين على مضيفه \"نيويورك ريد بولز\" صباح اليوم الأحد بتوقيت غرينتش في الدوري الأميركي للمحترفين."},{"p":"واستأنف إنتر ميامي مسيرته في المسابقة بهذا الانتصار الثمين، بعد فترة العطلة التي أعقبت عدة خسائر وتعادلات للفريق في المسابقة."},{"p":"ولم يشارك ميسي منذ بداية المباراة، ولكنه لعب بديلا في الدقيقة 60 وساهم في الفوز الثمين للفريق من خلال الهدف الثاني، الذي سجله في الدقيقة الـ89، بعدما افتتح زميله دييغو غوميز."},{"p":"وأحرز ميسي بهذا، هدفه الأول مع إنتر ميامي في الدوري الأميركي بعدما سجل للفريق 10 أهداف وصنع 3 أخرى في 9 مباريات (كلها انتهت بانتصار إنتر ميامي) ساهمت في فوزه بلقب كأس الدوريات في وقت سابق من الشهر الحالي، وذلك بعد أسابيع قليلة من انضمام ميسي إلى إنتر ميامي."},{"p":"وبهذا الفوز، تخلص إنتر ميامي من المركز الـ15 الأخير في مجموعة الشرق، وتقدم خطوة واحدة إلى المركز الـ14 رافعا رصيده إلى 21 نقطة بفارق نقطتين أمام تورنتو، وتجمد رصيد \"نيويورك ريد بولز\" عند 29 نقطة في المركز الـ11."},{"p":"وبعد توالي المباريات في الفترة الماضية بمشاركة إنتر ميامي في كأس الدوريات، التي أحرز فيها اللقب الأول في تاريخ مشاركته بالبطولات، ووصوله بقيادة ميسي أيضا إلى نهائي بطولة كأس أميركا المفتوحة، فضل المدرب الأرجنتيني خيراردو (تاتا) مارتينو عدم مشاركة ميسي منذ بداية المباراة."},{"p":"ومنح مارتينو راحة لـ5 لاعبين بالفريق في بداية المباراة، بينهم ميسي وسيرخيو بوسكيتس ودفع مكانهم بـ5 لاعبين تقل أعمار كل منهم عن 22 عاما."},{"p":"وكان آخر انتصار سابق لإنتر ميامي في مبارياته بالدوري الأميركي على حساب \"نيو إنغلاند ريفوليوشن\" منتصف مايو/أيار الماضي."}]