[{"live":"","title":"تايوان تعلن اختراق مقاتلات حربية صينية مجالها الجوي"},{"publish":"25/8/2023"},{"updated":"آخر تحديث: 25/8/2023|06:13 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/RC2TQ2A96PX6-1692930140.jpg?resize=770%2C513&quality=80"},{"caption":"مقاتلات صينية خلال مناورات سابقة حول جزيرة تايوان (رويترز)"},{"p":"قالت وزارة الدفاع التايوانية إن 13 طائرة عسكرية صينية خرقت مجالها الجوي اليوم الجمعة، وإن 5 سفن بحرية صينية تشارك في دوريات الاستعداد القتالي."},{"p":"وقالت الوزارة إنها رصدت 22 طائرة صينية مقاتلة وقاذفات قنابل وطائرات للإنذار المبكر وطائرات بدون طيار دخلت 13 منها المجال الجوي لهذه الجزيرة، مضيفة أنها أرسلت طائرات وسفنا لمراقبتهم."},{"p":"وقد أجرت الصين -السبت الماضي- مناورات لمدة يوم واحد للتعبير عن غضبها من زيارة وليام لاي نائب رئيسة تايوان إلى الولايات المتحدة، وقد أفادت تايبيه في حينها بخرق 45 مقاتلة مجالها الجوي."},{"p":"ولم تعلن بكين بعد ذلك عن مزيد من التدريبات، وكثيرا ما تقوم بمثل هذه المهام دون الاعتراف بها مسبقا أو بعد ذلك."},{"p":"وكانت تايوان قد أعلن أمس أنها ستزيد من ميزانية الدفاع، حيث قررت إنفاق نحو 3 مليارات دولار لشراء أسلحة جديدة العام القادم."},{"p":"وقالت الحكومة إنها ستنفق 94.3 مليار دولار تايواني (2.97 مليار دولار) عام 2024 لشراء أسلحة تشمل طائرات مقاتلة لتعزيز دفاعاتها ضد الصين، وإنها ستحصل على دعم إضافي من نظم التتبع لمقاتلات \"إف-16\" الأميركية."},{"p":"وأعلنت رئيسة تايوان تساي إنغ ون -الاثنين الماضي- أن إجمالي حجم الإنفاق المقترح للدفاع عام 2024 هو 606.8 مليارات دولار تايواني بزيادة 3.5% عن العام السابق."},{"p":"وقالت إدارة الإحصاءات الحكومية -بعد اجتماع لمجلس الوزراء لمناقشة الميزانية- إن حوالي نصف الإنفاق الإضافي البالغ 94.3 مليار دولار تايواني سيُستخدم في شراء طائرات مقاتلة، بينما ستستخدم المبالغ المتبقية في تعزيز الدفاعات البحرية."},{"p":"وفي ذات السياق، أعلنت الولايات المتحدة الأربعاء أنها وافقت على بيع تايوان معدات استشعار متطوّرة لمقاتلات \"إف-16\" في خطوة تندرج في إطار تحديث القدرات الدفاعية لهذه الجزيرة."},{"p":"وشدّدت الخارجية الأميركية على أنّ هذه الصفقة ستساعد تايوان على \"مواجهة التهديدات الحالية والمستقبلية من خلال تعزيز قدراتها على الدفاع عن مجالها الجوي."},{"p":"على الرغم من أنّ واشنطن تعترف ببكين وليس بتايوان، إلا أنها تبيع هذه الجزيرة منذ أكثر من 4 عقود أسلحة لمساعدتها في الدفاع عن نفسها."},{"p":"وتعتبر بكين تايوان -التي يبلغ عدد سكانها 23 مليون نسمة- جزءا لا يتجزأ من أراضي الصين، ولم تتمكن بعد من إعادة توحيدها مع بقية أراضيها منذ نهاية الحرب الأهلية الصينية عام 1949."},{"p":"وقد اعترفت الولايات المتحدة بجمهورية الصين الشعبية عام 1979، ويفترض نظريا ألا يكون لها اتصال رسمي مع تايوان بموجب \"مبدأ الصين الواحدة\" الذي تدافع عنه بكين."}]