[{"live":"","title":"الرئيس التونسي يقيل رئيسة الحكومة نجلاء بودن ويعين أحمد الحشاني خلفا لها"},{"publish":"2/8/2023"},{"updated":"آخر تحديث: 2/8/2023|04:40 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/hannachi-1690934661.jpg?resize=770%2C513&quality=80"},{"caption":"صورة نشرتها الرئاسة التونسية ويظهر فيها الرئيس قيس سعيد (يسار) يصافح رئيس الحكومة الجديد أحمد الحشاني (مواقع التواصل)"},{"p":"أعلنت الرئاسة التونسية -في وقت متأخر من مساء أمس الثلاثاء- أن الرئيس قيس سعيّد أقال رئيسة الحكومة نجلاء بودن وعين أحمد الحشاني خلفا لها، ويأتي هذا التطور في وقت تشهد فيه تونس أزمة اقتصادية ومالية نتج عنها اضطراب متواصل في التزود ببعض السلع الأساسية."},{"p":"وقالت الرئاسة -في حسابها الرسمي على موقع فيسبوك- إن الحشاني أدى اليمين رئيسا للحكومة أمام الرئيس سعيد خلال موكب رسمي."},{"p":"ونشرت الصفحة الرسمية للرئاسة صورا لموكب أداء اليمين في القصر الرئاسي."},{"p":"ولم توضح الرئاسة التونسية سبب إقالة بودن، التي كانت أول امرأة تقود حكومة في تونس، لكن عددا من وسائل الإعلام المحلية أشار إلى استياء سعيد من نقص في عدد من المواد، ولا سيما نقص الخبز في المخابز المدعومة من الدولة."},{"p":"وقال الرئيس التونسي في مقطع مصور خلال موكب تنصيب الحشاني إن هناك تحديات كبيرة لا بد من كسبها من أجل الحفاظ على الدولة والسلم الأهلي داخل المجتمع."},{"p":"وأضاف \"سنعمل على تحقيق إرادة شعبنا وتحقيق العدل المنشود وتحقيق الكرامة الوطنية ولن نعود أبدا إلى الوراء\"."},{"p":"وكان رئيس الحكومة الجديد أحمد الحشاني مدير عام الموارد البشرية في البنك المركزي التونسي، ودرس في كلية الحقوق بجامعة تونس حيث كان سعيّد أستاذا، حسب ما ورد في صفحته بموقع فيسبوك."},{"p":"وواجهت حكومة بودن انتقادات بسبب فشلها في التصدي للأزمة الاقتصادية والمالية، وكان سعيد أقال سابقا عددا من أعضائها."},{"p":"وعلى مدى الأسابيع القليلة الماضية، وجه الرئيس التونسي اللوم للمسؤولين والحكومة، قائلا إنه يجب عليهم التحرك لمعالجة المشاكل وضعف الخدمات العامة، بما في ذلك الانقطاع المتكرر للمياه والكهرباء."},{"p":"وفي الأيام القليلة الماضية، عقدت اجتماعات عدة داخل الحكومة، وبين الرئيس والوزراء، بشأن مشاكل نقص الخبز المدعوم في مناطق عدة."},{"p":"يذكر أن رئيسة الحكومة المقالة نجلاء بودن تولت منصبها في أكتوبر/تشرين الأول 2021، أي بعد أكثر من شهرين من إعلان الرئيس التونسي تدابير استثنائية حل بموجبها الحكومة ثم البرلمان، واستحوذ على معظم السلطات، في خطوة عدّتها قوى سياسية \"انقلابا\" على الديمقراطية الناشئة في تونس."}]