[{"live":"","title":"تنظيم الدولة يؤكد مقتل زعيمه ويعلن اسم قائده الجديد"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2020/05/image001.jpg?resize=770%2C513&quality=80"},{"caption":"تنظيم الدولة ما زال قادرا على شن هجمات رغم الملاحقة والهزائم التي تعرض لها (الجزيرة)"},{"p":"قال تنظيم الدولة الإسلامية إن زعيمه الرابع أبو الحسين الحسيني القرشي قُتل في اشتباكات مع هيئة تحرير الشام في شمال غرب سوريا، وأعلن اسم خلفه."},{"p":"وقال المتحدث باسم التنظيم أبو حذيفة الأنصاري -في تسجيل صوتي اليوم الخميس- إن القرشي قتل بعد مواجهة مباشرة مع هيئة تحرير الشام في إحدى بلدات ريف إدلب، إثر محاولتهم أسره وهو على رأس عمله، فاشتبك معهم بسلاحه حتى قُتل متأثرا بجراحه."},{"p":"وأعلن المتحدث تعيين أبو حفص الهاشمي القرشي زعيما جديدا للتنظيم ليكون الزعيم الخامس للتنظيم. ولم يحدد التنظيم متى قُتل زعيمه وفي أي منطقة من إدلب تحديدا."},{"p":"وقُتل زعيما التنظيم البارزين أبو بكر البغدادي في أكتوبر/تشرين الأول 2019 ثم أبو إبراهيم القرشي في فبراير/شباط 2022 على يد القوات الأميركية في محافظة إدلب شمال غرب سوريا."},{"p":"وأعلن التنظيم عام 2022 مقتل زعيمه الثالث أبو الحسن الهاشمي القرشي من دون أن يحدد مكان أو تاريخ مقتله، لكن الجيش الأميركي قال إنه قُتل على يد الجيش السوري الحر في درعا جنوب سوريا."},{"p":"ومُني تنظيم الدولة بهزيمة أولى في العراق عام 2017، ثم سوريا عام 2019، وخسر كامل مناطق سيطرته الأساسية. إلا أن عناصره المتوارين لا يزالون يشنون هجمات في البلدين، خصوصا ضد القوى الأمنية."},{"p":"وكان الرئيس التركي رجب طيب أردوغان أعلن أبريل/نيسان الماضي \"تحييد الزعيم المفترض لداعش، واسمه الحركي أبو الحسين القرشي، خلال عملية نفذها جهاز الاستخبارات الوطني في سوريا\"."},{"p":"وأفادت وسائل إعلام تركية في حينه بأن القرشي قتل في منطقة عفرين الحدودية، الواقعة ضمن مناطق سيطرة القوات التركية والفصائل السورية الموالية لها في شمال سوريا، والمحاذية لمحافظة إدلب."},{"p":"لكن المتحدث باسم التنظيم اتهم هيئة تحرير الشام -التي يعتبرها من أبرز خصومه ويرى أنها تعمل لحساب أنقرة- بمقتل زعيمه، وقال إنها سلمت جثته إلى الحكومة التركية. كما اتهم الأنصاري هيئة تحرير الشام أيضا باعتقال المتحدث السابق باسم التنظيم."}]