[{"live":"","title":"ذكرى استسلام اليابان.. حين بقر “الساموراي” بطنه ونزع الإمبراطور ألوهيته"},{"publish":"20/8/2019"},{"updated":" آخر تحديث  10/8/2023 01:35 PM (بتوقيت مكة المكرمة)"},{"image":"https://doc.aljazeera.net/wp-content/uploads/2015/09/GettyImages-1491221997-1691411487.jpg?resize=770%2C513&quality=80"},{"p":"“لا يهمني ما سيحدث لي شخصيا، لكنني أريد النجاة لجميع رعاياي”.. هذا ما قاله الإمبراطور الياباني هيروهيتو بصوته الذي لم يسمعه اليابانيون قط من قبل -لألوهيته حسب معتقدهم- معلنا استسلام اليابان للولايات المتحدة الأمريكية منتصف أغسطس/آب 1945."},{"p":"في هذه الفترة من كل سنة، تحلّ الذكرى السنوية لاستسلام اليابان في الحرب العالمية الثانية، والذي كان بمثابة إعلان لنهاية حرب هي الأكثر دموية وتدميرا في تاريخ البشرية."},{"p":"75 عاما تفصلنا الآن عن يوم 15 أغسطس/آب 1945، الذي أعلنت فيه اليابان استسلامها وخضوعها لسيطرة الجيش الأمريكي. لكن طول هذه المسافة الزمنية لم يزد هذه الذكرى إلا حضورا."},{"p":"فمن جهة أولى، بدأت السنين الأخيرة تشهد انقشاع الغيوم الكثيفة التي ظلّت تحجب عن الأجيال المتعاقبة حقيقة ما وقع في تلك الفترة العصيبة، وبدأت كبريات المراكز البحثية في نفض الغبار عن الأرشيفات السرية وتعيد واقعة إلقاء القنبلتين النوويتين على هيروشيما وناغازاكي إلى حجمها الطبيعي، لتفسّر استسلام الإمبراطورية اليابانية بأسباب مركبة تجمع بين الدور الأمريكي والهجوم السوفياتي."},{"p":"ومن جهة ثانية، يزداد استحضار هذه اللحظة التاريخية أهمية لأنها كانت حاسمة في تشكيل العالم الذي تعيشه البشرية اليوم، والذي يعيش مرحلة مخاض جديدة. ففي اليابان حُسم النظام الدولي لما بعد الحرب العالمية الثانية، وهناك في أرخبيل مقاتلي الساموراي وُلدت الحرب الباردة بين العملاقين الأمريكي والسوفياتي."},{"h3":"جرح غائر"},{"p":"لقد أدى انتصار دول الحلفاء في الحرب العالمية الثانية إلى بروز مركزية غربية في العالم، لم ينافسها إلا اتحاد سوفياتي سرعان ما انهار بعد أقل من أربعين عاما، بينما تحتفظ اليابان بنظام إمبراطوري تتربع على عرشه أقدم سلالة حكم في العالم."},{"p":"ففي أبريل/نيسان 2019، اتجهت أنظار العالم إلى طوكيو، والتي شهدت أكبر تغيير في نظام الحكم منذ قرنين على الأقل، حيت قام الإمبراطور أكيهيتو (86 عاما) بالتنازل عن العرش لولي عهده ناروهيتو [1]."},{"p":"وككل حدث وطني كبير في اليابان، كان لابد للحظة الاستسلام التي أنهت الحرب العالمية الثانية أن تخيّم على الأجواء، فالأمر يتعلّق بجرح غائر في التاريخ الحديث للبلاد، تعود قروحه لتظهر في شكل خطابات قومية متشددة وأخرى داعية إلى القطيعة التامة مع مرحلة الحروب والدمار."},{"p":"الإمبراطور المتنازل خصّص فترة مراسيم تسليمه العرش إلى خليفته ليعبّر عن الندم العميق على الأعمال الوحشية التي ارتكبتها بلاده في حق كل من الصين والكوريتين وغيرهم من الشعوب الآسيوية التي طالها فتك الآلة العسكرية اليابانية[2]."},{"h3":"أفول بلاد الشمس"},{"p":"يعود أصل اسم اليابان إلى وصف أطلقه الصينيون على هذه الرقعة الجغرافية التي تضم نحو 3000 جزيرة، وتعني الكلمة “البلاد التي تشرق منها الشمس”. يبلغ عدد سكان البلد حوالي 126 مليون نسمة، معظمهم يقطنون في أربع جزر كبرى هي كيوشو وهونشو وشيكوكو وهوكايدو [3]."},{"p":"ميلاد هذه الدولة التي تضمها خريطة العالم حاليا تحت اسم “اليابان” بحدودها الضيقة وجيشها المقصوص الأجنحة وتوجهها العلمي والاقتصادي المحض؛ تم في النصف الأول من شهر أغسطس/آب 1945، حين كان الحلفاء قد حسموا المعركة في أوروبا ضد ألمانيا النازية، وتحوّل التنسيق الأمريكي الروسي فيها إلى تنافس في أقصى شرق الأرض، لكون اليابان تقع في منطقة تماس إستراتيجي بين القوتين الدوليتين الكبريين."},{"p":"ففي الفترة ما بين 6 و9 أغسطس/آب 1945، أقدمت واشنطن على إحراق مدينتي هيروشيما وناغازاكي بإلقاء قنبلتين نوويتين عليهما، فيما أطلق الجيش السوفياتي هجومه ضد اليابان واحتل منطقة منشوريا."},{"p":"في مؤتمر “بوتسدام” -وهي منطقة تقع غير بعيد عن العاصمة الألمانية برلين- التأم كل من الرئيس الأمريكي “هاري ترومان” ونظيره السوفياتي “جوزيف ستالين” وممثل لرئيس الوزراء البريطاني “وينستون تشرتشل”، وقرروا بعد مفاوضات امتدت قرابة أسبوعين توزيع الغنائم الألمانية بينهم، على أن الخيار الوحيد مع اليابان التي تواصل الحرب هو التدمير الشامل لإرغامها على الاستسلام [4]."},{"h3":"“الإله” يستسلم"},{"p":"في 14 أغسطس/آب 1945 اجتمع الإمبراطور الياباني بعدد من القادة، وقرروا التسليم بمقررات مؤتمر “بوتسدام” باعتباره إعلانا رسميا لانتصار الحلفاء في حربهم ضد “المحور” المشكل من كل من ألمانيا واليابان وإيطاليا."},{"p":"منذ ذلك العام، تحوّل هذا التاريخ إلى موعد سنوي للاحتفال في أمريكا بالانتصار على اليابان. “لا يهمني ما سيحدث لي شخصيا، لكنني أريد النجاة لجميع رعاياي”، قالها الإمبراطور -الإله- الياباني في خطاب إذاعي تم بثه يومها، لتجتاح اليابان موجة انتحارات باعثها اعتقاد ديني وثقافي محلي يرفض فكرة الاستسلام [5]."},{"p":"كانت تلك ربما أول مرة يصعد فيها يابانيون على متن سفينة أمريكية بكل ما يحمله المشهد من رمزية، ترحيبا بالأمريكيين الذين أتوا لثني اليابان عن طموحاتها كقوة قائمة، وتدشين المادة التاسعة في الدستور الياباني الجديد التي تُعلن تخلي اليابان عن حقها في شن الحرب كحق سيادي [6]."},{"p":"كان المشهد أقرب إلى إسدال الستار على حلم راود اليابانيين ليكونوا أول من يضرب أراضي أمريكية بصور مباشرة في تاريخ الولايات المتحدة، وأول من تستهدفه الولايات المتحدة -في المقابل- بضربة نووية."},{"p":"ومثلما كان خروجهم الكاسح من ضيق حدودهم الجغرافية نتيجة لانتصارات عسكرية مجيدة ضد الروس مطلع القرن العشرين حفزتهم على تحدي الأمريكيين، فقد كان تهاوي الحلم أيضا في لحظة انطبق فيها فكا الكماشة الروسية الأمريكية على اليابان."},{"h3":"تفتيت الأسطورة"},{"p":"مع اقتراب الذكرى 70 لاستسلام اليابان ونهاية الحرب العالمية الثانية، أصبحت أقلام الباحثين والأكاديميين أكثر جرأة على الرواية السائدة عن أسباب هذا الحدث التاريخي."},{"p":"“وارد هايز ويلسون” باحث متخصص في نزع السلاح النووي في العالم، كتب عام 2013 بحثا عنوانه “ليست القنبلة الذرية ما دفع اليابان للاستسلام” [7]."},{"p":"قدم هذا الباحث أطروحة مخالفة للسائد، وقال إن ما وقع منذ 1945 هو تقزيم لدور جوزيف ستالين ومعه الاتحاد السوفياتي، في مقابل تضخيم لدور أمريكا وثيودور هرتزل."},{"p":"لم يدّع هذا الباحث أنه صاحب هذا الاكتشاف، بل أعاد الأمر إلى مؤرخ أمريكي اسمه غال ألبيرويزت الذي كتب عام 1964 – أي بعد عشرين عاما من نهاية الحرب العالمية الثانية- أن اليابان كانت ستقدم على الاستسلام دون حاجة إلى القنبلتين النوويتين، وقبل موعد الاجتياح الأمريكي الذي كان محددا له فاتح نوفمبر/تشرين الثاني 1945 [8]."},{"p":"يعود الباحث نفسه ليعترف أن من الصعب مؤاخذة الصحف الأمريكية لربطها الاستسلام الياباني بالقنبلتين النوويتين الأمريكيتين، بما أن القرار الياباني جاء مباشرة بعد إلقاء القنبلة الأولى على هيروشيما يوم 6 أغسطس/آب، والثاني على ناغازاكي في اليومين المواليين. لكن التفسير الذي يقدمه ويلسون يفيد بأن اليابانيين اختاروا وهم يتابعون شروع الحلفاء في محاكمة القادة السياسيين والعسكريين الألمان في أوروبا، حماية إرثهم الحضاري والثقافي بمن فيه الإمبراطور الذي كان بالنسبة إليهم بمثابة إله [9]."},{"h3":"القنبلة النووية “تنقذ” الإمبراطور"},{"p":"كان اجتماع القيادة اليابانية برئاسة الإمبراطور يوم 9 أغسطس/آب 1945، أول مناسبة تشهد طرحا رسميا لخيار الاستسلام، بعد 14 عاما من الحرب، لكون الحرب العالمية الثانية لم تكن بالنسبة لليابان سوى استمرار لحرب أعلنتها على الصين منذ 1930."},{"p":"بل إن الاجتماع انعقد قبل إلقاء القنبلة الثانية على ناغازاكي، مما يعني أن الخيار كان أكبر من مجرد رضوخ لقوة القنبلتين."},{"p":"الزمن الطويل الذي يفصل بين إلقاء القنبلة الأولى على هيروشيما (6 أغسطس/آب) وبين اجتماع القيادة المصغرة (9 أغسطس/آب)، لا يفسّره حسب ويلسون إلا أحد أمرين، إصابة هذه القيادة بحالة ازدواجية في الشخصية جعلتهم يجمعون بين التأخر في اللقاء وبين اتخاذ قرار في حجم الاستسلام، أو وجود حدث آخر يفسّر الإقدام على هذا القرار في ذلك الموعد تحديدا."},{"p":"يعزز هذا الباحث أطروحته بالقول إن تدمير هيروشيما وناغازاكي، وإن تم بواسطة قنبلتين نوويتين، فإنه لم يكن سوى قطرة ماء وسط مطر كثيف، حيث كانت 66 مدينة أخرى قد دمّرت كليا بواسطة القصف الجوي بالقنابل التقليدية، دون أن ينعكس ذلك مباشرة على القرار الإستراتيجي الياباني."},{"p":"ويصل ويلسون إلى خلاصته التي تقول إن العامل الحاسم كان هو هجوم الاتحاد السوفياتي الذي كان محايدا حتى تلك اللحظة."},{"p":"كانت اليابان ترتبط بالاتحاد السوفياتي باتفاق يبقي جيش ستالين محايدا تجاه اليابان، وهو الاتفاق الذي وقع عام 1941 ومفعوله كان قائما إلى غاية 1946."},{"p":"هذا الوضع كان يمثل للقيادة اليابانية ورقة دبلوماسية حاسمة، حيث كان بإمكانها طلب الوساطة الروسية لإنهاء الحرب مع الأمريكيين في أية لحظة، مع ما يعنيه ذلك من مصلحة سوفياتية في إبقاء النفوذ الأمريكي في اليابان محدودا."},{"h3":"“الغدر” السوفياتي"},{"p":"في اللحظة التي شن فيها السوفيات هجومهم على اليابان، بات التخطيط العسكري الياباني أمام المهمة المستحيلة، وبالتالي حتمية الاستسلام. ويشدد ويلسون على أن القوة العسكرية اليابانية لم تتأثر بالقنبلتين النوويتين الأمريكيتين، بل كانت على أهبة الاستعداد للمواجهة البرية وصد الاجتياح الأمريكي [10]."},{"p":"مقالة “ليست القنبلة الذرية ما دفع اليابان للاستسلام” تقدّم الأسباب التي حملت اليابان نفسها على تزكية الرواية التي تنسب قرار الاستسلام للقنبلة النووية، فهذه الرواية تحفظ للإمبراطور بعض شرعيته، لكون الهزيمة لم تنجم عن سوء تخطيط بل عن ظهور عنصر مفاجئ هو هذه القنبلة الضخمة، كما تسمح باستدرار بعض التعاطف العالمي مع اليابان، وثالثا، تسمح رواية الاستسلام بسبب القنبلة النووية بإرضاء الشعور الأمريكي الساعي إلى انتزاع شرف النصر الكاسح، وبالتالي اتقاء شر الانتقام الذي يمكن أن يطال وجود النظام الإمبراطوري في اليابان [11]."},{"h3":"كل شيء إلا الإمبراطور"},{"p":"تفيد الوثائق التاريخية بأن اليابان عرضت إعلان استسلامها يوم 10 أغسطس/آب 1945، مشترطة عدم المساس بالسلطات السيادية للإمبراطور. لكن الرد الأمريكي جاء حازما: المطلوب استسلام بدون شروط."},{"p":"هذا الرد نفسه فتح الباب أمام تنفيذ هذا الشرط، حيث قال “يمكن للإمبراطور أن يبقى، لكن عليه أن يتلقى الأوامر من القائد الأعلى لقوات التحالف”، أي الرباعي الأمريكي البريطاني الروسي الصيني [12]."},{"p":"لم يتأخر الرد الياباني في إعلان القبول، وهو الإعلان الذي كان له معنى واحد، إنقاذ منصب ومكانة الإمبراطور من الزوال، وتجرّع مرارة أول هزيمة لحفدة الساموراي منذ 2000 عام."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/08/GettyImages-113636696.jpg?quality=80"},{"minCaption":"هيروشيما بعد إسقاط القنبلة النووية أغسطس/آب 1945"},{"p":"كانت نهاية مأساوية لحلم السيطرة على آسيا والمحيط الهادي واقتسام العالم مع ألمانيا، حلم انطلق يوم 7 ديسمبر/كانون الأول 1941، حين قصف المقاتلات اليابانية مرفأ “بيرل هاربر” الأمريكي، مؤدية إلى خروج أمريكا عن مبدأ الانعزال وعدم المشاركة في الحرب العالمية، وهو التطور الذي انتهى بإلحاق الهزيمة باليابان. كانت عملية “بيرل هاربر” خطأ اليابان القاتل مثلما كان خطأ هتلر هجومه على روسيا [13]."},{"h3":"أخطأنا الوصف"},{"p":"أكاديمي آخر، هو المؤرخ الياباني “تسويوشي هاسيغاوا”، كتب تحت عنوان جازم “ضربة هيروشيما.. خلّفت أضرارا بليغة في الجسد، لكنها لم تكن الضربة القاضية”."},{"p":"وقد تحوّل هذا الجزم إلى تساؤل كبير في بداية مقال نشره في مجلة تاريخية “هل يعقل بعد هذه العقود الطويلة وكل تلك الكتب والأفلام والدفاتر المدرسية والأفلام الوثائقية التي لا تعد ولا تحصى، أن نكون قد أخطأنا في وصف الأيام الأخيرة من الحرب العالمية الثانية؟ هل احتجبت حقيقة استسلام اليابان بفعل الدخان الكثيف والنيران التي خلفتها الهجمات النووية على هيروشيما وناغازاكي؟” [14]."},{"p":"“هاسيغاوا” يعود بسرعة ليجيب جازما من جديد: كثير من المؤرخين يعتقدون بوثوق أن الأمر كذلك، وهم متأكدون أن الإجماع الحاصل يتجاهل ما حصل بالفعل في العام 1945. ليقوم المؤرخ الياباني بدوره بإعادة جوزيف ستالين إلى واجهة المسرح، معتبرا أنه قام بالدور الأهم في إنهاء الحرب وحمل اليابان على الاستسلام."},{"p":"كان الاتحاد السوفياتي وفيا لمعاهدة الحياد التي جمعته باليابان، والتي وقعها عام 1941 لأنها كانت تمنع وقوعه بين فكي الكماشة، أي أن يفاجأ بهجوم ياباني شرقا بينما يواجه ألمانيا غربا."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/08/GettyImages-113636748.jpg?quality=80"},{"minCaption":"صورة يظهر فيها الناجون من القنبلة النووية على هيروشيما 1945"},{"p":"“لكن الأمور انقلبت يوم 9 أغسطس/آب 1945، أي مع إلقاء القنبلة النووية الثانية على ناغازاكي، حيث تحرك الجيش السوفياتي وخرق المعاهدة وشن هجوما كاسحا داخل التراب الياباني” [15]."},{"p":"يصرّ المؤرخ الياباني على أن الاجتياح السوفياتي لعب دورا أكبر من القنبلة النووية الأمريكية، “وذلك لأنه قضى على جميع احتمالات وقف الحرب بوساطة سوفياتية بين اليابان وأمريكا. هذه هي الحقيقة، اليابانيون لم يكونوا يقاتلون من أجل النصر، بل كانوا يبحثون عن استسلام بأفضل الشروط الممكنة”."},{"h3":"إمبراطور شكلي"},{"p":"انخرطت بعض المراجع الأمريكية في موجة المراجعة التي يعرفها تاريخ هذه المرحلة، حيث نقرأ في إحداها كيف أن اليابان كانت تبحث في ربيع العام 1945 عن طريقة لإنهاء الحرب، مركزة في ذلك على تفعيل الورقة السوفياتية للوساطة بينها وبين واشنطن."},{"p":"“لم يحصل أي اتصال مباشر مع الولايات المتحدة بخصوص محادثات السلام، لكن المسؤولين الأمريكيين كانوا يعلمون بوجود هذه المحاولات، بما أن أمريكا كانت تعترض ولفترة طويلة الاتصالات اليابانية وتقوم بفك شفرتها” [16]."},{"minImage":"https://doc.aljazeera.net/wp-content/uploads/2019/08/GettyImages-1160469344.jpg?quality=80"},{"minCaption":"مجموعة من الطلاب اليابانيين يحيون الذكرى الــ74 لقنبلتي هيروشيما وناغازاكي"},{"p":"هذه المراجع الأمريكية تؤكد أن الحلفاء كانوا يعلمون أن اليابانيين وهم يسعون إلى سلام متفاوض عليه، لديهم شرط حيوي ضمن باقي الشروط، وهو بقاء الإمبراطور. وكان الأمريكيون يقبلون هذا الشرط، باعتباره يعني استمرارا بروتوكوليا لمنصب شكلي في رأيهم."},{"h3":"أطماع العسكريين الأخيرة"},{"p":"تردد اليابانيين في الإقدام على خطوة الاستسلام كان مرده طمعهم في نيل مكاسب إضافية عبر الوساطة السوفياتية، هو تكبيد الأمريكيين خسائر بشرية بعد انطلاق اجتياحهم البري لليابان."},{"p":"في حقيقة الأمر، كان العسكريون اليابانيون يرفضون قرار الاستسلام، وهو ما التفّ عليه الإمبراطور بتسجيله خطاب إعلان الاستسلام، وبثه عبر الإذاعة لفرضه كأمر واقع رغم محاولات الجيش اعتراض الخطاب ومنع بثه."},{"p":"تمكن الإمبراطور يوم 15 أغسطس/آب من بث خطابه المسجل الذي يعلن فيه الاستسلام، وكانت تلك أول مرة يُسمع فيها صوت الإمبراطور بالنسبة لغالبية اليابانيين. وعمد الخطاب إلى الربط مباشرة بين القرار المؤلم وبين “شروع العدو في استخدام قنابل فتاكة”، موضحا أن الحرب لم تعد تدور لمصلحة اليابانيين."},{"p":"إعلان القرار الإمبراطوري أطلق موجة انتحارات في اليابان، تقدمها العسكريون الرافضون للاستسلام، وأولهم وزير الدفاع “أنامي كوريشيكا” الذي كان يجرّ وراءه مسيرة عسكرية حافلة جمع فيها بين العمل العسكري والدبلوماسية، وكان موقفه يقول بالصمود ومواصلة الحرب ضد الحلفاء، إلى أن صدر قرار الاستلام عن الإمبراطور."},{"h3":"سقوط “الإله”"},{"p":"امتثل وزير الدفاع ووقّع على وثيقة إعلان الاستسلام، لكنه في اليوم الموالي أقدم على الانتحار بطريقة بقر البطن المعروفة باسم “هاراكيري”، حيث دوّن وصيته التي ختمها بالقول “أعتذر بكل احترام من الإمبراطور عن الجريمة التي ارتكبتها”، وقطع أحشاءه بسيف [17]."},{"p":"الإمبراطور بدوره لم يسلم من تبعات قرار الاستسلام، فالتغيير الكبير الذي ستشهده هذه المؤسسة العريقة، كان هو تخلي هذا الحاكم عن صفته الإلهية، حيث كان مقدسا لدرجة يحرم معها ذكر اسمه من طرف اليابانيين."},{"p":"في الأول من أغسطس/آب 1947، أصدر الإمبراطور هيروهيتو قرار إعلان الطبيعة البشرية، والذي يقول إن اعتبار الإمبراطور إله أمر خاطئ. ومنذ ذلك الحين بات الإمبراطور بالنسبة لليابانيين مجرد إنسان، وجاء دستور 1947 ليصفه رمزا للدولة ووحدة الشعب، لكنه بسلطات رمزية على غرار الملكيات الأوروبية[18]."},{"h3":"عودة المخاوف"},{"p":"في الذكرى 70 لاستسلام اليابان، أي صيف 2015، نشر موقع شبكة “بي بي سي” البريطاني مقالا مطولا لرئيس برنامج آسيا في معهد “شاتام هاوس”، جون سوينسن رايت، حاول فيه تفسير الحساسية التي ظل هذا الموضوع يحتفظ بها رغم العقود الطويلة التي مرت."},{"p":"ويورد هذا الخبير في نهاية مقاله موضحا أن أي مراجعة للرواية المعروفة حول استسلام اليابان في الاتجاه الذي يحيي المشاعر القومية اليابانية، سيثير مخاوف كبيرة لدى جيران اليابان، خاصة الصين والكوريتين."},{"p":"وهذه المخاوف ستكبر بالنظر إلى شروع اليابان في التحضير لخروجها من حالة الارتهان التام للحماية العسكرية الأمريكية وبناء قدراتها الدفاعية الخاصة [19]."},{"p":"ففي الخامس عشر من يوليو/تموز 2015، دفع رئيس الوزراء الياباني “شينزو أبِه”، عبر ائتلافه الحاكم بمجموعة من القوانين في البرلمان تخُص الأمن القومي، وتتيح لليابان لعب دور عسكري أكبر خارج حدودها."},{"p":"قاطعت المعارضة الرافضة لتلك المراجعات جلسة البرلمان، لكنها لم تمنع تمرير القوانين الجديدة، على العكس مما جرى قبل 55 عاما في نفس اليوم، حين اضطر رئيس الوزراء للاستقالة إثر المعارضة الشعبية لتجديد المعاهدة الأمريكية اليابانية[20]."},{"h3":"المصادر:"},{"p":"[1] shorturl.at/mLQZ1"},{"p":"[2] shorturl.at/lwIJQ"},{"p":"[3] shorturl.at/cmoqS"},{"p":"[4] shorturl.at/lmTU3"},{"p":"[5] shorturl.at/nquBO"},{"p":"[6] shorturl.at/oFKV8"},{"p":"[7] https://foreignpolicy.com/2013/05/30/the-bomb-didnt-beat-japan-stalin-did/"},{"p":"[8] http://www.slate.fr/story/73421/bombe-atomique-staline-japon-capituler"},{"p":"[9] https://foreignpolicy.com/2013/05/30/the-bomb-didnt-beat-japan-stalin-did/"},{"p":"[10] http://www.slate.fr/story/73421/bombe-atomique-staline-japon-capituler"},{"p":"[11] https://foreignpolicy.com/2013/05/30/the-bomb-didnt-beat-japan-stalin-did/"},{"p":"[12] https://www.upi.com/Archives/1945/08/14/Japan-surrenders-unconditionally-world-at-peace/4910143115336/"},{"p":"[13] https://www.upi.com/Archives/1945/08/14/Japan-surrenders-unconditionally-world-at-peace/4910143115336/"},{"p":"[14] https://www.history.co.uk/shows/x-company/articles/why-did-japan-really-surrender-in-ww2"},{"p":"[15] https://www.history.co.uk/shows/x-company/articles/why-did-japan-really-surrender-in-ww2"},{"p":"[16] https://www.osti.gov/opennet/manhattan-project-history/Events/1945/surrender.htm"},{"p":"[17] shorturl.at/duwR0"},{"p":"[18] shorturl.at/uAGW3"},{"p":"[19] https://www.bbc.com/news/world-asia-33881427"},{"p":"[20] shorturl.at/ehD37"}]