[{"live":"","title":"كأس الملك سلمان للأندية.. المجموعات والمباريات والجوائز المالية"},{"publish":"25/7/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/6432-1690313406.jpg?resize=770%2C513&quality=80"},{"caption":"كأس الملك سلمان للأندية الأبطال (الاتحاد العربي لكرة القدم)"},{"p":"تضع السعودية الرتوش الأخيرة على استعداداتها لاستضافة منافسات بطولة كأس الملك سلمان للأندية العربية 2023 بدءا من بعد غد الخميس بمشاركة 16 فريقا عربيا."},{"p":"وينظم هذا الحدث الكروي البارز من قبل الاتحاد العربي لكرة القدم، وستقام المباريات في الفترة من 27 يوليو/تموز الجاري وحتى 12 أغسطس/آب المقبل."},{"p":"وستكون المباراة الافتتاحية على ملعب مدينة الأمير سلطان الرياضية في أبها، وستجمع بين فريقي السد القطري والوداد المغربي في الساعة الرابعة عصرا بتوقيت المملكة، وتقام المباراة الثانية على ملعب مدينة الملك فهد الرياضية بالطائف، ويلتقي خلالها الصفاقسي التونسي مع الشرطة العراقي في تمام السادسة مساء، وبعدها في الثامنة مساء سيلعب فريقا أهلي طرابلس الليبي والهلال السعودي على نفس الملعب."},{"p":"وفي ختام مباريات يوم الخميس يلتقي الترجي التونسي والاتحاد السعودي في تمام العاشرة مساء على ملعب مدينة الملك فهد الرياضية بالطائف."},{"p":"وتستأنف المباريات يوم الجمعة بمواجهة شباب بلوزداد الجزائري مع الرجاء الرياضي المغربي، والزمالك مع المصري مع الاتحاد المنستيري التونسي، والكويت الكويتي مع الوحدة الإماراتي، والنصر السعودي مع مواطنه الشباب."},{"p":"وتم تقسيم الأندية المشاركة إلى 4 مجموعات تضم كل مجموعة 4 فرق، ويتأهل صاحبا المركزين الأولى والثاني إلى دور الثمانية، وذلك بنظام خروج المغلوب حتى النهائي."},{"p":"وتضم المجموعة الأولى: الاتحاد السعودي، الترجي التونسي، الصفاقسي التونسي، والشرطة العراقي."},{"p":"المجموعة الثانية: الهلال السعودي، السد القطري، الوداد المغربي، وأهلي طرابلس الليبي."},{"p":"المجموعة الثالثة: النصر السعودي، الشباب السعودي، الزمالك المصري، والاتحاد المنستيري التونسي."},{"p":"المجموعة الرابعة: شباب بلوزداد الجزائري، الرجاء البيضاوي المغربي، الوحدة الإماراتي، والكويت الكويتي."},{"p":"وتبلغ جوائز بطولة كأس الملك سلمان للأندية العربية أكثر من 10 ملايين دولار، يحصل الفائز باللقب على 6 ملايين دولار، ويحصل صاحب المركز الثاني على 2.5 مليون دولار، فيما تحصل الفرق المتأهلة للمربع الذهبي على 150 ألف دولار، ويحصل كل فريق في دور المجموعات على 100 ألف دولار."},{"p":"وكان نادي الرجاء المغربي آخر الفائزين بلقب البطولة في أغسطس/آب 2021 على حساب نادي اتحاد جدة السعودي."}]