[{"live":"","title":"تحذيرات حقوقية من تشريع حكومي فلسطيني يقيد حرية الصحافة والإعلام"},{"publish":"27/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/06/AP22131395428627-1686180850.jpg?resize=770%2C513&quality=80"},{"caption":"المؤسسات الحقوقية والأهلية أكدت رفضها المطلق لهذا التشريع (أسوشيتد برس)"},{"p":"حذرت 21 مؤسسة حقوقية وأهلية فلسطينية من تداعيات تشريعٍ مقترح من الحكومة الفلسطينية بشأن تنظيم النشر والصحافة والإعلام."},{"p":"وأكدت المؤسسات الحقوقية والأهلية رفضها المطلق والتام لهذا التشريع المقترح، وأنها ستمارس كافة الوسائل والأدوات القانونية والدستورية للضغط على الحكومة الفلسطينية ومنع إصداره."},{"p":"وقالت المؤسسات، في بيان صحفي مشترك أمس السبت، إن المقترح \"الذي تتم صياغته وإعداده بصورة سرية يتضمن أحكاما تمثل خرقا وانتهاكا صريحا للمبادئ والمعايير الدولية ذات العلاقة الدولية، ومن ضمنها تلك المعاهدات التي وقعت عليها فلسطين وأصبحت ملزمة بأحكامها\"."},{"p":"ورأى البيان أن بعض الأحكام الواردة في مقترح التشريع الحكومي \"تمثل انتهاكا ومخالفة دستورية للمبادئ التي نص عليها القانون الأساسي الفلسطيني المعدل بخصوص الحقوق والحريات الإعلامية والصحفية وحرية الرأي والتعبير\"."},{"p":"وأشار البيان بالذات إلى أن مقترح التشريع \"مليء بمصطلحات غامضة وضبابية تفتح المجال واسعا للسلطات والصلاحيات التقديرية للسلطة التنفيذية في تقييد الحريات الإعلامية وملاحقة الصحفيين وأصحاب الرأي جزائيا ومعاقبتهم، مثل مصطلحات (السلم الأهلي، الرواية الفلسطينية التاريخية، تعكير صفو العلاقات بين الدول، الأخلاق والآداب العامة)\"."},{"p":"ورأى أن التشريع المقترح يسعى إلى تعزيز وصاية السلطة التنفيذية ممثلة بوزارة الإعلام \"ومن خلفها المؤسسة الأمنية\" على المؤسسات الإعلامية والصحفية والمؤسسات البحثية والمواقع الإعلامية من خلال فرض مفهوم الترخيص."},{"p":"كما يمنح التشريع المقترح صلاحيات للسلطة التنفيذية في اعتماد الصحفيين والإعلاميين العاملين في فلسطين المحلين والأجانب وإصدار البطاقات الصحفية لهم \"بما يمثل تعديا صارخا على حرية التنظيم النقابي ودور نقابة الصحفيين وبما يفتح المجال للتدخل الأمني\"."},{"p":"ووفق البيان، يفرض التشريع المقترح \"وصاية غير مبررة للسلطة التنفيذية على المؤسسات البحثية والدراسية، ويتيح للسلطة التنفيذية التدخل في عمل القطاع الخاص المستثمر في المؤسسات الإعلامية والصحفية من خلال اشتراط الموافقة والرقابة على رأس مال المؤسسات الإعلامية ومصادر تمويلها واشتراط الموافقة المسبقة على المنح والتمويل\"."},{"p":"وحذر البيان من أن التشريع المقترح يمنح السلطة التنفيذية تعليق ووقف المؤسسة الإعلامية عن ممارسة نشاطها بما يخالف القانون الأساسي الفلسطيني الذي يحظر الرقابة على وسائل الإعلام أو وقفها أو مصادرتها أو إلغائها أو فرض قيود عليها إلا وفقا للقانون وبموجب حكم قضائي."}]