[{"live":"","title":"هل استحق ميسي الطرد؟.. مدرب أورلاندو ينتقد المعاملة \"الخاصة\" للنجم الأرجنتيني"},{"publish":"3/8/2023"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/07/31736663-1690035423.jpg?resize=770%2C513&quality=80"},{"caption":"مدرب أورلاندو الأميركي أكد أن ميسي استحق الطرد (رويترز)"},{"p":"وجّه الكولومبي أوسكار باريخا مدرب أورلاندو سيتي الأميركي انتقادات حادة إلى التحكيم بسبب ما اعتبرها \"محاباة\" للأرجنتيني ليونيل ميسي نجم إنتر ميامي."},{"p":"وواصل ميسي تألقه مع فريقه الجديد وسجل هدفين في المباراة التي أقيمت صباح اليوم الخميس، وفاز فيها إنتر ميامي على أورلاندو سيتي بنتيجة 3-1 في دور الـ32 من بطولة كأس الدوري."},{"p":"وحصل ميسي على بطاقة صفراء في الدقيقة الـ20 بعد تدخل على البيروفي ويلدير كارتاخينا لاعب أورلاندو سيتي، وبعدها طالب باريخا بمنح \"البرغوث\" الإنذار الثاني بعد تدخله على لاعب آخر، وهو ما يعني طرد النجم الأرجنتيني، كما رفض الاعتراف بصحة ضربة الجزاء التي احتسبها الحكم لإنتر ميامي بعد دقيقتين من بداية الشوط الثاني."},{"p":"وقال باريخا في تصريحات بعد المباراة أبرزتها صحيفة \"ماركا\" الإسبانية \"هناك لقطتان كان يستحق فيهما ميسي الحصول على بطاقة صفراء ثانية، لا يهمني من يكون ليو لكن كان يجب على الحكم أن يتعامل معه مثل أي لاعب، يجب أن تدار الأمور بعدالة لكن ذلك لم يحدث اليوم\"."},{"p":"واعترف باريخا بأن نتائج فريق إنتر ميامي تحسنت كثيرا في المباريات الماضية (فاز في الثلاث الأخيرة مع ميسي)، لكن ذلك حدث بمساعدة من قرارات الحكام، وفق رأيه."},{"p":"وقال \"لقد حسّنوا جودة فريقهم، لعبنا ضدهم مباراة تنافسية للغاية، لكننا نشعر بأن هناك ظروفا غير عادلة للغاية أثرت في سير المباراة\"."},{"p":"ويرى باريخا أن ركلة الجزاء التي احتسبها الحكم لإنتر ميامي بعد دقائق قليلة من بداية الشوط الثاني لصالح الفنزويلي جوزيف مارتينيز غير صحيحة، وهي اللقطة التي أعادت التقدم بالنتيجة لرفاق ميسي."},{"p":"وصرح المدرب الكولومبي بأن \"اللقطة لا تستحق ضربة جزاء، مثل هذه القرارات تؤثر بشكل واضح على مجريات اللعب، أنا وفريقي محبطون للغاية، الجماهير تأتي لتشاهد مباراة في كرة القدم، والحكم يجب أن يكون عادلا، وهذا لم يحدث اليوم\"."},{"p":"وأضاف \"الغطس كان واضحا للغاية وتسهل رؤيته من بعد، قبل بضع سنوات لم تكن لديه (إنتر ميامي) إمكانية وجود حكام لمساعدته، لكن الحال اختلف اليوم\"."}]