[{"live":"","title":"مسلح يقتل 3 أشخاص وينتحر في فلوريدا الأميركية"},{"publish":"27/8/2023"},{"updated":"آخر تحديث: 27/8/2023|04:44 ص (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/31858496-1693085242.jpg?resize=770%2C513&quality=80"},{"caption":"تشهد الولايات المتحدة حوادث إطلاق نار بشكل متكرر بسبب انتشار الأسلحة بين السكان (الأناضول)"},{"p":"قتل مسلح 3 أشخاص قبل أن ينتحر السبت في متجر بولاية فلوريدا الأميركية، وقالت الشرطة إن دوافع الجاني عنصرية."},{"p":"وذكرت شرطة جاكسونفيل التي يقع فيها المتجر في مؤتمر صحفي مساء السبت، أن المشتبه به أطلق الرصاص على نفسه بعد ارتكاب الجريمة."},{"p":"ووصف مأمور الشرطة تي. كيه ووترز إطلاق النار بأنه جريمة كراهية. وأوضح أن الضحايا رجلان وامرأة من ذوي البشرة السمراء."},{"p":"وذكر ووترز أن الجاني رجل أبيض في أوائل العشرينيات من عمره، وكان يرتدي سترة تكتيكية ويحمل بندقية من طراز \"آي آر\" ومسدسا."},{"p":"وذكر مأمور الشرطة أن رسائل عثرت عليها عائلة المسلح قُبيل الهجوم \"تظهر بالتفصيل أيديولوجية الكراهية المثيرة للاشمئزاز لديه\"، وفق تعبيره."},{"p":"من جانبها، قالت الوكيلة الخاصة لمكتب التحقيقات الفدرالي في جاكسونفيل شيري أونكس إن \"إف بي آي\" سيُحقّق في إطلاق النار باعتباره جريمة كراهية."},{"p":"وكانت قناة فوكس نيوز الأميركية أفادت أن إطلاق النار وقع في أحد متاجر سلسلة \"دولار جنرال\" في مدينة جاكسونفيل وأدى إلى مقتل الأشخاص الأربعة."},{"p":"وقالت رئيسة البلدية دونا ديغان لقناة نيوز 4 جاكس إن رجلا تحصن في أحد متاجر \"دولار جنرال\" على طريق كينغز."},{"p":"وذكرت القناة أن المسلح أطلق النار على سيارات كانت تمر بجوار المتجر قبل أن يتحصن داخله."},{"p":"في وقت سابق السبت، نقل 7 أشخاص على الأقل إلى المستشفى بعد إطلاق نار جماعي في مهرجان كاريبي في مدينة بوسطن بشمال شرق الولايات المتحدة، وفق ما أعلنت الشرطة."},{"p":"وقُتلت امرأتان بالرصاص خلال مباراة بيسبول في شيكاغو في الليلة السابقة، حسب ما ذكرت السلطات في المدينة الواقعة في الغرب الأوسط."},{"p":"كما قتل شاب يبلغ 16 عاما بالرصاص وأصيب 4 آخرون بعد نشوب مشاجرة خلال مباراة لكرة القدم في مدرسة ثانوية في ولاية أوكلاهوما، وفق الشرطة المحلية."},{"p":"وتعاني الولايات المتحدة من الانتشار الكثيف للأسلحة النارية وسهولة حصول المواطنين عليها، ويؤدي هذا الوضع إلى عدد كبير من الوفيات جراء حوادث إطلاق النار بدوافع مختلفة."},{"p":"ويفوق عدد الأسلحة في الولايات المتحدة عدد سكانها، وتسجل البلاد أعلى معدل للوفيات الناجمة عن إطلاق نار مقارنة بأي دولة متقدمة، وبلغت الحصيلة 20 ألفا و200 قتيل عام 2022، حسب منظمة \"أرشيف العنف المسلح\"."}]