[{"live":"","title":"مصرع أحد أفرادها.. هيئة قناة السويس تكشف تفاصيل غرق القاطرة"},{"publish":"5/8/2023"},{"updated":"آخر تحديث: 6/8/2023|06:22 AM (بتوقيت مكة المكرمة)"},{"image":"https://www.aljazeera.net/wp-content/uploads/2023/08/29950038-1691276167.jpg?resize=770%2C513&quality=80"},{"caption":"إحدى القاطرات خلال سحب سابق لناقلة تعبر قناة السويس (الأناضول)"},{"p":"أعلنت هيئة قناة السويس أن الإنقاذ البحري جار للتعامل مع حادث تصادم ناقلة وقاطرة تابعة للهيئة، أسفر عن غرق القاطرة، كما تحدت رئيس الهيئة عن مصرع أحد أفراد القاطرة وإنقاذ البقية."},{"p":"وقال رئيس هيئة القناة أسامة ربيع إن حادث التصادم وقع خلال عبور الناقلة ضمن قافلة كانت قادمة من سنغافورة ومتجهة إلى الولايات المتحدة، وترفع علم هونغ كونغ."},{"p":"وأضاف رئيس الهيئة أن فريق الإنقاذ البحري التابع للهيئة تحرك لإنقاذ فريق القاطرة، المكون من 7 أفراد."},{"p":"وقال ربيع في بيان إن \"حركة الملاحة بالقناة لم تتوقف من اتجاه الشمال حيث عبرت جميع سفن القافلة ولم تتأثر بالحادث، في حين سيتم انتظام عبور سفن قافلة الجنوب المتبقية خلال ساعتين على الأكثر\"."},{"p":"وكان قد قال في بيان سابق إن الناقلة \"تشاينا جاس ليجند\": تنتظر.. حاليا في بورسعيد لحين انتهاء الإجراءات المرتبطة بالحادث."},{"p":"وذكر مصدران بالقناة أن الاصطدام لم يضر بالناقلة، وأنها تعمل بشكل طبيعي وترسو حاليا في بورسعيد."},{"p":"وقال ربيع للتلفزيون المحلي إن أحد أفراد القاطرة توفي. كما قالت عائلته إن اسمه سيد موسى ويعمل ميكانيكيا، وهو من محافظة بورسعيد. وتم إنقاذ 6 من فريق القاطرة ونقلهم إلى المستشفى."},{"p":"وأعلن ربيع \"نجاح فريق الإنقاذ البحري في تحديد موقع القاطرة الغارقة.. لتبدأ أعمال انتشالها وإخلاء المجرى الملاحي خلال الساعات المقبلة\"."},{"p":"ويبلغ طول الناقلة، التي كانت في طريقها من سنغافورة إلى الولايات المتحدة، 230 مترا وعرضها 36 مترا وحمولتها الكلية 52 ألف طن من غاز البترول المسال."},{"p":"وفي مطلع يناير/كانون الثاني الماضي، جنحت سفينة في القناة من دون أن يؤثر ذلك على حركة الملاحة. وفي 2021 أيضا استقطب جنوح سفينة عدة أيام في القناة اهتماما إعلاميا كبيرا، بعد أن علقت حركة الملاحة وعرقلتها."},{"p":"وتشكل عائدات قناة السويس -التي بلغت وارداتها 8 مليارات دولار عام 2022- مصدرا رئيسيا للنقد الأجنبي في مصر، التي تعاني من شح العملة الأجنبية، وأدى ذلك إلى تدهور كبير في سعر صرف الجنيه."}]