[{"mainTitle":"اشتباكات السودان: الأمم المتحدة تناشد العالم توفير ثلاثة مليارات دولار لتمويل المساعدات الإنسانية"},{"date":"17 مايو/ أيار 2023، 09:45 GMT"},{"date":"آخر تحديث قبل 56 دقيقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E6EC/production/_129761195_69f419cb-c0e5-4af0-90f5-04c0d3d23377.jpg"},{"caption":"لم تفلح الهدنة الأخيرة في توفير الحماية للمدنيين في السودان"},{"p":"أكدت الأمم المتحدة أن أولويتها الآن هي تأمين وقف لإطلاق النار في السودان، وأنها بدأت التواصل مع طرفي الصراع."},{"p":"وقال مبعوث المنظمة للسودان، فولكر بيرس، إنه \"على اتصال بقائدي الطرفين\" المتحاربين بهدف تأمين وقف لإطلاق النار."},{"p":"وأضاف بيرس \"نحن على اتصال ببقائدي طرفي الصراع، وفي الوقت نفسه بأطراف المجتمع المدني، ممن طل الأطياف السياسية، لأنها ستكون محورية لرقابة أي وقف لإطلاق النار في حال تم التوصل إلى هدنة\"."},{"p":"في الوقت نفسه، ناشدت الأمم المتحدة دول العالم تقديم ثلاثة مليارات دولار لتمويل العمليات الإنسانية في السودان، والدول المجاورة التي تؤوي لاجئين فارين من الصراع هناك."},{"p":"في الوقت نفسه قال المدير الإقليمي للجنة الدولية للصليب الأحمر، باتريك يوسف، لبي بي سي إن الهدنة التي وقعها الطرفان المتحاربان الأسبوع الماضي، بهدف حماية المدنيين قد فشلت بالفعل."},{"p":"وقال يوسف إن الهدنة كانت مصممة بهدف، تقديم ممر آمن للمدنيين للخروج من أماكن الاشتباكات، ووقف استخدامهم كدروع بشرية خلال المعارك، \"لكنها لم تصنع أي فارق ملحوظ\"."},{"p":"وأكد يوسف أن إعادة فتح مطار الخرطوم الدولي، لاستقبال المعونات الدولية، لمساعدة المدنيين، سيكون \"أمرا إيجابيا بشدة ويغير قواعد اللعبة\"."},{"p":"ونزح مئات الآلاف من السودانيين بسبب القتال الذي بدأ الشهر الماضي في البلاد، بين الجيش وقوات الدعم السريع المنافسة، مما زاد الاحتياجات الحالية."},{"p":"وتقول المنظمة الدولية إنه حتى لو أمكن جمع الأموال اللازمة، فإن هناك قلقا من التحدي الكبير الذي يمثله وصول وكالات المعونة في البلاد إلى المحتاجين. إذ أفادت تقارير في وقت سابق بنهب الإمدادات، وتعرض موظفي الإغاثة لهجمات."},{"p":"ولا تزال المعارك في السودان مستمرة دون توقف، وأدى هذا إلى فرار نحو مليون شخص من ديارهم."},{"p":"وتعرضت المستشفيات في العاصمة الخرطوم للهجوم والدمار، حيث يدور قتال في الشوارع، وانقطعت المياه والكهرباء، وتعرض المدنيون للقصف."},{"p":"وتفيد تقارير بارتكاب انتهاكات لحقوق الإنسان، ومن ذلك حالات إعدام دون اتخاذ أي إجراءات قانونية أو محاكمة، وحالات عنف جنسي."},{"p":"ماذا قالت الأمم المتحدة؟"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/CDFF/production/_129753725_hi084652572.jpg"},{"p":"قال مسؤول كبير في الأمم المتحدة الأربعاء إن خطة الأمم المتحدة للاستجابة الإنسانية تسعى للحصول على 2.56 مليار دولار لمساعدة المتضررين من الأزمة في السودان."},{"p":"وأضاف أنه يوجد \"اليوم 25 مليون شخص، أي أكثر من نصف سكان السودان بحاجة للمساعدات الإنسانية والحماية\"."},{"p":"وقال راميش راجاسينغهام، رئيس مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية في جنيف ومدير قسم التنسيق: \"هذا هو أعلى رقم رأيناه في البلاد على الإطلاق\"."},{"p":"وقالت المنظمة الدولية في مراجعة لخطة الاستجابة للسودان، التي صدرت بعد اندلاع الصراع الحالي في 15 أبريل/نيسان، إن المطلوب 2.56 مليار دولار لتقديم المساعدة داخل السودان، وهذا المبلغ يتجاوز ما قدر قبل بضعة أشهر وهو 1.75 مليار دولار فقط، وستكون هناك حاجة إلى 470.4 مليون دولار أخرى لمساعدة من فروا من البلاد."},{"p":"مساعدات قطرية"},{"p":"وهبطت الثلاثاء طائرة المساعدات الإنسانية القطرية السادسة في بورتسودان."},{"p":"وكانت الطائرة محملة بنحو 35 طنا من المعدات والإمدادات الطبية، من بينها أدوية ومحاليل وأكياس دم."},{"p":"وقال إبراهيم الناصر، المسؤول في وزارة الصحة السودانية: \"هذه الطائرة تحمل المساعدات اللازمة للعمليات الجراحية، في ظل الوضع الحالي في السودان\"."},{"p":"ما سبب الصراع؟"},{"p":"يشهد السودان منذ الشهر الماضي قتالا عنيفا بين الجيش والقوات شبه العسكرية في صراع على السلطة، بعد 18 شهرا من انقلاب عسكري أدى إلى ضرب مساعي وآمال الانتقال إلى الحكم المدني."},{"p":"وأدى التناحر العنيف بين قائد الجيش عبد الفتاح البرهان ونائبه الذي تحول إلى خصمه محمد حمدان دقلو، والذي يقود قوات الدعم السريع، إلى مقتل مئات الأشخاص ونزوح ما يقرب من مليون شخص."},{"p":"وبعد أيام من التأجيل الثاني لتوقيع اتفاق نهائي بشأن العودة إلى الحكم المدني، بسبب خلاف على دمج قوات الدعم السريع في الجيش النظامي، هزت انفجارات في 15 أبريل/نيسان العاصمة الخرطوم. ويتبادل كل من القوات شبه العسكرية والجيش، الاتهامات بالمسؤولية عن بدء الهجوم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/554A/production/_129743812_hi084652506.jpg"},{"caption":"الأمم المتحدة تقول: لو أمكن جمع الأموال اللازمة، فإن هناك قلقا من التحدي الكبير الذي يمثله وصول وكالات المعونة في البلاد إلى المحتاجين."},{"p":"وتقول قوات الدعم السريع إنها تسيطر على مطار الخرطوم والقصر الرئاسي ومواقع رئيسية أخرى."},{"p":"ويصر الجيش، الذي يقول إنه نفذ ضربات جوية على قواعد قوات الدعم السريع، على أنه لا يزال يمسك بزمام السلطة."},{"p":"واندلع قتال في المنطقة الغربية من دارفور، التي لا تزال تعاني من تبعات حرب عنيفة بدأت في عام 2003، حيث قتل ثلاثة من موظفي برنامج الغذاء العالمي التابع للأمم المتحدة."},{"p":"ويدعو القادة المدنيون في السودان إلى وقف فوري لإطلاق النار، وكذلك دعا الاتحاد الإفريقي والأمم المتحدة والولايات المتحدة وبريطانيا، ودول أخرى."},{"p":"وفي الأيام التالية لبدء القتال، سارعت دول العالم إلى الاستعداد لإجلاء رعاياها ورعايا دول أخرى."},{"p":"ثم بدأت في الأسبوع الأول من مايو/أيار محادثات تدعمها الولايات المتحدة والسعودية بين الجيش وقوات الدعم السريع في مدينة جدة الساحلية السعودية، لكنها لم تسفر بعد عن وقف لإطلاق النار، بعد أكثر من أسبوع من بدئها."},{"p":"ثم اتفق الجانبان على السماح للمساعدات الإنسانية المطلوبة بشكل عاجل بالوصول إلى المناطق المتضررة من الحرب، مع الالتزام \"بضمان حماية المدنيين\"."},{"p":"وقالت الأمم المتحدة في 12 مايو / أيار إن الصراع تسبب في فرار 200 ألف شخص من البلاد، مما رفع العدد الإجمالي للنازحين إلى ما يقرب من مليون."}]