[{"mainTitle":"عسكريون في الغابون يعلنون الاستيلاء على السلطة بعد فوز الرئيس بولاية ثالثة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5d4f/live/63d71ca0-4703-11ee-9e79-abde1b25b525.jpg"},{"p":"أعلن ضباط بالجيش الغابوني، في بيان تلي عبر شاشة التلفزيون الوطني، استيلاءهم على السلطة."},{"p":"وقال الضباط من داخل مقر الرئاسة إنهم ألغوا نتائج الانتخابات التي جرت يوم السبت، وفاز بها الرئيس الحالي علي بونغو بولاية ثالثة، كما حلّ الضباط \" جميع مؤسسات الجمهورية\" و\"أنهوا النظام القائم\"."},{"p":"وقالت الهيئة الوطنية المكلفة بالانتخابات إن بونغو فاز بأقل من ثلثي الأصوات، في انتخابات زعمت المعارضة أنها مزورة."},{"p":"ومن شأن الإطاحة بالرئيس بونغو أن تنهي سيطرة عائلته على السلطة في البلاد، والتي استمرت 53 عاما."},{"p":"وتعد الغابون إحدى الدول الرئيسية المنتجة للنفط في أفريقيا، بينما تغطي الغابات ما يقرب من 90 في المئة من مساحة البلاد."},{"p":"وظهر 12 ضابطا عسكريا على شاشة قناة \"غابون 24\" التلفزيونية اليوم، وأعلنوا إغلاق حدود البلاد \"حتى إشعار آخر\"."},{"p":"وإذا تأكد الأمر، فسيكون هذا الانقلاب الثامن في المستعمرات الفرنسية السابقة في أفريقيا، خلال السنوات الثلاث الماضية."},{"p":"وأعلنت مجموعة الضباط أنهم يمثلون \"قوات الدفاع والأمن المجتمعة ضمن لجنة المرحلة الانتقالية\"."},{"p":"وقال أحد كبار الضباط في بيان بُث عبر القناة:\" لقد قررنا الدفاع عن السلام من خلال إنهاء النظام الحالي\"."},{"p":"وأضاف أن الأمر يعود إلى \"الحكم غير المسؤول الذي لا يمكن التنبؤ به، والذي أدى إلى تدهور متواصل للحماية الاجتماعية، ما قد يدفع بالبلاد إلى الفوضى\"."},{"p":"وبُعيد تلاوة بيان العسكريين سمع صحافيون من وكالة الأنباء الفرنسية ووكالة رويترز، إطلاق نار من أسلحة أوتوماتيكية في أحياء عدة من العاصمة ليبرفيل."},{"p":"ولم يصدر رد فوري من الحكومة على إعلان الضباط استيلاءهم على السلطة، ولم يُعرف حتى اللحظة مكان وجود الرئيس علي بونغو."},{"p":"وكانت هناك مخاوف جدية بشأن عملية التصويت التي جرت يوم السبت، واستندت تلك المخاوف على ما جرى في الانتخابات العامة السابقة."},{"p":"واشتكى مرشح المعارضة الرئيسي ألبرت أوندو أوسا، من أن العديد من مراكز الاقتراع افتقرت إلى أوراق التصويت التي تحمل اسمه، في حين قال الائتلاف الذي يمثله، إن أسماء بعض الذين انسحبوا من السباق الرئاسي لا تزال موجودة على ورقة التصويت."},{"p":"ورأى العسكريون أن تنظيم الانتخابات \"لم يحترم شروط اقتراع يتمتع بالشفافية والمصداقية ويشمل الجميع كما كان يأمل الشعب الغابوني\"."},{"p":"وقالت منظمة \"مراسلون بلا حدود\" إن وسائل الإعلام الأجنبية مُنعت من دخول البلاد لتغطية الانتخابات."},{"p":"ومع إغلاق صناديق الاقتراع، أعلنت الحكومة حظر التجول وتعليق الوصول إلى شبكة الإنترنت لـ\"أسباب أمنية\"؛ من أجل الحؤول دون نشر \"أنباء كاذبة\" وحصول \"أعمال عنف\" محتملة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/971d/live/088f8370-46fc-11ee-9b58-cb80889117a8.jpg"},{"caption":"فاز علي بونغو بولاية رئاسية ثالثة، في انتخابات جرت يوم السبت تقول المعارضة إنها مزورة"},{"p":"وقد شكك المعارضون في الفوزين السابقين لعلي بونغو باعتبارهما مزورين. وفي هذه الانتخابات، تم إجراء تغييرات مثيرة للجدل على أوراق التصويت، وقبل أسابيع قليلة من يوم الانتخابات."},{"p":"وانتخب بونغو، البالغ 64 عاما، في عام 2009 بعد وفاة والده عمر بونغو أونجيمبا - الذي حكم هذا البلد الصغير الواقع في وسط أفريقيا والغني بالنفط لأكثر من 41 عاما."},{"p":"وفي عام 2018، أصيب علي بونغو بجلطة دماغية أبعدته عن المشهد السياسي لمدة عام تقريبا وأدت إلى مطالبته بالتنحي."},{"p":"وفي العام التالي، أدت محاولة انقلاب فاشلة إلى سجن الضباط المتمردين."}]