[{"mainTitle":"هجوم بطائرة مسيرة على مبنى في وسط العاصمة الروسية موسكو"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/76c2/live/9ebf7830-3d8f-11ee-bde6-7ffba94c56ae.jpg"},{"date":"قبل ساعة واحدة"},{"p":"اتهم مسؤولون روس، أوكرانيا، بشن هجوم بطائرة مسيرة على مبنى في موسكو، ما تسبب في انفجار سمع في أرجاء الحي التجاري بالمدينة."},{"p":"وقال عمدة موسكو، سيرغي سوبيانين، إن الدفاعات الجوية أسقطت المسيرة وسقط حطامها على مركز المعارض \"إكسبوسنتر\" في المدينة."},{"p":"والهجوم الأخير هو الأحدث في سلسلة من الهجمات من النوع نفسه على العاصمة الروسية."},{"p":"وأظهرت لقطات لم يتم التحقق منها على وسائل التواصل الاجتماعي، دخاناً رمادياً كثيفاً يتصاعد في سماء الليل فوق موسكو."},{"p":"ولم يصدر تعليق فوري من أوكرانيا، لكن المسؤولين في كييف لم يعترفوا يوماً بشكل رسمي بشنهم هجمات على أهداف في موسكو."},{"p":"وقالت وزارة الدفاع الروسية على تيلغرام، إن الهجوم وقع في حوالي الساعة الرابعة فجراً بالتوقيت المحلي (01:00 بتوقيت غرينتش)."},{"p":"وأضافت أنه بعد تفعيل أنظمة الدفاع الجوي في المدينة، غيرت المسيرة \"مسار رحلتها\"، حيث سقطت على مبنى غير سكني على جسر كراسنوبرسنينسكايا، وهي منطقة في موسكو يوجد فيها عدد من المباني الحكومية."},{"p":"وأضافت أنه لم ترد تقارير أولية عن سقوط ضحايا."},{"p":"ومركز المعارض هو مساحة عرض كبيرة تستخدم للمؤتمرات والاجتماعات ويقع على بعد أقل من 5 كيلومترات من الكرملين."},{"p":"وقال شاهد عيان كان في المنطقة لوكالة رويترز، إن الهجوم تسبب بـ \"انفجار قوي\"."},{"p":"وقالت وزارة الدفاع الروسية إن الحطام لم يتسبب في نشوب حريق، بينما قال سوبيانين إن الطائرة بدون طيار \"لم تتسبب بأضرار كبيرة\" للمبنى."},{"p":"وذكرت تاس، وهي وكالة أنباء روسية مملوكة للدولة، أن أحد الجدران الخارجية للمركز قد انهار جزئياً، بحسب خدمات الطوارئ. وقالت إن مساحة المنطقة المتضررة تبلغ حوالي 30 متراً مربعاً."},{"p":"وأضافت تاس أنه تم إغلاق مطار فنوكوفو في موسكو في أعقاب الحادث، لكن أعيد فتحه بعد ذلك بوقت قصير."},{"p":"وحتى وقت سابق من هذا العام، ظلت موسكو بمنأى عن الحرب في أوكرانيا، لكنها أصبحت في دائرة الاستهداف في الأشهر الأخيرة بضربات بطائرات بدون طيار."},{"p":"وفي 30 مايو/أيار، تم الإبلاغ عن تضرر العديد من المباني في العاصمة الروسية في موجة من الضربات المماثلة."},{"p":"وفي يومي 30 و31 يوليو/تموز، تحطمت مسيرتان في الواجهة الزجاجية لناطحة سحاب على بعد بضع مئات من الأمتار من مركز المعارض \"إكسبوسنتر\"."},{"p":"وقال الرئيس الأوكراني فولوديمير زيلينسكي في ذلك الوقت، إن الحرب \"تعود إلى (داخل) أراضي روسيا\" وأن هذه \"عملية حتمية وطبيعية وعادلة تماماً\"."},{"p":"وقالت وزارة الدفاع الروسية، إنها دمرت قبل ساعات من الضربة الأخيرة في موسكو، مسيرة أوكرانية خلال محاولة هجومها على الأسطول البحري الروسي في البحر الأسود."}]