[{"mainTitle":"الولايات المتحدة تعلن إجلاء موظفي سفارتها في النيجر بشكل جزئي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/307f/live/85ff5230-31b8-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"هبطت طائرة إيطالية تقل أشخاصاً تم إجلاؤهم من النيجر، بينهم أمريكيون، في روما، يوم الأربعاء"},{"p":"قررت الولايات المتحدة الأمريكية، إجلاء موظفي سفارتها في النيجر، بشكل جزئي، في أعقاب الانقلاب الذي وقع الأسبوع الماضي في البلاد."},{"p":"وتم إجلاء مئات الرعايا الأجانب من البلاد، كما تعرضت السفارة الفرنسية يوم الأحد لهجوم من قبل محتجين."},{"p":"حذر زعيم الانقلاب الجنرال عبد الرحمن تياني، من \"أي تدخل في الشؤون الداخلية\" للبلاد."},{"p":"وتُعد النيجر منتجة رئيسية لليورانيوم، وتقع على طريق هجرة مهم إلى شمال أفريقيا والبحر الأبيض المتوسط."},{"p":"وقالت وزارة الخارجية الأمريكية، إن وزير الخارجية، أنتوني بلينكن، تحدث إلى الرئيس المخلوع محمد بازوم، يوم الأربعاء، وأضافت أن الولايات المتحدة ملتزمة بإعادة حكومة النيجر المنتخبة ديمقراطياً إلى سُدة الحكم."},{"p":"وقال المتحدث باسم وزارة الخارجية الأمريكية، ماثيو ميلر، إنه على الرغم من الإجلاء الجزئي، فإن سفارة بلاده في العاصمة نيامي ستبقى مفتوحة."},{"p":"وأضاف ميلر \"نحن ملتزمون تُجاه شعب النيجر وبعلاقتنا معه، وسنظل منخرطين دبلوماسياً على أعلى المستويات.\""},{"p":"وتُعتبر الولايات المتحدة، المانح الرئيسي للمساعدات الإنسانية والأمنية للنيجر، وكانت قد حذرت في السابق من أن الانقلاب قد يؤدي إلى تعليق كل أشكال التعاون."},{"p":"وعلقت فرنسا، القوة الاستعمارية السابقة في النيجر، بالإضافة إلى الاتحاد الأوروبي، المساعدات المالية والتنموية."},{"p":"وفرضت المجموعة الاقتصادية لغرب أفريقيا \"إيكواس\" والتي تضم 15 دولة، عقوبات تشمل وقف جميع العمليات التجارية مع النيجر وتجميد أصول البلاد في البنك المركزي الإقليمي."},{"p":"وقال الجنرال تياني، في خطاب متلفز يوم الأربعاء، إن المجلس العسكري الجديد، \"رفض كل العقوبات\" التي فرضتها دول غرب أفريقيا المجاورة على النيجر و\"رفض الخضوع لأي تهديد\"."},{"p":"ووصف تياني العقوبات، بأنها \"ساخرة وجائرة\" وبين أنها تهدف إلى \"إهانة\" القوات المسلحة في النيجر وجعل البلاد \"غير قابلة للحكم\"."},{"p":"كما ألتقى القادة العسكريون من إيكواس، في نيجيريا، الأربعاء، لبحث احتمال التدخل العسكري، على الرغم من أنهم قالوا إن مثل هذا التدخل سيكون \"الملاذ الأخير\"."},{"p":"وكان الجنرال تياني، الرئيس السابق للحرس الرئاسي للسيد بازوم، قد استولى على السلطة في 26 يوليو/تموز، قائلاً إنه يريد تجنب ما وصفه \"التدهور التدريجي والحتمي\" للنيجر."},{"p":"وأثار الانقلاب مظاهرات كبيرة ضد فرنسا، التي لا تزال شريكاً رئيسياً، وتأييدا لروسيا، التي نما نفوذها في غرب ووسط أفريقيا في السنوات الأخيرة."},{"p":"وفي عاصمة النيجر نيامي، تظاهر مئات من أنصار الانقلاب أمام السفارة الفرنسية بعد أن أوقفت فرنسا المساعدات، وهتف بعضهم \"تعيش روسيا\" و\"يعيش بوتين\" و\"تسقط فرنسا\"."},{"p":"كما أشعلوا النيران في جدران مجمع السفارة الفرنسية."},{"p":"ووصل يوم الأربعاء 262 شخصاً إلى باريس، في رحلات إجلاء نظمتها الحكومة الفرنسية. وهبطت أيضاً رحلة نظمتها إيطاليا في روما وعلى متنها 87 شخصاً."},{"p":"في خطابه، قال الجنرال تياني، إن الفرنسيين في النيجر لم يتعرضوا \"لأدنى تهديد\"."},{"p":"تحتفظ فرنسا والولايات المتحدة بقواعد عسكرية، في النيجر، والتي تُعد حليفاً غربياً رئيسياً في مكافحة التطرف الجهادي في منطقة الساحل."},{"p":"وبعد أن اختار القادة العسكريون في مالي المجاورة الدخول في شراكة مع مجموعة المرتزقة الروسية فاغنر في عام 2021 ، نقلت فرنسا مركز عملياتها الإقليمية لمكافحة الإرهاب إلى النيجر."},{"date":"01:51"}]