[{"mainTitle":"المخابرات الأمريكية: بوتين ما يزال يسعى ربما للثأر من زعيم فاغنر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a928/live/9cbcf170-2796-11ee-ab0d-07ee5df4f217.jpg"},{"p":"قال مدير وكالة المخابرات الأمريكية (سي آي أيه)، إن الرئيس الروسي فلاديمير بوتين يحاول أن يكسب الوقت، ليرى كيف سيتعامل مع يفغيني بريغوجين."},{"p":"وأضاف ويليام بيرنز قائلاً إن التمرد الذي قاده رئيس مجموعة فاغنر منذ شهر، أظهر ضعفاً كبيراً في نظام القوة الذي بناه بوتين."},{"p":"وقال بيرنز يوم الخميس في منتدى \"آسبن\" حول الأمن، إن الزعيم الروسي، ما يزال يسعى ربما للثأر من بريغوجين."},{"p":"وتابع بيرنز قائلاً: \"إن ما نراه هو رقصة معقدة جداً\"."},{"p":"وعند سؤاله حول فيديو نشر مؤخراً وأظهر رئيس مجموعة فاغنر في بيلاروسيا، قال بيرنز إن بريغوجين تجوّل لكنه كان مؤخراً في مينسك عاصمة بيلاروسيا، وكذلك في روسيا."},{"p":"ورجّح بيرنز أن بوتين يحاول كسب الوقت، بينما يعمل لإيجاد أفضل طريقة يتعامل بها مع رئيس مجموعة فاغنر."},{"p":"ولا تزال مجموعة مرتزقة فاغنر تحظى بأهمية لدى بوتين في أماكن مثل: إفريقيا وليبيا وسوريا، لذلك من المرجح أن يحاول بوتين فصل المجموعة عن قائدها."},{"p":"وقال بيرنز إن بوتين قد ينتظر قبل أن ينفذ انتقامه."},{"p":"وأضاف رئيس وكالة المخابرات الأمريكية قائلاً إنّ \"بوتين هو شخص يفكر عموماً بأن الثأر طبق من الأفضل تقديمه بارداً\"."},{"p":"وقال: \"بحسب خبرتي، بوتين رسول ثأر مثالي، لذلك سأفاجأ إن استطاع بريغوجين تجنب المزيد من العقاب\"."},{"p":"وأشار الرئيس الأمريكي جو بايدن في بداية هذا الشهر، إلى أن وجود خطر تعرّض زعيم فاغنر للتسمّم."},{"p":"وأضاف بايدن ساخراً: \"لو كنت مكانه سأحذر مما آكل. سأبقي عينيَ على قائمة طعامي\"."},{"p":"وردّد بينز عبارة بايدن قائلاً: \"لو كنت مكان بريغوجين، لن أطرد متذوق طعامي\"."},{"p":"وقال بينز مؤكداً تقارير سابقة بأن \"وكالة المخابرات تملك فعلاً معرفة متقدمة حول التمرد\"."},{"p":"وأضاف بيرنز أن أحد جنرالات الجيش الروسي، سيرغي سوروفيكين، الذي قيل إنه كان على علم بالتمرد، لا يملك \"حرية التنقل\" حالياً."},{"p":"وقال إن التمرد كان أكثر هجوم مباشر شهده بوتين خلال 23 عاما في السلطة، بما في ذلك التحدي المباشر للكرملين في تبرير حرب أوكرانيا، التي قال بريغوجين إنها بنيت على أكاذيب."},{"p":"ورأى أن الأمر الأكثر لفتاً للانتباه هو شعور الزعيم الروسي بأنه مضطر لعقد صفقة مع رجل اعتاد تقديم الطعام له."},{"p":"وغالبا ما يشار إلى بريغوجين بأنه \"طبّاخ بوتين\"، لأنه برز عبر تقديم خدمات الطعام للرئيس الروسي وللجيش قبل تأسيسه مجموعة فاغنر."},{"p":"وقال بيرنز إن بوتين رسم لنفسه صورة على اعتباره حَكَماً للنظام في روسيا، وبالتالي أثارت 36 ساعة من التمرد أسئلة لدى العديد في البلاد حول \"ما إذا كان الإمبراطور لا يرتدي ملابس، أو على الأقل، لماذا يستغرق وقتا طويلا لارتداء ملابسه\"."},{"p":"وأثار ذلك أسئلة عميقة لدى النخبة الروسية بشأن حكم بوتين، والتي كانت موجودة منذ قراره بغزو أوكرانيا في فبراير/ شباط 2022."},{"p":"وقال بيرنز إنه في حال حققت أوكرانيا المزيد من التقدم في أرض المعركة، قد يؤدي ذلك إلى لفت انتباه المزيد من الروس بشأن انتقادات بريغوجين للحرب."},{"p":"وأضاف أنه لا ينبغي التفاجئ بصعوبة سير الهجوم المضاد الأوكراني، نظراً لأن الهجوم كان أصعب من الدفاع، وكان لدى الروس شهور للاستعداد."},{"p":"وتابع بيرنز قائلاً \"سيستغرق ذلك وقتا ولن يكون من السهل تحقيق التقدم. لكني متفائل رغم ذلك\"."},{"p":"وقال إنه كانت هناك إشارات على أن روسيا قد تلجأ لتغيير العلم على السفن الخاصة بها أثناء الهجوم على السفن الأوكرانية في البحر الأسود من أجل القاء اللوم على أوكرانيا."}]