[{"mainTitle":"ترامب يصف لائحة الاتهامات الموجهة إليه بشأن انتخابات ولاية جورجيا بالـ \"زائفة\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a54e/live/a9a995c0-3b2b-11ee-bde6-7ffba94c56ae.jpg"},{"p":"ندد الرئيس الأميركي السابق، دونالد ترامب، الثلاثاء بالاتهامات الموجهة إليه في جورجيا بمحاولة قلب نتائج الانتخابات الرئاسية في هذه الولاية معتبرا أنها \"زائفة\"."},{"p":"وكتب ترامب، المرشح لنيل تمثيل الحزب الجمهوري في الانتخابات الرئاسية عام 2024، على منصته للتواصل الاجتماعي \"تروث سوشال\" معلقا على لائحة الاتهام الصادرة بحقه: \"تبدو لي زائفة!\"."},{"p":"وأضاف: \"لماذا لم يوجهوا التهمة لي قبل سنتين ونصف؟ لأنهم يريدون القيام بذلك وسط حملتي السياسية\"."},{"p":"وكان القضاء في ولاية جورجيا الأميركية قد وجه يوم الإثنين إلى ترامب و18 شخصا آخر تهمة \"الابتزاز\" وارتكاب عدد من الجرائم سعيا لقلب نتيجة الانتخابات الرئاسية عام 2020 في هذه الولاية الرئيسية."},{"p":"كما ندد محامو ترامب في بيان بـ \"تسريب لائحة اتهام مزعومة ومبكرة قبل إدلاء الشهود بإفاداتهم أو قبل مداولات هيئة المحلفين الكبرى\" منددين بآلية \"غير دستورية تشوبها أخطاء\"."},{"p":"وهذه لائحة الاتهام الرابعة التي توجه لترامب هذا العام. وقد نفى جميع التهم الموجهة إليه."},{"p":"وأطلقت مدعية مقاطعة فولتون فاني ويليس، التحقيق في فبراير/شباط 2021 حول مزاعم تدخل ترامب وشركائه في الانتخابات."},{"p":"وتشمل قائمة المتهمين الذين وجهت إليهم لوائح اتهام في ساعة متأخرة من ليل الاثنين، محامي ترامب السابق رودي جولياني ورئيس موظفي البيت الأبيض السابق مارك ميدوز ومحامي البيت الأبيض السابق جون إيستمان والمسؤول السابق بوزارة العدل جيفري كلارك."},{"p":"وجاء في لائحة الاتهام أن المتآمرين المزعومين \"انضموا عن عمد وإدراك إلى مؤامرة لتغيير نتيجة انتخابات لصالح ترامب بشكل غير قانوني\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a90b/live/f4ada000-3b3c-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"هذه لائحة الاتهام الرابعة التي توجه لترامب هذا العام. وقد نفى جميع التهم الموجهة إليه"},{"p":"وتشير وثيقة الاتهام إلى المتهمين على أنهم \"منظمة إجرامية\"، متهمة إياهم بارتكاب عدد من الجرائم من بينها:"},{"li":"بيانات وكتابات كاذبة"},{"li":"انتحال صفة موظف عام"},{"li":"التزوير"},{"li":"تقديم مستندات مزورة"},{"li":"التأثير على الشهود"},{"li":"انتهاك الخصوصية عبر الاطلاع على معلومات موجودة على حاسوب"},{"li":"التآمر للاحتيال على الدولة"},{"li":"السرقة والحنث بالقسم"},{"p":"التهمة الأخطر هي انتهاك قانون المنظمات الفاسدة والمبتزة، وقد تصل عقوبتها إلى السجن 20 عاماً."},{"p":"وقد صمّم القانون للمساعدة في القضاء على العصابات الإجرامية المنظمة مثل المافيا - ويساعد المدعين العامين على ربط النقاط بين التابعين الذين انتهكوا القوانين وأولئك الذين أعطوهم أوامر للتنفيذ."},{"p":"وقال ترامب، المرشح الأوفر حظا حاليا في سباق الحزب الجمهوري لاختيار مرشحه الرئاسي، إن التحقيق الذي أجرته ويليس – العضوة في الحزب الديمقراطي - كان بدوافع سياسية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f435/live/17dff0a0-3b3d-11ee-bde6-7ffba94c56ae.jpg"},{"p":"ووصفت حملة ترامب الانتخابية في بيان لها، المدعية العامة بأنها \"مناصرة حزبية مسعورة\" قدمت \"لوائح اتهام زائفة\" بهدف التدخل في السباق الرئاسي لعام 2024 و\"الإضرار بحملة ترامب المهيمنة\"."},{"p":"وجاء في البيان أن \"الضربة المنسقة الأخيرة التي شنتها مدعية عامة متحيزة في ولاية ذات أغلبية ساحقة من الديمقراطيين، لا تخون ثقة الشعب الأمريكي فحسب، بل تكشف أيضا عن الدافع الحقيقي وراء اتهاماتهم الملفقة\"."},{"p":"وساد ارتباك في وقت مبكر من يوم الإثنين بعد أن ظهرت لائحة اتهامات جنائية ضد ترامب على موقع مقاطعة فولتون الرسمي، قبل أن تصوت هئية المحلفين الكبرى على إصدار لائحة اتهام."},{"p":"وجاء في الوثيقة أن ترامب متهم بالابتزاز والتآمر لارتكاب التزوير وبإصدار بيانات كاذبة."},{"p":"وقال متحدث باسم ويليس إن هذه الوثيقة \"وهمية\" دون أن يشرح كيف نشرت على موقع المقاطعة."},{"p":"وانتهز ترامب وحلفاؤه الخطأ للزعم بأن العملية مزورة."},{"p":"وسبق أن وجه لترامب اتهام المدعين الفيدراليين في واشنطن، بالتآمر لقلب انتخابات 2020 ، التي خسرها أمام الرئيس الحالي جو بايدن. وكرست لائحة الاتهام تلك وقتا كبيرا لأنشطة فريق ترامب في جورجيا."},{"p":"يركز تحقيق ويليس بشكل خاص على جورجيا، الولاية الرئيسية التي تحولت إلى ساحة معركة لرئاسة الولايات المتحدة، وخسرها ترامب بفارق ضئيل."},{"p":"وسجلت محادثة هاتفية في يناير/كانون الثاني 2021، يطلب فيها ترامب من وزير خارجية ولاية جورجيا، براد رافنسبرغر \"العثور\" على 11780 صوت، الرقم الذي يحتاجه لهزيمة بايدن."}]