[{"mainTitle":"يفغيني بريغوجين: تردد تكهنات بشأن سبب تحطم طائرة قائد فاغنر"},{"date":"قبل 7 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/58D2/production/_130883722_7693e83f296380f9fd36732b336fa4829df09ca2.jpg"},{"p":"ترددت تكهنات كثيرة بشأن سبب تحطم الطائرة الأربعاء في شمال غرب روسيا، الذي أدى، بحسب ما يفترض، إلى مقتل رئيس مجموعة فاغنر، يفغيني بريغوجين."},{"p":"وقالت وكالة الطيران الروسية إن اسم بريغوجين كان ضمن قائمة الركاب على متن الطائرة الخاصة، وكذلك اسم الرجل الثاني في قيادة المجموعة، ديمتري أوكتين، لكن الكرملين لم يؤكد وفاتهما."},{"p":"وقالت خدمات الطوارئ إنها عثرت على جثث جميع الأشخاص العشرة الذين كانوا على متن الطائرة."},{"p":"وكان بريغوجين قد قاد قبل شهرين تمردا فاشلا على القادة العسكريين في روسيا. وقال الرئيس بوتين في ذلك الوقت إن المسؤولين عن الحادث \"سيدفعون الثمن\"."},{"p":"وبالتزامن مع تشكيل لجنة للتحقيق في الحادث، أغلقت الشرطة المنطقة المحيطة بموقع تحطم الطائرة في منطقة تفير."},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/world-66601082/p0g8f148/ar"},{"caption":"ما الذي نعرفه عن زعيم فاغنر الذي يُعتقد أنه قتل في تحطم طائرته؟"},{"p":"ماذا قال الكرملين عن الحادث؟"},{"p":"يقول مراسل بي بي سي في موسكو، ويل فيرنون، إن الرئيس الروسي، فلاديمير بوتين، التزم الصمت حتى الآن بشأن نبأ مقتل يفغيني بريغوجين."},{"p":"ولم يؤكد الكرملين أن بريغوجين كان من بين الأشخاص العشرة الذين كانوا على متن الطائرة المنكوبة."},{"p":"وقالت المتحدثة باسم لجنة التحقيق، سفيتلانا بيترينكو، إن اللجنة \"فتحت قضية جنائية\" في حادث تحطم الطائرة."},{"p":"وأضافت أن فريق تحقيق خاص \"أرسل إلى مكان الحادث\" وأنه يجري الآن \"جميع فحوصات الطب الشرعي اللازمة\"."},{"p":"وقال المستشار السياسي السابق للكرملين، أندريه كورتونوف، لبي بي سي إن بريغوجين \"كان لديه الكثير من الأعداء\"، و\"ربما كان الكثير من الناس في مختلف أنحاء العالم قد تنفسوا الصعداء\" بعد أنباء عن وفاته\". وأضاف أن الكثير من الناس يعتبرون بريغوجين عاملاً لعدم الاستقرار."},{"p":"وعندما سُئل عما إذا كان يعتقد أن الكرملين أمر باغتيال بريغوجين، قال:\"تعهد بوتين تعهدا واضحًا للغاية بعدم ملاحقة بريغوجين، ومن المؤكد أن مؤيدي بوتين سيقولون إنه عادة ما يلتزم بالوعود الشخصية التي يقطعها\"."},{"p":"وردا على سؤال عما إذا كان بريغوجين لا يزال على قيد الحياة، قال كورتونوف: \"لا يمكننا استبعاد أي رواية لما حدث\"."},{"p":"لكنه أضاف أنه \"متشكك في نظريات المؤامرة\" و\"ليس لدينا معلومات كافية للتوصل إلى أي استنتاجات\"."},{"p":"وردا على سؤال حول استقرار نظام بوتين، قال كورتونوف \"من الصعب معرفة ذلك، لكنني أفترض أن النظام لا يزال يتمتع بهامش من الأمان\"، مضيفا أن الاقتصاد ليس مترديا كما يتصور الخبراء، و\"المعارضة ليست بهذه القوة\"."},{"p":"رد فعل الأوكرانيين"},{"caption":"يفغيني بريغوجين"},{"p":"وتحتفل أوكرانيا اليوم بعيد استقلالها في مراسم قام فيها الرئيس الأوكراني، فولوديمير زيلينسكي، والسيدة الأولى أولينا زيلينسكا، بتقديم التعازي للأوكرانيين الذين فقدوا حياتهم خلال تسع سنوات من العدوان الروسي حتى الآن."},{"p":"وقال زيلنسكي مازحا في إشارة إلى سقوط طائرة بريغوجين \"عندما ناشدت أوكرانيا دول العالم بشأن الطائرات، لم نقصد ذلك\"."},{"p":"وتفيد التقارير إلى أن الأوكرانيين لم يشعروا بالحزن على مقتل رجل كان وراء بعض من أكثر المعارك ضراوة منذ غزو روسيا لبلادهم."},{"p":"وطغت الواقعية على رؤية الأوكرانيين للأمر، حيث يرون أن الاضطرابات الأخيرة في روسيا لن تؤثر كثيراً على غزو موسكو المستمر واحتلال الأراضي الأوكرانية."},{"p":"يقول جيمس ووترهاوس، مراسل بي بي سي في كييف، إن الناس في أوكرانيا لا يتعاطفون كثيرا مع بريغوجين ويأملون في حدوث \"انهيار داخلي\" في روسيا."},{"p":"ويضيف: \"هذا زعيم مجموعة من المرتزقة التي شنت بعض أكثر المعارك وحشية في أوكرانيا\"."},{"p":"وقال: \"لن يصدق الناس النبأ تماما حتى يسمعوا تأكيدا، أو يروا بريغوجين نفسه ينشر مقطع فيديو\"."},{"p":"كان العديد من الأوكرانيين يأملون في \"الإطاحة بفلاديمير بوتين بطريقة أو بأخرى\"، وكان ينظر إلى تمرد بريغوجين، على الرغم من فشله، على أنه بداية لذلك."},{"p":"ويقول ووترهاوس إن هذا التطور \"يغذي تلك الآمال اللاواعية في إمكانية سقوط نظام بوتين\"."},{"p":"وكتب مساعد الرئيس الأوكراني، ميخايلو بودولياك، على وسائل التواصل الاجتماعي يقول إن تحطم الطائرة كان \"إشارة من بوتين إلى النخب الروسية قبل انتخابات 2024. احذروا! عدم الولاء يساوي الموت\"."},{"p":"ماذا قال شهود العيان؟"},{"p":"أفاد شهود عيان أنهم سمعوا دوي انفجارين وقت تحطم الطائرة."},{"p":"وقال محرر شؤون روسيا في بي بي سي، فيتالي شيفتشينكو \"شاهدت عدداً من مقاطع الفيديو التي صورها شهود عيان قالوا إنهم سمعوا انفجارين، واستنتجوا من ذلك أن النيران أطلقت على الطائرة من السماء\"."},{"p":"وأضاف: \"لكن هذا غير مؤكد، وهو مجرد تكهنات\"."},{"p":"كيف انتشر الخبر؟"},{"p":"قالت هيئة الطيران المدني الروسية إن اسم رئيس مجموعة مرتزقة فاغنر، يفغيني بريغوجين، كان ضمن قائمة ركاب الطائرة التي تحطمت شمال موسكو ما أسفر عن مقتل جميع من كانوا على متنها."},{"p":"وفي وقت سابق، ذكرت قناة غراي زون المرتبطة بشركة فاغنر على تطبيق تيليغرام، أن الدفاعات الجوية أسقطت طائرة إمبراير في منطقة تفير الواقعة شمال موسكو."},{"p":"وكانت الطائرة في طريقها من موسكو إلى سان بطرسبرغ، وتقل سبعة ركاب، وثلاثة من أفراد الطاقم."},{"p":"وقالت وكالة (تاس) الروسية للأنباء: \"إن النيران اشتعلت في الطائرة لدى اصطدامها بالأرض، مضيفة أنها عثرت على أربع جثث\"."},{"p":"وأشارت إلى أن الطائرة كانت قد حلقت في الجو لأقل من نصف ساعة قبل تحطمها."},{"p":"وذكرت تاس أن الوكالة الفيدرالية الروسية للنقل الجوي أعلنت البدء في إجراء تحقيق في حادث تحطم طائرة إمبراير، وأشارت إلى أن يفغيني بريغوجين كان من بين الركاب."},{"p":"وقالت الوكالة إن \"تحقيقا بدأ في حادث تحطم طائرة إمبراير الذي وقع في منطقة تفير هذا المساء. ووفقا لقائمة الركاب، فإن الاسمين الأول والأخير ليفغيني بريغوجين مدرجان ضمن هذه القائمة\"."},{"p":"وكان زعيم المرتزقة البالغ من العمر 62 عاما قاد تمردا على القيادة الروسية في الفترة من 23 إلى 24 يونيو/حزيران، ونقل قواته من أوكرانيا، واستولى على مدينة روستوف على نهر الدون في جنوب روسيا، وهدد بالزحف إلى موسكو ."},{"p":"وجاءت هذه الخطوة بعد أشهر من التوتر بين مرتزقة فاغنر والقادة العسكريين الروس بشأن الصراع في أوكرانيا."},{"p":"واتهمت فاغنر وزارة الدفاع الروسية مرارا بعدم تزويد قواتها بالذخيرة الكافية. وقالت إنها \"تفعل هذا عن قصد\"."},{"p":"وكان بريغوجين صريحا بشكل متزايد في انتقاده لوزير الدفاع الروسي سيرغي شويغو، ورئيس الأركان العامة فاليري غيراسيموف."},{"p":"وسويت المسألة في اتفاق سمح لقوات فاغنر بالانتقال إلى بيلاروسيا أو الانضمام إلى الجيش الروسي."},{"p":"ووافق بريغوجين على الانتقال إلى بيلاروسيا، وبدا أنه قادر على التحرك بحرية، وظهر علنا في روسيا ونشر مقطع فيديو له في أفريقيا."},{"p":"لكن العديد من المراقبين الروس وصفوه بأنه أصبح بعد التمرد \"رجلا ميتا\" لا دور له."},{"p":"كان رد الفعل الأولي للرئيس بوتين على تحديه لمؤسسة الدفاع الروسية لاذعا، ووصفه بالخيانة والطعنة في الظهر في رسالة مصورة بتاريخ 24 يونيو/حزيران."},{"p":"وعلق مدير وكالة المخابرات المركزية ويليام بيرنز قائلا ما معناه \"الانتقام طبق يفضل بوتين تقديمه باردا\"."},{"p":"ولا يشكل أي من هذا، بالطبع، دليلا على أن بريغوجين والوفد المرافق له استهدفوا عمدا."},{"p":"ولكن نظرا إلى الظروف فإن أي ادعاءات بأن وفاته، إن تأكدت، كانت مجرد حادث، إذ إنها ستثير الكثير من الدهشة."},{"p":"وفي ردود الفعل الأولية، قال سيرغي ماركوف مستشار الرئيس الروسي فلاديمير بوتين السابق إن مقتل بريغوجين يعد الإنجاز الرئيسي لأوكرانيا \"وسيفرح جميع أعداء روسيا\"."}]