[{"mainTitle":"محاكمة رئيس النيجر المعزول محمد بازوم بتهمة \"الخيانة العظمى\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2d9a/live/d690ff40-3a9c-11ee-bde6-7ffba94c56ae.png"},{"caption":"أطيح بمحمد بازوم من رئاسة النيجر بعد مرور أكثر من عامين على تولّيه المنصب"},{"date":"قبل ساعة واحدة"},{"p":"أعلن قادة الانقلاب العسكري في النيجر عن خطط لمحاكمة الرئيس المعزول محمد بازوم بتهمة الخيانة العظمى وتقويض الأمن القومي."},{"p":"ويعدّ هذا الإعلان آخر مؤشر على نوايا قادة الانقلاب مقاومة الضغوط الدولية على صعيد إعادة الرئيس المعزول بازوم إلى السلطة."},{"p":"ومنذ وقوع الانقلاب قبل نحو ثلاثة أسابيع يقبع بازوم محتجَزا في قبو قصره."},{"p":"ورغم ظروف الاحتجاز \"الصعبة\"، يتمتع بازوم \"بحالة معنوية جيدة\" بحسب ما قال طبيبه الخاص، إثر زيارة تم السماح بها وسط مطالب دولية متزايدة بإطلاق سراح بازوم."},{"p":"ولكنْ في مؤشر على تشدّد موقفهم، قال قادة الانقلاب في بيان أذيع عبر التليفزيون الرسمي، إنهم جمعوا أدلة من أجل محاكمة \"الرئيس المعزول وشركائه المحليين والأجانب بتهمة الخيانة العظمى وتقويض أمن النيجر الداخلي والخارجي\"."},{"p":"ولم يحوي البيان مزيدا من التفاصيل."},{"p":"ويقبع بازوم، البالغ من العمر 63 عاما، قيد الاحتجاز رفقة زوجته وابنه، في ظل مخاوف متزايدة تتعلق بحالتهم الصحية."},{"p":"في المقابل، حذّر قادة الانقلاب بأنهم سيدافعون عن أنفسهم في موجهة أي تدخل."},{"p":"وفي محاولة لوضع نهاية للأزمة، التقى وفد من كبار رجال الدين الإسلامي من نيجيريا المجاورة قادة الانقلاب في عاصمة النيجر، نيامي، يوم السبت."},{"p":"في غضون ذلك، قال علي الأمين زين، رئيس الوزراء المعيّن من قِبل قادة الانقلاب، إنه كان يتطلع إلى محادثات في الأيام المقبلة مع مجموعة إيكواس \"لبحث كيفية رفع العقوبات المفروضة علينا\"."},{"p":"ورغم أسره، تمكن بازوم من نشر مقال في صحيفة واشنطن بوست يفيد بأنه رهينة وبأن الانقلاب سيكون له \"عواقب وخيمة على بلدنا ومنطقتنا والعالم بأسره\"."},{"p":"وتفيد تقارير بأن بازوم فقد قدرا \"مقلقًا\" من وزنه، بينما حُرم ابنه البالغ من العمر 20 عاما، والذي يعاني من حالة مرضية مزمنة، من الرعاية."},{"p":"ووصف منسق حقوق الإنسان في الأمم المتحدة، فولكر ترك، ظروف الاحتجاز بأنها غير إنسانية ومهينة وتنتهك القانون الدولي لحقوق الإنسان."},{"p":"وأخبرت ابنته زازيا، 34 عاما، التي كانت في عطلة في فرنسا خلال الانقلاب، صحيفة الغارديان هذا الأسبوع أن والدها وأمها وشقيقها ليس لديهم مياه نظيفة ولا كهرباء وأنهم يعيشون على الأرز والمكرونة."},{"p":"وقالت إن الطعام الطازج كان متعفنا في الثلاجة بسبب عدم وجود كهرباء."},{"p":"ومنذ الإطاحة به، شوهد بازوم مرة واحدة فقط في صورة نُشرت بعد أن التقى زعيم تشاد محمد إدريس ديبي إتنو."},{"p":"وفي محاولة باءت بالفشل لحل الأزمة فور وقوعها، التقى ديبي كلا من بازوم وقادة الانقلاب في النيجر."}]