[{"mainTitle":"انقلاب النيجر: روسيا تحذر من \"مواجهة ممتدة\" لو حدث تدخل عسكري"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6ff8/live/d2b7c170-3893-11ee-965b-69593ca08221.jpg"},{"caption":"بعض أنصار الانقلاب في النيجر يحملون أعلام روسيا في أثناء مظاهرات مؤيدة للمجلس العسكري"},{"p":"حذرت روسيا من أن التدخل العسكري في النيجر قد يؤدي إلى \"مواجهة طويلة الأمد\" عقب إعلان المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) البدء في تجميع القوات الاحتياطية."},{"p":"وقالت وزارة الخارجية الروسية إن مثل هذا التدخل من شأنه أن يزعزع استقرار منطقة الساحل بأكملها."},{"p":"ولم تعلن روسيا دعمها للانقلاب صراحة منذ بدايته في النيجر، لكن الولايات المتحدة – التي تدعم جهود إعادة رئيس النيجر المخلوع محمد بازوم – تقول إن مجموعة المرتزقة فاغنر الروسية تستغل حالة عدم الاستقرار هناك."},{"p":"وتظاهر عدد كبير من أنصار الانقلاب، بعضهم كان يلوح بالأعلام الروسية، يوم الجمعة في قاعدة عسكرية فرنسية بالقرب من العاصمة نيامي، وهتف بعضهم \"تسقط فرنسا، تسقط إيكواس\"."},{"p":"ولكل من فرنسا والولايات المتحدة قواعد عسكرية في النيجر، استخدمت في شن عمليات ضد الجماعات الجهادية في المنطقة."},{"p":"ومن المقرر أن يجتمع مسؤولون عسكريون من دول إيكواس السبت المقبل لوضع خطط التدخل عسكري."},{"p":"وقال التكتل الأفريقي إنه لا يزال منفتحا على أي حل دبلوماسي للأزمة، لكن الرئيس النيجيري بولا تينوبو قال الخميس إن \"جميع الخيارات لا تزال مطروحة على الطاولة، بما في ذلك استخدام القوة كملاذ أخير\"."},{"p":"ولم تعلن الولايات المتحدة دعما صريحا للعمل العسكري، لكنها دعت المجلس العسكري في النيجر إلى التنحي والسماح باستعادة الدستور الديمقراطي للبلاد."},{"p":"ولم يرد المجلس العسكري في النيجر على التصريحات الأخيرة لقادة إيكواس."},{"p":"في غضون ذلك، تتزايد المخاوف حيال صحة وسلامة بازوم المحتجز منذ استيلاء الجيش على السلطة في 26 يوليو/ تموز."},{"p":"وقال جوزيب بوريل، منسق السياسة الخارجية بالاتحاد الأوروبي، إن رئيس النيجر وأسرته \"حُرموا من الطعام والكهرباء والرعاية الطبية لعدة أيام\"."},{"p":"وقال مفوض الأمم المتحدة لحقوق الإنسان فولكر تورك إنه تلقى تقارير موثوقة أفادت بأن ظروف الاحتجاز \"يمكن أن ترقى إلى مرتبة المعاملة غير الإنسانية والمهينة\"."},{"p":"وقالت منظمة هيومن رايتس ووتش الحقوقية إن بازوم أخبرهم هذا الأسبوع بأنه وأسرته يعاملون بطريقة \"غير إنسانية وقاسية\"."},{"p":"ونقلت المنظمة على لسان الرئيس المخلوع: \"ابني مريض، ويعاني من مشكلات خطيرة في القلب ويحتاج إلى طبيب\"."}]