[{"mainTitle":"روسيا تؤكد تعرض إحدى سفنها لهجوم أوكراني بالقرب من القرم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2cf0/live/0ffe73e0-3348-11ee-9217-27b202a39e56.jpg"},{"caption":"قالت تقارير إن الهجوم على السفينة الروسية كان على مسافة قريبة جدا من جسر القرم."},{"p":"قالت وكالة الأنباء الروسية الرسمية \"تاس\" إن سفينة تابعة للبحرية الروسية تضررت جرّاء هجوم شنته أوكرانيا في البحر الأسود."},{"p":"وأضافت تاس أن غرفة محركات السفينة الروسية دُمرت في الهجوم الليلي الذي تعرضت له في مضيق كيرتش، لكنها أكدت أن الحادث لم يسفر عن أي إصابات."},{"p":"وقال عدة مدونين عسكريين روسيين إن الحاوية البحرية الروسية التي تعرضت للهجوم كانت ناقلة نفط تعرضت لهجوم بزورق مسير أوكراني بالقرب من جسر القرم."},{"p":"وأشاروا إلى أن سكان القرى الساحلية القريبة من موقع الهجوم سمعوا دوي انفجارات هائلة."},{"p":"ولم تعلق أوكرانيا على الحادث بعد."},{"p":"والزوارق المسيرة هي مركبات بحرية صغيرة لا تحمل على متنها قائد بشري، وتُسير على أو تحت سطح الماء."},{"p":"ونقلت تاس عن مسؤول من مركز تنسيق الإنقاذ البحري الروسي (MRCC) قوله: \"إن قاطرتين وصلتا بالفعل إلى موقع الهجوم الكائن إلى الجنوب من مضيق كيرتش\"."},{"p":"وقال مسؤول الإنقاذ البحري: \"دُمرت غرفة المحركات. لم يلحقها دمار شديد، لكنها تحطمت\"."},{"p":"ولم يعلن المركز أي تفاصيل أخرى عن ناقلة النفط أو مالكها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5507/live/4667feb0-3343-11ee-b6c0-f78fbee89f05.jpg"},{"caption":"لقطة من مقطع فيديو قدمته أجهزة الأمن الأوكرانية يُظهر إصابة زورق مُسيّر السفينة روسية."},{"p":"ويصل مضيق كيرتش بين البحر الأسود وبحر أزوف، فاصلا القرم– شبه الجزيرة الأوكرانية التي ضمتها موسكو إلى الاتحاد الروسي في 2014– عن شبه جزيرة تامان الروسية."},{"p":"وذكرت وسائل إعلام رسمية روسية أن أعمدة الإنارة على جسر القرم– في أقصى الشمال– أُطفأت، كما توقفت حركة المرور عبر الجسر وسط تحذيرات من هجوم وشيك."},{"p":"وحال تأكيد وقوع هذا الهجوم، سوف يكون الأحدث في سلسلة من الهجمات بمركبات مسيرة شهدتها هذه المنطقة."},{"p":"وقالت مصادر أمنية أوكرانية لبي بي سي إن سفينة تابعة للبحرية الروسية تعرضت لأضرار بالغة إثر هجوم بزورق مسير أوكراني بالقرب من ميناء نوفوروسيسك الروسي على البحر الأسود."},{"p":"وأظهرت فيديو ما يرجح أنه زورق مسير وهو يضرب سفينة الإنزال الروسية الكبيرة أولينيغورسكي غورنياك. وأظهر مقطع فيديو آخر- لم يتم التحقق من - سفينة مائلة بشدة أثناء سحبها إلى الميناء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/93b7/live/aa52d3c0-3288-11ee-9edf-f5e2f1f9bf2a.jpg"},{"p":"وقالت وزارة الدفاع الروسية إنها صدت هجوما أوكرانيا على قاعدتها البحرية هناك شُن بزورقين مُسيّرين، لكنها لم تعترف بوقوع أضرار."},{"p":"وميناء نوفوروسيسك الروسي هو مركز رئيسي للصادرات الروسية يقع جنوب شرق مضيق كيرتش."},{"p":"وزادت الاشتباكات في البحر في الأسابيع الأخيرة، بعدما تخلت روسيا عن اتفاق للأمم المتحدة مكّن من تصدير الحبوب بأمان بين روسيا وأوكرانيا عبر البحر الأسود."},{"p":"وتعرضت الموانئ الأوكرانية لطائرات روسية مُسيّرة ويبدو أن كييف كانت حريصة على الرد."},{"p":"وأصدر الرئيس الروسي فلاديمير بوتين أوامره بانطلاق غزو شامل لأوكرانيا في فبراير/ شباط 2022."}]