[{"mainTitle":"غارة روسية على مسقط رأس زيلينسكي تسفر عن مقتل ستة أشخاص"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/81cf/live/e7ae7be0-2ffc-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"ساعدت خدمات الطوارئ السكان في أعقاب الضربة الصاروخية"},{"p":"قُتل ستة أشخاص على الأقل، بينهم فتاة تبلغ من العمر 10 أعوام ووالدتها، في هجوم صاروخي روسي على مدينة كريفي ريه الأوكرانية الواقعة وسط البلاد."},{"p":"قال وزير الداخلية الأوكراني إن 69 آخرين أصيبوا عندما سقطت صواريخ على مبنى شاهق وجامعة يوم الاثنين."},{"p":"وأعلن حاكم المنطقة سيرجي ليساك يوم حداد على الضحايا."},{"p":"كانت مدينة كريفي ريه، مسقط رأس الرئيس فولوديمير زيلينسكي، هدفاً ثابتاً للضربات الروسية."},{"p":"وفي يونيو حزيران، لقي 11 أوكرانياً مصرعهم وأصيب 28 آخرون في المدينة بعد أن شنت روسيا \"هجوما صاروخيا مكثفا\" على مبانٍ مدنية."},{"p":"وعقب الهجوم الأخير، نُقل عشرات الأشخاص إلى المستشفى، بمن فيهم أطفال تتراوح أعمارهم بين 4 و 17 عاما."},{"p":"قال الرئيس الأوكراني فولديمير زيلينسكي، الذي نشأ في مدينة يبلغ عدد سكانها 600 ألف نسمة، إن صاروخين أصابوا مبنى سكني ومبنى جامعي في وقت مبكر من صباح يوم الاثنين."},{"p":"أظهر مقطع فيديو نشره زيلينسكي أن جزءا كبيرا من المبنى الشاهق قد دمر بالكامل بسبب الغارة، مع وجود انشقاق كبير في المبنى."},{"p":"قال مسؤولون أوكرانيون إن نحو 150 شخصا تمكنوا من الفرار من موقع الغارة سالمين."},{"p":"وقال الرئيس الأوكراني على تطبيق تلغرام، إن أكثر من 350 شخصا شاركوا في عمليات الإنقاذ، وقال حاكم المنطقة لاحقا إن فرق الطوارئ أنقذوت 30 شخصا من المبنى."},{"p":"وأضاف زيلينسكي أن العشرات أصيبوا بصدمة نفسية جراء الهجوم، لكنه تعهد قائلا: \"هذا الإرهاب لن يخيفنا أو يحطمنا\"."},{"p":"وفي الأسابيع الأخيرة، صعّدت روسيا هجماتها على أهداف مدنية، واتهم ميخايلو بودولياك، وهو كبير مستشاري زيلينسكي، موسكو بشن هجمات \"إبادة جماعية\" على الأوكرانيين."},{"p":"وكتب بودولياك على تويتر: \"القانون الدولي لن ينجح أبدًا إذا لم يرى المعتدي قوة حقيقية وراءه. القوة تبدأ بإغلاق الأجواء الأوكرانية بأنظمة الدفاع الصاروخي والدفاع الجوي\"."},{"p":"بينما نفت موسكو باستمرار استهدافها لأهداف مدنية."},{"p":"لكن زعماء غربيين، بمن فيهم الرئيس الأمريكي جو بايدن، اتهموا روسيا بقصف متكرر لمناطق \"ليس لها غرض عسكري\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/314d/live/bf8088c0-2ffc-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"عمل حوالي 350 شخصًا على إنقاذ الأشخاص المحاصرين بسبب الضربات الأخيرة على كريفي ريه"},{"p":"وسجّلت الأمم المتحدة أكثر من 25 ألف ضحية من المدنيين الأوكرانيين منذ بدء الغزو الروسي لأوكرانيا في فبراير شباط العام الماضي، لكن من المرجح أن يكون الرقم الحقيقي أعلى من ذلك بكثير."},{"p":"وفي منطقة خيرسون الجنوبية، قال رئيس مكتب الرئيس زيلينسكي، أندريه يرماك، إن أربعة أشخاص قتلوا فيما وصفه مسؤولون محليون بـ\"قصف روسي لا يرحم\"."},{"p":"وتم الإبلاغ عن هجوم بطائرة بدون طيار في منطقة بريانسك الحدودية الروسية، حيث قال الحاكم ألكسندر بوغوماز إن مركزًا للشرطة قد أصيب."},{"p":"وقال مسؤولون روس السبت إن ثلاث طائرات مسيرة أوكرانية أُسقطت في موسكو، في أحدث سلسلة هجمات بطائرات مسيرة على العاصمة الروسية."},{"p":"ألقى عمدة موسكو سيرجي سوبيانين باللوم على أوكرانيا في الهجوم، الذي تضرر مبنيين إداريين، على الرغم من عدم وقوع إصابات."},{"p":"وحذر زيلينسكي من دفع الحرب إلى الأراضي الروسية، ومن أن الهجمات على الأراضي الروسية \"عملية حتمية وطبيعية وعادلة تماما\" لاستكمال ما بدأته موسكو من حرب بين البلدين."}]