[{"mainTitle":"فقدان ثلاثة سياح بريطانيين بعد حريق في مركب سياحي بمياه البحر الأحمر شرقي مصر"},{"li":"سوزان لي"},{"date":"قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1643B/production/_130059119_egyptcruise.jpg"},{"p":"تكثف السلطات المحلية بمدينة مرسى علم الساحلية المصرية جهودها للعثور على ثلاثة سياح بريطانيين فقدوا إثر حريق اندلع صباح الأحد بمركب سياحي."},{"p":"وقالت السلطات المصرية إنه تم إنقاذ 26 شخصا آخرين، من بينهم 12 بريطانيا، من المركب الذي يحمل اسم \"إعصار\" وكان يبحر قبالة ساحل منتجع \"مرسى علم\" على البحر الأحمر."},{"p":"وأضافت السلطات بأن التقارير الأولية تشير إلى أن الحريق الذي وقع عند الساعة السادسة والنصف صباحاً بالتوقيت المحلي نجم عن خلل كهربائي."},{"p":"وكان المركب في رحلة غوص، وغادر ميناء غالب في 6 يونيو/ حزيران وكان من المقرر أن يعود الأحد."},{"p":"وقالت السلطات المحلية إن 15 راكبا بريطانيا كانوا على متن المركب بالإضافة إلى 12من أفراد الطاقم ومرشدين سياحيين."},{"p":"وقالت محافظة البحر الأحمر إن عمليات الفحص الأولية عثرت على آثار تماس كهربائي في غرفة المحرك. وباشر مكتب النائب العام المصري التحقيق في الحادث."},{"p":"وتفيد التقارير بأن جميع من أنقذوا بصحة جيدة."},{"p":"والمركب\" إعصار\" واحد من عدة مراكب تشغلها شركة \"تورنيدو مارين فليت\"."},{"p":"وقال متحدث باسم الشركة إن الحريق وقع بينما كان الطاقم مشغولاً بتقديم موجز حول الغوص في منطقة شعب \"إلفينستون\" المرجانية، المعروفة في مصر باسم شعب \"أبو حمرا\" وهي وجهة غوص مشهورة بثروتها من الحياة البحرية ومن بينها المرجان الملون وأسماك القرش."},{"p":"وقالت شركة \"سكوبا ترافل\"، التي استأجرت المركب، إن مجموعة السائحين على متن المركب كانوا في جولة لمدة سبعة أيام وإن الشركة تعمل مع السلطات المحلية والمستشارين المتخصصين."},{"p":"وقال متحدث باسم الشركة إن \"الأولوية بالنسبة لنا هي سلامة ضيوفنا\"."},{"p":"وقالت سالي نبيل، مراسلة بي بي سي نيوز: \"هذه أخبار سيئة لصناعة السياحة. فهم (المصريون) يعتمدون على السياحة وبخاصة السياحة البريطانية\"."},{"p":"وقالت وزارة الخارجية البريطانية إنها تقدم الدعم للمواطنين البريطانيين الذين تعرضوا للحادث."},{"p":"وقال متحدث باسم الوزارة: \"إننا على اتصال بالسلطات المحلية في أعقاب وقوع حادث على متن مركب غوص بالقرب من مرسى علم، ونقدم الدعم للمواطنين البريطانيين الذين تعرضوا للحادث\"."}]