[{"mainTitle":"روسيا وأوكرانيا: موسكو تقول إنها أحبطت هجوما أوكرانيا كبيراً في منطقة دونيتسك وتزعم قتل \"300 جندي\""},{"li":"جورج رايت"},{"date":"4 يونيو/ حزيران 2023"},{"date":"آخر تحديث قبل 2 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/798F/production/_129991113_mediaitem129991112.jpg"},{"caption":"كانت أوكرانيا تخطط لشن هجومها المضاد منذ أشهر"},{"p":"قالت وزارة الدفاع الروسية إنها أحبطت هجوما أوكرانيا كبيراً في منطقة دونيتسك، وذلك في أحدث إشارة إلى أن هجوماً مضاداً واسع النطاق ربما يكون قد بدأ."},{"p":"وأظهر مقطع فيديو تقول روسيا إنه للمعركة، على ما يبدو، آليات عسكرية تتعرض لنيران كثيفة في الحقول. وتزعم روسيا أنها قتلت 300 جندي ودمرت 16 دبابة."},{"p":"غير أن مزاعم موسكو لم يتم التحقق منها بشكل مستقل. وقال الجيش الأوكراني الاثنين إنه لا علم لديه بوقوع هجوم كبير في المنطقة."},{"p":"وقال متحدث باسم الجيش الأوكراني لوكالة \"رويترز\" للأنباء :\"ليس لدينا مثل هذه المعلومات ولا نعلق على أي نوع من الأخبار الكاذبة\"."},{"p":"وكان قد طال انتظار الهجوم المضاد الذي تحدثت عنه أوكرانيا، بيد أن كييف تقول إنها لن تعطي تحذيرا مسبقا ببدء الهجوم."},{"p":"لكن مع زعم أوكرانيا بتحقيق مكاسب هامشية في أماكن أخرى من خط المواجهة، كانت هناك زيادة ملحوظة في الأنشطة العسكرية."},{"p":"وبالتالي، فإنه يُنظر إلى التقارير الأخيرة باعتبارها دلالة جديدة على أن الهجوم الأوكراني المتوقع ربما يكون قد بدأ."},{"p":"وقالت وزارة الدفاع الروسية إن أوكرانيا شنت \"هجوما واسع النطاق\" في منطقة دونيتسك يوم الأحد باستخدام ست كتائب مشاة آلية، وكتيبتي دبابات."},{"p":"وزعمت أن الأوكرانيين حاولوا اختراق الدفاعات الروسية، من الجزء الذي اعتبرته كييف أضعف جزء من خط المواجهة، وأضافت: \"العدو لم ينجز مهامه ولم ينجح\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C74B/production/_129991015_28c98dbd-741a-40c3-8c0f-1cd8b9d2cfa0.jpg"},{"caption":"منطقة بيلغورود شهدت سلسلة من الهجمات في الأسابيع الأخيرة، أبرزها توغل كبير عبر الحدود أواخر الشهر الماضي، قالت موسكو إنه انتهى بمقتل 70 مهاجماً."},{"p":"وإذا كانت الصور التي تظهر تعرض العربات المدرعة لنيران كثيفة حقيقية، فإنها تعكس المقاومة الصلبة التي ستواجهها القوات الأوكرانية أثناء محاولتها تحرير المزيد من الأرض."},{"p":"وإذا كانت على خلاف ما تبدو، فإنها تظل مع ذلك محاولة من موسكو للسيطرة على رواية الأحداث."},{"p":"وكانت هناك زيادة كبيرة في الرسائل الأوكرانية حول موعد انطلاق الهجوم المضاد والشكل الذي سيتخذه."},{"p":"فقد كانت أوكرانيا تخطط منذ أشهر لشن هجوم مضاد. لكنها أرادت أكبر قدر ممكن من الوقت لتدريب قواتها وتلقي المعدات العسكرية من الحلفاء الغربيين."},{"p":"وحذر مسؤولون في كييف من نشر تكهنات بشأن الهجوم، قائلين إن ذلك قد يساعد العدو."},{"p":"وقالت وزارة الدفاع في مقطع فيديو، نُشر على تلغرام، يوم الأحد: \"الخطط تحب الصمت. لن يكون هناك إعلان عن بداية الهجوم\"."},{"p":"وظهر في اللقطات جنود ملثمون ومسلحون يضعون أصابعهم على شفاههم."},{"p":"وستستغرق أوكرانيا وقتاً لتحقيق هدفها المتمثل في تحرير الأرض التي احتلتها روسيا قبل تسع سنوات."},{"p":"وكان لدى موسكو الوقت للاستعداد. وهذا يعني أنه إذا كانت أوكرانيا قادرة على شن هجوم مضاد، فإن ذلك سيستغرق بعض الوقت."},{"p":"وتحتاج الحكومة في كييف إلى أن تُظهر لشعب أوكرانيا والحلفاء الغربيين، أنها تستطيع اختراق الخطوط الروسية وإنهاء المأزق العسكري واستعادة بعض أراضيها السيادية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/CA0C/production/_129842715_16b92fae7df5e12bc3a97f6190fd954161879d440_258_1080_6071000x563.jpg"},{"caption":"عناصر من قوات المتطوعين الروس التي تشارك في القتال في أوكرانيا"},{"p":"وقال قائد القوات البرية الأوكرانية، أولكسندر سيرسكي، صباح الاثنين، إن القوات \"تتقدم\" نحو باخموت ودمرت موقعا روسيا بالقرب من المدينة."},{"p":"وفي مكان آخر، قال مقاتلون معارضون للحكومة في موسكو، إنهم أسروا بعض الجنود الروس في بيلغورود، بالقرب من الحدود مع أوكرانيا."},{"p":"وجاء هذا الادعاء من قبل فيلق حرية روسيا (FRL)، الذي وصف الإعلان بأنه بيان مشترك مع فيلق المتطوعين الروس (RDK)."},{"p":"وتريد الجماعتان الإطاحة بالرئيس الروسي فلاديمير بوتين. وتعارضان الغزو الشامل لأوكرانيا الذي شنه في فبراير/شباط من العام الماضي."},{"p":"ورد كبير مسؤولي بيلغورود، فياتشيسلاف غلادكوف، بالقول إنه وافق على مقابلة خاطفي الرجال إذا كان الجنود لا يزالون على قيد الحياة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11FBA/production/_129985637_7a64b57f942a826164d6ebe75b7fdc3f590b21ed0_122_2048_11521000x563.jpg"},{"caption":"أظهرت صور نشرها مسؤولون أوكرانيون رجال الإنقاذ وهم ينتشلون الضحايا من تحت الأنقاض"},{"p":"بيد أن المقاتلين قالوا في وقت لاحق إن الحاكم \"لم يجد الشجاعة\" لمقابلتهم وإنهم سيسلمون أسراهم إلى أوكرانيا."},{"p":"وأنحت روسيا باللوم على أوكرانيا في الهجمات الأخيرة على أراضيها الحدودية، لكن كييف تنفي تورطها المباشر."},{"p":"وقالت السلطات في بيلغورود إن النيران اشتعلت في محطة طاقة في أعقاب هجوم بطائرة مسيّرة صباح يوم الإثنين."},{"p":"وفي منطقة كالوغا الروسية، المتاخمة للمناطق الجنوبية حول موسكو، قال فلاديسلاف شابشا، حاكم المنطقة، إن طائرتين مسيّرتين سقطتا على طريق رئيسي."},{"p":"وأضاف شابشا إنه لم يحدث انفجار، وأن المنطقة مطوقة الآن."},{"p":"ولم يصدر تأكيد مستقل بشأن أي من الهجومين، بيد أن موسكو تقول إن منطقة بيلغورود كانت الهدف المعتاد لهجمات طائرات مسيّرة أوكرانية."}]