[{"mainTitle":"تحذيرات من خطورة الإعصار هيلاري رغم تراجع قوته في الولايات المتحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ff70/live/31fa9ad0-3f43-11ee-8973-eff559fe0a3c.jpg"},{"caption":"يستخدم السكان في المناطق الموجودة في مسار الإعصار أكياس الرمل لحماية منازلهم"},{"p":"حذر خبراء الأرصاد الجوية في الولايات المتحدة من أنه رغم الضعف الذي بدأ يظهره الإعصار هيلاري – أثناء اتجاهه نحو ساحل المحيط الهادئ في المكسيك وكاليفورنيا – لا يزال من الممكن أن يتسبب في فيضانات \"تشكل خطرا على الحياة\"."},{"p":"ومع سرعة الرياح التي سجلت 140 كيلومترا في الساعة، خفض الخبراء تصنيف الإعصار إلى عاصفة من الفئة الأولى."},{"p":"وضربت أمطار غزيرة أجزاء من شبه جزيرة باخا كاليفورنيا بالمكسيك وجنوب غربي الولايات المتحدة على مدار الليلة."},{"p":"وتوفي شخص واحد بعد أن جرفته المياه أثناء عبور مجرى مائي في باخا كاليفورنيا."},{"p":"وذكرت وسائل إعلام محلية أن الرجل كان مسافرا في سيارة مع أبنائه، 7 و 15 و 22 سنة، وامرأة، وقد نجوا جميعا من الحادث."},{"p":"ومن المتوقع أن يضعف الإعصار هيلاري أكثر ليتحول إلى عاصفة استوائية قبل أن يصل إلى جنوب ولاية كاليفورنيا الأمريكية. بذلك، تكون هذه هي العاصفة الاستوائية الأولى التي تضرب الولاية الأمريكية منذ أكثر من 80 سنة."},{"p":"وقال المركز الوطني الأمريكي للأعاصير، في آخر تحديث له في السادسة صباحا بتوقيت جرينتش الأحد، إن الإعصار كان على بعد 145 كيلومترا جنوب أقصى نقطة في غرب باخا كاليفورنيا في بونتا يوجينيا."},{"p":"وأضاف المركز أن هيلاري \"سينتقل إلى نقطة بالقرب من الساحل الغربي الأوسط لشبه جزيرة باخا كاليفورنيا\" صباح الأحد ثم سينتقل بعدها عبر جنوب كاليفورنيا بعد ظهر الأحد."},{"p":"ونقلت وكالة أنباء أسوشيتيد برس عن جون كانغيالوسي، من كبار المتخصصين في الأعاصير في المركز الوطني الأمريكي للزلازل، تصريحاته أدلى بها السبت الماضي: \"يبدو أن هيلاري يضعف بسرعة\"."},{"p":"وأضاف: \"تمتلئ عين الإعصار والقمم السحابية في جدار العين بينما ترتفع درجة حرارة المطر خلال الساعات العديدة الماضية\"."},{"caption":"ضربت أمطار غزيرة مناطق عدة في باجا كاليفورنيا"},{"p":"وكان الإعصار هيلاري في وقت سابق يحمل تصنيف عاصفة قوية من الفئة الثالثة مع بلوغ سرعة الرياح إلى 209 كيلومترات في الساعة."},{"p":"وتوقع المركز أن يصل ارتفاع الأمطار إلى 25 سنتيمتر في بعض المناطق في جنوب كاليفورنيا وجنوب نيفادا. وأشار إلى أنه من المتوقع أيضا حدوث فيضانات \"خطيرة إلى كارثية\"."},{"p":"وفي سان دييغو، أصدرت الهيئة الوطنية للأرصاد الجوية في وقت سابق تحذيرا من \"تزايد احتمالات\" حدوث فيضانات مفاجئة. وكان ما يقرب من 26 مليون شخص في جنوب غرب الولايات المتحدة يترقبون تعرض المناطق التي يعيشون فيها لفيضانات."},{"p":"وقال الرئيس الأمريكي جو بايدن الجمعة الماضية إن الهيئة الفيدرالية لإدارة الطوارئ (فيما) \"نقلت طواقم العمل والإمدادات إلى المنطقة في إطار إجراء احترازي\"."},{"p":"وأضاف: \"على جميع الموجودين في مسار العاصفة اتخاذ الاحتياطات اللازمة والاستماع إلى توجيهات الدولة والمسؤولين المحليين\"."},{"p":"وتترقب المكسيك هبوب عاصفة استوائية في أجزاء من البلاد، ووضعت الحكومة 18 ألف جندي في حالة استعداد للمساعدة في جهود الإنقاذ."},{"p":"ومع اقتراب العاصفة، غير دوري البيسبول الرئيسي مواعيد ثلاث مباريات في جنوب كاليفورنيا في حين أجلت شركة سبايس إكس إطلاق صاروخ من قاعدتها على ساحل وسط كاليفورنيا حتى يوم الاثنين المقبل على الأقل."},{"p":"كما أغلقت هيئة الحدائق الوطنية حديقة جوشوا تري ومحمية موجايف الوطنية – وكلاهما في كاليفورنيا – للحيلولة دون إصابة أي من الزائرين بأذى إذا علق أي منهم في تلك الحدائق بسبب الفيضانات المحتملة."},{"p":"ويوفر المسؤولون المحليون في المدن في جميع أنحاء المنطقة، بما في ذلك في ولاية أريزونا، أكياس الرمل للسكان الذين يسعون لحماية منازلهم من مياه الفيضانات حال حدوثها."},{"p":"وتعتبر الأعاصير والعواصف الاستوائية من الظواهر الشائعة إلى حد ما في المكسيك. لكن آخر مرة وصلت فيها عاصفة استوائية إلى اليابسة في جنوب كاليفورنيا كانت في لونغ بيتش عام 1939."},{"p":"ويقول الخبراء إن تغيرات الطقس غير الطبيعية التي تعاني منها الولايات المتحدة - والعديد من المناطق في جميع أنحاء العالم - تتأثر بالتغير المناخي الذي يسببه الإنسان."},{"p":"وفي أعقاب الشهر الأكثر سخونة على الإطلاق، يوليو/ تموز 2023 الماضي، شب حريق الغابات الأكثر دموية في تاريخ الولايات المتحدة الحديث عبر هاواي في 8 أغسطس/ آب الجاري، مما أسفر عن مقتل ما لا يقل عن 111 شخصا."}]