[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/75ae/live/0495e6a0-5d00-11ee-9af5-d96b7379cd4b.jpg"},{"mainTitle":"مقتل أكثر من مئة شخص في حريق التهم قاعة أفراح شمالي العراق والرئيس العراقي يدعو لفتح تحقيق عاجل"},{"date":"01:46"},{"p":"حريق الحمدانية: ماذا نعرف حتى الآن عن حريق قاعة العرس في نينوى؟"},{"date":"27 سبتمبر/ أيلول 2023، 06:53 GMT"},{"date":"آخر تحديث قبل 4 ساعة"},{"p":"لقي أكثر من 100 شخص مصرعهم، وأصيب أكثر من 150 آخرين، فجر الأربعاء، إثر اندلاع حريق أثناء حفل زفاف في إحدى قاعات الأفراح بمحافظة نينوى شمالي العراق، وذلك حسب وزارة الصحة العراقية."},{"p":"ولم يعرف بعد سبب الحريق، لكن التقارير الأولية تشير إلى أنه اندلع بعد إشعال الألعاب النارية."},{"p":"وربما تكون الألواح القابلة للاشتعال المستخدمة في بناء المكان قد غذت النيران، ما تسبب في اشتعال النيران في أجزاء من السقف وسقوطها."},{"p":"وبحسب وسائل إعلام عراقية، فقد أصدرت السلطات ثلاث عشرة مذكرة اعتقال بحق أصحاب القاعة والعاملين بها على خلفية الحادث."},{"p":"وقالت مديرية الدفاع المدني العراقي إن \"الحريق أدى إلى انهيار أجزاء من القاعة، نتيجة استخدام مواد بناء سريعة الاشتعال ومنخفضة التكلفة تنهار خلال دقائق عند اندلاع حريق\"، حسبما نقلت وكالة الأنباء العراقية الرسمية."},{"p":"وأظهرت صورة نشرتها الوكالة العشرات من رجال الإطفاء وهم يكافحون النيران، كما أظهرت صور الصحفيين المحليين على وسائل التواصل الاجتماعي البقايا المتفحمة داخل القاعة."},{"p":"وشوهد رجال الإطفاء وهم يتسلقون فوق حطام المبنى بحثا عن ناجين، صباح الأربعاء."},{"p":"وقال شهود عيان إن مئات الأشخاص كانوا يحتفلون عندما اشتعلت النيران في المبنى، في حوالي الساعة 22:45 بالتوقيت المحلي (19:45 بتوقيت غرينتش) يوم الثلاثاء."},{"p":"وقال نائب محافظ نينوى، حسن العلاق، لوكالة رويترز للأنباء إنه تأكد مقتل 113 شخصا، لكنه أضاف أن عدد القتلى والجرحى مرجح للارتفاع."},{"p":"ودعا الرئيس العراقي، عبد اللطيف رشيد، إلى فتح تحقيق عاجل لكشف ملابسات فاجعة حريق عرس الحمدانية في محافظة نينوى."},{"p":"وكتب رشيد في تدوينة له على منصة إكس \"ما حصل لأبنائنا في قضاء الحمدانية فاجعة مؤلمة، وحادث اعتصر قلوبنا وقلوب كل العراقيين\"."},{"p":"وشدد الرئيس العراقي على ضرورة فتح تحقيق ومعرفة ملابسات الحادث واتخاذ إجراءات السلامة كافة لمنع تكرار حوادث مشابهة."},{"p":"ونشر رئيس الوزراء العراقي، محمد شياع السوداني، على موقع X المعروف سابقا باسم تويتر أنه طلب من المسؤولين \"حشد كل الجهود لتوفير الإغاثة للمتضررين من الحادث المؤسف\"."},{"p":"ولقي الزوجان حتفهما في الحريق، بحسب أحمد الدوبرداني، نائب رئيس مديرية صحة نينوى."},{"p":"وأضاف في حديثه للصحفيين في وقت سابق في مؤتمر صحفي أن خمسين شخصا على الأقل في حالة حرجة، وأصيب نصفهم على الأقل بحروق."},{"p":"وقال \"أغلبية الجرحى احترقت بالكامل. والبعض الآخر احترق ما بين 50 إلى 60 في المئة من أجسادهم. وهذا ليس جيدا على الإطلاق\"."},{"p":"وأضاف أن غالبية المصابين هم من فئة الشباب، ولم يخرج أحد من المستشفى حتى الآن."},{"p":"وقُتل وجُرح أكثر من 450 شخصاً جراء حريق حفل الزفاف، بحسب ما نشرته جمعية الهلال الأحمر العراقي على موقع إكس."},{"p":"وقال نجم الجبوري، محافظ نينوى حيث اندلع الحريق، في وقت سابق - إنه لا توجد أرقام نهائية للضحايا بعد، ما يشير إلى أن عدد القتلى قد يرتفع."},{"p":"وقال المتحدث باسم وزارة الصحة العراقية سيف البدر إن الحروق والاختناق أو نقص الأكسجين أدت إلى وفاة أكثر الضحايا في قاعة الحفل."},{"p":"ولا تزال فرق الإنقاذ تبحث عن ناجين وجثث ضحايا من تحت الأنقاض المتفحمة في محافظة نينوى الشمالية."},{"p":"وتجمع الناس في باحة مستشفى قريب لتقديم التبرعات بالدم بينما تتنقل سيارات الإسعاف من موقع الحريق إلى المستشفيات."}]