[{"mainTitle":"قادة الجيش في النيجر يسعون لكسب دعم دول الجوار"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/371d/live/1776ae00-39bd-11ee-bde6-7ffba94c56ae.jpg"},{"date":"12 أغسطس/ آب 2023"},{"date":"آخر تحديث قبل 2 ساعة"},{"p":"يكثف قادة الانقلاب العسكري في النيجر مساعيهم للحصول على الدعم من الأنظمة العسكرية الحاكمة في دول الجوار."},{"p":"والتقى وفد عسكري نيجري، مسؤولين في غينيا المجاورة السبت، كما قام وزير الدفاع ساليفو مودي، بزيارة سريعة الجمعة، لمالي."},{"p":"في هذه الأثناء تواصل المجموعة الاقتصادية لدول غرب أفريقيا، (إيكواس) بذل جهود مكثفة للتوصل إلى حل دبلوماسي، لأزمة الانقلاب العسكري الذي شهدته النيجر."},{"p":"وانتهت قبل أيام مهلة منحتها المجموعة لقادة الانقلاب لإعادة الرئيس المخلوع إلى السلطة، دون استجابة، ما دفع المجموعة للتهديد بالتدخل عسكريا لإعادة الرئيس المخلوع محمد بازوم إلى السلطة."},{"p":"وقالت (إيكواس) إنها سترسل وفدا برلمانيا للقاء قادة الانقلاب، والتحاور معهم، لكنهم رفضوا هذه الخطوة."},{"p":"وقال الطبيب الخاص بالرئيس محمد بازوم، رئيس النيجر المحتجز، بعد زيارته إن \"معنوياته مرتفعة\" رغم احتجازه في ظروف \"صعبة\" من قبل المجلس العسكري الذي أطاح به."},{"p":"واحتُجز بازوم وابنه وزوجته في قبو القصر الرئاسي في نيامي منذ الانقلاب في 26 يوليو/ تموز."},{"p":"ونقلت محطة الإذاعة العامة الفرنسية أر.أف.آي عن الطبيب قوله ان \"الظروف المعيشية مازالت صعبة مع انقطاع الكهرباء\"."},{"p":"وتمت الموافقة على الزيارة وسط مطالب دولية متزايدة بالإفراج عن بازوم."},{"p":"وقالت الإذاعة الفرنسية إن هذا كان أول اتصال خارجي بالرئيس منذ الإطاحة به."},{"p":"وتقول تقارير إن بازوم، 63 عاما، فقد قدرا \"مقلقًا\" من وزنه، بينما حُرم ابنه البالغ من العمر 20 عاما، والذي يعاني من حالة طبية مزمنة، من الرعاية."},{"p":"وأضافت الإذاعة الفرنسية أن \"الطبيب تمكن من التحدث إلى الرئيس وزوجته وابنه\"، و\"تمكن الطبيب أيضا من إحضار الطعام والأدوية لهم\"."},{"p":"وأضافت الإذاعة: \"بعد الزيارة، أعربت أسرة الرئيس بازوم عن ارتياحها\"."},{"p":"ويبدو أن قرار المجلس العسكري بقيادة الجنرال عبد الرحمن تشياني إحضار طبيب الأسرة، جاء رداً على إدانة واسعة النطاق لاحتجاز الرئيس منذ الانقلاب."},{"p":"ووصف منسق حقوق الإنسان في الأمم المتحدة، فولكر ترك، ظروف الاحتجاز بأنها غير إنسانية ومهينة وتنتهك القانون الدولي لحقوق الإنسان."},{"p":"وأخبرت ابنته زازيا، 34 عاما، التي كانت في عطلة في فرنسا خلال الانقلاب، صحيفة الغارديان هذا الأسبوع أن والدها وأمها وشقيقها ليس لديهم مياه نظيفة أو كهرباء ويعيشون على الأرز والمعكرونة."},{"p":"وقالت إن الطعام الطازج كان متعفنا في الثلاجة بسبب عدم وجود كهرباء."},{"p":"وقالت للصحيفة: \"وضع عائلتي صعب للغاية حاليا\". وتابعت: \"يقولون إنهم سيواصلون الكفاح، لكن من الصعب رؤية عائلتنا في هذا الوضع ولا يمكنهم الخروج\"."},{"p":"وحدثت عمليات استيلاء عسكرية مماثلة على السلطة في بوركينا فاسو ومالي المجاورتين، وسط تمرد إسلامي وتنامي النفوذ الروسي في منطقة الساحل الأوسع من خلال مجموعة المرتزقة فاغنر."},{"p":"على الرغم من أسره، تمكن بازوم من نشر مقال في الواشنطن بوست يفيد بأنه رهينة وأن الانقلاب سيكون له \"عواقب وخيمة على بلدنا ومنطقتنا والعالم بأسره\"."},{"p":"ومر أكثر من أسبوع منذ أن دعا الرئيس الأمريكي جو بايدن إلى \"الإفراج الفوري عن بازوم\"، و\"الحفاظ على الديمقراطية التي تم الحصول عليها بشق الأنفس في النيجر\"."},{"p":"جاء ذلك بعد انتهاء المهلة التي حددتها مجموعة إيكواس، المجموعة الاقتصادية لدول غرب أفريقيا، لتنحي قادة الانقلاب."},{"p":"ولم تنفذ تهديدات إيكواس بالتدخل العسكري، واستمر المجلس العسكري في تجاهل مطالب إطلاق سراح الرئيس."}]