[{"mainTitle":"العراق ودول عربية وإسلامية يدينون حرق المصحف في الدنمارك"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/50da/live/9b66d4e0-2a97-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"آلاف اليمنيين يعربون عن غضبهم من السويد والدنمارك بسبب تدنيس القرآن"},{"p":"أدان العراق ودول أخرى ذات أغلبية مسلمة قيام جماعة يمينية تُدعى داينش باتريوت \"الوطنيون الدنماركيون\" بحرق المصحف يوم الاثنين خارج السفارة العراقية في العاصمة الدنماركية كوبنهاغن."},{"p":"وبثت الجماعة اليمينية المتطرفة، على موقع فيسبوك، تصويرا مباشرا لفعل مماثل يوم الجمعة."},{"p":"وحاول ما يقرب من 1000 متظاهر في بغداد الوصول إلى السفارة الدنماركية بعد ذلك الحادث."},{"p":"وفي الأسبوع الماضي، أشعلت حشود النار في السفارة السويدية في بغداد بعد حرق مهاجر عراقي لمصحف في العاصمة السويدية ستوكهولم."},{"p":"وأقدم اثنان من المتظاهرين المناهضين للإسلام، يوم الاثنين في الدنمارك، على حرق المصحف في طبق من القصدير، بعد أن داساه بالأقدام، جوار العلم العراقي."},{"p":"وقالت وزارة الخارجية العراقية إن مثل هذه الأعمال سمحت لـ \"فيروس التطرف والكراهية\" بتشكيل \"تهديد حقيقي للتعايش السلمي بين المجتمعات\"."},{"p":"وأدى التدنيس الأخير للمصحف في العاصمة الدنماركية إلى خروج مسيرة لآلاف المتظاهرين في العاصمة اليمنية صنعاء، معبرين عن غضبهم من الدنمارك والسويد للسماح بمثل هذه الأعمال."},{"p":"ووصفت تركيا الحادث بأنه \"هجوم حقير\" على القرآن، فيما استدعت وزارة الخارجية الجزائرية السفير الدنماركي والقائم بالأعمال السويدي للتنديد بهذه الأعمال."},{"p":"واحتجت إيران أيضا يوم السبت على أعمال التدنيس السابقة. وأفادت وسائل إعلام محلية في قطر أن سوق البلدي، أكبر أسواق البلاد، أزال المنتجات السويدية من رفوف المحلات احتجاجا على ذلك."},{"p":"وقالت وزارة الخارجية الدنماركية في تغريدة على تويتر: \"الدنمارك تدين حرق القرآن اليوم من قبل قلة قليلة من الأفراد\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fba5/live/ee912f50-2a95-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أقدم \"الوطنيون الدنماركيون\" في كوبنهاغن على حرق المصحف بعد أعمال مماثلة معادية للإسلام في ستوكهولم"},{"p":"وأضافت \"هذه الأعمال الاستفزازية والمخزية لا تمثل وجهات نظر الحكومة الدنماركية\"."},{"p":"وناشدت الجميع التخفيف من حدة التصعيد. وقالت إنه \"لا يجب أبدا أن يكون العنف هو الرد\"."},{"p":"وفي بغداد، استخدمت القوات الأمنية، السبت، الغاز المسيل للدموع لمنع حشود كبيرة من الوصول إلى السفارة الدنماركية. وأغلقت الجسور المؤدية إلى المنطقة الخضراء المحصنة، التي تضم العديد من السفارات الأجنبية."},{"p":"ويوم الجمعة الماضي، أجلت السويد موظفي سفارتها من بغداد بعد أن اقتحم محتجون - معظمهم من أتباع رجل الدين الشيعي مقتدى الصدر - المبنى. كما طردت الحكومة العراقية السفيرة السويدية."},{"p":"وجاء ذلك بعد أن أعطت الشرطة السويدية تصريحا للاجئ عراقي مسيحي بحرق المصحف في ستوكهولم للمرة الثانية. لكنه داس على المصحف ولم يشعل النار فيه."},{"p":"وسُمح للمحتجين بالتظاهر في ستوكهولم بعد أن ألغت المحاكم الحظر الذي فرضته الشرطة، بدعوى الحق القانوني في حرية التجمع."},{"p":"وأدانت السلطات السويدية حرق المصحف ووصفته بأنه عمل ينطوي على كراهية للمسلمين."}]