[{"mainTitle":"سوريا تضاعف رواتب القطاع العام وترفع الدعم عن الوقود"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e933/live/ba4e82d0-3cc7-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"في بداية الحرب، كان الدولار الأمريكي يعادل 47 ليرة سورية أما الآن فإنه يساوي 15,000 ليرة"},{"date":"17 أغسطس/ آب 2023، 07:16 GMT"},{"date":"آخر تحديث قبل ساعة واحدة"},{"p":"أعلنت الحكومة السورية عن مضاعفة رواتب القطاع العام ورفع الدعم عن الوقود في الوقت نفسه، في محاولة منها لإعطاء دفعة للاقتصاد في بلد تمزقه الحرب."},{"p":"وجاء الإعلان خلال الليل، بعد أن انخفضت قيمة الليرة السورية إلى مستوى جديد في مقابل الدولار الأمريكي في السوق الموازية أو السوق السوداء."},{"p":"وساعد انهيار الليرة على زيادة التضخم المفرط ودفع بأكثر من 90 في المئة من السكان إلى دون مستوى خط الفقر."},{"p":"وقد أشعلت هذه الضائقة فتيل احتجاجات نادرة في معاقل الحكومة مؤخراً."},{"p":"وقد تدمرت سوريا وقُتل أكثر من نصف مليون شخص بفعل الحرب الأهلية التي اندلعت بعد أن قمع الرئيس بشار الأسد بعنف المظاهرات السلمية المؤيدة للديمقراطية في 2011."},{"p":"ويحتاج أكثر من 15 مليون شخص- أي 70 في المئة من السكان- مساعدة إنسانية، مع وجود 12.1 مليون شخص يفتقرون للأمن الغذائي."},{"p":"وكانت المراسيم الرئاسية التي صدرت في وقت مبكر من يوم الأربعاء قد نصت على زيادة بنسبة 100 في المئة في الرواتب ومعاشات التقاعد الخاصة بموظفي الحكومة والعسكريين والمتعاقدين مع الحكومة - وهي الزيادة الأولى من نوعها منذ ديسمبر/ كانون الأول 2021."},{"p":"وحددت المراسيم أيضاً الحد الأدنى للراتب الشهري الإجمالي لجميع العاملين بـ 185,940 ليرة سورية، وهو ما يعادل 21.76 دولاراً بسعر الصرف الرسمي وهو 8,542 ليرة للدولار و 12.40 دولاراً بحسب سعر الصرف الحالي في السوق الموازية والبالغ 15,000 ليرة للدولار. وفي بداية الحرب، كان الدولار يعادل 47 ليرة سورية."},{"p":"وسيكون الحد الأدنى الجديد للأجور كافياً فقط لشراء ثُلث الاحتياجات الغذائية الأساسية التي قدر برنامج الغذاء العالمي أن عائلة من خمسة أفراد تحتاجها كل شهر، وذلك وفقاً لبيانات من شهر مايو/ أيار. وسيغطي أيضاً ما يزيد قليلاً على عُشر الحد الأدنى لنفقات العائلة."},{"p":"وتعاني الأسر الفقيرة في دفع فواتيرها بسبب التضخم المتصاعد، مع ارتفاع مبلغ الحد الأدنى للإنفاق بنسبة 62 في المئة عما كان عليه في مايو/ أيار 2022 وبنسبة 159 في المئة عما كان عليه في سبتمبر/ أيلول 2021، وفقاً لبرنامج الغذاء العالمي."},{"p":"وفي بيان منفصل صدر خلال الليل، أعلنت وزارة التجارة السورية الرفع الكلي للدعم عن البنزين والرفع الجزئي للدعم عن زيت الوقود. وسيرتفع سعر البنزين إلى 8,000 ليرة سورية (0.53 دولار) للتر الواحد من السعر السابق والبالغ 3,000 ليرة، وسيرتفع سعر زيت الوقود إلى 2000 ليرة للتر من أصل 700 ليرة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/43cd/live/87da5d00-3ceb-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الحرب المستمرة في سوريا منذ 2011 دمرت البلاد"},{"p":"وحول الأسباب التي دفعت الحكومة إلى إصدار هذه القرارات، يقول أحمد عوض، المحلل الاقتصادي ومدير مركز الفينيق للدراسات الاقتصادية في العاصمة الأردنية عمّان، في مقابلة مع بي بي سي، إن الأزمة الاقتصادية التي تعاني منها البلاد بسبب الحرب المستمرة منذ 2011 والعقوبات المفروضة عليها هي أحد الأسباب الرئيسية التي دفعت صانع القرار السوري إلى اتخاذ هذه القرارات لمواجهة العجز في الموازنة وارتفاع معدلات التضخم والانخفاض المستمر في سعر صرف الليرة السورية."},{"p":"وكان رئيس الوزراء السوري حسين عرنوس قد قال العام الماضي إن تقليص الدعم للوقود سيضمن استفادة العائلات الأشد فقراً ويقلل من العجز في الموازنة ويساعد على استقرار الليرة السورية."},{"p":"لكن عوض يرى أن \"القرارات السورية جاءت معاكسة لبعضها البعض، فمضاعفة الأجور ورفع الدعم عن مشتقات البترول بشكل كبير سيضاعف الأسعار، وبالتالي فإن ما أعطي باليمين أخذ أضعافه باليسار\"، بحسب تعبيره."},{"p":"وأشار خبراء في الاقتصاد إلى أن الحكومة لا يمكنها تحمل الإبقاء على الدعم."},{"p":"وحذروا كذلك من أن الزيادة في رواتب القطاع العام من المرجح أنها ستعمل على زيادة التضخم وانخفاض قيمة الليرة السورية، وهو ما يعني أن الفائدة الاقتصادية يمكن أن تتلاشى خلال أشهر."},{"p":"ويتفق عوض مع هذا التحذير قائلاً إن هناك تداعيات لهذه القرارات على الاقتصاد والمواطنين السوريين الذين يعانون في غالبيتهم من انعدام الأمن الغذائي\"."},{"p":"ويضيف بأن \"هذا النوع من السياسات يؤدي إلى زيادة عدد الفقراء وضرب منظومات الحماية الاجتماعية الضعيفة في الأصل ويدفع أيضاً إلى اتساع رقعة الفقر حتى بعد الزيادات، حيث أن معدلات الأجور في القطاع العام تقارب 20 دولاراً في الشهر وهو رقم هزيل جداً جداً\"."},{"p":"ويختم بالقول إن \" الوضع سيدفع العاملين في القطاع العام إلى الاعتماد أكثر فأكثرعلى مصادر دخل أخرى والتي تكون في الغالب إما مصادر غير رسمية أو تعتمد على ممارسات الرشاوي والفساد واستغلال الوظيفة.\""},{"p":"ويلقي المسؤولون السوريون باللائمة في الأزمة الاقتصادية والضائقة المالية في أوساط المواطنين السوريين العاديين على العقوبات الأمريكية الصارمة التي فُرضت في 2019، والتي استهدفت أي شخص أو كيان أجنبي يقدم الدعم عن قصد لحكومة الأسد. وقالت الولايات المتحدة إن العقوبات لا تؤثر على المساعدات الإنسانية."}]