[{"mainTitle":"روسيا تحبط محاولات أوكرانية لاستهداف جسر القرم بالصواريخ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2800/live/cccef1d0-392d-11ee-a295-0b6eb0061fa6.jpg"},{"caption":"أوكرانيا تقول إن روسيا تستخدم جسر كيرتش لإمداد جيشها بالذخيرة بشكل يومي"},{"p":"أعلنت روسيا إسقاط \"صاروخين أوكرانيين\" حاولا استهداف جسر يربط بين روسيا وشبه جزيرة القرم."},{"p":"وأظهرت مقاطع فيديو على وسائل التواصل الاجتماعي تصاعد أعمدة من الدخان بالقرب من جسر كيرتش."},{"p":"وقالت وزارة الدفاع الروسية إنها أسقطت صاروخين من طراز إس-200 أطلقا باتجاه الجسر، ولم يتسببا في أي أضرار."},{"p":"ولم تعلق أوكرانيا على الهجوم المزعوم."},{"p":"وتعرض جسر كيرتس لهجومين آخرين على الأقل خلال الأشهر القليلة الماضية."},{"p":"افتتح هذا الجسر عام 2018 ويتضمن طريقا للسيارات والشاحنات وسكة حديد لربط الأراضي الروسية بشبه جزيرة القرم، الأراضي الأوكرانية التي ضمتها روسيا في عام 2014."},{"p":"كما أن للجسر أهمية عسكرية لإعادة إمداد القوات الروسية، التي تحتل أجزاء من جنوب أوكرانيا."},{"p":"وقالت وزارة الدفاع الروسية إن أوكرانيا استهدفت الجسر يوم السبت في حوالي الساعة 13:00 (10:00 بتوقيت جرينتش)."},{"p":"وحددت الوزارة نوعية الصواريخ المستخدمة بأنها من طراز إس-200 أرض-جو موجهة من حقبة الحرب الباردة ومصممة أصلا لتدمير الأهداف الطائرة، لكنها عُدلت للاستخدام في الهجوم الأرضي وقصف الأهداف الأرضية."},{"p":"وأصدرت وزارة الخارجية الروسية بيانا قالت فيه إن \"مثل هذه الأعمال البربرية...لن تمر دون رد\"."},{"p":"وقال حاكم شبه جزيرة القرم المعين من جانب روسيا سيرغي أكسيونوف، في وقت لاحق إنه تم إسقاط صاروخ ثالث فوق مضيق كيرتش."},{"p":"وفي وقت سابق يوم السبت، قالت روسيا إنها أسقطت 20 طائرة مسيرة أوكرانية بالقرب من شبه الجزيرة."},{"p":"بينما أعلن مستشار خاص لأكسيونوف أن حركة المرور توقفت على الجسر، وكان الدخان المتصاعد عبارة عن \"غطاء تمويه\" أطلقه الجيش متعمدا."},{"p":"ويعد هذا أحدث المحاولات الأوكرانية لتدمير الجسر الهام بالنسبة لروسيا."},{"p":"وأعلن موقع \"يوروميدان برس\" الأوكراني، الشهر الماضي، عن استخدام صواريخ إس-200 المعدلة للهجوم الأرضي لاستهداف الجسر بالإضافة إلى هدفين عسكريين في روستوف وبريانسك الروسيتين."},{"p":"وفي الشهر الماضي أيضا، لقي شخصان مصرعهما وأصيب آخر عندما استهدفت انفجارات الجسر، ولم تؤكد كييف رسميا وقوفها وراء الهجوم، لكن مصدرا في جهاز الأمن الأوكراني قال لبي بي سي الروسية، إن كيف استخدمت مركبات مائية مسيرة لتنفيذ الهجوم."},{"p":"وقال الرئيس الأوكراني فولوديمير زيلينسكي، بعد ذلك إن الجسر هدف عسكري مشروع نظرا لأنه يمثل الطريق الرئيسي لتزويد القوات الروسية بالذخيرة يوميا."},{"p":"وأضاف: \"من المفهوم أن هذا هدف لنا. ويجب تحييد الهدف الذي يجلب الحرب وليس السلام\"."},{"p":"لكن لا يزال الانفجار الذي استهدف الجسر في أكتوبر/تشرين الأول يمثل لغزا، حيث أظهرت لقطات مصورة انفجار كرة نارية ضخمة فوق الجسر أثناء مرور السيارات والشاحنات."},{"p":"أُغلق الجسر جزئيا، وأعيد فتحه بالكامل في فبراير/شباط الماضي."},{"p":"ودائما ما تعلن كييف عزمها استعادة شبه جزيرة القرم وجميع الأراضي التي استولت عليها روسيا منذ أن شنت غزوا واسع النطاق على أوكرانيا في فبراير/شباط 2022."},{"p":"تأتي الزيادة الواضحة في العمليات العسكرية حول الجسر في الوقت الذي تكثف فيه كييف هجومها الصيفي المضاد ضد القوات الروسية في شرق أوكرانيا."},{"p":"اعترف زيلينسكي بأن التقدم كان \"أبطأ مما هو مرغوب فيه\" حيث تواجه قواته المجهزة بأسلحة غربية الخطوط الدفاعية الروسية المعدة جيدا."},{"p":"كما ألقت موسكو باللوم على أوكرانيا في سلسلة من الهجمات بطائرات مسيرة على العاصمة الروسية موسكو، ومنها هجمات استهدفت الكرملين ذاته ومبنى يضم وزارات حكومية."},{"p":"ولم يعلن رئيس أوكرانيا زيلينسكي رسميا الوقوف وراء هذه الهجمات، لكنه قال إن \"الحرب تعود تدريجيا إلى أراضي روسيا... هذه عملية حتمية وطبيعية وعادلة تماما\"."},{"p":"يأتي هذا بينما تواصل روسيا مهاجمة أهداف مدنية في أوكرانيا، وتنفذ ضربات صاروخية قاتلة دمرت مركزا لنقل الدم في خاركيف ومنطقة سكنية في زابورويجيا، الأسبوع الماضي."}]