[{"mainTitle":"غزة: مقتل قيادي سادس في حركة الجهاد الإسلامي في غارة إسرائيلية وتجميد مفاوضات وقف إطلاق النار"},{"date":"آخر تحديث قبل 3 ساعة"},{"date":"12 مايو/ أيار 2023، 00:25 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5079/production/_129710602_gettyimages-1254096919-612x612.jpg"},{"caption":"رجال الدفاع المدني الفلسطيني يكافحون النيران المشتعلة في الشقة السكنية التي استهدفها قصف إسرائيلي أسفر عن مقتل شخصين بينهم قيادي في حركة الجهاد الإسلامي"},{"p":"أسفرت الغارات الجوية الإسرائيلية الأخيرة على قطاع غزة عن مقتل قيادي سادس في حركة الجهاد الإسلامي الفلسطينية."},{"p":"وقالت مصادر في وزارة الصحة الفلسطينية إن شخصاً ثانياً قتل في غارة إسرائيلية استهدفت شقة سكينة في حي النصر شمال غرب مدينة غزة بينما أصيب خمسة آخرون بجراح."},{"p":"وقد ارتفعت حصيلة القتلى من الفلسطينيين إلى 33 والجرحى إلى 111 بينما أسفرت المواجهة الحالية عن مقتل إسرائيلي واحد وجرح عدد آخر جراء سقوط صاروخ أمس في منطقة روحوفوت جنوبي تل أبيب."},{"p":"وقد شن الجيش الإسرئيلي موجة جديدة من الغارات الجوية على أهداف داخل قطاع غزة بعد أن أطلقت حركة الجهاد الإسلامي صواريخ نحو منطقة القدس للمرة الأولى من اندلاع موجة التصعيد الحالية."},{"p":"في هذه الأثناء، تتلاشى الآمال بالتوصل إلى اتفاق وشيك لإطلاق النار في اليوم الرابع من التصعيد."},{"p":"فقد قال مصدر مصري مطلع إن المفاوضات التي تجريها مصر مع كل من إسرائيل وحركة الجهاد الإسلامي تجمدت بسبب رفض إسرائيل لأي شروط من قبل الحركة."},{"p":"وكانت حركة الجهاد قد تمسكت بعدة شروط من بينها تسليم جثمان خضر عدنان الذي مات بالسجون الإسرائيلية بعد إضرابه عن الطعام والتزام إسرائيل بعدم استهداف قادة حركة الجهاد وذلك قبل البدء في مفاوضات الهدنة بينها وبين إسرائيل."},{"p":"وكانت إذاعة الجيش الإسرائيلي قد أوردت أن حكومة نتنياهو قد أبلغت القاهرة بتجميد المفاوضات واستمرار إسرائيل في العمليات العسكرية الدائرة على قطاع غزة."},{"p":"لكن مصر قالت إن المحادثات لا تزال مستمرة لوقف إطلاق النار بين الجانبين."},{"p":"وأكّدت صحيفة يديعوت أحرونوت انسحاب إسرائيل من مفاوضات وقف إطلاق النار، بعد تقييم للوضع أجراه اليوم رئيس الوزراء بنيامين نتنياهو مع قادة الأمن والجيش."},{"p":"وقال مسؤول في حركة الجهاد الإسلامي لبي بي سي، إن إسرائيل هي مَن رفضت العرض، وإنها تعطّل جهود مصر للوصول لوقف إطلاق النار."},{"p":"وتفيد تقارير بأن إسرائيل تعمل على توسيع نطاق الهجوم على قطاع غزة."},{"p":"وفي المقابل، استمر إطلاق صواريخ من قطاع غزة باتجاه إسرائيل، حيث سُمع دويّ انفجارات جرّاء محاولة منظومة القبة الحديدية اعتراضها."},{"p":"وضربت صواريخ منطقة قريبة من القدس لأول مرة في غضون أربعة أيام من الاقتتال بين إسرائيل ومسلحين في غزة، بحسب تقارير."},{"p":"وتقول وسائل إعلام محلية إن صاروخا انطلق من غزة وسقط على مقربة من مستوطنة بات عاين اليهودية في الضفة الغربية المحتلة، على مسافة 16 كيلومترا جنوبي القدس."},{"p":"ولقي إسرائيلي واحد مصرعه وأصيب خمسة، بحسب ما أعلنت خدمة الإسعاف الإسرائيلية."},{"p":"وأعلنت وزارة الصحة الفلسطينية ارتفاع حصيلة القتلى منذ بدء التصعيد حتى اليوم إلى 31 بينهم ستة أطفال وثلاث سيدات، والإصابات الى 106 بينهم 36 طفلا و21 امرأة."},{"p":"ويعدّ إطلاق الصواريخ باتجاه القدس، التي تعتبرها إسرائيل عاصمة لها، علامة فارقة على صعيد التصعيد من جانب المسلحين الفلسطينيين. وهذه هي المرة الأولى التي تشهد سقوط صواريخ في منطقة قريبة من القدس منذ صراع استمر 10 أيام بين الجانبين في مايو/أيار 2021."},{"p":"ويأتي استئناف القتال بعد ساعات من هدوء نسبيّ تزايدت معه الآمال في الوصول إلى هدنة. وشنّت إسرائيل غارة جوية على مواقع تابعة للمسلحين في ساعات مبكرة من اليوم الجمعة، فيما لم تشهد ليلة البارحة هجمات بصواريخ."},{"caption":"إسرائيل نفذت أكثر من 200 غارة جوية في غزة"},{"p":"ويعدّ القتال بين الجانبين هذا الأسبوع هو الأعنف منذ أغسطس/آب الماضي الذي شهدت ثلاثة أيام منه قتالا عنيفا بين إسرائيل وحركة الجهاد الإسلامي، والتي راح ضحيتها 49 فلسطينيا في غزة."},{"p":"وقالت إسرائيل إن القياديين الثلاثة من حركة الجهاد كانوا يخططون لهجمات عندما تم قتلهم في غارة صباح يوم الثلاثاء. كما قتلت إسرائيل قياديين آخرين -قائد وحدة الصواريخ في حركة الجهاد ونائبه- في غارات جوية يوم الخميس."},{"p":"ويقول الجيش الإسرائيلي إن أكثر من 850 صاروخا جرى إطلاقها من غزة على مدى الأربعة أيام الماضية، اعترضت منظومة القبة الحديدية معظمها في مناطق مفتوحة."},{"p":"ويقول الجيش الإسرائيلي إن نحو خُمس هذه الصواريخ سقط في غزة."},{"p":"وبحسب الجيش الإسرائيلي، لقي أربعة اشخاص بينهم ثلاثة أطفال مصرعهم في غزة جرّاء سقوط هذه الصواريخ فور اعتراضها، لكن مصادر فلسطينية لم تؤكد ذلك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/147F8/production/_129706938_tv084557204.jpg"},{"p":"وكان رئيس الوزراء الإسرائيلي، بنيامين نتنياهو، قد صرح في وقت سابق أن العمليات العسكرية ستستمر طالما كان ذلك ضروريا."},{"p":"وتشهد غزة نفاد الوقود مع إغلاق المعابر من وإلى إسرائيل لليوم الرابع على التوالي."},{"p":"وكان اتفاق وقف إطلاق النار، الذي تتوسط مصر لإبرامه بين إسرائيل والفصائل الفلسطينية في غزة، قد واجه عقبة، حسبما أعلنت مصادر مصرية في وقت سابق، دون توضيح طبيعتها."},{"p":"وكان رئيس الدائرة السياسية في حركة الجهاد الإسلامي، محمد الهندي، التقى الخميس رئيس جهاز المخابرات العامة المصرية، عباس كامل، في القاهرة، قبل أن تفيد مصادر بأن وفدا أمنيا مصريا بصدد التوجه إلى إسرائيل لمناقشة الهدنة المقترحة."},{"caption":"أطلقت العديد من الصواريخ من قطاع غزة باتجاه إسرائيل، بعد مقتل قيادييم بارزين في حركة الجهاد الإسلامي"},{"p":"وتشير مصادر إلى أن مصر حاولت التوصل لاتفاق لوقف إطلاق النار بين الجانبين ليل الثلاثاء والأربعاء لكن جهودها لم تُكلل بالنجاح بعد ما وصفه قياديون في حركة الجهاد، بـ \"مماطلة إسرائيل في تقديم التزام بوقف سياسة الاغتيالات وتسليم جثمان المعتقل الفلسطيني، خضر عدنان، إلى الحركة\"."},{"p":"وقال وزير الخارجية المصري، سامح شكري، الخميس، في تصريحات صحفية إن \"جهود مصر لتهدئة الأمور واستئناف العملية السياسية لم تثمر بعد\"."},{"p":"وحث شكري، خلال لقائه مع نظرائه الأردني والفرنسي والألماني في برلين، الدول الراعية للسلام على \"التدخل ووقف الهجمات\". وقال إن على إسرائيل \"وقف الإجراءات الأحادية الجانب التي تهدف إلى تدمير مستقبل الدولة الفلسطينية\"."},{"p":"وأعرب الأمين العام للأمم المتحدة، أنطونيو غو تيريش، عن \" قلقه العميق \" بشأن العنف الدائر بين إسرائيل والجماعات المسلحة في غزة، ونبه إلى \"ضرورة التزام إسرائيل بالقانون الدولي خلال الأحداث الأخيرة \" .وفي بيان صادر عن المتحدث باسمه، فرحان حق، قال إنه \" يدين الخسائر في الأرواح بين المدنيين التي وقعت خلال الغارات الجوية الإسرائيلية والتي استهدفت قادة في حركة الجهاد، ومدنيين فلسطينيين بينهم نساء وأطفال."},{"p":"كما أدان البيان \"الإطلاق العشوائي للصواريخ\" من غزة على إسرائيل، معتبرا ذلك \"انتهاكا للقانون الإنساني الدولي\"."},{"p":"وحث غوتيريش جميع الأطراف على \"ممارسة أقصى درجات ضبط النفس والعمل على إنهاء القتال على الفور\"، مجددا التزامه بدعم الفلسطينيين والإسرائيليين \"لحل النزاع على أساس قرارات الأمم المتحدة ذات الصلة والقانون الدولي والاتفاقيات الثنائية\"."},{"caption":"الهجمات الإسرائيلية على غزة تحدث دمارا هائلا في منازل المدنيين في مختلف انحاء القطاع."},{"caption":"صاروخ أطلق من غزة أصاب مبنى جنوبي تل أبيب."},{"p":"وأغلقت إسرائيل جميع المعابر بينها وبين قطاع غزة، وقيدت حركة الأشخاص والبضائع منذ يوم الثلاثاء."},{"p":"وقالت وكالة غوث وتشغيل اللاجئين الفلسطينيين \"أونروا\" الخميس إن التصعيد الحالي في قطاع غزة يؤدي إلى تفاقم الوضع الإنساني \"القاسي\" بالفعل على اللاجئين الفلسطينيين في القطاع، ومن بينهم العديد من النساء والأطفال\"، معتبرة \"أن الخسائر في الأرواح بين المدنيين بمن فيهم النساء والأطفال هي مأساة حقيقية\"."},{"p":"وأشارت الأونروا، في بيان رسمي، إلى أنها \"تواصل الاستجابة لاحتياجات الناس، وتستمر بتقديم الخدمات الأساسية بما فيها توزيع الأغذية، وخدمات الصحة والصرف الصحي، ونقل النفايات الصلبة وتشغيل آبار المياه\"."},{"p":"ودعت الوكالة، التي أدى التصعيد الراهن إلى إغلاق مدارسها في قطاع غزة، جميع أطراف النزاع إلى \"حماية المدنيين في كل الأوقات\"، قائلة إنها تدعم \"الجهود المبذولة للتوصل إلى وقف لإطلاق النار حتى يحصل المدنيون، بمن فيهم اللاجؤون الفلسطينيون في قطاع غزة، على بعض الراحة والسلامة\"."},{"p":"وتجاوز عدد ضحايا أكثر من عام من العنف الإسرائيلي الفلسطيني المتصاعد 140 قتيلا فلسطينيا وما لا يقل عن 19 شخصا من الجانب الإسرائيلي وأجنبيا واحدا منذ يناير/ كانون الثاني."}]