[{"mainTitle":"ممرضات بالإكراه، وسلعٌ في الأسواق .. روايات حول نساء مختطفات في السودان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fcd0/live/a34859d0-3c1d-11ee-bde6-7ffba94c56ae.jpg"},{"p":"بعد أربعة أشهر من الحرب، تحذر منظمات محلية ودولية عاملة في السودان من ارتفاع معدلات العنف ضد النساء، خاصة العنف الجنسي المتعلق بالصراع، وعمليات الخطف والإخفاء القسري وإجبار النساء على مساعدة المسلحين بالإكراه."},{"p":"في آخر تقرير لوحدة مكافحة العنف ضد المرأة والطفل في السودان، وهي هيئة مستقلة أُنشئت للتنسيق بين المؤسسات المحلية والمنظمات الدولية حول قضايا المرأة والطفل، وثقت 12 حالة عنف جنسي جديدة في معسكر \"كلمة\" للنازحين بجنوب دارفور، من بينهما حالة توفيت نتيجة مضاعفات الاعتداء، بالإضافة إلى أربع حالات عنف جنسي جديدة في العاصمة الخرطوم، رفعت إجمالي الحالات الموثقة لدى الوحدة في الخرطوم إلى 60 حالة منذ بدء الصراع الجاري."},{"p":"وقال مسؤولون في الأمم المتحدة، أمام جلسة لمجلس الأمن الدولي، عقدها الأسبوع الماضي، إن العنف الجنسي يمارس في السودان على نطاق \"مقزز\"، لكن روايات الناجيات وشهود العيان تشير إلى سيناريوهات أكثر سوداوية تتعرض لها النساء في السودان، لا سيما اللاتي تعرضن للخطف والإخفاء القسري."},{"p":"ضحايا مُقيدات"},{"p":"استطاع برنامج للسودان سلام الذي يبث عبر بي بي سي، أن يحصل على تسجيل صوتي لسوداني من ولاية الفاشر شمال دارفور، يتحدث فيه عن ثلاث فتيات تم اقتيادهن من الخرطوم من قبل مسلحين إلى محلية دار السلام وهن مقيدات."},{"p":"وبحسب التسجيل فإن سكان المنطقة حاولوا \"إقناع المسلحين بإطلاق سراح الفتيات، وعدم الخوض في الأعراض واستغلال الوضع الراهن لابتزاز العائلات\"، غير أن المسلحين طلبوا فدية لإخلاء سبيل الفتيات، وتم التواصل مع أهاليهن وطلب \"21 ألف جنيه سوداني (قرابة 35 ألف دولار) مقابل إطلاق سراحهن\"، وبعد مفاوضات وشد وجذب استمر فترة من الزمن، تم إطلاق سراح الفتيات وإرسالهن عبر الباصات المتجهة إلى الخرطوم."},{"p":"ويضيف صاحب التسجيل الذي أخفينا هويته حفاظاً على سلامته، أنه مرّ من منطقة ودعة جنوب الفاشر، ورأى \"عدداً كبيراً من الفتيات المكبلات\"، مشيراً إلى أن \"كل سكان ودعة كانوا شاهدين على ذلك\"."},{"p":"وقالت هيئة محامي دارفور، إنها تلقت بلاغات حول مزاعم وجود أسواق للرق، تُباع فيها النساء في منطقة الفاشر، موضحة أنها حاولت التحقق من صحة تلك البلاغات في محليات الفاشر وملّيط والمالحة، إلا أنها لم تتوصل إلى نتيجة تؤكد وجود هذه الأسواق بشكل قاطع."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f90f/live/54fdcb90-3c16-11ee-8d1a-e90bdc09a724.jpg"},{"caption":"حذرت تقارير من ارتفاع أعداد النساء المختفيات بعد أربعة أشهر من الحرب"},{"p":"البيوت سُترة"},{"p":"تروي إحدى الناجيات لبرنامج للسودان سلام، قصة اختطافها في اليوم العاشر من الحرب الحالية، حين خرجت من منزلها في مدينة الفاشر، بحثاً عن طريقة للتواصل مع أمها التي تتواجد خارج السودان وطمأنتها."},{"p":"تروي الناجية: \"وأنا أمشي في الشارع أحسست بضربتين على رأسي وفقدت الوعي، لأستيقظ بعدها وأجد نفسي في بيت غريب، كانت معي فتاتان\"، وتضيف: \"قاموا بسرقتنا، سرقوا نقودنا وحُليّنا، حتى الحلقات المخفية تحت الثوب قاموا بسرقتها\"."},{"p":"وحين سألنا عن ما إذا كنّ قد تعرضن لأي اعتداءات جنسية تقول الناجية: \"لم يتم الاعتداء علينا جنسياً، لكن كانوا يعتدون علينا بالضرب والسبّ إن تأخرنا في تلبية مطالبهم التي لا تنتهي، كنا خادمات لديهم مقابل الأكل والنوم، قاموا بإجبارنا على التنظيف والاهتمام بالجرحى\"."},{"p":"الناجية أكدت أن مختطفيها كانوا يتبعون قوات الدعم السريع، وتعرفت عليهم من خلال ملابسهم التي يرتدونها."},{"p":"بعد أربعة أسابيع من خطفها، تقول الناجية \"تحسنت حالة الجرحى، وقام المختطفون بالتواصل مع أهلي لطلب فدية مقابل إطلاق سراحي، وبعد أن قام أهلي بتأمين مبلغ الفدية من تاجر كبير في المدينة، قاموا بإطلاق سراحي\"."},{"p":"وكانت هذه التجربة قاسية جداً على الناجية، فبعد ما مرت به خلال فترة اختطافها، أخبرتنا أنها منذ أن تم إطلاق سراحها، قررت عدم الخروج مرة أخرى من منزلها خوفاً من أن تتكرر الحادثة، وتضيف في حرقة: \"البيت في الحرب سُترة، يجب أن لا تترك النساءُ بيوتهن أثناء الحرب\"."},{"p":"مزاعم أم تأكيدات؟"},{"p":"عندما زاد عدد المفقودات وانتشرت الروايات حول الظروف التي يختفين في ظلها، وحين تكرر الحديث عن وجود أسواق لبيع الفتيات شمال دارفور، قررت صحفية سودانية، طلبت عدم الإشارة إلى اسمها، البدء في التحقيق في هذه المزاعم، إلا أن صعوبة الاتصالات والمخاوف الأمنية حالت دون وصولها إلى شهادات من داخل منطقة دار السلام، والتي يُزعم أن سوقاً لبيع الفتيات موجود فيها."},{"p":"رغم الصعوبات التي واجهتها، تقول الصحفية لبرنامج للسودان سلام، إنها حصلت على شهادة من طبيب في المدينة حول فتيات \"تم بيعهن بالدولار\"، إذ دفع تاجر من المنطقة مبلغاً مالياً كبيراً مقابل شرائهن، مشيرة إلى أن المقابل المادي الذي يتم طلبه مقابل الفتيات \"يصل إلى ملايين الجنيهات\"."},{"p":"وتوضح الصحفية أن الطبيب الذي تواصلت معه وعد بتصوير فيديو لعملية يتم فيها تبادل الفتيات، غير أنه تراجع عن وعده خوفاً على حياته، ما جعل الحصول على دليل قاطع لوجود أسواق للرق تباع فيها النساء أمراً مستحيلاً في الوقت الحالي. وحاولنا في برنامج للسودان سلام التواصل مع الطبيب من جهتنا، إلا أنه لم يُجب."},{"p":"الصحفية أشارت إلى أنها حاولت أيضا التواصل مع أسر الفتيات الناجيات، ليقابلها إما رفض أو تكتم أو روايات غامضة ومعلومات متضاربة حول كيفية إطلاق سراحهن وماذا حدث معهن، مؤكدة أن الأسر تتعرض لتهديدات تطالبها بعدم الحديث، وقالت إنها \"صفقات جرت أو جهة تدخلت في قضيتهن\"، وأثبت ذلك من خلال قصة ثلاث فتيات تم إطلاق سراحهن بـــ\"طريقة غريبة\" على حد تعبيرها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/454b/live/c0145890-3c16-11ee-8d1a-e90bdc09a724.jpg"},{"caption":"تقول منظمات محلية إن أعداد النساء المختفيات تزداد أثناء الهدنة"},{"p":"اختطاف أثناء الهدنة"},{"p":"بعد أربعة أشهر من القتال المستمر، والمزاعم المتكررة حول خطف النساء واستغلالهن والاعتداء عليهن جنسياً، أحصت مبادرة مفقود، وهي مبادرة أسست أثناء أحداث فض اعتصام القيادة العامة في يونيو/حزيران عام 2019، أحصت ما لايقل عن 24 فتاة تم خطفها أو إخفاؤها قسرياً منذ بدء الصراع الدائر منذ منتصف أبريل/نيسان الماضي."},{"p":"وتعمل المبادرة من خلال استقبال بلاغات حول المفقودين عبر صفحات رسمية، أنشئت على منصات التواصل الاجتماعي، ومن ثمّ إعادة نشرها على نطاق واسع، إلا أن هذه الآلية التي تتبعها مبادرة مفقود تشكل خطورة على المخطوفين خاصة النساء. ويقرّ القائمون على المبادرة بقلقهم البالغ من الآلية المتبعة، لكن \"لا توجد طريقة أخرى لتوثيق الاختطاف وعمليات الإخفاء القسري يمكن تطبيقها في الوقت الحالي\"."},{"p":"وتوضح ثويبة الجلاد، إحدى القائمات على مبادرة مفقود، أن البلاغات حول اختفاء الفتيات زادت بشكل كبير خلال الفترة الأخيرة، مشيرة إلى أن \"تسجيل حالات اختفاء النساء في فترة الهدنة يكون أضعاف الحالات التي يتم تسجيلها أثناء فترة الاشتباكات وذلك باعتبار أن النساء يشعرن بالراحة والأمان في فترة الهدنة، ويقمن بالتنقل كثيراً\"."},{"p":"وحول مزاعم اختطاف النساء وبيعهن تضيف الجلاد لبرنامج للسودان سلام، أن المجتمع السوداني يعتبر قضايا النساء قضايا شرف \"وهي بالفعل كذلك\"، مؤكدة أنه من الصعب جداً تداول قصص الناجيات وتفاصيل تجاربهن \"ولا يمكن نشر التفاصيل الدقيقة حولها\"."},{"p":"ومع أن روايات الشهود تشير إلى أن قوات الدعم السريع هي المسؤولة عن عمليات الخطف والإخفاء القسري للنساء، إلا أن المستشار الأمني لقوات الدعم السريع، علي الطاهر، نفى في تصريحات مع وسائل إعلام سودانية تلك الاتهامات."}]