[{"mainTitle":"الولايات المتحدة تسمح بنقل طائرات دنماركية وهولندية من طراز إف 16 إلى أوكرانيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8d23/live/9ba32b80-3e28-11ee-bde6-7ffba94c56ae.jpg"},{"date":"قبل 6 ساعة"},{"p":"وافقت الولايات المتحدة على نقل طائرات مقاتلة من طراز إف-16 أمريكية الصنع إلى أوكرانيا من الدنمارك وهولندا، عندما يتم تدريب الطيارين الأوكرانيين بشكل كامل على تشغيلها."},{"p":"وقال متحدث باسم وزارة الخارجية الأمريكية: \"بهذه الطريقة ، يمكن لأوكرانيا أن تستفيد استفادة كاملة من قدراتها الجديدة\"."},{"p":"وأشادت أوكرانيا بالقرار الذي كانت تسعى جاهدة من أجله منذ العام الماضي."},{"p":"لكن من المتوقع أن تمر شهور قبل أن تتمكن كييف من استخدام طائرات إف -16 لمحاولة مواجهة التفوق الجوي الروسي."},{"p":"ويُعتقد أن لدى الهولنديين حوالي 24 طائرة إف-16 عاملة من المقرر إخراجها من الخدمة واستبدالها بطائرات حربية أكثر تقدمًا."},{"p":"وتخطط الدنمارك أيضًا لتحديث أسطولها المكون من حوالي 30 طائرة من طراز إف-16."},{"p":"وكانت الولايات المتحدة وحلفاؤها قد استبعدوا في وقت سابق تقديم طائرات إف-16 إلى أوكرانيا، خوفًا من أن يؤدي ذلك إلى مزيد من التصعيد مع روسيا المسلحة نوويًا."},{"p":"ولم تعلق روسيا، التي شنت غزوًا واسع النطاق لأوكرانيا في فبراير/شباط 2022، حتى الآن علنًا على هذه القضية."},{"p":"وقال المتحدث باسم وزارة الخارجية الأمريكية إن كل من الدنمارك وهولندا تلقتا \"تأكيدات رسمية\" لنقل طائراتهما الحربية متعددة الأدوار من طراز إف -16."},{"p":"وأضاف المتحدث أن هذا سيحدث \"بمجرد أن تكمل المجموعة الأولى من الطيارين تدريبها\"."},{"p":"ورحب وزير الخارجية الهولندي، وبكيه هوكسترا، بالقرار الأمريكي، قائلا إن \"هذا يمثل علامة بارزة لأوكرانيا للدفاع عن شعبها وبلدها\"."},{"p":"وكتب في منشور على إكس، المعروف سابقًا بتويتر: \"الآن سنناقش الموضوع بشكل أكبر مع شركائنا الأوروبيين\"."},{"p":"وأدلى وزير الدفاع الدنماركي، جاكوب إليمان جنسن، بتصريحات مماثلة."},{"p":"وقال لوكالة أنباء ريتساو الدنمركية: \"قالت الحكومة عدة مرات إن التبرع هو الخطوة التالية الطبيعية بعد التدريب. نناقش ذلك مع حلفاء مقربين\"."},{"p":"وفي أوكرانيا، وصف وزير الدفاع، أوليكسي ريزنيكوف، قرار الولايات المتحدة بأنه \"نبأ عظيم\"."},{"p":"وكتب على إكس: \"لقد أثبت جيشنا أنه مليء بالمتعلمين بسرعة. سنثبت قريبًا أن انتصار أوكرانيا أمر مؤكد. شكرًا لجميع شركائنا وأصدقائنا في الولايات المتحدة وهولندا والدنمارك. إلى الأمام نحو النصر!\""},{"p":"ومن المقرر أن يبدأ تحالف يضم 11 عضوا من حلفاء أوكرانيا في الغرب تدريب الطيارين الأوكرانيين في وقت لاحق من هذا الشهر، ومن المتوقع أن يكونوا جاهزين العام المقبل."},{"p":"وفي وقت سابق من هذا الأسبوع، أقر المتحدث باسم القوات الجوية الأوكرانية، يوري إحنات، بأن كييف لن تكون قادرة على تشغيل طائرات إف-16 في الخريف والشتاء القادمين."},{"p":"وتعتبر طائرات إف-16 فايتينغ فالكون، واحدة من أكثر الطائرات المقاتلة فعالية في العالم."},{"p":"ويمكن تسليحها بصواريخ وقنابل دقيقة التوجيه وقادرة على الطيران بسرعة 1500 ميل في الساعة (2400 كيلومتر في الساعة)، وفقًا لسلاح الجو الأمريكي."},{"p":"وستسمح قدرات الاستهداف لطائرة إف-16 لأوكرانيا بمهاجمة القوات الروسية في جميع الظروف الجوية وفي الليل بدقة أكبر."},{"p":"ويُعتقد أن أوكرانيا لديها عشرات الطائرات المقاتلة، معظمها طائرات ميغ، تعود جميعها إلى الحقبة السوفيتية، وتتفوق روسيا حاليًا على أوكرانيا في السلاح الجوي."},{"p":"وتحتاج كييف إلى طائرات حربية حديثة للمساعدة في حماية أجوائها من الهجمات الصاروخية والطائرات المسيرة الروسية، ولدعم هجومها المضاد في جنوب وشرق أوكرانيا الذي لم يسفر حتى الآن إلا عن نتائج محدودة."}]