[{"mainTitle":"هجوم بزورقين مسيرين على قاعدة بحرية روسية قرب ميناء نوفوروسيسك على البحر الأسود"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/93b7/live/aa52d3c0-3288-11ee-9edf-f5e2f1f9bf2a.jpg"},{"date":"قبل 9 ساعة"},{"p":"أفادت تقارير يوقوع انفجارات بالقرب من ميناء نوفوروسيسك الروسي، المطل على البحر الأسود، خلال الليل."},{"p":"وأظهرت لقطات تم تداولها على مواقع التواصل الاجتماعي، يوم الجمعة، انفجارات مدوية في الميناء الذي يعد مركزاً رئيسياً للصادرات الروسية."},{"p":"وأعلنت وزارة الدفاع الروسية، أن قواتها صدت هجوماً أوكرانياً على قاعدتها البحرية هناك بزورقين مسيرين."},{"p":"وأضافت أن السفن الروسية، التي كانت تحرس الميناء الخارجي للقاعدة البحرية، رصدت الزورقين ودمرتهما."},{"p":"وعلقت حركة المِلاحة في الميناء مؤقتاً، إثر الهجوم، وفقاً لشركة كونسورتيوم كونسورتيوم خط أنابيب بحر قزوين، التي تقوم بتحميل النفط على الناقلات في الميناء."},{"p":"تشير بحوث وحدة التحقق في بي بي سي (BBC Verify)، إلى أن أوكرانيا نفذت على الأقل 10 هجمات باستخدام زوراق مُسيرة، استهدفت سفنا عسكرية وقاعدة بحرية روسية في سيفاستوبول، بالإضافة إلى ميناء نوفوروسيسك، في هجوم سابق."},{"p":"ويستند هذا إلى تصريحات السلطات الروسية والأوكرانية وتقارير وسائل الإعلام المحلية. وذكرت مصادر دفاعية أوكرانية لشبكة سي إن إن، أن الزوارق المُسيرة استُخدمت أيضاً في هجوم على جسر كيرتش في شبه جزيرة القرم في يوليو/ تموز الماضي."},{"p":"ويعد ميناء نوفوروسيسك، أحد أكبر الموانئ في البحر الأسود، وأكدت خدمات الطوارئ في المنطقة تقارير عن وقوع انفجارات، وأضافت أنه تم إبلاغ أجهزة الأمن، حسبما ذكرت وسائل الإعلام الروسية الحكومية."},{"p":"تصاعدت الاشتباكات في البحر الأسود في الأسابيع الأخيرة، بعد أن رفضت روسيا تجديد اتفاق برعاية الأمم المتحدة، يسمح بتصدير الحبوب بين روسيا وأوكرانيا، عبر ممرات بحرية آمنة."},{"p":"في وقت سابق من هذا الأسبوع، هاجمت روسيا موانئ البحر الأسود الكبيرة أوديسا وتشورنومورسك."},{"p":"وكانت السلطات الأوكرانية قد أعلنت في وقت سابق أن الهجمات الروسية على الموانئ على نهر الدانوب تسببت في تدمير 60 ألف طن من الحبوب."},{"p":"على جانب آخر أعلنت روسيا يوم الجمعة أنها أسقطت 10 طائرات أوكرانية مسيرة فوق شبه جزيرة القرم."}]