[{"mainTitle":"اتهام فرنسا بخرق المجال الجوي للنيجر وباريس تنفي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7e12/live/621f3e20-36d6-11ee-b6f6-a74ace7a9bba.jpg"},{"caption":"رفض المجلس العسكري الحاكم في النيجر استقبال وفد من الجماعة الاقتصادية \"إيكواس\" في إطار مساعي للوساطة الأفريقية"},{"date":"9 أغسطس/ آب 2023، 10:53 GMT"},{"date":"آخر تحديث قبل 3 ساعة"},{"p":"اتّهم المجلس العسكري في النيجر الأربعاء القوة الاستعمارية السابقة فرنسا بخرق المجال الجوي المغلق منذ الأحد وإطلاق سراح \"إرهابيين\"، في ظلّ تلويح دول غرب إفريقية بالتدخل عسكرياً في نيامي ردّاً على الانقلاب على الرئيس محمد بازوم."},{"p":"وسارع مصدر حكومي فرنسي إلى نفي هذه الاتّهامات."},{"p":"وقال \"المجلس الوطني لحفظ البلاد\" الذي يتولى السلطة في النيجر منذ انقلاب 26 تموز/يوليو إنّ \"طائرة عسكرية\" تستخدمها \"القوات الفرنسية\" أقلعت عند الساعة 6,01 صباحاً من نجامينا في تشاد وتعمّدت \"قطع كلّ الاتصالات مع المراقبة الجوية لدى دخولها مجالنا الجوي بين الساعة 6,39 و11,15 بالتوقيت المحلي\"."},{"p":"وأعلنت النيجر الأحد إغلاق مجالها الجوي \"في مواجهة التهديد بالتدخل الذي بدأت تتّضح معالمه انطلاقاً من البلدان المجاورة\"، في إشارة الى انتهاء مهلة منحتها الجماعة الاقتصادية لدول غرب أفريقيا (إكواس) للانقلابيين من أجل إعادة الانتظام الدستوري وفك احتجاز الرئيس بازوم."},{"p":"وفي بيانه، اتّهم المجلس فرنسا بإطلاق سراح \"إرهابيين\"، في إشارة إلى جهاديين يقاتلون في بعض مناطق البلاد."},{"p":"وأشار المجلس إلى أن هؤلاء شاركوا بعد الافراج عنهم \"في اجتماع تخطيط\" لهجوم على \"مواقع عسكرية في منطقة الحدود الثلاث\"، في إشارة إلى المثلث بين النيجر وبوركينا فاسو ومالي."},{"p":"وتحدّث المجلس عن تعرض \"مركز الحرس الوطني في بوكو\" الواقع في المنطقة الحدودية الى \"اعتداء\" لم يتمّ بعد تحديد \"حصيلته\"، من دون أن يربط بشكل مباشر بين ذلك وإطلاق الجهاديين."},{"p":"واعتبر المجلس أنّ ما يجري هو في سياق \"خطة فعلية لزعزعة الاستقرار في بلدنا\"، هدفها \"ضرب صدقية\" المجلس العسكري و\"خلق شرخ مع الشعب الذي يدعمه، وشعور معمّم بانعدام الأمن\"."},{"p":"ودعا المجلس قوات الدفاع والأمن \"لرفع مستوى التأهّب في مجمل أنحاء البلاد\" وناشد الشعب البقاء \"متأهّباً ويقظاً\"."},{"p":"لكنّ مصدراً حكومياً فرنسياً نفى هذه الاتهامات."},{"p":"وقال المصدر لوكالة فرانس برس إنّ \"الرحلة التي حصلت صباح اليوم (الأربعاء) تمّت الموافقة عليها وتنسيقها مع الجيش النيجري\"."},{"p":"وأضاف أنّ \"القوات الفرنسية لم تطلق سراح أيّ إرهابي\"."},{"p":"وتأتي هذه الاتهامات عشية قمّة تعقدها دول \"إكواس\" في نيجيريا للبحث في تبعات الانقلاب العسكري والخطوات التي قد تتّخذها."},{"p":"وأكدت الجماعة ليل الثلاثاء الأربعاء أنها تواصل \"اتخاذ كل التدابير الضرورية لضمان عودة الانتظام الدستوري إلى النيجر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7433/live/54711630-36d7-11ee-b6f6-a74ace7a9bba.jpg"},{"caption":"أعضاء المجلس العسكري الحاكم في النيجر يحضرون مظاهرة مؤيدة للانقلاب"},{"p":"تجمدت جهود الوساطة في النيجر بعد أن رفض قادة انقلاب يوليو/تموز استقبال بعثة دبلوماسية أخرى، وناشد الحلفاء المجاورون، الذين يدعمون الانقلاب المسلح، الأمم المتحدة منع التدخل العسكري."},{"p":"ورفض المجلس العسكري في النيجر دخول وفد مشترك من الدول الأفريقية والأمم المتحدة الثلاثاء، مقاوما ضغوطا للتفاوض قبل انعقاد قمة الخميس لمناقشة إمكانية استخدام الكتلة الإقليمية الرئيسية، المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، القوة."},{"p":"وقلصت هذه الخطوة الآمال في التوصل إلى حل دبلوماسي للأزمة، التي تهدد بمزيد من زعزعة الاستقرار في منطقة الساحل بغرب أفريقيا - وهي واحدة من أفقر دول العالم التي تتعامل بالفعل مع سلسلة من الانقلابات وتمرد إسلامي قاتل."},{"p":"وطالبت الجارتان، مالي وبوركينا فاسو، اللتان يحكمهما أيضا مجلسان عسكريان، مجلس الأمن الدولي في رسالة الثلاثاء بمنع أي عمل مسلح ضد النيجر، قائلة إنه سيكون له عواقب \"لا يمكن التنبؤ بها\"، وسيؤدي إلى تفكك المجموعة الاقتصادية لدول غرب أفريقيا."},{"p":"وجاء في الرسالة التي وقعها الجانبان أن \"الحكومتين الانتقاليتين لبوركينا فاسو وجمهورية مالي تناشدان مجلس الأمن ... استخدام جميع الوسائل المتاحة له لمنع العمل المسلح ضد دولة ذات سيادة\"."},{"p":"وقالت الدولتان إنهما ملتزمتان بإيجاد حلول من خلال الدبلوماسية والتفاوض، لكنهما لم يقدما تفاصيل."},{"p":"وسبق أن تعهدت مالي وبوركينا فاسو بالدفاع عن النيجر إذا تدخلت الكتلة الإقليمية، قائلتين إنهما سيعدان ذلك إعلان حرب عليهما."},{"p":"وقال وزير الخارجية الأمريكي، أنتوني بلينكن، في وقت متأخر يوم الثلاثاء إنه تحدث إلى رئيس النيجر المخلوع محمد بازوم للتعبير عن الجهود المستمرة لإيجاد حل سلمي للأزمة."},{"p":"ونشر على منصة التواصل الاجتماعي إكس، المعروفة سابقا باسم تويتر \"تكرر الولايات المتحدة دعوتها إلى الإفراج الفوري عنه وعن أسرته\"."},{"p":"ومازال بازوم معتقلا في منزله منذ انقلاب 26 يوليو/تموز."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f68e/live/66cbb530-3694-11ee-bde6-7ffba94c56ae.png"},{"caption":"يبذل الرئيس النيجيري جهودا للوساطة لحل الأزمة في النيجر منذ الانقلاب"},{"p":"عقوبات جديدة"},{"p":"وفرض الرئيس النيجيري ورئيس المجموعة الاقتصادية لدول غرب إفريقيا، بولا تينوبو، مزيدًا من العقوبات الثلاثاء بهدف الضغط على الكيانات والأفراد الضالعين في عملية الاستحواذ على السلطة، وقال إن جميع الخيارات لا تزال مطروحة على الطاولة."},{"p":"وقالت الجماعة الاقتصادية لدول غرب أفريقيا إن استخدام القوة سيكون الملاذ الأخير إذا لم يتنح الجنود ويطلقوا سراح بازوم."},{"p":"واتفق قادة دفاع الكتلة على خطة عمل عسكرية محتملة، من المتوقع أن يدرسها رؤساء الدول في قمتهم في العاصمة النيجيرية أبوجا."},{"p":"حركة مقاومة لاستعادة بازوم"},{"p":"وأعلن وزير الدولة السابق في النيجر، ريسا آغ بولا، الثلاثاء إنشاء حركة مقاومة للقتال من أجل إعادة محمد بازوم المخلوع إلى منصبه، بحسب بعض وسائل الإعلام الخاصة."},{"p":"وقال بولا، في بيان تداولته مواقع التواصل الاجتماعي، إن مجلس المقاومة من أجل الجمهورية \"سيعمل على إعادة النظام والشرعية الدستورية والرئيس بازوم محمد بكامل مهامه\"."},{"p":"وحث الجيش على \"احترام قسمه واحترام الشعب لوضع حد للتمرد\"."},{"p":"وحض الجيش، \"دون تأخير\"، على اعتقال زعيم المجلس العسكري الجنرال عبد الرحمن تشياني."},{"p":"وقال زعيم المجموعة المتمردة السابق بجبهة القوى من أجل الإصلاح إنه \"سيتخذ جميع الوسائل اللازمة للقضاء على هذه الممارسة الغادرة المتمثلة في التشكيك في خيارات الشعوب من قبل جنود منحرفين وغير مسؤولين\"."},{"p":"وقال إن \"مجلس حقوق الإنسان يدعو جميع أصحاب النوايا الحسنة إلى بذل قصارى جهدهم لاستعادة الشرعية والنظام الجمهوري في النيجر ودعمها في المعركة التي تخوضها\"."},{"p":"وقال الوزير السابق إن حركته تدعم جهود المجموعة الاقتصادية لدول غرب إفريقيا (إيكواس)، المدعومة من الغرب للتدخل العسكري وضمان عودة النظام الدستوري في النيجر."},{"p":"وكان بولا قد قاد تمردا للطوارق بين عامي 1991 و 1995 قبل أن يعين وزيرا في حكومة الرئيس إبراهيم باري مايناسارا في عام 1997. وفي عام 2004 اعتقل وسجن لوفاة مسؤول في الحزب الحاكم."},{"p":"وأُطلق سراحه في 2005 وهرب إلى فرنسا حيث نسق أنشطة المعارضة وأطلق لاحقا جبهة التحرير الفيدرالية لمحاربة نظام مامادو تانغا وعُيِّن لاحقا وزيرا في حكومة محمدو يوسفو في عام 2016. وأعيد تعيينه وزيرا في عام 2021 في عهد بازوم المخلوع."}]