[{"mainTitle":"سقف الدين الأمريكي: محادثات \"بناءة\" بين بايدن ومكارثي ولكن لم تتوصل إلى اتفاق"},{"li":"براندون درينون"},{"date":"قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14F67/production/_129836858_090c59991eb10ed3092fc45058f2dd876babc169.jpg"},{"caption":"عقد الرئيس الأمريكي، جو بايدن، ورئيس مجلس النواب، كيفن مكارثي، محادثات بشأن سقف الدين"},{"p":"وصف الرئيس الأمريكي، جو بايدن، والسياسي الجمهوري البارز رئيس مجلس النواب، كيفين مكارثي، محادثاتهما الأخيرة بشأن سقف الدين بأنها \"بناءة\"، لكن من دون التوصل إلى اتفاق حتى الآن."},{"p":"وقال مكارثي خلال مؤتمر صحفي: \"أعتقد أنه بإمكاننا التوصل لاتفاق\"."},{"p":"وعلى الرغم من اعتراف بايدن بوجود نقاط محل خلاف، شدد على أن \"التخلف عن السداد غير مطروح\"."},{"p":"وكانت وزيرة الخزانة، جانيت يلين، قد حذرت من أن الولايات المتحدة من المحتمل أن تتخلف عن سداد ديونها مبكرا وقد يبدأ ذلك في الأول من يونيو/حزيران."},{"p":"ويعد سقف الدين حد الإنفاق الذي يحدده الكونغرس، كما يحدد بدوره حجم الأموال التي يمكن للحكومة اقتراضها."},{"p":"وقد يؤدي الإخفاق في رفع سقف الدين إلى ما بعد الحد الأقصى الحالي البالغ 31.4 تريليون دولار بحلول شهر يونيو/حزيران إلى تخلف الولايات المتحدة عن سداد ديونها."},{"p":"ويعني ذلك أن الحكومة لا تستطيع اقتراض المزيد من المال أو دفع جميع فواتيرها، كما يهدد بحدوث فوضى في الاقتصاد العالمي، مما يؤثر على الأسعار ومعدلات الرهن العقاري في الدول الأخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BB6A/production/_129787974_gettyimages-1256195756.jpg"},{"caption":"لوحة إعلانات تظهر أن الدين القومي للولايات المتحدة يبلغ 31 تريليون دولار"},{"p":"وكان بايدن قد أنهى مبكرا رحلته إلى اليابان، لحضور قمة مجموعة السبع، عائدا إلى الولايات المتحدة يوم الأحد لمعالجة أزمة الدين الأمريكي."},{"p":"وفي بيان صدر بعد اجتماعه مع رئيس مجلس النواب، قال بايدن: \"التخلف عن السداد غير مطروح، الطريقة الوحيدة للمضي قدما هي حسن النوايا نحو التوصل إلى اتفاق بين الحزبين\"."},{"p":"وبدت لغة الحوار خلال المحادثات في البيت الأبيض أكثر تفاؤلا، بعد أسابيع من الخطاب الحزبي المثير للانقسام، بيد أنه ليس واضحا حتى الآن مدى سرعة توصل الطرفين إلى اتفاق."},{"p":"وقال مكارثي: \"لم نتوصل إلى اتفاق بعد، شعرت أن النقاش كان بناء في مجالات لدينا فيها اختلاف في الرأي\"."},{"p":"وأضاف: \"بايدن وأنا سنواصل المحادثات بشكل يومي حتى ننتهي من الأمر\"."},{"p":"وقال مكارثي إن مصدر الأزمة بين الديمقراطيين والجمهوريين هو الإنفاق نفسه كما كان دائما."},{"p":"وعلى الرغم من اعترافه بوجود خلافات، قال إن لغة الحوار \"كانت أفضل من أي وقت سابق\"."},{"p":"وكان رئيس مجلس النواب قد شدد، سابقا، على ضرورة التوصل إلى اتفاق خلال الأسبوع الجاري، لإتاحة الوقت الكافي أمام الكونغرس للوفاء بالموعد المحدد في الأول من يونيو/حزيران."},{"p":"وأشار في تقديره إلى أن عمليات صياغة الاتفاق وقراءته والتصويت عليه ستستغرق نحو 72 ساعة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8F47/production/_129797663_mediaitem129797662.jpg"},{"caption":"قال جو بايدن خلال مؤتمر صحفي يوم الأحد إنه سيكون على استعداد لخفض الإنفاق للتوصل إلى اتفاق"},{"p":"وكانت وزيرة الخزانة، جانيت يلين، قد أصدرت يوم الإثنين رسالة تحذير إلى الكونغرس تؤكد فيها على أنه من المحتمل أن تنفد أموال الولايات المتحدة وتتخلف عن سداد فواتيرها في وقت مبكر من أول يونيو/حزيران من دون زيادة حد الدين."},{"p":"وشددت على الضرورة الملحة للأمر، ووصفت احتمال حدوث تخلف عن السداد في أوائل يونيو/حزيران بأنه \"مرجح للغاية\"."},{"p":"وجاء في بيانها: \"إذا أخفق الكونغرس في رفع سقف الدين، فسوف يؤدي ذلك إلى معاناة شديدة للأسر الأمريكية\"."},{"p":"ويطالب الجمهوريون بخفض في الميزانية يزيد على 4 تريليونات دولار، الأمر الذي سيؤدي إلى إلغاء العديد من الأولويات التشريعية لبايدن."},{"p":"ويرفض الديمقراطيون الخطوة، ويعرضون بدلا من ذلك الاستمرار في الإنفاق دون تغيير."},{"p":"ويتعرض كل من الرئيس بايدن ومكارثي لضغوط من الجناحين اليساري واليميني على التوالي من حزبيهما، من أجل الصمود وعدم تقديم تنازلات."},{"p":"ومع وجود أغلبية ديمقراطية بفارق مقعد واحد في مجلس الشيوخ، وسيطرة الجمهوريين بفارق ضئيل على مجلس النواب، يبدو حتى الآن أن التوصل إلى اتفاق أمر صعب المنال."}]