[{"mainTitle":"اتهام عامل رعاية أطفال بالاعتداء الجنسي على 91 طفلا بأستراليا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ad59/live/aa0e7090-303f-11ee-a031-e1149c6ca506.png"},{"caption":"رجل أسترالي يبلغ من العمر 45 عاما متهم بالاعتداء الجنسي على عشرات الأطفال"},{"p":"اتهم عامل أسترالي سابق في رعاية الأطفال بارتكاب أكثر من 1600 جريمة بعد مزاعم بالاعتداء الجنسي على 91 طفلا وتصويرهم ثم نشر المحتوى عبر الإنترنت."},{"p":"وتزعم الشرطة أن الرجل استغل فتيات صغيرات على مدى 15 عاما في عشرات المراكز في أستراليا وخارجها."},{"p":"وألقي القبض عليه في أغسطس/ آب 2022، لكن الشرطة استغرقت عاما للتحقيق وتحديد الضحايا المزعومين."},{"p":"وتقول السلطات إنها واحدة من أكثر الحالات \"المروعة\" التي شهدتها على الإطلاق."},{"p":"ويواجه الرجل البالغ من العمر 45 عاما 246 تهمة اغتصاب و673 تهمة بالاعتداء غير اللائق ضد الأطفال - العديد من التهم تستوجب عقوبات مشددة."},{"p":"وتصل العقوبة القصوى لهذه التهم إلى السجن مدى الحياة."},{"p":"كما يواجه مئات التهم لقيامه بتصوير ونشر مواد إساءة معاملة الأطفال. وتزعم الشرطة أنه سجل كل ما اقترفه من انتهاكات، وتقول إنها عثرت على 4 آلاف صورة ومقطع فيديو على أجهزته الإلكترونية."},{"p":"ويُعتقد أن الجرائم وقعت في 10 مراكز لرعاية الأطفال في كوينزلاند، وواحد في كل من نيو ساوث ويلز ودولة خارجية لم يذكر اسمها. وكان الرجل يعمل في مراكز أخرى لرعاية الأطفال، لكن الشرطة الفدرالية الأسترالية تقول إنها \"واثقة للغاية\" من أنه لم يرتكب إساءات في تلك المراكز."},{"p":"وفي حديثها إلى وسائل الإعلام يوم الثلاثاء، قالت مساعدة مفوض وكالة فرانس برس جوستين غوف إن القضية ستكون \"محزنة للغاية\" للمجتمع."},{"p":"وقالت \"إن ما فعله هذا الشخص لهؤلاء الأطفال خارج نطاق خيال أي شخص. بعد فترة طويلة من العمل في الشرطة تحاول ألا تصاب بالصدمة... لكن هذه الحالة مروعة\"."},{"p":"وتم التعرف على الأطفال الأستراليين الـ87 الذين يزعم أنهم تعرضوا لسوء المعاملة - وبعضهم الآن بالغون – وقد تم الاتصال بعائلاتهم."},{"p":"وتعمل السلطات الأسترالية الآن مع نظيراتها الدولية للاتصال بالضحايا المزعومين الأربعة الآخرين."},{"p":"ويقول المحققون إنهم قبضوا على الرجل بعدما تمكنوا من تحديد الخلفية التي تظهر في مواد إساءة معاملة الأطفال في أحد مراكز رعاية الأطفال التي كان يعمل فيها."},{"p":"وتقول الشرطة إنه تم إبلاغ الشرطة في كوينزلاند مرتين من قبل، في عامي 2021 و2022، لكن المحققين لم يجدوا أدلة كافية للتصرف بناء عليها."},{"p":"ومن المقرر أن يمثل الرجل الذي لم يكشف عن اسمه بعد، أمام محكمة بريسبان الجزئية في 21 أغسطس/آب."}]