[{"mainTitle":"مشروع قانون \"الحجاب والعفة\" الإيراني قد يُجرّب خمس سنوات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9414/live/3fa38880-39e5-11ee-bde6-7ffba94c56ae.png"},{"date":"13 أغسطس/ آب 2023"},{"p":"صوّت النواب الإيرانيون خلف الأبواب المغلقة على مراجعة قانون الحجاب المثير للجدل، مما يعني أنه من المحتمل ألا يكون هناك نقاش عام حول هذه المسألة."},{"p":"وسيفرض ما يسمى بمشروع قانون الحجاب والعفة مجموعة من العقوبات الجديدة على النساء اللواتي لا يرتدين الحجاب."},{"p":"وقد تمت صياغته ردا على أشهر من الاحتجاجات الجماهيرية التي أثارتها وفاة امرأة في الحجز اتُهمت بعدم ارتداء الحجاب بشكل صحيح."},{"p":"وسيتمكن البرلمان الآن من الموافقة على تجربة مشروع القانون لمدة تتراوح من ثلاث إلى خمس سنوات."},{"p":"وسيتعين على مجلس صيانة الدستور الإيراني - أقوى هيئة تشريعية في البلاد - الموافقة أولا على ذلك."},{"p":"وبمجرد بدء التجربة، سيتمكن النواب بعد ذلك من تغيير التشريع مما يجعله في نهاية المطاف قانونا دائما."},{"p":"واستند النواب إلى المادة 85 من الدستور الإيراني للمضي قدما في التشريع الذي يسمح للجنة برلمانية بمراجعة مشاريع القوانين من دون مناقشة عامة."},{"p":"وشهد التصويت الذي جرى في جلسة مفتوحة للبرلمان، تصويت 175 عضوا لصالح هذه الخطوة، بينما صوّت 49 عضوا ضدها."},{"p":"وينص مشروع القانون المكون من 70 مادة على مجموعة من المقترحات، بما في ذلك عقوبات بالسجن لفترة أطول للنساء اللواتي يرفضن ارتداء الحجاب، وغرامات تتراوح بين 750 دولارا أمريكي و20 ألف دولار، بالإضافة إلى عقوبات جديدة صارمة ستطال المشاهير والشركات التي تنتهك القواعد، كما سيتم استخدام الذكاء الاصطناعي لتحديد النساء المخالفات لقواعد اللباس."},{"p":"وقال النائب محمد رشيدي إن النواب سيصوتون لتحديد المدة التي يجب أن يتم تنفيذها \"تجريبيا\"."},{"p":"لكن النائب غلام رضا نوري قزلجة حذر من أن هذه الخطوة تنطوي على \"مخاطر\"، بخاصة وأن جزءا كبيرا من مشروع القانون يركز على \"تجريم ومعاقبة\" الانتهاكات المتعلقة بالحجاب."},{"p":"والحجاب هو رمز سياسي قوي في إيران، سواء بالنسبة لأيديولوجية المؤسسة الدينية، أو للنساء المحتجات على إملاء عليهن ما يرتدينه."},{"p":"وقد انتهكت العديد من النساء علنا قوانين قواعد اللباس، إما من خلال ارتداء الحجاب بشكل غير صحيح أو عدم ارتدائه على الإطلاق. وذلك احتجاجا على وفاة مهسا أميني، التي كانت تبلغ من العمر 22 عاما، في حجز الشرطة، والتي اعتقلت بزعم خرقها قواعد الحجاب الصارمة."},{"p":"وأثارت وفاتها شهورا من الاحتجاجات الجماهيرية في إيران التي شهدت قيام شرطة الأخلاق، لفرض قواعد اللباس، بإيقاف دورياتها المثيرة للجدل مؤقتا في الشوارع. ومع ذلك استؤنفت هذه الدوريات الشهر الماضي."},{"p":"وهذه ليست المرة الأولى التي تستخدم فيها إيران المادة 85 لفرض تشريع يحد من الحقوق المدنية."},{"p":"وفي أغسطس/ آب 2021، صوت السياسيون لصالح استخدامه لمراجعة مشروع قانون الإنترنت الصارم، وهو قرار قوبل بانتقادات شديدة من جماعات حقوق الإنسان."}]