[{"mainTitle":"تراجع الين الياباني يمنح الاقتصاد المحلي دفعة قوية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fc28/live/d3fd94d0-3b39-11ee-a08c-f990ae7b0e67.jpg"},{"p":"حقق الاقتصاد الياباني، نموا أكبر من المتوقع، خلال الأشهر الثلاثة حتى نهاية يونيو/ حزيران الماضي، مدفوعا بانخفاض سعر صرف العملة المحلية."},{"p":"وخلال هذا الربع زاد إجمالي الناتج المحلي، الياباني بنسبة 6 بالمائة على أساس سنوي، مقارنة بالعام الماضي."},{"p":"ويعد هذا النمو ضعف التوقعات السابقة، وهو الأكبر في 3 أشهر خلال الأعوام الثلاثة الماضية."},{"p":"وتنقسم السنة المالية إلى 4 أرباع، يتكون كل منها من 3 أشهر."},{"p":"وساعد انخفاض قيمة الين الياباني، المصدرين على زيادة ربحهم بسبب انخفاض قيمة البضائع مقارنة بالأسعار العالمية."},{"p":"وتراجعت قيمة الين بشكل كبير مقابل العملات العالمية، خلال الأشهر الماضية، وفقد نحو 10 في المائة من قيمته مقابل الدولار الأمريكي، خلال العام الجاري."},{"p":"وقال كبير المحللين الاقتصاديين في (فوجيتسو)، مارتن شولز لبي بي سي، \"تراجع سعر الين يقف وراء نمو الناتج القومي\"."},{"p":"ويعد الناتج المحلي، من أهم المؤشرات التي توضح مدى أداء الاقتصادات المحلية حول العالم، وتساعد أصحاب رؤوس الأموال، والشركات على معرفة مدى نمو التجارة، والحاجة لتوظيف عمال أو تقلصه، وبالتالي الحاجة لتسريح جانب منهم."},{"p":"في الوقت نفسه يساعد تحديد نسبة نمو الناتج المحلي الحكومات في تحديد مقدار الضرائب على السلع والخدمات."},{"p":"وساهمت أرباح قطاع السيارات، خاصة الشركات الثلاث الكبرى، تويوتا وهوندا ونيسان، في دفع الناتج المحلي، حيث زاد الطلب على السيارات اليابانية في الأسواق العالمية."},{"p":"وفي الوقت نفسه تراجعت قيمة غالبية الواردات اليابانية، بسبب تراجع أسعارها عالميا، خاصة مصادر الطاقة، مثل النفط والغاز، والتي تراجعت أسعارها إلى نحو النصف تقريبا، خلال الأشهر الماضية."},{"p":"وتراجعت قيمة الواردات اليابانية، خلال الربع المالي المنصرم، بنحو 4.3 في المائة."},{"p":"وكذلك حصل الاقتصاد على دفعة أخرى من زيادة عدد السائحين، بعدما رفعت الحكومة الكثير من القيود على دخول البلاد، منذ أبريل/ نيسان الماضي."},{"p":"ومنذ يونيو/ حزيران الماضي استعاد قطاع السياحة في اليابان، نحو 70 في المائة، من أعداد السائحين الذين كانوا يزورون البلاد قبل اندلاع وباء كورونا."},{"p":"ومن المتوقع زيادة الأداء الإيجابي لهذا القطاع خلال الأشهر المقبلة، بعدما رفعت الصين القيود على سفر المجموعات السياحية إلى الخارج، ويتجه قطاع كبير منهم إلى اليابان."},{"p":"ويقول شولز، \"رغم كل ذلك تبقى الصعوبة الأساسية التي تواجه الاقتصاد الياباني خلال النصف الثاني للسنة المالية الحالية، هي تباطوء النمو\"."},{"p":"وحسب المحلل الاقتصادي في مؤسسة كابيتال إيكونوميكس، مارسيل ثيليانت، فإن تفاصيل الأداء الاقتصادي الياباني \"ليست رائعة كما يبدو في العنوان\"."},{"p":"وألقى ثيليانت الضوء على العديد من النقاط، بينها تراجع أداء القطاع الاستهلاكي الخاص، والذي يشكل أكثر من نصف الاقتصاد الياباني."},{"p":"وشهدت رواتب الموظفين في اليابان، أكبر زيادة سنوية خلال السنوات الثماني والعشرين الماضية، لكن في مواجهة ذلك يبرز شبح التضخم الذي أصبح الأكبر خلال 40 عاما، ما يعني أنه رغم زيادة الرواتب، إلا أن القدرة الشرائية للمواطنين اليابانيين تراجعت مقارنة بالأعوام السابقة."}]