[{"mainTitle":"طفلة تتسبب في نزاع دبلوماسي بين الهند وألمانيا، فما القصة؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e4c2/live/65490de0-3d18-11ee-9ce5-8d9642c05f63.jpg"},{"p":"كانت الطفلة بيبي إم تحب تناول الطعام الهندي، وأظهرت مقاطع فيديو نشرها والداها كم كانت سعيدة وهي بصحبتهما."},{"p":"بيد أن والدة الطفلة تقول إن ابنتها تعيش حاليا في مركز لرعاية الأطفال ذوي الاحتياجات الخاصة على مقربة من مدينة برلين الألمانية."},{"p":"أصبحت الطفلة الصغيرة، عامان ونصف، محل نزاع دبلوماسي بين الهند وألمانيا بعد حكم قضائي بانتزاعها من أسرتها الهندية في سبتمبر/أيلول عام 2021، عندما كانت تبلغ من العمر سبعة أشهر، بتهمة إساءة معاملة الطفلة."},{"p":"كما أصدرت محكمة في برلين، في يونيو/حزيران العام الجاري، حكما يقضي بتجريد الأم ديا وزوجها أميت، (نستخدم هنا أسماء مستعارة لدواعي قانونية)، من الحقوق الأبوية، وتسليم حضانة الطفلة إلى مكتب رعاية الصغار في ألمانيا، كما رفضت المحكمة طلب الوالدين بإعادة الطفلة إلى الهند، ووصف الوالدان المحاكمة بأنها \"صورية\" ورفعوا دعوى استئناف."},{"p":"كانت ديا، الموجودة حاليا في دلهي لحشد الدعم من أجل معركتها لإعادة الطفلة إلى الهند، تبكي أثناء حديثها مع بي بي سي بشأن انفصالها عن ابنتها."},{"p":"كانت الأسرة قد انتقلت إلى برلين عام 2018 بعد أن حصل أميت على وظيفة هناك، ووُلدت الطفلة بيبي إم في الثاني من فبراير/شباط عام 2021."},{"p":"وتقول وثائق المحكمة إن ذروة الخلاف بين الأسرة والسلطات تمثلت في وجود إصابة في الأعضاء التناسلية لبيبي إم عندما كانت تبلغ من العمر سبعة أشهر، ويقول أحد الأطباء إنهم \"لم يروا مثل هذه الإصابة الخطيرة في الأعضاء التناسلية لدى رضيع من قبل\" وإنها بحاجة إلى عملية جراحية لإصلاح الأمر."},{"p":"واشتبهت هيئة حماية الطفل في حدوث اعتداء جنسي، وهو اتهام نفته الأسرة، بيد أن المستشفى الذي عولجت فيه الطفلة في وقت لاحق برأ الأبوين، بعد أن أكد الأطباء أنه \"لا يوجد دليل\" يشير إلى اعتداء جنسي، وأغلقت الشرطة القضية دون توجيه اتهامات."},{"p":"ويقول الوالدان إنهما يعتقدان أن الإصابة عرضية، وهو اعتقاد رجحه طبيبان مستقلان من الولايات المتحدة والهند."},{"p":"وقالا في تقرير قُدم إلى المحكمة: \"من المرجح أن تكون الإصابة ناجمة عن حادث. فمن المستحيل أن يتسبب الوالدان في إصابات لها بشكل متكرر ثم عرضها على أطباء\". وأضافا أنهما يعتقدان أن \"إصابتها يمكن أن تتفاقم بسبب جميع الفحوصات\" التي خضعت لها."},{"p":"بيد أن هيئة حماية الطفل قالت إنها لا تعتقد أن الطفلة بيبي إم ستكون في أمان في بلدها، وهو خلاف أيدته المحكمة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a444/live/7adae7a0-3d18-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أم الطفلة موجودة حاليا في دلهي لحشد الدعم في معركتها لإعادة طفلتها إلى الهند."},{"p":"قضت الطفلة نحو عامين في دار رعاية، ويقول والداها إنه لم يُسمح لهما بالتواصل معها كثيرا، على الرغم من أن الأخصائيين الاجتماعيين المكلفين بالمتابعة وصفوا الأبوين بأنهما \"محبان ومهتمان\"، كما وصفوا تفاعل الطفلة معهما بأنه \"إيجابي وممتع وفضولي باستمرار\"."},{"p":"وأوصى طبيب نفسي مكلف من قبل المحكمة بأن يعيش أحد الوالدين مع بيبي إم تحت إشراف الهيئة مقدمة الرعاية."},{"p":"بيد أنه في الأسبوع الماضي، أبلغت هيئة حماية الطفل الوالدين بـ \"إلغاء جميع الزيارات مع ابنتهما لعدم وجود من يعتني بخدمة توصيل واستلام الطفلة\" ، كما تقول ديا، التي ادعت أيضا عدم السماح لهما حتى بالتواصل مع الطفلة عن طريق الفيديو."},{"p":"وقالت: \"ليس لدينا أي معلومات عن رعايتها منذ أن نُقلت من دار الحضانة إلى مركز رعاية الأطفال ذوي الاحتياجات الخاصة. السرّية التي تحيط بطفلتنا غريبة جدا\"."},{"p":"وتتهم ديا السلطات الألمانية بـ \"خطف الطفلة بسبب الاختلافات الثقافية وسوء الفهم\"، وتقول إنها لا تستطيع الحديث باللغة الألمانية وإن المترجم الذي يتولى الأمر يتحدث الهندية ولكنه لا يعرف اللغة الكجراتية، وهي لغة هندوآرية من العائلة اللغوية الهندوأوروبية."},{"p":"وتواصلت بي بي سي مع هيئة حماية الطفل وتنتظر ردا منها."},{"p":"حظيت قضية بيبي إم باهتمام كبير في الهند وألمانيا، ونُظمت احتجاجات في العديد من المدن الهندية ومن جانب المغتربين الهنود في فرانكفورت ودارمشتات، كما تدفَّق الدعم على الوالدين."},{"p":"والتقت ديا في دلهي بمسؤولين من وزارة الشؤون الخارجية الهندية، وضغطت على عشرات النواب الذين أرسلوا رسالة إلى السفير الألماني، فيليب أكرمان، بغية إعادة الطفلة الصغيرة إلى الهند."},{"p":"كما حث نائب في البرلمان الحكومة الهندية على اتخاذ التدابير اللازمة لإعادة الطفلة، وطلب سياسي آخر من رئيس الوزراء، نارندرا مودي، مناقشة الأمر مع المستشار الألماني، أولاف شولتز، الذي يزور دلهي الشهر المقبل لحضور قمة مجموعة العشرين."},{"p":"وتناشد ديا حاليا رئيس الوزراء من أجل التدخل، وتقول: \"أملي الوحيد الآن هو السيد مودي. إذا تدخل فسيكون بالإمكان عودة ابنتي\"."},{"p":"وأحيا الخلاف بشأن بيبي إم ذكريات حالة مشابهة عام 2011 عندما انتزعت النرويج طفلين هنديين من والديهما، وجرى إعادتهما في النهاية إلى الهند بعد عام."},{"p":"وتقول سورانيا آيار، المحامية السابقة والناشطة التي ساعدت الأسرة الهندية في النرويج وتساعد حاليا الأبوين في ألمانيا، إن مثل هذه الحالات ليست نادرة الحدوث."},{"p":"كما انتقد البرلمان الأوروبي دور هيئة حماية الطفل في النزاعات الأسرية عبر الحدود، واتهمها، في تقرير لاذع عام 2018، بالتمييز وعدم الإنصاف تجاه أطفال المهاجرين والإضرار بحقوق الوالدين والأطفال الذين ينتزعونهم من أسرهم."},{"p":"وقال البرلمان الأوروبي، في تقرير جديد صدر في مايو/أيار الماضي، إن لجنته المعنية بالالتماسات ما زالت تتلقى شكاوى بشأن هيئة حماية الطفل، وأضاف: \"يُنظر غالبا إلى دور وأعمال مكاتب رعاية الصغار على أنها مؤثرة ... ويشعر الآباء الأجانب بالحرمان مقارنة بالآباء الألمان.\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7038/live/84716f00-3d18-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"خرجت احتجاجات في عدة مدن هندية وفي فرانكفورت ودارمشتات بألمانيا للمطالبة بإعادة الطفلة إلى الهند."},{"p":"وتقول آيار إن الحل الأفضل في مثل هذه الحالات هو أن تعيّن الدولة أخصائيين اجتماعيين لمساعدة الأسر في رعاية أطفالهم."},{"p":"وتضيف أن الحل الوحيد في حالة بيبي إم هو أن تتدخل الحكومة."},{"p":"وتقول: \"الطفلة لم ترتكب أي خطأ. دعوها تعود إلى الهند. إنها مواطنة هندية ولديها كل الحق في أن تكون هنا\"."},{"p":"وقالت الحكومة الهندية إنها تولي القضية \"أولوية قصوى\"، وأضاف المتحدث باسم وزارة الشؤون الخارجية، أريندام باجي، في وقت سابق الشهر الجاري أنهم \"استدعوا السفير الألماني\" للإعراب عن مخاوف الهند."},{"p":"وقال باجي خلال مؤتمر صحفي: \"نعتقد على الأقل أن الحقوق الثقافية لهذه الطفلة وحقوقها بصفتها هندية تتعرض للانتهاك\"."},{"p":"وأضاف: \"طلبنا عودة مبكرة للطفلة إلى الهند وسنواصل الضغط على ألمانيا في هذا الأمر\"."},{"p":"ورفض متحدث باسم السفارة الألمانية في دلهي التعليق على القضية، بيد أن مصادر حكومية في ألمانيا قالت إن القضية في المحكمة وهي خارج سلطتها حاليا، وأضافت المصادر أنها تتعاون مع الهند بغية التوصل إلى حل للقضية."},{"p":"وتقول السلطات الهندية إنها توصلت إلى عائلة في ولاية غوجارات، الولاية الواقعة في غرب الهند التي تنتمي إليها الأسرة، يمكنها كفالة بيبي إم ورعايتها."},{"p":"وتقول كيران أغروال، طبيبة أطفال متقاعدة وعضوة سابقة في لجنة رعاية الطفل التابعة لحكومة دلهي، إن الطفلة يجب أن تكون مع والديها."},{"p":"وأضافت: \"الهند لديها قوانين صارمة للغاية لحماية الأطفال، وإذا أعادتها المحكمة الألمانية إلى وطنها، فيمكن رعايتها في الهند\"."},{"p":"وتقول ديا إنه بمرور الوقت تزداد مخاوفها من أن تفقد طفلتها تدريجيا."},{"p":"وتضيف: \"هي غير قادرة على تعلم لغتها الأم الكجراتية. إنها تتحدث الألمانية فقط، كيف سأتمكن من الحديث معها؟\""},{"p":"وتبذل الأسرة جهودا حثيثة لدفع 9 ملايين روبية (108477 دولارا) أُمروا بدفعها مقابل كفالة الطفل وتكاليف المحكمة."},{"p":"وتقول: \"جمعنا الأموال من خلال التمويل الجماعي ودفعنا بالفعل 5 ملايين روبية. نحن أسرة من الطبقة المتوسطة. حطمونا أخلاقيا ونفسيا، والآن يسعون إلى تحطيمنا ماليا أيضا\"."}]