[{"mainTitle":"إسرائيل تجمّد أموالًا مخصصة للفلسطينيين في القدس الشرقية المحتلة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72a6/live/d5dcab20-3601-11ee-bde6-7ffba94c56ae.jpg"},{"date":"8 أغسطس/ آب 2023"},{"p":"جمّد وزير المالية الإسرائيلي بتسلئيل سموتريتش الأموال المخصصة للبلدات العربية وبرامج التعليم الفلسطينية في القدس الشرقية المحتلة، متذرعا بـ \"مخاوف من الجريمة ومخاوف تتعلق بالسلامة\"، ما أثار اتهامات له بالعنصرية."},{"p":"قال سموتريتش، العضو البارز في حكومة رئيس الوزراء بنيامين نتنياهو القومية الدينية، يوم الإثنين إن بعض أموال الميزانية المخصصة للمجالس المحلية العربية كانت بمثابة \"رشوة سياسية من الحكومة السابقة\"، وقد ينتهي بها الأمر في أيدي \"المجرمين والإرهابيين\"."},{"p":"واتهم النائب منصور عباس الذي يرأس القائمة العربية الموحدة سموتريتش بالعنصرية."},{"p":"وقال لرويترز إن \"هذه الأموال استحقاق للمجتمع العربي وجاءت تحت عنوان غلق الفجوات بين المجتمع العربي والمجتمع اليهودي\"."},{"p":"وقال أمير بشارات مدير عام اللجنة القطرية لرؤساء السلطات المحلية العربية إن الأموال الإضافية، التي تم تخصيصها في عام 2022 لصالح 67 مجلسا عربيا، هي إقرار من الدولة بسنوات من تخصيص موارد غير كافية للبلدات العربية."},{"p":"ويشكّل المواطنون العرب، ومعظمهم من نسل فلسطينيين بقوا في إسرائيل بعد حرب عام 1948، نحو 20% من سكان إسرائيل."},{"p":"كما اتهم زعيم المعارضة ورئيس الوزراء السابق يائير لابيد سموتريتش بالعنصرية، من خلال \"إساءة معاملة المواطنين العرب لمجرد أنهم عرب\"."},{"p":"وقال سموتريتش رئيس حزب الصهيونية الدينية المؤيد للاستيطان، والذي أثارت تصريحات سابقة أدلى بها بشأن الفلسطينيين إدانة دولية، \"أولويات حكومتنا القومية... مختلفة عن أولويات الحكومة اليسارية السابقة وينبغي ألا نعتذر عن ذلك\"."},{"p":"وكانت هيئة البث العام الإسرائيلية \"راديو كان\" أول من أورد الأخبار بشأن التجميد يوم الأحد عندما نشرت رسالة من وزير الداخلية موشيه أربيل إلى سموتريتش، يحثّه فيها على الإفراج عن 200 مليون شيكل (54 مليون دولار) من الأموال المخصّصة للإدارة و100 مليون أخرى للتنمية الاقتصادية."},{"p":"وكان سموتريتش دعا سابقا \"لمحو\" قرية حوارة الفلسطينية، ما أثار تنديدا دوليا."},{"p":"وتعاني الأقلية العربية في إسرائيل على مدى عقود من تردي الأوضاع الاجتماعية والاقتصادية مقارنة بالمواطنين اليهود، بما في ذلك ارتفاع معدلات الفقر وضعف البنية التحتية في المدن المكتظة وضعف التمويل للمدارس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2451/live/89433c60-3607-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"احتجاج سابق ضد سموتريتش في واشنطن بعد تعليقاته التي دعا فيها إلى القضاء على قرية حوارة"},{"p":"وعلاوة على ذلك، قال سموتريتش إنه سيتم أيضا تجميد مبلغ منفصل قيمته 200 مليون شيكل كان يهدف لتشجيع الدراسات الأكاديمية بين الفلسطينيين من القدس الشرقية، إلى حين يتم القضاء على ما وصفه بأنه \"نشاط إسلامي متطرف\" في الحرم الجامعي."},{"p":"وفي مايو/أيار، مدّدت الحكومة خطة خماسية لعام 2018 بقيمة 2.1 مليار شيكل تهدف إلى تحسين التعليم والتوظيف والصحة والبنية التحتية في القدس الشرقية، التي احتلتها إسرائيل في حرب سنة 1967 وضمتها في خطوة غير معترف بها دوليا."},{"p":"وتتضمن الخطة برامج لمساعدة الفلسطينيين، الذين يشكلون ما يقرب من 40% من سكان القدس وحوالى ثلثيهم تحت خط الفقر، على الاندماج في المؤسسات الأكاديمية الإسرائيلية."},{"p":"قال سموتريتش إن خطة القدس الشرقية الجديدة ستتضمن زيادة في الميزانية الإجمالية، لكنه أضاف أنه على الرغم من أن تشجيع الدراسات الأكاديمية بين الفلسطينيين في المدينة قضية جديرة بالاهتمام، فقد ترتب على ذلك عواقب غير جيدة."},{"p":"وقال على فيسبوك ردا على تقرير هيئة البث العام الإسرائيلية \"في السنوات الأخيرة، تكونت خلايا إسلامية متطرفة في الجامعات والكليات الإسرائيلية، تعرب مرارا وتكرارا عن تضامنها مع أعداء إسرائيل\"."},{"p":"ولم يتضح ما هي البيانات أو الأبحاث التي استند إليها سموتريش في ادعاءات التطرف، رغم أنه استشهد باحتجاجات الطلاب المؤيدة للفلسطينيين خلال حرب عام 2021 بين إسرائيل وغزة. ورفضت المؤسسات الأكاديمية المعنية ادعاءه."},{"p":"وأعربت الجامعة العبرية في القدس، إلى جانب ثلاث مؤسسات أخرى، عن صدمتها من قرار سموتريتش الذي سيؤثر على مئات الطلاب الفلسطينيين، وحثت نتنياهو على عدم السماح بانتشار \"الأصوات التي تروج للكراهية والعنصرية\"."},{"p":"وأضافت الجامعة أن مسؤولي الأمن أوضحوا أن قرار سموتريتش سيترتب عليه نتائج عكسية."}]