[{"mainTitle":"ترامب يدفع ببراءته من تهم اقتحام الكابيتول والتآمر لقلب نتائج انتخابات 2020"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/db36/live/ece2c030-31e1-11ee-a851-b19cb129e45b.jpg"},{"caption":"ترامب خلال تجمع انتخابي في مدينة إيري، بولاية بنسلفانيا، في عطلة نهاية الأسبوع"},{"date":"3 أغسطس/ آب 2023"},{"date":"آخر تحديث 4 أغسطس/ آب 2023"},{"p":"قررت المحكمة الفيدرالية عدم إيداع الرئيس الأمريكي السابق دونالد ترامب، السجن، وأمرت بالإفراج عنه، بعد ثبوت براءته في قضية التدخل في انتخابات 2020، والهجوم على مبنى \"الكابيتول\" في 6 يناير 2021."},{"p":"في جلسة مغلقة انعقدت في إحدى قاعات المحاكم الفيدرالية، دفع الرئيس الأميركي السابق دونالد ترامب ببراءته من التهم الموجهة إليه، وخلال مثوله أمام المحكمة الفيدرالية في العاصمة الأميركية واشنطن، أجاب ترامب بأنه غير مذنب عندما قرأت القاضية التهم الموجهة له."},{"p":"كما تم إعلام ترامب بأنه غير مخول للإدلاء بأي تعليق أو تصريح خلال المحاكمة، ويجب عليه تقديم تقرير مفصل إلى محكمة العاصمة. وحذرت القاضية من عواقب انتهاك هذه الشروط، وأكدت أن عدم الامتثال إلى الأوامر قد يؤدي إلى إصدار مذكرة توقيف بحق ترامب، وإلغاء شروط الإفراج عنه."},{"p":"ومن المقرر أن تعقد جلسة الاستماع القادمة في هذه القضية، مع القاضية تانيا تشوتكان، في 28 أغسطس آب في تمام الساعة الثالثة بتوقيت جرينتش."},{"p":"وخلال حديثه مع الصحفيين من أمام طائرته الخاصة، ندد ترامب بالتحقيق، وقال: \"هذا يوم حزين للغاية بالنسبة لأمريكا، كما أنه كان محزنًا للغاية رؤية واشنطن بهذه القذارة والانحلال، هذا ليس المكان الذي غادرته \"."},{"p":"ثم وصف ترامب التهم الموجهة إليه بأنها \"اضطهاد سياسي\"."},{"p":"ومن المتوقع أن يعود ترامب إلى منزله في ولاية نيوجيرسي بعد أن أمضى ساعة واحدة فقط في عاصمة البلاد."},{"p":"وقبيل وصول ترامب لمقر المحكمة تم تكثيف الإجراءات الأمنية في واشنطن العاصمة، استعدادا لجلسة الاستماع."},{"p":"ونصبت الحواجز المعدنية حول مقر المحكمة، ومبنى الكونغرس، حيث قام أنصار ترامب بأعمال شغب في يناير/ كانون الثاني عام 2021، تعبيرا عن الغضب من نتيجة الانتخابات."},{"p":"ويوم الأربعاء، تسبب اتصال هاتفي خادع بخدمة الطوارئ عن إطلاق نار نشط في مبنى الكونغرس، في إغلاق ثلاثة مبان تابعة لمجلس الشيوخ وتحركات طارئة من قبل الشرطة."},{"p":"وقال رئيس شرطة الكونغرس الأمريكي، توم مانجر، في تصريحات صحفية خلال فترة التأهب إن قوة الشرطة التي حاربت مثيري الشغب قبل عامين ونصف العام مدربة تدريبا جيدا، ومستعدة للتعامل مع إطلاق النار."},{"p":"وتحدثت تقارير عن تعزيز حماية القضاة الذين ينظرون القضيتين ضد ترامب."},{"p":"ومن بين هؤلاء القاضية تانيا تشوتكان، التي أخبرت محاميا في قضية غير ذات صلة بأنها لم تنم منذ تكليفها بقضية ترامب، ورد عليها المحامي: \"أرجوكِ حافظي على سلامتك\"."},{"p":"وزار ترامب المدينة مرة واحدة فقط منذ مغادرته البيت الأبيض. وتشكل طابور انتظار بالفعل مساء الأربعاء خارج مبنى المحكمة."},{"p":"وفي منشور كانت حروف كل كلماته كبيرة على منصته Truth Social يوم الأربعاء، شكر الرئيس السابق أنصاره وقال: \"لم أحصل على هذا القدر من الدعم في أي شيء من قبل\"."},{"p":"وفي منشورات أخرى، هاجم ترامب منافسيه الجمهوريين الذين يأملون في الرئاسة، بما في ذلك نائب الرئيس السابق مايك بنس وحاكم فلوريدا رون ديسانتيس."},{"p":"وكرر ترامب حجته بأن بنس كان لديه السلطة القانونية لمنع الكونغرس من التصديق على فوز بايدن في الانتخابات، في 6 يناير/ كانون الثاني عام 2021، وهي الإجراءات التي تعطلت عندما قام أنصار ترامب بأعمال شغب في مبنى الكونغرس."},{"p":"ووفقا للائحة الاتهام يواجه ترامب أربع تهم، تشمل التآمر للاحتيال على الولايات المتحدة، والتلاعب بشاهد والتآمر على حقوق المواطنين."},{"p":"ويقول محللون قانونيون إنه تم تضمين هذه التهمة في القضية المرفوعة ضد ترامب، لأن جهوده المزعومة لتخريب التصويت استهدفت المناطق الحضرية التي تعيش فيها أعداد كبيرة من الناخبين الأمريكيين من أصل أفريقي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2581/live/088f8f20-31e2-11ee-a851-b19cb129e45b.jpg"},{"caption":"شاحنات البث التلفزيوني متوقفة أمام قاعة المحكمة"},{"p":"وقال متحدث باسم خدمة مارشالز الأمريكية، وهي وكالة تتولي تنفيذ القانون الفيدارالي وتحرس المحاكم، لوكالة رويترز للأنباء إنه سيتم أخذ بصمات أصابع ترامب وسيُطلب منه تقديم معلومات أساسية، مثل تاريخ ميلاده ورقم بطاقة الضمان الاجتماعي."},{"p":"وتم تأجيل جلسات استماع كانت مقررة الخميس للعديد من المشتبهين الآخرين، المتهمين بالضلوع في أعمال شغب الكونغرس الأمريكي."},{"p":"ويعد ترامب الأوفر حظا، حاليا، في منافسة الحزب الجمهوري لاختيار مرشحه الرئاسي القادم."},{"p":"ويلتف الجمهوريون في الكونغرس حوله، قائلين إن لائحة الاتهام الأخيرة تظهر أن الولايات المتحدة أصبحت \"جمهورية موز\"، وكرروا ادعاء الرئيس السابق بأن المحاكمة تُعد تدخلا في الانتخابات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ceab/live/3ed09110-31e2-11ee-a851-b19cb129e45b.jpg"},{"caption":"بينما يواجه منافسه المحتمل مشاكل قانونية، يقضي الرئيس بايدن (في الوسط) عطلة في ولاية ديلاوير"},{"p":"وأكد بنس، الذي يكافح من أجل اكتساب شعبية في سباق البيت الأبيض 2024، يوم الأربعاء خلال توقف حملته في معرض ولاية إنديانا أنه \"أدى واجبه\" في 6 يناير/كانون الثاني 2021."},{"p":"وقال: \"للأسف كان الرئيس محاطا بمجموعة من المحامين المخبولين، الذين ظلوا يخبرونه بما يريد أن تسمعه أذناه. واستمر الرئيس في نهاية المطاف في مطالبتي بأن أختاره على الدستور\"."},{"p":"وتستند لائحة الاتهام المؤلفة من 45 صفحة، والمرتبطة بالانتخابات، ضد ترامب جزئيا إلى ملاحظات احتفظ بها بنس من محادثاتهما في الأيام التي سبقت أعمال الشغب في الكابيتول."},{"p":"ووجهت بالفعل اتهامات إلى ترامب في قضيتين أخريين بإساءة التعامل مع ملفات سرية، وتزوير سجلات تجارية للتستر على \"مدفوعات مالية مقابل الصمت\" لنجمة أفلام إباحية."},{"p":"وقد يرفع المدعون العامون في ولاية جورجيا دعوى جنائية ضد ترامب هذا الشهر، بسبب جهود مزعومة لتخريب نتيجة انتخابات 2020 في تلك الولاية."}]