[{"mainTitle":"انقطاع الكهرباء عن مدن كبرى في النيجر بسبب العقوبات المفروضة على البلاد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c470/live/23a85ae0-3173-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"تم تنصيب الجنرال عبد الرحمن تياني حاكما عسكريا للنيجر بعد الانقلاب العسكري الأسبوع الماضي"},{"p":"تتعرض مدن رئيسية في النيجر لانقطاع الكهرباء في أعقاب الانقلاب الذي شهدته البلاد الأسبوع الماضي."},{"p":"وقالت شركة كهرباء النيجر \"نيجيليك\" إن نقص الطاقة يرجع إلى قطع نيجيريا إمدادات الطاقة عن جارتها الشمالية."},{"p":"وفرضت المجموعة الاقتصادية لدول غرب أفريقيا \"إيكواس\" عقوبات على النيجر، لكنها لم تذكر ما إذا كانت تشمل إمدادات الكهرباء أم لا."},{"p":"ويجتمع وزراء دفاع إيكواس في نيجيريا لمناقشة تدخل عسكري محتمل بهدف القضاء على الانقلاب."},{"p":"وأمهل قادة دول غرب إفريقيا الأحد المجلس العسكري في النيجر أسبوعاً للتخلي عن السلطة، وإلا سيواجه تبعات عسكرية وخيمة حال الاستمرار على النهج الانقلابي."},{"p":"وفي حديثه يوم الأربعاء، قال عبد الفتاح موسى، مفوض إيكواس للشؤون السياسية والسلام والأمن، إن التدخل المسلح سيكون \"الملاذ الأخير\". لكنه أكد على أن التكتل الأفريقي يجب أن \"يستعد لهذا لاحتمال\"."},{"p":"وتعهدت المجموعة بالقضاء على موجة الانقلابات التي اجتاحت منطقة الساحل بغرب أفريقيا في السنوات القليلة الماضية. وفيما يتعلق بهذا التعهد، أكد موسى أن هناك \"حاجة لإثبات أننا لا ننبح فقط، لكن يمكننا أن نعض أيضا\"، في إشارة إلى ضرورة اتخاذ إجراءات في هذا الشأن وعدم الاكتفاء بتصريحات الرفض والشجب."},{"p":"وحذر المجلسان العسكريان الحاكمان في مالي وبوركينا فاسو مجموعة إيكواس من أي تدخل في النيجر، مشددين على أن أي عمل عسكري ضد النظام الجديد سيكون بمثابة \"إعلان حرب\" ضدهما. كما امتعنت الدولتان عن إرسال وزيري الدفاع بهما إلى اجتماع التكتل غرب الأفريقي في العاصمة النيجيرية أبوجا."},{"p":"وتقوم دول أوروبا في الوقت الراهن بعمليات لإجلاء مواطنيها من النيجر."},{"p":"ويتم توصيل التيار الكهربائي للسكان في مدن نيامي ومارادي وزيندر لساعة واحدة تقريبا قبل انقطاعه لحوالي خمس ساعات في كل مرة."},{"caption":"رعايا أجانب أمام مطار ديور هاماني الدولي في نيامي ينتظرون عمليات إجلاء من النيجر بعد الانقلاب العسكري"},{"p":"ويُعد انقطاع التيار الكهربائي من الأشياء الغريبة على النيجر التي عادة ما يكون فيها إمدادات الكهرباء منتظمة وموثوقة."},{"p":"وتعتمد البلاد على نيجيريا، جارتها الأكثر ثراءً في الجنوب، كمورد رئيسي للكهرباء. وفي عام 2019، قال الرئيس التنفيذي لشركة نيجيليك لموقع \"آيديز فور ديفيلوبمنت\" إن النيجر تعتمد على أبوجا في ما يصل إلى 70 في المئة من إمدادات الكهرباء."},{"p":"ورفضت شركة \"ترانزيشن\" النيجيرية للكهرباء التعليق على ما يحدث من انقطاع التيار الكهربائي في النيجر."},{"p":"لكن مصدرا اشترط عدم ذكر اسمه قال لبي بي سي إن إمدادات الطاقة الكهربائية انقطعت عن النيجر الثلاثاء الماضي بتوجيه رئاسي من نيجيريا."},{"p":"وأطاح المجلس العسكري في النيجر بالرئيس المنتخب محمد بازوم في انقلاب عسكري الأسبوع الماضي نفذته قوات الحرس المكلفة بتأمينه، والتي تمركزت أمام القصر الرئاسي."},{"p":"وتم تعطيل العمل بالدستور وتنصيب الجنرال عبد الرحمن تياني، رئيس الحرس الرئاسي، حاكما للبلاد."},{"p":"وأعلنت الحكومة العسكرية الآن إعادة فتح حدود النيجر مع الجزائر وبوركينا فاسو وليبيا ومالي وتشاد، لكن حدودها مع نيجيريا لا تزال مغلقة."},{"p":"ووصل وفد من إيكواس - المجموعة الاقتصادية لدول غرب إفريقيا - إلى عاصمة النيجر نيامي الأربعاء استمرارا لجهود الوساطة في أعقاب الانقلاب. وعلى رأس هذا الوفد الحاكم العسكري السابق لنيجيريا الجنرال عبد السلام أبو بكر، الذي أشرف على انتقال بلاده من الحكم العسكري إلى الديمقراطية عام 1999."},{"p":"كما يضم الوفد رجل الدين الإسلامي الأعلى مكانة في نيجيريا – المعروف بسلطان سوكوتو – محمد سعدو أبو بكر الثالث الذي يتمتع بنفوذ كبير في النيجر التي كانت جزء من نيجيريا في عصر خلافة سوكوتو، التي كانت بين أهم الممالك في المنطقة قبل الحقبة الاستعمارية."},{"p":"وبدأت رحلات إجلاء الرعايا الأجانب تصل إلى أوروبا، إذ عاد 262 مواطنا فرنسيا من النيجر إلى باريس فى ساعة مبكرة من صباح الأربعاء وسط مشاعر معادية للفرنسيين فى البلاد."},{"p":"وكان الانقلاب وراء خروج مظاهرات مناهضة للقوى الاستعمارية السابقة، مما أدى إلى تعرض السفارة الفرنسية في نيامي لهجوم من قبل المتظاهرين."},{"p":"وأكدت فرنسا أنها لا تخطط لسحب نحو ألف جندي فرنسي يتمركزون في النيجر في إطار جهودها لمواجهة المتشددين الإسلاميين."}]