[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a09d/live/76dd9aa0-5bca-11ee-9c96-9fd1ccf64069.jpg"},{"mainTitle":"أمازون تشعل التنافس مع مايكروسوفت وتستثمر 4 مليارات في الذكاء الاصطناعي"},{"p":"أعلنت شركة أمازون أنها سوف تستثمر 4 مليارات دولار أمريكي في شركة \"أنثروبيك\" للذكاء الاصطناعي، ومقرها في سان فرانسيسكو، وهو ما يعكس المنافسة الشرسة بين أمازون ومايكروسوفت، في مجال الذكاء الاصطناعي."},{"p":"ويعد هذا أحدث استثمار ضخم في هذا المجال ضمن المنافسة الشرسة بين الشركات الكبرى، على مستوى العالم، لاستغلال إمكانيات الذكاء الاصطناعي."},{"p":"وقالت أمازون في وقت سابق إنها ستستخدم الذكاء الاصطناعي لدعم خدمة \"أليكسا\" للمساعدة الصوتية، ولتصبح قادرة على التحاور مع المستخدمين."},{"p":"ولدى شركة \"أنثروبيك\" برنامج \"كلود\" وهو برنامجها المنافس لـ \"تشات جي بي تي\"."},{"p":"وقالت أمازون إن الذكاء الاصطناعي سيساعد في تسهيل عمليات خدمة العملاء."},{"p":"وقال جيمس هير من شركة \"جارتنر\" للأبحاث: \"لو نظرنا إلى ما يحدث في مجال الذكاء الاصطناعي \"التوليدي\" سنجد أنها مجرد بداية للسباق\"."},{"p":"وعلّق على أن شركة مايكروسوفت هي أكبر مستفيد حتى الآن، بالقول: \"بدأنا نرى مقدمي الخدمات السحابية الآخرين يستثمرون بشكل أكبر في الذكاء الاصطناعي التوليدي ويطرحون إعلاناتهم ومنتجاتهم الخاصة، وأعتقد أن الفرص بدأت تتساوى، وبكلمات أخرى الساحة ليست حكرا على مايكروسوفت وخدمتها أوبن إيه آي\"."},{"p":"تأسست شركة \"أنثروبيك\"، وهي شركة متخصصة في مجال السلامة والأبحاث في مجال الذكاء الاصطناعي، عام 2021، وهي واحدة من العديد من شركات الذكاء الاصطناعي الناشئة التي ظهرت مؤخرًا للتنافس مع شركات مثل جوجل و \"ديب مايند\" و\"أوبن إيه آي\"."},{"p":"وبالإضافة إلى البيع بالتجزئة عبر الإنترنت، تقوم أمازون بتأجير الطاقة الحاسوبية - الموجودة في مستودعات ضخمة مليئة بأجهزة الكمبيوتر تسمى مراكز البيانات - لشركات أخرى للمساعدة في تخزين بياناتها أو معالجتها."},{"p":"ويعني هذا التعاون أن شركة \"أنثروبيك\" ستكون قادرة على الاعتماد على هذه القوة الحاسوبية الضخمة."},{"p":"وبعد أيام قليلة من إعلان أمازون تطوير خدمة \"أليكسا\" بالذكاء الاصطناعي، أعلنت \"أوبن إيه آي\" الإثنين أن مستخدمي \"تشات جي بي تي\" سيكونون قادرين على توجيه الأسئلة صوتيا والتحدث مع التطبيق وإرسال صور، وهي الأمور التي تشير إلى تطوير إمكانيات \"تشات جي بي تي\" لتصبح قادرة على التحاور مع المستخدمين."},{"p":"ويسمح التعاون مع مالكي \"تشات جي بي تي\" لشركة مايكروسوفت بالإعلان عن مجموعة من التطويرات المتعلقة بالذكاء الاصطناعي على تطبيقات الشركة المتاحة لمستخدميها."},{"p":"وتعد الصفقة حسب نيك بيشانس كبير محللي الذكاء الاصطناعي في شركة \"إس آند بي جلوبال\"، خطوة رمزية مهمة تشير إلى دخول شركات عملاقة مثل أمازون، وغوغل، في سباق تطبيقات الذكاء الاطناعي، ومنافسة هيمنة \"إنفيديا\" في السوق المربحة لمجال الشرائح الخاصة بالذكاء الاصطناعي."},{"p":"وأضاف نيك لبي بي سي، أنه من غير المرجح بقطع النظر عن استثمارات الشركات الضخمة في الذكاء الاصطناعي أن تسيطر على هذه الصناعة."},{"p":"وقالت شركة \"أنثوربيك\" إن أمازون ستحصل على حصة أقلية، وقالت الشركة إنها تؤمن بالتطوير المسؤول ونشر الذكاء الاصطناعي. وأضافت أن الشركتين دعمتا بشكل مستقل مجموعة من التزامات السلامة الطوعية بقيادة البيت الأبيض."},{"p":"والتقى داريو أمودي، مدير شركة \"أنثروبيك\"، برئيس الوزراء البريطاني ريشي سوناك، ورئيسي شركتي \"ديب مايند\"، و\"أوبن إيه آي\" للذكاء الاصطناعي، في مايو/أيار الماضي، لمناقشة المخاطر المحتملة من الذكاء الاصطناعي - من التضليل إلى الأمن القومي وحتى \"التهديدات الوجودية\" - والإجراءات التطوعية والتنظيم المطلوب لإدارة هذه المخاطر."},{"p":"وتستضيف بريطانيا مؤتمرا عالميا بخصوص الذكاء الاصطناعي، بمشاركة واسعة من مختلف دول العالم، في نوفمبر/تشرين الثاني المقبل، وستنظر القمة في مخاطر إساءة استخدام الذكاء الاصطناعي، على سبيل المثال للمساعدة في الهجمات البيولوجية أو السيبرانية."},{"p":"وقالت الحكومة البريطانية: \"إن التركيز على هذا النوع من الذكاء الاصطناعي مدفوع بالحاجة الملحة للحوار حول كيفية عمل الدول معا لمواجهة التحديات الجديدة التي تفرضها هذه المخاطر، ومكافحة إساءة استخدام النماذج، واستخدام الذكاء الاصطناعي لتحقيق منفعة عامة حقيقية وملموسة في جميع أنحاء العالم. من علاج الأمراض إلى تحسين التعليم\"."}]