[{"mainTitle":"بلينكن لبي بي سي: فاغنر تستغل عدم الاستقرار في النيجر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c076/live/d1c441e0-35ef-11ee-9dc7-3f99afbc502a.jpg"},{"caption":"قال بلينكن إن واشنطن قلقة إزاء ظهور مجموعة فاغنر في أجزاء من منطقة الساحل الأفريقي"},{"p":"قال وزير الخارجية الأمريكي، أنتوني بلينكن، لبي بي سي إن مجموعة فاغنر الروسية المرتزقة \"تستغل\" عدم الاستقرار في النيجر."},{"p":"ويُحكم النيجر حاليا من قبل مجلس عسكري، بعد الإطاحة بالرئيس المنتخب محمد بازوم قبل نحو أسبوعين."},{"p":"وهناك إشارات مفادها أن قادة الانقلاب طلبوا المساعدة من فاغنر، المعروف وجودها في دولة مالي المجاورة."},{"p":"وقال بلينكن إنه لا يعتقد أن روسيا أو فاغنر حرضا على انقلاب النيجر."},{"p":"ومع ذلك، فإن الولايات المتحدة قلقة من أن المجموعة \"ربما تعلن عن نفسها\" في أجزاء من منطقة الساحل الأفريقي، كما قال لبرنامج \"عين على أفريقيا\" أو Focus on Africa في بي بي سي."},{"p":"وأضاف بلينكن: \"أعتقد أن ما حدث وما زال يحدث في النيجر لم يكن بتحريض من روسيا أو من قِبل فاغنر لكنهم يحاولون الاستفادة منه\"."},{"p":"وقال: \"كل مكان ذهبت إليه مجموعة فاغنر، تبعها إليه الموت والدمار والاستغلال\"."},{"p":"\"لقد ارتفع مستوى انعدام الأمن، ولم ينخفض\"."},{"p":"وأضاف أنه كان هناك \"تكرار لما حدث في بلدان أخرى، حيث لم يجلبوا في أعقابهم سوى أشياء سيئة\"."},{"p":"ويُعتقد أن لدى فاغنر آلاف المقاتلين في دول من بينها جمهورية أفريقيا الوسطى ومالي، حيث تتمتع بمصالح تجارية مربحة ولكنها تعزز أيضا العلاقات الدبلوماسية والاقتصادية لروسيا مع تلك الدول."},{"p":"ويُتهم مقاتلو الجماعة بارتكاب انتهاكات واسعة النطاق لحقوق الإنسان في عدة دول أفريقية."},{"p":"وعلى الرغم من ذلك، فإن هناك تكهنات بأن جيش النيجر قد طلب مساعدة فاغنر، حيث تواجه البلاد احتمال التدخل العسكري الخارجي."},{"p":"وحددت منظمة إيكواس، وهي تكتل تجاري يضم 15 دولة في غرب إفريقيا، مهلة انتهت يوم الأحد الماضي لقادة المجلس العسكري للتنحي وإعادة الرئيس المنتخب محمد بازوم لمنصبه."},{"p":"تم تجاهل هذا الموعد النهائي ومن المقرر أن تعقد إيكواس اجتماعا، يوم الخميس المقبل، لاتخاذ قرار بشأن ما يجب فعله بعد ذلك."},{"p":"وأجرت نائبة وزير الخارجية الأمريكي، فيكتوريا نولاند، يوم الإثنين ما وصفته بمحادثات \"صعبة وصريحة\" مع قادة الانقلاب في النيجر، الذين قالت إنهم يتفهمون مخاطر العمل مع المرتزقة."},{"p":"كما تحدث السيد بازوم، الموجود حاليا قيد الاحتجاز، عن مخاوفه بشأن تأثير فاغنر في إفريقيا."},{"p":"وكتب في مقال رأي لصحيفة واشنطن بوست نُشر الأسبوع الماضي: \"بدعوة مفتوحة من مدبري الانقلاب وحلفائهم الإقليميين، يمكن أن تقع منطقة وسط الساحل (الأفريقي) بأكملها في يد النفوذ الروسي عبر مجموعة فاغنر، التي ظهر إرهابها الوحشي بشكل كامل في أوكرانيا\"."},{"p":"وليس من الواضح حاليا ما إذا كان مقاتلو فاغنر قد دخلوا النيجر، لكن القناة التابعة للمجموعة على تطبيق تليغرام (Grey Zone)، قالت يوم الإثنين إن حوالي 1500 من مقاتليها قد أرسلوا مؤخرا إلى أفريقيا."},{"p":"ولم تحدد مكان انتشارهم في القارة."},{"p":"وحث زعيم فاغنر، يفغيني بريغوجين، المجلس العسكري الحاكم في النيجر على \"الاتصال بنا\" في رسالة صوتية تم تحميلها على تليغرام الثلاثاء."},{"p":"وقال: \"نحن دائما إلى جانب الخير، إلى جانب العدالة، وإلى جانب أولئك الذين يقاتلون من أجل سيادتهم ومن أجل حقوق شعوبهم\"."},{"p":"النيجر مستعمرة فرنسية سابقة، وقد أدى الانقلاب إلى موجة من المشاعر المعادية لفرنسا والموالية لروسيا في البلاد - على غرار تلك التي عاشتها مالي وبوركينا فاسو، اللتان اتجهتا نحو موسكو منذ وقوع انقلابين عسكريين فيهما."},{"p":"وأرسل البلدان - التي عٌلقت عضويتهما في منظمة إيكواس - وفدا إلى نيامي عاصمة النيجر لطمأنة قادة الانقلاب، بأنهم سيدافعون عنهم ضد دول غرب أفريقيا الأخرى وحلفائها الغربيين إذا لزم الأمر."},{"p":"وقال المتحدث باسم حكومة مالي، عبد الله مايغا، خلال الزيارة: \"أود أن أذكركم بأن بوركينا فاسو ومالي والنيجر تتعامل منذ أكثر من 10 سنوات مع العواقب السلبية ... لمغامرة الناتو الخطيرة في ليبيا\"."},{"p":"وأضاف: \"هناك شيء واحد مؤكد، الرئيس غويتا والرئيس تراوري ( رئيس مالي عاصمي غويتا ورئيس بوركينا فاسو إبراهيم تراوري) قالا بوضوح لا، لا ثم لا. لن نقبل التدخل العسكري في النيجر\"."},{"p":"في غضون ذلك، عيّن المجلس العسكري في النيجر وزير المالية السابق في البلاد، علي محمد لمين زين، رئيسا جديدا للوزراء في البلاد بعد الانقلاب."},{"p":"ويحل زين محل \"محمدو أوحمودو\" الذي كان في أوروبا وقت الانقلاب."}]