[{"mainTitle":"تغريم الناشطة غريتا تونبرغ بسبب احتجاج يتعلق بقضايا المناخ في السويد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9f12/live/2e851a10-2a71-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"الناشطة غريتا تونبرغ"},{"date":"24 يوليو/ تموز 2023"},{"p":"غُرمت الناشطة غريتا تونبرغ لعصيان أمر الشرطة بمغادرة احتجاج مناخي في ميناء مالمو السويدي الشهر الماضي."},{"p":"ونفت تونبرغ، البالغة من العمر 20 عاما، التهمة، لكنها أدينت وأمرت بدفع غرامة قدرها 2500 كرونا سويدية (240 دولارا)."},{"p":"وبعد ساعات من إدانتها، شاركت الناشطة في احتجاج آخر، ما دفع الشرطة لاعتقالها وخمسة ناشطين آخرين."},{"p":"وأقدم المشاركون والمتظاهرون، في كلا الاحتجاجين الذين شاركت فيهما تونبرغ، على إغلاق طريق شاحنات النفط في ميناء مالمو."},{"p":"ووجهت المحكمة للناشطة في يونيو/ حزيران الماضي تهمة عدم مغادرة الميناء عندما أمرتها الشرطة بذلك."},{"p":"وقالت للمحكمة في مالمو يوم الاثنين:\"أعتقد أننا في حالة طوارئ تهدد الحياة والصحة والممتلكات\"، مضيفة \"أن عدداً لا يحصى من الناس\" يتعرضون للخطر."},{"p":"وأضافت \"صحيح أنني كنت في ذلك المكان في ذلك اليوم، وصحيح أنني تلقيت أمرا بالمغادرة ولم أنفذه، لكنني أنكر ارتكاب جريمة\"."},{"p":"وقالت خارج المحكمة \"لم يكن هناك خيار سوى الاستمرار في اتخاذ الإجراءات اللازمة احتجاجا على مايحدث\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8194/live/1bc70ee0-2a73-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"اضطرت الشرطة لإزالة الناشطة تونبرغ خلال احتجاج في مالمو في يونيو/ حزيران، بعد رفضها مغادرة الاحتجاج الذي أقيم في ميناء مالمو"},{"p":"وحاول المشاركون في احتجاج يونيو/ حزيران الماضي، الذي نظمته مجموعة تا تيلباكا فرامتيدين (استعادة المستقبل) الناشطة بيئيا، إعاقة الحركة في الميناء ومنع الدخول والخروج إلى ميناء مالمو احتجاجا على استخدام الوقود الأحفوري."},{"p":"وقالت تونبرغ في منشور على إنستغرام في ذلك الوقت: \"نختار ألا نكون متفرجين، وبدلا من ذلك نوقف بشكل فعلي البنية التحتية للوقود الأحفوري. نحن نستعيد المستقبل\"."},{"p":"وتقول مجموعة استعادة المستقبل إنها لا تزال مصممة على الوقوف في وجه صناعة واستخدام الوقود الأحفوري."},{"p":"وقالت المتحدثة باسم المجموعة، إيرما كيلستروم، لوكالة الأنباء الفرنسية: \"إذا اختارت المحكمة اعتبار تصرفاتنا جريمة، فلتفعل، لكننا نعلم أن لدينا الحق في العيش وأن صناعة الوقود الأحفوري تقف في طريق ذلك\"."},{"p":"وعادة ما تُطلق غازات المشاتل الخضراء الناتجة من أنشطة مثل حرق الوقود الأحفوري في الغلاف الجوي. ما يتسبب في ارتفاع درجة حرارة العالم بنحو 1.1 درجة مئوية عما كان عليه في أواخر القرن التاسع عشر."},{"p":"واستهدف نشطاء المناخ صناعة الوقود الأحفوري. ويقول أغلب من يعملون في صناعة النفط والغاز إن استمرار إنتاج الوقود الأحفوري ضروري لتلبية متطلبات الطاقة العالمية."}]