[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fdce/live/31bfa2e0-5145-11ee-9830-f54fff423e13.jpg"},{"mainTitle":"الصين: إعلان مجموعة العشرين في دلهي أرسل إشارة إيجابية"},{"p":"أشادت الصين بالإعلان المشترك لزعماء مجموعة العشرين، في دلهي، قائلة إنه أرسل \"إشارة إيجابية\" إلى العالم."},{"p":"وتبنت أكبر الاقتصادات في العالم، الإعلان المشترك رسمياً في قمة مجموعة العشرين، في الهند، دون أي مذكرة اعتراض، يوم الأحد."},{"p":"وقالت الصين إن البيان يعكس وجهات نظرها ويظهر أن مجموعة العشرين تعمل معاً لمواجهة التحديات العالمية وتعزيز التنمية."},{"p":"وهذه هي المرة الأولى التي تعلق فيها بكين على هذا الإعلان."},{"p":"وأشادت عدة دول أخرى، بما في ذلك المملكة المتحدة والولايات المتحدة، بالبيان المشترك، الذي تجنب إدانة روسيا، الحليف الاستراتيجي الرئيسي للصين، بسبب حربها ضد أوكرانيا. وأشادت روسيا أيضاً بالإعلان ووصفته بأنه \"علامة فارقة\". لكن أوكرانيا، التي لم تكن ممثلة في القمة، أعربت عن خيبة أملها قائلة إن الإعلان \"لا يدعو للفخر\"."},{"p":"وترأس رئيس مجلس الدولة الصيني لي تشيانغ، الوفد الصيني في القمة، بعد أن غاب الرئيس شي جين بينغ عن أعمال القمة. وما تزال العلاقات بين الصين والهند تشهد فتوراً، بسبب نزاع حدودي أدى إلى إندلاع مواجهات قبل ثلاث سنوات قتل فيه 20 جندياً هندياً وأربعة جنود صينيين."},{"p":"وقالت المتحدثة باسم وزارة الخارجية الصينية، ماو نينغ، إن الصين تدعم دائماً مبادرات مجموعة العشرين، وأضافت أن بلادها مؤمنة أن أعضاء المجموعة يجب أن \"يقفوا متضامنين ويتعاونون في القضايا العالمية\"، وفق ما قالته في مؤتمر صحفي يوم الاثنين."},{"p":"وخلال ردها على سؤال من وكالة الأنباء الصينية حول رأي بكين في القمة ونتائجها."},{"p":"قالت السيدة نينغ: \" تبنت القمة إعلان القادة، الذي يعكس مقترح الصين وينص على أن مجموعة العشرين ستتصرف بطرق ملموسة من خلال الشراكات، مما يرسل إشارة إيجابية عن تعاون مجموعة العشرين لمواجهة التحديات العالمية وتعزيز انتعاش الاقتصاد العالمي والتنمية العالمية.\""},{"p":"وأضافت أن الصين لعبت دورا بناءً و\"دعمت القمة في إيلاء أهمية لمخاوف الدول النامية\" للتوصل إلى \"نتائج مثمرة\"."},{"p":"ويستخدم الإعلان المشترك الصادر في دلهي لهجة مُخففة، مقارنة بما تم استخدامه في قمة بالي، العام الماضي التي انتقدت تصرفات روسيا في أوكرانيا."},{"p":"وفي بالي، أدان معظم أعضاء مجموعة العشرين \"بأشد العبارات العدوان الروسي ضد أوكرانيا\"."},{"p":"وفي المقابل، فإن إعلان دلهي لا يذكر روسيا بشكل مباشر ويتحدث عن \"المعاناة الإنسانية والآثار السلبية الناتجة عن الحرب في أوكرانيا فيما يتعلق بأمن الغذاء والطاقة العالميين\"."},{"p":"ويدعو القرار الدول إلى \"الامتناع عن التهديد باستخدام القوة أو استخدامها سعياً للاستيلاء على الأراضي\"، وهو ما يمكن اعتباره موجهاً ضد روسيا، لكنه يشير أيضاً إلى \"وجهات نظر وتقييمات مختلفة للوضع\"."},{"p":"وفي المؤتمر الصحفي الذي عُقد يوم الإثنين، سُئلت السيدة نينغ عما إذا كانت الصين تؤيد \"عدم وجود انتقاد مباشر\" في الإعلان وما إذا كانت تعتقد أن اللغة الأكثر اعتدالاً ستساعد في إنهاء الصراع في أوكرانيا."},{"p":"وردت قائلة إن موقف الصين بشأن القضية الأوكرانية \"ثابت وواضح\" وإن الإعلان \"يعكس الفهم المشترك لجميع الأعضاء\"."},{"p":"وأضافت نينغ: \"تؤكد قمة دلهي من جديد أن مجموعة العشرين هي المنتدى الرئيسي للتعاون الاقتصادي الدولي، وليست منصة لحل القضايا الجيوسياسية والأمنية\"."},{"p":"وأكدت أن الصين ستظل ملتزمة بتعزيز محادثات السلام والعمل بالتعاون مع المجتمع الدولي من أجل التسوية السياسية للأزمة الأوكرانية."}]