[{"mainTitle":"مقتل 44 شخصا على الأقل في هجوم \"انتحاري\" استهدف مؤتمرا لحزب إسلامي في باكستان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8f09/live/5c9638e0-2ef8-11ee-be46-5df5aa0028b9.jpg"},{"caption":"الشرطة الباكستانية عثرت على أدلة تشير إلى وقوع هجوم انتحاري استهدف اجتماعا للحزب"},{"p":"قُتل 44 شخصا على الأقل في انفجار بباكستان استهدف تجمعا حاشدا نظمه حزب إسلامي."},{"p":"كما تسبب الانفجار في إصابة ما لا يقل عن 100 شخص، في شمال غرب منطقة باغور، حيث كان حزب جمعية علماء الإسلام (فضل) يعقد اجتماعا."},{"p":"وقالت الشرطة لبي بي سي، إنها عثرت على أدلة تشير إلى أن الانفجار كان هجوما انتحاريا محتملا."},{"p":"وقال ضابط في الشرطة إن قوات الإنقاذ أنهت عملها وتم نقل جميع الجرحى إلى المستشفى."},{"p":"وكانت قوات الأمن قد طويقت المنطقة، وحذر مسؤولون حكوميون من أن عدد القتلى قد يرتفع، إذ أن العديد من الجرحى في حالة حرجة."},{"p":"ولم يتم الكشف حتى الآن عن دوافع الهجوم أو الجهة التي تقف خلفه."},{"p":"وجاء الانفجار أثناء إقامة حزب جمعية علماء الإسلام تجمعا للعمال في بلدة خار، في منطقة باغور الباكستانية القبلية، بإقليم خيبر باختونخوا، بالقرب من الحدود مع أفغانستان."},{"p":"وأظهرت صور، أذاعها تليفزيون محلي، سيارات إسعاف تنقل الجرحى إلى المستشفى، كما شاركت مروحيات عسكرية في نقل بعض الجرحى إلى بيشاور القريبة لتلقي العلاج."},{"p":"وأعلنت السلطات حالة الطوارئ الصحية في مستشفى المنطقة."},{"p":"واكتظت أروقة المستشفى والعيادات بعدد كبير من المصابين بجروح خطيرة، في ظل عدم القدرة على التعامل مع هذا العدد الكبير من الإصابات."},{"p":"وقال مسؤولون محليون لبي بي سي، إن الانفجار تسبب في مقتل الزعيم المحلي لحزب جماعة علماء الإسلام مولانا ضياء الله."},{"p":"وتعد جمعية علماء الإسلام حزبا سياسيا دينيا رئيسيا في البلاد، ويشكل جزءا من الائتلاف الحكومي في البرلمان الباكستاني."},{"p":"وطالب زعيم الحزب، فضل الرحمن، رئيس الوزراء الباكستاني، شهباز شريف، بفتح تحقيق في الحادث."},{"p":"وجاء الاجتماع الكبير للحزب في إطار حملته لحشد الدعم السياسي له في المنطقة القبلية قبل الانتخابات المتوقع إجراؤها في وقت لاحق من هذا العام."},{"p":"ورغم أنه لم تعلن أي جماعة مسؤوليتها عن الهجوم حتى الآن، إلا أن تنظيم الدولة الإسلامية في باكستان، تبنى عدة هجمات هذا العام في باغور كما ادعى من قبل مسؤوليته عن هجمات استهدفت حزب جمعية علماء الإسلام."},{"p":"وفي يونيو/ حزيران قال مسلحو التنظيم إنهم وراء اغتيال مسؤول حزبي في قرية عناية كيلي."},{"p":"وأصدر تنظيم الدولة باسم \"ولاية خراسان\" في باكستان، بيانا أعلن فيه مسؤوليته عن الهجوم، وينشط التنظيم في أفغانستان وشمال غرب باكستان. كما ادعى أيضا تنفيذ هجمات في باكستان باسم فرعه في \"إقليم باكستان\"."}]