[{"mainTitle":"كيف يمكن أن يؤدي التنفس إلى تأخير الإصابة بالزهايمر؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bc68/live/96dbe300-2aee-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"توقف عن تصفح الإنترنت، ثم تنفس ببطء، مركزا على توسيع رئتيك. قم بالشهيق، مع العد من واحد إلى خمسة، ثم الزفير ببطء بينما تعد من واحد إلى خمسة أيضا."},{"p":"ربما تجد أنه في غضون 10 ثوان فقط، سوف تشعر فجأة بالمزيد من الهدوء أو السيطرة على مشاعرك. مارس هذا التمرين لمدة 20 دقيقة عدة مرات أسبوعيا، وسوف تجني فوائد الشعور بأنك أكثر هدوءا وسكينة، وفقا لأبحاث علمية. كما أن ذلك قد يساعد أيضا في منع إصابتك بالعديد من الأمراض، بما فيها مرض الزهايمر كما تشير دراسة حديثة."},{"p":"فوائد تمارين التنفس معروفة منذ مئات السنين. ولكن في العقود الأخيرة الماضية، يبدو أن الدراسات العلمية دعمت ممارسات شائعة منذ زمن بعيد في الكثير من الثقافات، ولا سيما في القارة الآسيوية، والتي تؤمن بأن التنفس ببطء وتأن قد يساعد في تحسين مجموعة متنوعة من الحالات المرضية، ومن بينها التوتر وارتفاع ضغط الدم والقلق، بل وحتى الألم المزمن."},{"p":"في تلك الدراسة التي أجريت حديثا، عكف الباحثون على قياس العلامات البيولوجية في بلازما الدم والمرتبطة بارتفاع مخاطر الإصابة بالزهايمر، ولا سيما \"أميلويد بيتا 40\" و\"أميلويد بيتا 42\". طُلب من نصف الأشخاص البالغ عددهم 108 شخصا المشاركين في الدراسة أن يحاولوا التوصل إلى حالة من الهدوء النفسي من خلال تخيل مشهد مريح للأعصاب، والاستماع إلى أصوات تساعد على الاسترخاء، وإغماض أعينهم – أي بالأساس ممارسة ما يعرف بالتأمل الواعي \"mindful meditation\". الهدف هو تقليل تذبذب معدل نبضات القلب ومساعدتها على أن يكون لها إيقاع أكثر انتظاما واتساقا."},{"p":"النصف الآخر من المشاركين اتبعوا تمرين تنفس شاهدوه على شاشة جهاز كمبيوتر: حينما كانوا يرون على الشاشة مربعا يرتفع لمدة خمس ثوان، كانوا يقومون بالشهيق، وبينما كان المربع ينخفض لمدة خمس ثوان كانوا يقومون بالزفير. وقد وُجد أن هذا النوع من التنفس العميق المتروي يؤدي إلى زيادة التذبذب في معدل ضربات القلب – مما يجعل الفترة الزمنية بين كل نبضة أكثر تفاوتا (ومن ثم كان هناك \"معدل أعلى لتفاوت ضربات القلب\"). كلا المجموعتين مارست تمرينها مرتين كل يوم لمدة 20 إلى 40 دقيقة، على مدى خمسة أسابيع."},{"p":"وعندما فحص الباحثون عينات دم المشاركين بعد مرور أربعة أسابيع على بدء الدراسة، كانت النتائج \"مفاجئة\"، كما تقول البروفيسورة مارا مايذر أستاذة علم الشيخوخة وعلم النفس والهندسة الطبية الحيوية بجامعة ساذرن كاليفورنيا (Southern California) وواحدة من العلماء الذين أجروا الدراسة. تمرينات التنفس التي كانت تهدف إلى زيادة التفاوت في معدلات ضربات القلب أدت إلى تخفيض مستويات علامات الأميلويد بيتا في الدم. أما تمرينات التأمل فقد قللت من تفاوت معدلات ضربات القلب، وأدت إلى زيادة تلك المستويات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1247/live/cad4c9b0-2aee-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تمارَس تمرينات التنفس التقليدية في مختلف أنحاء العالم ويعتقد أن لها عددا كبيرا من الفوائد"},{"p":"رغم أنه لم يتم تحديد سبب واحد مؤكد لمرض الزهايمر، فقد وُجد أن تكتلات بروتين أميلويد بيتا هي واحدة من السمات الرئيسية للمرض. بعض من أنواع ذلك البروتين قد تكون سامة بشكل خاص عندما تتجمع وتلتصق ببعضها بعضا داخل خلايا المخ، وهو ما قد يتسبب في تلف يؤثر على وظائفها الطبيعية ويؤدي إلى موتها."},{"p":"لم تكن مايذر وأعضاء فريقها الآخرون يتوقعون أن تتأُثر مستويات أميلويد بيتا بهذا القدر الكبير. ولم يقتصر الأمر على البالغين الأكبر سنا الذين ربما يكونون بالفعل أكثر عرضة لأن يكون لديهم مستويات مرتفعة من ذلك البروتين. تقول مايذر: \"الآثار كانت كبيرة في كل من البالغين الشباب والأكبر سنا\"."},{"p":"\"إنه اكتشاف مثير لأنه في البالغين الأصحاء، المستويات المنخفضة من بروتين أميلويد بيتا في بلازما الدم ترتبط بانخفاض مخاطر الإصابة بمرض الزهايمر في مرحلة لاحقة من حياتهم\"، كما تقول الباحثة، التي تضيف أن \"التنفس بطيء الإيقاع ربما تكون له فوائد ليس فقط للسلامة العاطفية، ولكن أيضا لتحسين العلامات البيولوجية المرتبطة بمرض الزهايمر\"."},{"p":"الباحثون ليسوا متأكدين تماما من سبب ذلك. لكن من بين الافتراضات هو أن التنفس ببطء وترو ربما تحاكي فوائده بعض فوائد النوم العميق، والذي توصلت أبحاث إلى أنه قد يؤدي إلى تخليص المخ والجهاز العصبي من الفضلات السامة للأعصاب بمعدل أسرع. تراكم تلك الفضلات يلعب دورا على ما يبدو في الإصابة بمرض الزهايمر."},{"p":"ويبدو أن العامل الرئيسي يتمثل في كيفية تأثير كل تمرين على التفاوت في معدل ضربات القلب. وأشارت الأبحاث إلى أن تفاوت معدل ضربات القلب هو مقياس جيد لصحة وظائف الجهاز العصبي، ومن ثم مؤشر للصحة العامة ولعدة حالات مرضية، من الاكتئاب إلى التوتر المزمن إلى العدوى الفيروسية إلى الإنتان (تعفن الدم). والمثير هو أن المزيد من التفاوت في معدل ضربات القلب (أي وجود نمط أقل اتساقا) يبدو أكثر فائدة للصحة، ربما لأنه يشير إلى قدرة الجسم على التكيف مع الضغوط وعوامل الإجهاد."},{"p":"تقول مايذر إنه أيا كانت الطريقة، فإن الممارسة المنتظمة للتنفس المتأني ذي الإيقاع البطيء تبدو شيئا قد يعود بالنفع على غاليبة الناس."},{"p":"وتضيف: \"لا نعرف الجرعة الأمثل، لكنه على الأرجح ليس من الضروري [ممارسة تمرين التنفس] كل يوم – تخميني هو أن ممارسته على مدى 20 دقيقة أربع إلى خمس مرات أسبوعيا سوف يكون له فوائد\"."},{"p":"الدراسة لم تقارن بين الأنواع المختلفة لطرق التنفس، ومن ثم لا يعرف الباحثون بعد أي نوع من أنماط التنفس ربما يكون هو الأكثر فعالية. تقول مايذر: \"ما نعرفه هو أن التنفس بأي إيقاع ما بين 9 إلى 14 ثانية لكل نفس، والذي أدي إلى زيادة التفاوت في معدل ضربات قلب ذلك الفرد إلى أقصى حد، أسفر عن تقليل مستويات بروتين أميلويد بيتا في بلازما دمه\"."},{"p":"لم يتم بعد إجراء البحث على عدد أكبر من المرضى للتأكد مما إذا كان هناك تأثير يعتد به على المدى البعيد. كما أعرب بعض العلماء عن شكوكهم في مدى فعالية طرق التنفس أو مدى كونها موثوقة، مقارنة بالعلاج بالعقارات."},{"p":"لكن هذه الدراسة ليست بأي حال من الأحوال الدراسة الوحيدة خلال السنوات الأخيرة المنقضية التي خلصت إلى وجود فوائد صحية لتمرينات التنفس. فعلى سبيل المثال، توصلت بعض الدراسات إلى أن تمرينات التنفس قد تؤدي إلى تقليل ضغط الدم لدى الأشخاص الذين يعانون من ارتفاعه، وتساعد في تخفيف أعراض التوتر والاكتئاب وتقلل الأرق. كما وجد تحليل لنتائج عدد من الدراسات العلمية مؤخرا إلى أنها قد تؤدي إلى تخفيف الضغط النفسي وتحسين الصحة العقلية."},{"p":"وقد بدأت تمرينات التنفس تجد مكانا لها خارج دروس اليوغا والتأمل، حيث بات يتم ممارستها خلال الرحلات التي تخصصها الشركات لموظفيها خارج المكاتب لرفع معنوياتهم وتعزيز روح الفريق بينهم، بل وحتى في المدارس. في مدينة نيويورك، أعلن عمدتها إريك أدامز مؤخرا أن كافة المدارس الحكومية سوف يتعين عليها تخصيص جلسات يومية لطلابها لممارسة التنفس الواعي. \"التنفس علم\"، على حد تعبير أدامز، ويبدو أن هناك الكثير من الباحثين الذين بدأوا يشاركونه هذا الرأي."},{"p":""}]