[{"mainTitle":"الفدرالي الأمريكي يترك \"الباب مفتوحا\" أمام زيادة أسعار الفائدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9fdd/live/f4cf8190-43dc-11ee-9b58-cb80889117a8.png"},{"p":"قال رئيس مجلس الاحتياطي الفدرالي الأمريكي جيروم باول، إن البنك سيواصل رفع أسعار الفائدة طالما \"كان الأمر مناسباً\" في ظل بقاء التضخم \"مرتفعاً للغاية\"."},{"p":"وبين باول، في الاجتماع السنوي لمحافظي البنوك المركزية في الولايات المتحدة في جاكسون هول في ولاية وايومينغ، أن وتيرة ارتفاع الأسعار تراجعت عن ذروتها."},{"p":"ومع ذلك، فإن التضخم ما يزال أعلى من هدف بنك الاحتياطي الفيدرالي البالغ 2%."},{"p":"وتوقع باول، أن أسعار الفائدة يمكن أن ترتفع أكثر وتظل مرتفعة لفترة أطول."},{"p":"وبلغ التضخم في الولايات المتحدة 3.2% خلال العام حتى يوليو/تموز، بينما بلغ سعر الفائدة الرئيسي 5.25% – وهو الأعلى منذ 22 عاماً – ويأتي بعد 11 رفعا متتاليا لأسعار الفائدة منذ أوائل عام 2022."},{"p":"وأضاف باول: \"على الرغم من أن التضخم قد انخفض عن ذروته - وهو تطور مرحب به - إلا أنه ما يزال مرتفعاً للغاية\"."},{"p":"وأشار إلى إمكانية رفع أسعار الفائدة أكثر في حال اقتضى الأمر ذلك، بالإضافة إلى الاستمرار في تبني سياسة نقدية على مستوى مقيد حتى التأكد من أن التضخم يتجه بشكل مستقر نحو الهدف الموضوع."},{"p":"وأوضح باول، إلى أن بنك الاحتياطي الفيدرالي \"سيتصرف بحذر\"، مشيراً إلى آثار الغزو الروسي المستمر لأوكرانيا كأحد العوامل التي أدت إلى ارتفاع الأسعار عالمياً."},{"p":"وقال أيضاً إن أسعار المواد الغذائية والطاقة \"ظلت متقلبة\"، على الرغم من انخفاض معدل التضخم الرئيسي من أعلى مستوى له عند 9.1% العام الماضي."},{"p":"وقال كاري ليهي، الاقتصادي في جامعة كولومبيا: \"للأسف، يشير اقتصاد أكثر مرونة مما كان متوقعا إلى أنه قد تكون هناك حاجة إلى أسعار فائدة أعلى، قد تكون ضرورية أو ستكون ضرورية لتهدئة الأمور بما يكفي للوصول إلى هدف التضخم البالغ 2%\"."},{"p":"وكان باول قد أكد أن \"عملية خفض التضخم إلى 2% ما زالت تحتاج إلى وقت طويل\"."},{"p":"وأضاف أن بنك الاحتياطي الفيدرالي يعتزم \"الاستمرار في تبني سياسة عند مستوى مقيد\"، وهي تصريحات توقعها محللو السوق إلى حد بعيد."},{"p":"وقال مايكل جرين، كبير استراتيجيي الاستثمار في شركة سيملفي : \"إن هذا بمثابة إعادة تأكيد على أن بنك الاحتياطي الفيدرالي سيتبنى نهجاً بطيئاً وحذراً جداً\"."},{"p":"وأشار باول إلى سوق الإسكان، الذي لم يستقر بما فيه الكفاية."},{"p":"\"بعد تباطؤه بشكل حاد على مدى الـ 18 شهراً الماضية، يُظهر قطاع الإسكان علامات على استعادة الزخم\"، وأضاف أن \"ذلك قد يستدعي مزيداً من التشديد على السياسة النقدية\"."},{"p":"كما أشار أيضاً إلى أن الاحتياطي الفدرالي يحتاج إلى مرونة من سوق العمل قبل أن تبدأ أسعار الفائدة في الانخفاض، حيث لا يزال نمو الأجور مستمرا، إذ يقدم أصحاب العمل أجورا أعلى لجذب الموظفين في سوق عمل يتقلص."},{"p":"ومن الناحية النظرية، تؤدي الأجور المرتفعة إلى زيادة التضخم، مما يؤدي إلى إطالة أمد الحاجة إلى أسعار فائدة أعلى."}]