[{"mainTitle":"تخفيض بريطانيا للمساعدات الخارجية سيؤدي إلى موت الآلاف -تقرير"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8b8d/live/b7863870-30fd-11ee-922c-e185a362009f.jpg"},{"p":"حذر وزراء في الحكومة البريطانية من أن آلاف النساء في أفريقيا سيمُتن أثناء الحمل والولادة نتيجة تقليص ميزانية المساعدات الخارجية للمملكة المتحدة."},{"p":"ووفقا لتقييم داخلي أجراه موظفو الخدمة المدنية، فإن ما يقرب من 200 ألف امرأة أخرى سيواجهن أيضا عمليات إجهاض غير آمنة."},{"p":"ويكشف تقرير موظفي الخدمة المدنية عن مدى تأثير خفض الإنفاق لهذا العام في المملكة على ميزانية المساعدات الخارجية."},{"p":"تقول وزارة الخارجية البريطانية إن ميزانيتها المخصصة للدول ذات الدخل المنخفض تم تقليصها على المدى القصير؛ من أجل تحقيق هدف التوفير الذي تسعى المملكة له، لكن الوزارة تقول أيضا إنها ستضاعف تقريبا تلك الميزانية لاحقا."},{"p":"وبناءً على التقرير الداخلي، فإن تقليص المساعدات الإنسانية المقدمة لأفغانستان بنسبة 76 في المئة سيترك بعض النساء والفتيات – الأكثر ضعفا في العالم – دون خدمات حيوية ضرورية."},{"p":"كما أن نصف مليون امرأة وطفل في اليمن لن يحصلوا على الرعاية الصحية اللازمة."},{"p":"وتأتي تلك الأرقام بعد تقييم أجراه موظفو الخدمة المدنية في وزارة الخارجية في وقت سابق من هذا العام، من أجل إبلاغ وزراء الحكومة بتبعيات تخفيض المساعدات الخارجية قبل الإقرار بها."},{"p":"وقدم وزير التنمية أندرو ميتشل، التقرير إلى لجنة التنمية الدولية كجزء من جهوده الرامية لجعل عملية إنفاق المساعدات البريطانية أكثر شفافية، مما كان الحال سابقا، قبل دمج وزارة التنمية الدولية مع وزارة الخارجية الأكثر تحفظا وسرية."},{"p":"ونادرا ما نشرت الحكومات السابقة مثل هذه الأرقام التفصيلية التي تعكس تأثير خفض حجم الإنفاق على المجالات المختلفة."},{"p":"وفي التقييم، توضح وزارة الخارجية بعض التخفيضات الرئيسية في ميزانية المساعدات الإنمائية الخارجية، والتي تبلغ قيمتها أكثر من 900 مليون جنيه استرليني لهذا العام."},{"p":"تم فرض العديد من هذه التخفيضات على وزارة الخارجية، بعد أن سمحت وزارة الخزانة لوزارة الداخلية بإنفاق حوالي ربع ميزانية المساعدات من أجل إيواء اللاجئين في بريطانيا."},{"p":"وهذا أمر مسموح به بموجب القواعد الدولية، إذ يتلقى اللاجئ المقيم في المملكة المتحدة مساعدات من الدولة خلال السنة الأولى من إقامته."},{"p":"لكن وصول هذا العدد الكبير من اللاجئين وطالبي اللجوء إلى الدولة - عبر القنال الإنجليزي في قوارب صغيرة - أدى إلى ارتفاع تكاليف فواتير الفنادق، إذ تلجأ وزارة الخارجية عادة إلى إيواء اللاجئين في فنادق باعتبارها خيارا اضطراريا، حيث لا تتوفر المساكن المدعومة الكافية لاستيعاب كل هذه الأعداد."},{"p":"وهذا يعني أن الحكومة يمكن أن تقلل من حجم الإنفاق على أولوياتها في الخارج."},{"p":"ويوضح التقييم أن خفض 76 في المئة من المساعدات المقدمة لأفغانستان سيجعل وزارة الخارجية \"غير قادرة على تأمين الخدمات الحيوية للنساء والفتيات، كما أن خفض التمويل من المحتمل أن يحرم بعض النساء والفتيات الأفغانيات الأكثر ضعفا في العالم من الخدمات الضرورية\"."},{"p":"أما في عموم أفريقيا، فإن خفض ميزانية برنامج الصحة الجنسية المتكاملة للمرأة \"سيزيد من عدد حالات الإجهاض غير الآمن، واستطاع البرنامج أن يُجنب حوالي 300 ألف امرأة خطر الإجهاض غير الآمن، لكن تخفيض الميزانية سيقلل عدد النساء المحميات إلى حوالي 115 ألف امرأة. وسينخفض عدد الأمهات المحميات من خطر الوفاة أثناء الحمل والولادة من 2531 إلى ما يزيد قليلا عن 1000\"."},{"p":"وفي اليمن فإن نصف مليون امرأة وطفل لن يتلقوا الرعاية الصحية اللازمة و\"سيزداد عدد حالات الوفاة التي يمكن تجنبها بتوفير أساسيات الرعاية الصحية، وقد يتسبب ذلك في ضرر دائم للأنظمة الصحية هناك، إذا كان المانحون الآخرون غير قادرين على التمويل\"."},{"p":"في الصومال، سيتعين على وزارة الخارجية البريطانية أن \"تؤجل هذا العام، وربما توقف تماما\" برنامج مكافحة ختان الإناث."},{"p":"وفي جنوب السودان، يعني خفض ميزانية المساعدات الإنسانية \"أن 27 ألف طفل ممن يعانون من سوء التغذية الحاد لن يتلقوا العلاج المناسب، بالإضافة إلى أن 12 في المئة من هؤلاء الأطفال يمكن أن يموتوا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a71f/live/df1c10a0-3105-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"يشير التقرير إلى أن قطع المساعدات عن أفغانستان من شأنه أن يحرم النساء والفتيات من الخدمات الحيوية"},{"p":"في محاولة لتخفيف العبء الناتج عن هذه التخفيضات، استخدمت وزارة الخارجية \"الأموال المتبقية من ميزانية هذا العام وموارد أخرى\" لإنفاقها على المساعدات هذا العام، بما في ذلك 41 مليون جنيه استرليني إضافية لأفغانستان، و 32 مليون جنيه استرليني لليمن، و 30 مليون جنيه استرليني لسوريا و 30 مليون جنيه استرليني للصومال."},{"p":"وشدد وزير التنمية أندرو ميتشل في رسالته إلى لجنة التنمية الدولية، على أن الإنفاق على المساعدات سيزداد العام المقبل، مع تخصيص ضعف المبلغ تقريبا لأفريقيا."},{"p":"وقالت عضوة حزب العمال ورئيسة لجنة التنمية الدولية سارة تشامبيون، إن تأثير هذه التخفيضات \"مروع للغاية\"."},{"p":"وخلال حديثها مع برنامج \"توداي\" على إذاعة بي بي سي 4 قالت النائبة تشامبيون إن حكومة حزب العمال لن تتراجع فورا عن قرار خفض ميزانية المساعدات الخارجية \"لأنها تعرف ما سترثه إذا فعلت ذلك\"، لكنها ستضع مكافحة الفقر ومساعدة الأشخاص الأكثر تهميشا أولوية قصوى في جدول أعمالها."},{"p":"وأضافت: \" لقد كانت المملكة المتحدة رائدة وصادقة في مجال المساعدات الخارجية، وما حدث من تخفيض للمساعدات لا يعني أن المملكة تخطط وتعتزم لخفض التزاماتها في مجال المساعدات الإنسانية الخارجية \"."},{"p":"أما إيان ميتشل، زميل سياسي أول ومدير مشارك لأوروبا في مركز التنمية العالمية يقول: \"خفض الميزانية بشكل مفاجئ العام الماضي من قِبل المستشار جيريمي هانت، يعني أن وزارة الخارجية غير قادرة على حماية أفقر أو أضعف الفئات، أو حتى غير قادرة على تحقيق أولويات الحكومة المعلنة مثل تعليم الفتيات أو أهداف الحفاظ على المناخ\"."},{"p":"وقال متحدث باسم وزارة الخارجية البريطانية إن إنفاق الحكومة على المساعدات سيرتفع إلى 8.3 مليار جنيه استرليني العام المقبل، مع التركيز على التعامل مع الأزمات الإنسانية، وحماية النساء والفتيات، ودعم الفئات الضعيفة، وفي ظل ضمان \"توفير القيمة مقابل المال لدافعي الضرائب\"."},{"p":"\"بينما كان لا بد من تخفيض الميزانية المخصصة للدول منخفضة الدخل على المدى القصير من أجل تحقيق هدف الادخار والتوفير للدولة – فمن المقرر أن تتضاعف تقريبا تلك الميزانية في العام المقبل، حيث سترتفع قيمة المساعدات المقدمة إلى أفريقيا من 646 مليون جنيه استرليني إلى 1.364 مليار جنيه استرليني\"."}]