[{"mainTitle":"رجب طيب أردوغان: الرئيس التركي يعين رئيس المخابرات في منصب الخارجية ويعلن تشكيلة حكومته الجديدة"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/62FC/production/_129904352_tv085062699.jpg"},{"caption":"الرئيس التركي رجب طيب أردوغان"},{"p":"أعلن الرئيس التركي رجب طيب أردوغان تشكيلة حكومته الجديدة، بعد تنصيبه رئيسا للبلاد لعهدة جديدة، وشملت الحكومة الجديدة تغييرات كبيرة."},{"p":"ولمح الرئيس التركي، إلى أن حكومته المنتخبة حديثًا ستركز أكثر على سياسات اقتصادية أكثر تقليدية وذلك بعد تعيينه محمد شيمشك وزيرا للخزانة المالية في حكومته لمعالجة أزمة غلاء المعيشة في البلاد وغيرها من التحديات الاقتصادية."},{"p":"وقال محللون إن تعيين شيمشك، الخبير الاقتصادي السابق لدى مؤسسة ميريل لينش، وزيرا للخزانة والمالية، قد يمهد الطريق لرفع أسعار الفائدة في الأشهر المقبلة، وهو تحول ملحوظ في سياسة أردوغان طويلة الأمد لخفض أسعار الفائدة على الرغم من ارتفاع التضخم."},{"p":"وبعد فوزه في انتخابات الإعادة نهاية الأسبوع الماضي، بدأ أردوغان (69 عامًا)، الذي حكم البلاد لأكثر من عقدين، فترة ولايته الجديدة التي تمتد لخمس سنوات بدعوة الأتراك إلى تنحية الخلافات جانبًا والتركيز على المستقبل."},{"p":"وتضم الحكومة التركية الجديدة أيضًا جودت يلماز، وهو مسؤول اقتصادي، نائبًا للرئيس، والرئيس السابق لجهاز المخابرات الوطنية هاكان فيدان وزيرا للخارجية، خلفًا لميفلوت جاويش أوغلو."},{"p":"وفي وزارة الدفاع، يخلف رئيس هيئة أركان القوات المسلحة يشار غولر رئيس الأركان السابق خلوصي آكار الذي تولى الوزارة منذ تموز/يوليو 2018. وبقي وزيران فقط في منصبهما في الحكومة الجديدة، هما وزير الصحة ووزير الثقافة."},{"p":"وحضر حفل تنصيب أردوغان في القصر الرئاسي في أنقرة الأمين العام لحلف الناتو، ينس ستولتنبرغ، والرئيس الفنزويلي نيكولاس مادورو وكبار الشخصيات والمسؤولين رفيعي المستوى."},{"p":"ويأتي التحول الواضح في الاقتصاد في الوقت الذي يقول فيه العديد من المحللين إن تركيا، السوق الناشئة الكبيرة، تتجه نحو الاضطراب نظرًا لاستنفاد الاحتياطيات الأجنبية، والتوسع في خطة الودائع المحمية المدعومة من الدولة، وتوقعات التضخم غير المضبوطة."},{"p":"وكان شيمشك، 56 عامًا، يحظى بتقدير كبير من قبل الأسواق المالية عندما شغل منصب وزير المالية ونائب رئيس الوزراء بين عامي 2009 و 2018."},{"p":"وذكرت وكالة رويترز في وقت سابق من هذا الأسبوع أن أردوغان كان من شبه المؤكد أن يضعه مسؤولاً عن الاقتصاد، مما يمثل عودة جزئية لسياسات السوق الحرة بعد سنوات من زيادة سيطرة الدولة على أسواق العملات الأجنبية والائتمان والديون."},{"p":"وقال إمري بيكر، المدير في شركة مجموعة أوراسيا، التي تغطي تركيا: \"من المرجح أن يتمتع شيمشك بتفويض قوي في وقت مبكر من فترة ولايته، لكنه يواجه رياحًا سياسية معاكسة متزايدة بسرعة تنفيذ السياسات مع اقتراب الانتخابات المحلية في مارس 2024 \"."},{"p":"ويشدد برنامج أردوغان الاقتصادي منذ عام 2021 على الحوافز النقدية والائتمان المستهدف لتعزيز النمو الاقتصادي والصادرات والاستثمارات، مما يضغط على البنك المركزي للتحرك ويقوض استقلاليته بشكل سيء."},{"p":"ونتيجة لذلك ، وصل التضخم السنوي إلى أعلى مستوى له في 24 عامًا متجاوزًا 85٪ العام الماضي قبل أن يتراجع."},{"p":"وفقدت الليرة أكثر من 90٪ من قيمتها في العقد الماضي بعد سلسلة من الانهيارات، كانت الأسوأ في أواخر عام 2021."}]