[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8c9f/live/0df2d2c0-5c84-11ee-ab3b-8b01a64c07f2.jpg"},{"mainTitle":"التمييز ضد المثليين \"ليس مؤهلا للحصول على اللجوء\""},{"date":"26 سبتمبر/ أيلول 2023"},{"p":"قالت وزيرة الداخلية البريطانية، سويلا برافرمان، إن الخوف من التمييز بسبب كون الشخص مثليا أو امرأة لا ينبغي أن يكون كافيا للتأهل في الحصول على الحماية الدولية للاجئين."},{"p":"وفي كلمتها أمام أحد مراكز الأبحاث الأمريكية، تساءلت برافرمان عما إذا كان تطبيق اتفاقية الأمم المتحدة للاجئين لعام 1951 \"يناسب عصرنا الحديث\"."},{"p":"وأضافت أن القوانين تحولت من مساعدة الفارين من الاضطهاد، إلى مساعدة أولئك الذين يخشون التحيز."},{"p":"واتهم حزب العمال وزيرة الداخلية بـ \"التخلي عن إصلاح\" نظام اللجوء."},{"p":"وقالت إيفيت كوبر، وزيرة الداخلية في حكومة الظل (حزب العمال المعارض): \"إنها تلجأ الآن إلى التباهي بالخارج، وتبحث عن أي شخص آخر لإلقاء اللوم عليه\"."},{"p":"تم صياغة اتفاقية اللاجئين في أعقاب الحرب العالمية الثانية، وفي قلبها مبدأ مفاده أنه لا ينبغي إعادة اللاجئين إلى بلدان يواجهون فيها تهديدات لحياتهم أو حريتهم."},{"p":"وقالت وزيرة الداخلية أمام الحضور، في معهد \"أمريكان إنتربرايز\" اليميني في واشنطن، إننا \"نعيش الآن في زمن مختلف تماما\" عن وقت التوقيع على الاتفاقية."},{"p":"وأضافت: \"مع تطور السوابق القانونية، فإن ما شهدناه في الممارسة العملية هو تحول تفسيري بعيدا عن الاضطهاد، لصالح شيء أقرب إلى تعريف (التمييز)\"."},{"p":"\"وتحول مماثل بعيدا عن (الخوف المبرر) نحو (خوف موثوق به) أو معقول\"."},{"p":"\"والنتيجة العملية لذلك هي زيادة عدد الأشخاص الذين قد يكونون مؤهلين للحصول على اللجوء، وخفض الحاجز الذي يحول دون ذلك\"."},{"p":"ويمنح التعريف الحق لما لا يقل عن 780 مليون شخص في جميع أنحاء العالم في الانتقال إلى بلد آخر، وفقا لمركز الدراسات السياسة الذي أسسته مارغريت تاتشر (Centre for Policy Studies)."},{"p":"ويستند هذا الرقم إلى العدد الإجمالي للأشخاص الذين قد يكون لديهم \"خوف مبرر من الاضطهاد، لأسباب تتعلق بالعرق أو الدين أو الجنسية أو العضوية في فئة اجتماعية معينة أو رأي سياسي\" في جميع أنحاء العالم- بمن في ذلك الجميع في أفغانستان باستثناء طالبان، وكذلك السكان الذكور في إريتريا، حيث دفع التجنيد الإجباري في القوات المسلحة الآلاف إلى المنفى."},{"p":"ووفقا للأمم المتحدة، فإن العدد الإجمالي للاجئين في جميع أنحاء العالم أقل بكثير، حيث تم تسجيل 35 مليون شخص كلاجئين في عام 2022."},{"p":"وعلى الرغم من التحدث على بعد آلاف الأميال عبر المحيط الأطلسي، فمن المؤكد أن تعليقات برافرمان تهدف إلى إثارة الجدل مرة أخرى في وستمنستر، مقر الحكومة البريطانية."},{"p":"وفي صباح الثلاثاء، قال وكيل وزارة الداخلية المختص بشؤون الشرطة والجريمة، كريس فيليب، لبي بي سي إن \"مرونة\" تعريف من يمنح وضع اللاجئ \"قد تم توسيعها قليلا\"، خلال 70 عاما من السوابق القانونية."},{"p":"وأضاف أن الاتفاقية \"يتم استخدامها الآن من قبل المهاجرين الاقتصاديين بشكل أساسي، لمحاولة طلب اللجوء للتنقل بين البلدان\"."}]