[{"mainTitle":"عملاق العقارات الصيني \"إيفر غراند\" يطلب الحماية من الإفلاس في الولايات المتحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/80e1/live/95117790-3d97-11ee-ac31-21bc55c5bf70.png"},{"caption":"كشفت الشركة أنها خسرت 80 مليار دولار أمريكي على مدار العامين الماضيين."},{"p":"تقدمت شركة العقارات العملاقة \"Evergrande\" بطلب الحماية من الإفلاس في الولايات المتحدة الأمريكية، وذلك مع تفاقم أزمة العقارات في الصين."},{"p":"وسيُسمح للشركة المثقلة بالديون بحماية أصولها في الولايات المتحدة في الوقت الذي تحاول فيه التوصل إلى صفقة بمليارات الدولارات مع الدائنين."},{"p":"وتخلفت الشركة عن سداد ديونها الضخمة في عام 2021، وهو ما أحدث صدمة في الأسواق المالية العالمية."},{"p":"وتأتي هذه الخطوة في الوقت الذي تضيف فيه المشاكل في سوق العقارات في الصين إلى المخاوف بشأن ثاني أكبر اقتصاد في العالم."},{"p":"وقدمت الشركة ملف الحماية بموجب الفصل 15 من قانون الإفلاس في محكمة نيويورك يوم الخميس الماضي، ويحمي الفصل 15 الأصول الأمريكية لأي شركة أجنبية تعمل على إعادة هيكلة ديونها."},{"p":"يذكر أن الشركة لم تستجب لطلب البي بي سي بالتعليق على الموضوع."},{"p":"وتمتلك إدارة الشؤون العقارية بالمجموعة أكثر من 1300 مشروع في أكثر من 280 مدينة، وفقاً لموقعها على الإنترنت، وتشمل أنشطتها الأخرى تصنيع سيارات كهربائية وتمتلك أيضا ناديا لكرة القدم."},{"p":"وتعمل الشركة على إعادة التفاوض بشأن اتفاقياتها مع الدائنين بعد التخلف عن سداد ديونها. ومع إجمالي الديون التي تقدر بأكثر من 300 مليار دولار أمريكي، أصبحت الشركة أكبر مطور عقاري مثقل بالديون في العالم، وقد تم تعليق تداول أسهمها منذ العام الماضي."},{"p":"كشفت الشركة الشهر الماضي أنها خسرت 581.9 مليار يوان (80 مليار دولار أمريكي) على مدار العامين الماضيين."},{"p":"وكانت شركة \"Country Garden\" العقارية العملاقة قد حذرت الأسبوع الماضي من أنها قد تشهد خسارة تصل إلى 7.6 مليار دولار خلال الأشهر الستة الأولى من هذا العام."},{"p":"وقال ستيفن كوشرين من شركة موديز أناليتيكس للأبحاث الاقتصادية: \"مفتاح هذه القضية هو استكمال المشاريع غير المكتملة لأن هذا سيحافظ على الأقل على تدفق بعض التمويل\"."},{"p":"وأضاف أن العديد من المنازل تباع مسبقاً، ولكن إذا توقف البناء، لن يقوم المشترون بدفع أقساط الرهن العقاري، مما يزيد من الضغط على الموارد المالية للمطورين."},{"p":"وفي وقت سابق من هذا الشهر، قالت بكين إن اقتصاد الصين انزلق إلى الانكماش مع انخفاض أسعار المستهلكين في يوليو للمرة الأولى منذ أكثر من عامين."},{"p":"ويعني النمو الضعيف أن الصين لا تواجه ارتفاع الأسعار الذي أزعج العديد من البلدان الأخرى ودفع محافظي البنوك المركزية في أماكن أخرى إلى زيادة تكاليف الاقتراض بشكل حاد، كما تراجعت واردات وصادرات البلاد بشكل لافت الشهر الماضي حيث هدد ضعف الطلب العالمي آفاق الانتعاش لثاني أكبر اقتصاد في العالم."},{"p":"وأظهرت الأرقام الرسمية أن الصادرات تراجعت بنسبة 14.5٪ في يوليوتموز مقارنة بالعام الماضي، بينما انخفضت الواردات بنسبة 12.4٪."},{"p":"وفي وقت سابق من هذا الأسبوع، خفض البنك المركزي الصيني بشكل غير متوقع أسعار الفائدة الرئيسية للمرة الثانية في ثلاثة أشهر في محاولة لتعزيز الاقتصاد."}]