[{"mainTitle":"ما أفضل وضع للنوم ليلا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e9c7/live/05acccb0-3b05-11ee-8e04-b1f72df0bbb3.jpg"},{"caption":"امرأة نائمة"},{"date":"15 أغسطس/ آب 2023"},{"p":"يؤكد بعض الناس في إجابتهم عن هذا السؤال أنه النوم على الجنب، بينما يؤكد بعضهم الآخر أنه على الظهر."},{"p":"فما هو أفضل وضع للنوم للتمتع بليلة سعيدة؟"},{"p":"إذا كنت تعيش في مكان ما وتأثرت بموجات الحر الأخيرة، فربما أمضيت لياليك تتقلب في فراشك، تحاول تجربة أوضاع نوم مختلفة لتشعر بالراحة. لكن ما الذي تقوله الأدلة عن أفضل أوضاع النوم؟"},{"p":"وقد تكون الدراسات التي أجريت على كثير من الناس، بدءا بالبحارة على سفن الحاويات، وانتهاء بعمال اللحام في نيجيريا، قادرة على مساعدتنا."},{"p":"وعلى الرغم من أهمية النوم بالنسبة إلينا، فمن المدهش قلة عدد الدراسات التي أجريت في هذا الصدد."},{"p":"ما تحتاجه أولا هو طريقة لتحديد الوضع الذي ينام فيه الأشخاص. يمكنك بالطبع أن تسألهم، لكن ما نتذكره عادة هو الطريقة التي كنا نتهيأ للنوم فيها عندما كنا نحاول النوم، وكذلك الوضع الذي نستيقظ عليه."},{"p":"ولمعرفة المزيد جرب الباحثون مجموعة متنوعة من التقنيات، من بينها تصوير بعض الأشخاص أثناء نومهم، أو دفعم إلى وضع أدوات تكنولوجية يمكن ارتداؤها لمراقبة حركاتهم وتقلباتهم."},{"p":"ففي مدينة هونغ كونغ يطور الباحثون نظاما يسمونه \"تحديد وضع النوم\"، يستخدمون فيه كاميرات تعمل بالأشعة تحت الحمراء، قادرة على اختراق العمق، ويمكنها اكتشاف وضع نوم الشخص حتى من خلال أي بطانية سميكة."},{"p":"أما في الدنمارك فيستخدم الباحثون أجهزة صغيرة لاستشعار الحركة متصلة بأفخاذ المتطوعين، وأعلى ظهورهم، وأعلى أذرعهم يضعونها قبل أن يناموا لتحديد وضع نومهم المفضل."},{"p":"ووجد الباحثون أن يقضون ما يزيد قليلاً عن نصف وقتهم، خلال فترة وجودهم في الفراش، على جوانبهم، وحوالي 38 في المئة من وقت النوم على ظهورهم، و7 في المئة من الوقت على وجوههم. وكلما يتقدم الناس في السن، يزداد الوقت الذي يقضونه على جوانبهم."},{"p":"ميلنا هذا إلى النوم على جوانبنا، شيء نطوره فقط عندما نصل مرحلة البلوغ، لأن الأطفال الذين تزيد أعمارهم على ثلاث سنوات يقضون في المتوسط وقتا متساويا في النوم على جوانبهم وظهورهم وبطونهم."},{"p":"وينام الأطفال بشكل أساسي على ظهورهم، لأنهم يوضعون في أسرة الأطفال بهذه الطريقة لأسباب تتعلق بسلامتهم."},{"p":"ولذلك فإن النوم على جانبك هو الوضع الأكثر شيوعا، ويمكننا هنا الثقة في حكمة الناس في اختيار الوضع الذي ينامون فيه بشكل أفضل، لكن ما الذي تقوله البيانات؟"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/39f0/live/45eb6690-3a94-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الكثير من الناس يجدون من الأسهل النوم على ظهورهم - لكن هذا لا يعني بالضرورة أنه أفضل وضع للنوم."},{"p":"وجدت دراسة صغيرة أجريت على مجموعة من الناس ومنحوا فيها حرية الاختيار في النوم، أن من ينامون على الجانب الأيمن ينامون بشكل أفضل قليلا ممن ينامون على الجانب الأيسر، يليهم من ينامون على ظهورهم."},{"p":"وإذا وجدت أنه من السهل لك النوم على جانبك، فسيكون هذا الوضع هو الأفضل أيضا لأي شخص آخر يحاول النوم بالقرب منك."},{"p":"وفي إحدى المرات وخلال جولة لي في غواصة لتسجيل برنامج إذاعي كنت أعده، أشار لي العاملون في الغواصة إلى أماكن نومهم، فرأيت الأسرّة مكدسة بشكل متقارب فوق بعضها بعضا بحيث يصعب التقلب فيها."},{"p":"وكان معنى هذا أنهم كانوا يميلون إلى النوم على ظهورهم، لذلك أخبرني بعضهم أنه كان سباقا إلى النوم قبل الآخرين وقبل أن تمتلئ المقصورة بأكملها بالرجال وشخيرهم."},{"p":"وتناولت دراسة صغيرة أخرى البحارة الذين يعملون على سفن الحاويات التجارية، ووجدت أن اضطرابات الجهاز التنفسي، مثل الشخير، كانت تشيع أكثر عندما ينام البحارة على ظهورهم."},{"p":"ويحدث بعض الشخير بسبب قلة النوم العميق، حين يتوقف التنفس قليلا ثم يبدأ خلال نوم الشخص. ووجد أن هذا أكثر شيوعا لدى الأشخاص الذين ينامون باستمرار على ظهورهم."},{"p":"وعلى النقيض من ذلك ، فإن الاستلقاء على جانبك يساعد على تنظيف مجرى الهواء العلوي ويمنع اللهاة (وهي الجزء اللحمي الذي يتدلى في مؤخرة الحلق) واللسان من سد الحلق، مما يؤدي إلى تقليل الشخير."},{"p":"وتبين في بعض الحالات أن الانتقال من النوم بشكل أساسي على ظهرك إلى النوم بشكل أساسي على جانبك يحل مشكلة توقف التنفس أثناء النوم تماما."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ac6e/live/6a792bb0-3a98-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"بعض الناس - مثل من يخدمون في الغواصات - لا يملكون حتى خيار النوم على جانبهم"},{"p":"وقد يكون للنوم على جانبك فوائد أخرى أيضا. إذ أظهر البحث في أنماط نوم عمال اللحام على سفن الحاويات في نيجيريا، على سبيل المثال، أن من ينام على ظهره كان أكثر عرضة للمعاناة من آلام الظهر، مقارنة بمن ينام على جانبيه."},{"p":"لكن هذا لا يعني أن النوم على جانبك مفيد للجميع أو علاج لجميع الأوجاع والآلام. إذ يعتمد ذلك على مرضك والوضع الدقيق الذي تتخذه أثناء النوم."},{"p":"وراقب الباحثون في غرب أستراليا غرف نوم المتطوعين لمدة 12 ساعة في الليلة باستخدام كاميرات آلية، فوجدوا أن من قالوا إنهم يستيقظون بانتظام بسبب تيبس الرقبة، أمضوا وقتا أطول في النوم، فيما وصفه باحثون بـ\"أوضاع النوم الجانبية الاستفزازية\"."},{"p":"ربما تثير هذه العبارة في عقلك كل أنواع الاحتمالات، لكن ما تعنيه في هذا السياق هو النوم على جانبك في وضع ملتو، على سبيل المثال، وذلك بوصول أعلى الفخذ عبر الفخذ الآخر، مما يؤدي إلى التواء العمود الفقري."},{"p":"وعلى النقيض من ذلك، أفاد أشخاص آخرون ناموا في وضع جانبي أكثر استقامة، بأنهم عانوا أقل من آلام الرقبة."},{"p":"ما لم تستطع هذه الدراسة تأكيده منه هو إن كان النوم في وضع \"استفزازي\" يسبب آلام الرقبة، أو إن كان الناس يتخذون هذا الوضع لأنه الطريقة الوحيدة التي تمكنهم من الشعور بالراحة بسبب آلام الرقبة."},{"p":"ولكن ماذا سيحدث إن جعلنا الناس يجربون وضع نوم جديدا، ثم تتبعهم لمعرفة إن كان ذلك قد أحدث فرقا في الآلام التي عانوا منها؟"},{"p":"وحدث هذا في دراسة أجريت على بعض كبار السن الذين كانوا يشاركون في برنامج للياقة البدنية في البرتغال. ونصح الأشخاص الذين يعانون من آلام الظهر بالنوم على جوانبهم، ونصح من يعانون من آلام الرقبة بمحاولة النوم على ظهورهم. وبعد أربعة أسابيع قال 90 في المئة من المشاركين إن آلامهم قد خفت."},{"p":"وتبدو هذه نتيجة رائعة، لكن هناك تحذيرا، وهو أن عدد من شارك في الدراسة هو 20 شخصا فقط، وهذه عينة صغيرة، لذلك لا يمكن استنتاج أن هذا التغيير البسيط في وضع النوم سيكون له تأثير إيجابي على كل من يعاني من آلام الظهر أو الرقبة."},{"p":"وكما هو الحال في البحث العلمي دائما، هناك حاجة إلى مزيد من الدراسات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5291/live/afa9b9c0-3a98-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"النوم على جانب واحد هو الوضع الأكثر شيوعا - وهذا يعني أيضا أنك أقل عرضة للشخير"},{"p":"وبالنسبة إلى إحدى المشكلات الطبية، فإن الأمر لا يتعلق فقط بالاستلقاء على ظهرك أو جانبك، بل يتعلق بالجانب الذي تستلقي عليه."},{"p":"ففي حالة الارتجاع الحمضي، تخرج عصارات من المعدة، مما يتسبب في حرقة شديدة في الصدر. وينصح الأطباء الناس، في بعض الأحيان، بمحاولة النوم على وسائد مدعمة لتخفيف هذا النوع المزعج من الألم."},{"p":"وإذا تكرر الانزعاج فيطلق عليه اسم مرض \"الجزر المعدي المريئي\"، وقد يكون له عواقب وخيمة. وليس من الواضح سبب حدوث هذا، لكن أحد التفسيرات المحتملة هو أن النوم على اليسار يحافظ على الوصلة بين المعدة والمريء فوق مستوى حمض المعدة. أما النوم على الجانب الأيمن فيريح العضلة العاصرة المريئية السفلية، مما يسمح للحمض بالهروب."},{"p":"ومهما كانت الإجابة، فإذا كنت تعاني من الحموضة المعوية، فقد يكون من المفيد محاولة النوم أكثر على جانبك الأيسر في المستقبل."},{"p":"ركزت حتى الآن على النوم على جانبك أو ظهرك، لأن هذا هو ما يفعله غالبية الناس. لكن ماذا عمن ينامون على بطونهم، وهم أقلية صغيرة؟"},{"p":"تشير إحدى الدراسات إلى أنها ليست فكرة جيدة إذا كنت تعاني من ألم في الفك، وهو ما قد لا يكون مفاجئا للغاية."},{"p":"وماذا عن التجاعيد؟ الاستلقاء على وجهك في وسادتك يجعل التجاعيد بالتأكيد أسوأ؟"},{"p":"واقترح مجموعة من جراحي التجميل في بحث نشر في مجلة الجراحة التجميلية أن جلد وجهك يحافظ عليه بشكل أفضل إذا تعاملت معه مثل التعامل مع \"الأعشاب البحرية التي تترك متأرجحة حتى خلال ربطها إلى ساق نبات آخر\"."},{"p":"والفكرة هنا هي فرض أقل إجهاد ممكن على وجهك أثناء النوم، وهذا يعني ألا تنام ووجهك إلى أسفل."},{"p":"وإذا كان الحفاظ على بشرتك هو الأهم بالنسبة إليك من النوم بشكل أفضل أو التعامل مع الأوجاع والآلام أو ارتجاع المريء، فإن النوم على جانبك ليس مثاليا أيضا."},{"p":"فما الذي يمكن أن نستنتجه من كل هذا؟"},{"p":"أولا، يبدو أن للنوم على جانبك العديد من المزايا، مع تساوي جميع الأشياء الأخرى، لكن وضعك الدقيق يمكن أن يكون له تأثير على آلام الرقبة والظهر - والجانب الذي تنام عليه يمكن أن يزيد أو يقلل من ارتداد الحمض."},{"p":"ويزداد الشخير إذا كنت تنام على ظهرك، لكننا جميعا نختلف، ولذلك قد يكون هو أفضل طريقة للنوم."},{"p":"ويجدر بك تجربة أوضاع نوم جديدة، والاحتفاظ بمفكرة، إذا كان وضعك الحالي لا يمنحك نوما جيدا."},{"p":"لكن تذكر ألا تصر على تجربة جميع أوضاع النوم المختلفة، وإلا ستظل مستيقظا بسبب القلق."}]