[{"mainTitle":"اشتباكات السودان: طرفا الصراع يؤكدان التزامهما بالهدنة"},{"date":"22 مايو/ أيار 2023"},{"date":"آخر تحديث قبل 13 دقيقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1146B/production/_129836707_4578ab77-cbbf-46e5-a246-29f4ec4ad3a4.jpg"},{"caption":"حث قائد قوات الدعم السريع قواته على مواصلة القتال حتى النصر"},{"p":"شهدت العاصمة السودانية الخرطوم هدوءا حذرا بعد ساعات من دخول اتفاق وقف إطلاق النار حيز التنفيذ."},{"p":"وقال شهود عيان في مناطق بجنوب الخرطوم وشمال بحري لبي بي سي إن حدة القتال هدأت قليلا. مشيرين إلى توقف الطلعات الجوية للطائرات الحربية التابعة للجيش."},{"p":"كما أكد سكان في مدينة أم درمان وقوع اشتباكات متقطعة ولكنها بوتيرة أقل في مناطق بجنوب المدينة."},{"p":"وأصدر الطرفان بيانا أكدا فيه التزامهما بالهدنة الجديدة لأسباب إنسانية."},{"p":"ومع ذلك هناك مخاوف من خرق الجانبين للهدنة كما حدث في مراتٍ سابقة."},{"p":"ووقع الطرفان السبت اتفاق هدنة جديدا في مدينة جدة السعودية بوساطة مشتركة بين الرياض وواشنطن."},{"p":"وينص الاتفاق على هدنة بشأن وقف اطلاق النار لمدة أسبوع تبدأ بعد مرور يومين من التوقيع عليه."},{"p":"وكانت تقارير قد أفادت بوقت سابق أن طرفي الصراع على السلطة في السودان لم يلتزما بوقف إطلاق النار، وقال شهود عيان في العاصمة السودانية الخرطوم إنهم رأوا غارات جوية واشتباكات مسلحة في شوارع المدينة رغم بدء العمل باتفاق وقف إطلاق النار بين الجانبين."},{"p":"وأفاد الشهود بوقوع اشتباكات في شمالي الخرطوم وضربات جوية في شرقي العاصمة بعد وقت قصير من الساعة 9:45 مساء (1945 بتوقيت غرينتش) عندما كانت الهدنة سارية المفعول."},{"p":"وكان محمد حمدان دقلو، قائد قوات الدعم السريع المعروف بحميدتي، قد أدلى بتصريحات عدوانية حث فيها جنوده على الانتصار في الحرب، وذلك قبل ساعات من دخول الهدنة الحالية حيز التنفيذ."},{"p":"وقال حميدتي إن \"قوات الدعم السريع لن تتراجع حتى تنهي انقلاب الجيش\"، وذلك عبر رسالة صوتية نشرتها قوات الدعم السريع من غير المعلوم حتى الآن متى سجلت."},{"p":"وفي وقت سابق الاثنين، قال سكان العاصمة - الذين يتلهفون لعقد هدنة تمكنهم من الوصول إلى أقاربهم الذين تقطعت بهم السبل أو من الفرار إلى بر الأمان أو الوصول إلى المساعدات الإنسانية - إن المقاتلين لا يبدون استعدادا للتوقف عن الاشتباكات."},{"p":"وكانت السعودية والولايات المتحدة، الراعيتان لمحادثات السلام التي عقدت في جدة، قد أعلنتا أن وقف إطلاق النار سيدخل حيز التنفيذ مساء الإثنين."},{"p":"ورحبت مصر بتوقيع الأطراف السودانية المشاركة في محادثات جدة، على اتفاق الهدنة."},{"p":"وقال المتحدث باسم الخارجية المصرية أحمد أبو زيد، يوم الأحد إن \"أعمال الإغاثة وتضميد جراح الأبدان والنفوس تحتاج إلى بيئة آمنة… ولو لأسبوع\"."},{"p":"وينص الاتفاق على وقف إطلاق النار لمدة أسبوع، يبدأ تنفيذه بعد مرور يومين على توقيعه."},{"p":"ومُنح الطرفان مهلة اليومين لإبلاغ القادة الميدانيين بشروط الهدنة وطريقة تنفيذها."},{"p":"ونصت الاتفاقية على مراقبة الهدنة عبر آلية مشتركة بين طرفي النزاع والوسطاء بالإضافة إلى الصليب الأحمر الدولي."},{"p":"ووقع الجيش وقوات الدعم السريع على اتفاقيات سابقة مشابهة دون الالتزام بها، وسط اتهامات متبادلة بينهما بشأن خرق الهدنة."},{"p":"لكن الاتفاق الجديد سينفذ من خلال \"آلية لمراقبة وقف إطلاق النار\"، وفق ما جاء في بيان أمريكي-سعودي."},{"p":"يُذكر أن اتفاقات سابقة توصل إليها الجانبان على وقف إطلاق النار فشلت في وقف القتال الدائر في البلاد منذ منتصف أبريل/نيسان الماضي."},{"p":"وبدأ القتال في 15 أبريل/نيسان بين الجيش النظامي في البلاد بقيادة الزعيم الفعلي للسودان عبد الفتاح البرهان، وقوات الدعم السريع شبه العسكرية بقيادة نائب البرهان السابق محمد حمدان دقلو."},{"p":"وينص الاتفاق - المكون من سبع صفحات والذي أصدرته الولايات المتحدة - على أن الأطراف المتحاربة كان عليها استغلال اليومين السابقين لدخوله حيز التنفيذ ليلة الاثنين في \"إبلاغ قواتهم\" بشأنه و \"توجيههم للامتثال\" لما يتضمنه من شروط."}]