[{"mainTitle":"الأمن العراقي يتصدى لمحاولة اقتحام المنطقة الخضراء احتجاجا على حرق المصحف"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8de5/live/2c653a50-288f-11ee-83c9-41d9e392c373.jpg"},{"date":"قبل 3 ساعة"},{"p":"تصدت قوات الأمن العراقية، يوم السبت، للمئات من أنصار رجل الدين الشيعي مقتدى الصدر، الذين حاولوا اقتحام المنطقة الخضراء، التي تضم السفارات الأجنبية ومقرات حكومية في العاصمة بغداد، للاحتجاج على إحراق المصحف أمام سفارة العراق في الدنمارك."},{"p":"وجاءت الاحتجاجات ردا على منشور على فيسبوك يوم الجمعة، لجماعة دنماركية متطرفة تدعى \"دانسيك باتريوت\"، تضمن مقطع فيديو لرجل يحرق ما يبدو أنه مصحف ويدوس على العلم العراقي."},{"p":"وأكدت نائبة قائد شرطة العاصمة كوبنهاغن ترين فيسكر، لوكالة فرانس برس أن \"عددا قليلا\" من المتظاهرين تجمعوا الجمعة، مقابل السفارة العراقية."},{"p":"وقالت فيسكر، \"يمكنني أيضا أن أؤكد أن المتظاهرين أحرقوا كتابا بالفعل. لكن لا نعرف أي كتاب كان\". وأضافت أن المظاهرة \"كانت سلمية تماما\"."},{"p":"وردا على ما حدث في كوبنهاغن تجمع المتظاهرون العراقيون فجرا في ساحة التحرير وسط العاصمة بغداد."},{"p":"وهتف المتظاهرون ومعظمهم من الشباب \"نعم للقرآن\"، منددين بحرق المصحف في الدنمارك، وحمل البعض صورا للزعيم الشيعي مقتدى الصدر، الذي لديه الكثير من الأتباع من الأغلبية الشيعية في البلاد وله تأثير كبير على السياسة العراقية."},{"p":"واتخذت قوات الأمن العراقية إجراءات لمنع وصول المتظاهرين للمنطقة الخضراء شديدة التحصين، وقطعت جسرين يؤديان إليها."},{"p":"ومع هذا حاول المتظاهرون اقتحام الجسور، لكن قوات الأمن تصدت لهم ودفعتهم إلى التراجع، وحدثت اشتباكات بين الجانبين استمرت عدة ساعات، قبل أن يتفرق المتظاهرون، بحسب مسؤول في وزارة الداخلية لوكالة فرانس برس، طلب عدم الكشف عن هويته."},{"p":"وكشف المسؤول الأمني العراقي أن المحتجين كانوا يحاولون الوصول إلى سفارة الدنمارك."},{"p":"جاءت هذه التطورات بعد يومين من اقتحام متظاهرين عراقيين السفارة السويدية في بغداد، احتجاجا على حرق المصحف أمام السفارة العراقية في ستوكهولم، قبل عيد الأضحى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3901/live/12ca5b70-288f-11ee-83c9-41d9e392c373.jpg"},{"caption":"سلوان موميكا، سويدي من أصول عراقية، حرق المصحف أمام سفارة العراق بالسويد"},{"p":"استنكار رسمي"},{"p":"ونددت وزارة الخارجية العراقية، فجر السبت، بما وصفته \"تدنيس القرآن الكريم والعلم العراقي أمام سفارة العراق في الدنمارك\"."},{"p":"وقال بيان الوزارة إن \"هذه التصرفات تؤجج ردود الأفعال وتضع جميع الأطراف في مواقف حرجة\"."},{"p":"ودعت الخارجية العراقية المجتمع الدولي إلى الوقوف بشكلٍ عاجل ومسؤول تجاه هذه الجرائم التي تخرق السلم والتعايش المجتمعيين حول العالم."},{"p":"وأضافت الخارجية العراقية، \"لا يمكننا السماح بحدوث ذلك مرة أخرى\" في إشارة إلى حادث اقتحام السفارة السويدية."},{"p":"وجددت التأكيد على \"التزام بغداد الكامل\" باتفاقية فيينا للعلاقات الدبلوماسية وقالت إنها تضمن \"الحماية والأمن للبعثات الدبلوماسية في العراق."},{"p":"احتجاجات في طهران"},{"p":"وكان حادث حرق المصحف على يد مواطن من أصول عراقية يدعى سلوان موميكا، وكان بالأساس لاجئا عراقيا في السويد، أثار في موجة غضب عارمة في العالم الإسلامي."},{"p":"وعلى الرغم من إدانة الحكومة العراقية للهجوم على السفارة السويدية في بغداد، إلا أنها قررت طرد سفير ستوكهولم لدى العراق."},{"p":"ومن جانبه وصف وزير الخارجية السويدي توبياس بيلستروم، ما قام به موميكا من حرق المصحف بأنه \"استفزاز واضح\"، كما أنه \"لا يعكس بأي حال آراء الحكومة السويدية\"، لكنه شدد في الوقت ذاته على \"الحق الدستوري في حرية التجمع وحرية التعبير وحرية التظاهر\" في بلاده."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eff5/live/211dcea0-288f-11ee-83c9-41d9e392c373.jpg"},{"caption":"محتجون إيرانيون يحرقون علم السويد في العاصمة طهران"},{"p":"واحتشد أنصار الصدر بالمئات في مدينة الصدر ببغداد بعد صلاة الجمعة، مرددين شعارات دعما للقرآن."},{"p":"وعلى الرغم من إعلان مقتدى الصدر اعتزال العمل السياسي وتجميد حركته لمدة عام، إلا أن هذا القرار لم يؤثر على الأنشطة الدينية للتيار الصدري."},{"p":"وفي العاصمة الإيرانية طهران، تجمع المتظاهرون أيضا يوم الجمعة، وهتفوا ضد الغرب والولايات المتحدة، وقالوا \"تسقط الولايات المتحدة وبريطانيا وإسرائيل والسويد\". وأحرق البعض العلم السويدي."},{"p":"وأعلنت السلطات الإيرانية في وقت متأخر من يوم الجمعة، أنها لن تسمح لسفير سويدي جديد بدخول البلاد."},{"p":"وتعليقا على حرق المصحف في كوبنهاغن، قال المتحدث باسم وزارة الخارجية الإيرانية ناصر كناني، يوم السبت: \"الحكومة الدنماركية مسؤولة عن منع الإهانات للقرآن الكريم والمقدسات الإسلامية، وكذلك ملاحقة ومعاقبة من يهينهم\"."},{"p":"وشدد على أن العالم الإسلامي \"ينتظر الإجراء العملي من الحكومة الدنماركية\"."}]