[{"mainTitle":"\"نحن نعتمد على أنفسنا، لكن أين المساعدات؟\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8a98/live/8ce92ba0-3a75-11ee-b1b9-35335bb9dfa4.jpg"},{"p":"هناك ممر واحد للمساعدات يمكن استخدامه، بالنسبة لسكان الجانب الغربي من جزيرة ماوي، التي ضربتها كارثة الحرائق، وهذا الممر يصبح فعالا فقط بجهود المتطوعين."},{"p":"قائدة القارب البحري الذي يسمى (روح المحيط)، إيميلي جونسون، تشارك في تلك الجهود بمساعدة جمعية \"حوت المحيط الهاديء\" الخيرية."},{"p":"لقد كانت تقوم بعدة رحلات يوميا لنقل المساعدات، مع طاقم القارب، وجميعهم من المتطوعين، الذين يشاركون بنقل الطعام، والمياه، والوقود، والملابس، لجميع المتأثرين بالكارثة، من أبناء الجزيرة، خاصة مدينة لاهينا ومحيطها، حيث يعاني الناس انقطاع الخدمات الأساسية، وعلى رأسها الكهرباء والهواتف."},{"p":"تقول إيميلي: \"في هذه الجزر نعاني من الأعاصير، والمد البحري العاتي، والحرائق، وكل أنواع الكوارث، ويجب علينا أن نكون معتمدين على أنفسنا لأننا في جزر نائية\"."},{"p":"وتضيف: \"نحن نشعر بالدهشة ونتساءل: لماذا لا تصلنا المساعدة، من أواهو؟ فميناء بيرل هاربور لا يبعد عنا إلا نحو 20 دقيقة فقط بالطائرة\"."},{"p":"وتواصل إيميلي: \"لماذا تركنا خدمات الشرطة المحدودة على هذه الجزيرة تتصرف بمفردها دون دعم؟ لماذا ننقل المساعدات بحرا بدلا عن نقلها جوا؟\""},{"p":"وبعد نحو ساعة من الإبحار، يبدو مشهد الدمار في جزيرة ماوي، عن بعد وعلى طول الساحل، ثم تتضح مساحات النجيل، المحترقة، والزراعات، وحتى الأشجار التي احترقت عن آخرها، وبعد ذلك في مدينة لاهينا، والأطلال المحترقة في كل مكان، وبقايا المنازل والأسر المشردة."},{"p":"تقع لاهينا على بعد كيلومترات قليلة، من مرسى القوارب، حيث تتمركز فرق المتطوعين، التي تساعد في إنزال المساعدات من القوارب بمجرد وصولها."},{"p":"أحد هؤلاء المتطوعين، هو سيرجيو مارتينيز، البالغ من العمر 36 عاما، والذي تأثرت حياته شخصيا بهذه الكارثة."},{"p":"ويقول: \"لقد كنت أكافح من أجل حياتي، وحياة نجلي البالغ من العمر 4 سنوات، والذي كان متعلقا بي في الماء لمدة 8 ساعات\"."},{"p":"ويضيف: \"لقد وصلت إلى مرحلة كنت أقول فيها لنفسي إن هذه هي لحظة النهاية، لكن ابني كان يدفعني للمقاومة والنجاة\"."},{"p":"ولا يزال سيرجيو يعاني، مثل غيره من الضحايا، لاستيعاب ما حدث تلك الليلة، وتدور في ذهنه الكثير من التساؤلات، مثل الآخرين."},{"p":"ويتسائل سيرجيو بحرقة \"أين المساعدات؟ لازلنا ننتظرها، ونحن بحاجة ماسة لها\"."},{"p":"ونمر عبر منطقة الكارثة في سيارة يقودها أحد المتطوعين، لنرى للمرة الأولى هنا جنودا بزي رسمي، يجهزون حواجز أمنية، في إشارة ربما إلى أن المساعدات على المستوى الوطني للولايات المتحدة، في الطريق."},{"p":"وعلى كل الأحوال، يدرك المتطوعون أن جهدهم يبقى أمرا ضروريا، لفترة مقبلة."},{"p":"تقول المديرة التنفيذية لمؤسسة \"حوت المحيط الهاديء\" الخيرية، كيرستي ويغلويرث: \"بعد انقطاع الاتصالات لعدة أيام، لم نعد قادرين على التنسيق، بالنسبة لجميع المساعدات\"."},{"p":"وتضيف: \"عندما ندير الأمر عبر الكلمات، تكون العملية بطيئة، ونحن بحاجة لوسائل اتصال للإسراع بإيصال المساعدات\"."},{"p":"ويعرف الكثيرون من المتطوعين الأشخاص الذين يحتاجون المساعدة، لأنهم عاشوا في المنطقة سنوات طويلة."},{"p":"وتضيف كيرستي: \"هنا نعيش جميعا كأسرة واحدة، فالثقافة في هاواي، تضم كلمات مثل (أوهانا)، والتي تعني الأسرة، وهذه هي الأسباب التي بنيت لأجلها مدينة لاهينا\"."}]