[{"mainTitle":"العثور على أربعة أطفال أحياء في غابات الأمازون بعد أكثر من شهر على تحطم طائرتهم الكولومبية"},{"li":"أويف والش"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4B19/production/_130052291_4a94e355e06c9c99bb2f0c658192f6bbae2deb5a.jpg"},{"caption":"أفراد من الجيش الكولومبي يقدمون الرعاية للأطفال بعد العثور عليهم."},{"p":"أعلن الرئيس الكولومبي العثور على أربعة أطفال أحياء، بعد أكثر من شهر على فقدانهم في حادث تحطم طائرة في غابات الأمازون."},{"p":"وكان الأطفال على متن الطائرة، برفقة والدتهم وقائد الطائرة ومساعده عند وقوع الحادث. ويبلغ أصغرهم سنا عاما واحدا، والآخرون 4 و9 و13 عاما."},{"p":"وأدى الحادث إلى وفاة والدتهم والرجلين الآخرين على متن الطائرة."},{"p":"ووصف الرئيس الكولومبي غوستافو بيترو العثور على الأطفال بعد أربعة أسابيع من البحث بأنه \"فرح يملأ كل البلاد\"."},{"p":"وقال بيترو إن هذا اليوم هو \"يوم سحري\". وأضاف: \"كانوا بمفردهم، لقد حققوا إنجازا كبيرا في مفهوم البقاء، سيُخلد في التاريخ\"."},{"p":"وتابع قائلاً: \"هؤلاء الأطفال هم اليوم أطفال السلام وأطفال كولومبيا\"."},{"p":"وشارك الرئيس صورة لأفراد من الجيش ومن السكان الأصليين الذين قدموا الرعاية للأطفال المفقودين منذ أربعين يوما."},{"p":"وقال إن الأطفال يتلقون الآن الرعاية الطبية - وإنه تحدث إلى جدهم الذي قال إن \"الغابة الأم أعادتهم\"."},{"p":"وكانت الطائرة التي أقلعت من أراراكورا في منطقة الأمازون، وعلى متنها الأطفال ووالدتهم، قد أطقت تحذيرا بشأن عطل في المحرك."},{"p":"وعثر الجيش على جثث الأشخاص الثلاثة الذين كانوا برفقة الأطفال قرب موقع تحطم الطائرة."},{"p":"وأشارت المعلومات الأولية الصادرة عن سلطات الطيران المدني، إلى أن الأطفال نجوا من تحطم الطائرة، وتجولوا في الغابات المطيرة بحثا عن المساعدة."},{"p":"وانطلقت عملية بحث واسعة عنهم، إذ تحول البحث عن الأطفال إلى عملية كبيرة شارك فيها عشرات من الجنود والسكان المحليين. واستعاد فريق الإنقاذ أشياء تركها الأطفال خلفهم مثل قارورة شرب ماء خاصة بطفل، ومقص وربطة شعر."},{"p":"كما عثر على آثار أقدام صغيرة، ما دفع بفرق الإنقاذ إلى الاعتقاد بأن الأطفال نجوا من الحادث."},{"p":"ونُقل الأطفال جواً إلى العاصمة بوغوتا، قبل أن تصطحبهم سيارات الإسعاف إلى المستشفى لتلقي المزيد من الرعاية الطبية."},{"p":"وينتمي الأطفال إلى قبائل \"الهويتوتو\" من السكان الأصليين، وأمل أفراد من مجتمعهم بأن تساعدهم معرفتهم بالفواكه وبمهارات العيش في الغابة، على البقاء أحياء."},{"p":"وانضم أفراد من السكان الأصليين إلى عمليات البحث، وبثت المروحيات تسجيلا صوتيا لجدتهم بلغة الهويتوتو تحثهم على التوقف عن التنقل بهدف تسهيل تحديد موقعهم."},{"p":"وتعرض الرئيس الكولومبي لانتقادات الشهر الماضي، عندما نشر تغريدة عبر حسابه على موقع تويتر أعلن فيها العثور على الأطفال."},{"p":"لكنه حذف تغريدته في اليوم التالي قائلا إن المعلومات التي تلقاها مكتبه من وكالة رعاية الأطفال الكولومبية، لا يمكن تأكيدها."}]