[{"mainTitle":"صوفيا دوليب سينغ: قصة أميرة هندية كافحت من أجل حق تصويت المرأة في المملكة المتحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/079a/live/aa69d980-2a09-11ee-9d57-937ed35743e8.jpg"},{"caption":"ولدت صوفيا دوليب سينغ في عام 1876"},{"p":"لا تزال شخصية صوفيا دوليب سينغ، الأميرة التي كافحت من أجل حق تصويت المرأة في المملكة المتحدة، غير معروفة في الهند."},{"p":"كانت صوفيا، في عام 1910، عضوة في وفد مؤلف من 300 ناشطة مدافعة عن حق تصويت المرأة، ذهبن إلى البرلمان في العاصمة لندن، سعيا إلى لقاء رئيس الوزراء آنذاك هربرت هنري أسكويث."},{"p":"بيد أن أسكويث رفض مقابلة النساء وتحولت تظاهرتهن إلى أعمال عنف وتعرضن للضرب على يد قوات الشرطة ورجال آخرين في حشد خارج المبنى، وأصيبت متظاهرات عديدات بجروح خطيرة، وأصبح ذلك اليوم يعرف باسم \"الجمعة السوداء\" في المملكة المتحدة."},{"p":"وكانت صوفيا من بين 119 امرأة اعتقلتهن السلطات."},{"p":"وصوفيا هي ابنة المهراجا سير دوليب سينغ، آخر إمبراطور السيخ في البنجاب، وعرّابتها الملكة فيكتوريا."},{"p":"وقالت أنيتا أناند، كاتبة سيرتها الذاتية، خلال مقابلة: \"كانت صوفيا دوليب سينغ تتمتع بقدر من الشهرة في نوفمبر/تشرين الثاني عام 1910 عندما شاركت في الجمعة السوداء\"."},{"p":"ويمكن معرفة الكثير عنها الآن بفضل السيرة الذاتية التفصيلية التي كتبتها أناند عام 2015، بعنوان \"صوفيا: الأميرة، المناضلة، الثورية\"، والتي جمعت مادتها من بحث أرشيفي مفصّل وسجلات الشرطة والاستخبارات وحكايات مباشرة من أشخاص عرفوها."},{"p":"ولدت صوفيا عام 1876، وكان ترتيبها الخامسة بين ستة أطفال أنجبهم دوليب سينغ من زوجته الأولى بامبا مولر."},{"p":"وكان والدها دوليب سينغ قد نُفي من الهند إلى إنجلترا، في صباه، بعد أن ضم البريطانيون مملكته في عام 1849، مع ماسة كوهينور الثمينة، التي جرى تسليمها لهم بموجب شروط معاهدة جزائية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a7a0/live/d621ddc0-2a09-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كان دوليب سينغ آخر إمبراطور السيخ للبنجاب قبل أن يضمها البريطانيون"},{"p":"نشأت صوفيا في منزل العائلة في سوفولك، بيد أنها عاشت طفولة مضطربة، وفقا لما كتبته أناند، ونُفي دوليب سينغ إلى فرنسا عام 1886 بعد جهود باءت بالفشل لاستعادة عرشه، وترك عائلته تواجه الديون."},{"p":"كانت علاقة الأسرة وثيقة بالملكة فيكتوريا، التي ساعدتهم في الحصول على منزل وعلاوة سنوية من مكتب الهند، وهو دائرة حكومية بريطانية، تأسست في لندن للإشراف على مقاطعات الهند البريطانية."},{"p":"وعندما كبرت صوفيا حصلت على منزل وهبته لها الملكة في قصر هامبتون كورت، والتي نظمت خارجه في وقت لاحق احتجاجا من أجل حق التصويت."},{"p":"وكتبت المؤرخة إليزابيث بيكر في فصل من كتاب بعنوان (حملة حق تصويت المرأة البريطانية): \"تعلمت صوفيا، في سن مبكرة، التفاوض على الوجود السهل الممنوح لها كعضو في النخبة البريطانية ومكانتها المبهمة كهندية تعيش في بريطانيا خلال ذروة الإمبراطورية البريطانية\"."},{"p":"زارت صوفيا الهند أربع مرات خلال حياتها، وكانت كل زيارة تخضع لمراقبة شديدة من المسؤولين البريطانيين الذين كانوا يخشون من أن يؤدي وجود عائلة دوليب سينغ إلى إثارة معارضة."},{"p":"التقت صوفيا خلال عامي 1906-1907 بناشطين مدافعين عن الحرية، غوبال كريشنا غوخال ولالا لاجبات راي، في لاهور (باكستان حاليا) وتأثرت بخطاباتهما وقناعاتهما السياسية."},{"p":"وتقول أناند في كتابها: \"بحلول أبريل/نيسان عام 1907، كانت صوفيا قد أمضت ستة أشهر في الهند وشهدت عن قرب الاضطرابات السياسية المتزايدة هناك. وأغراها الضغط من أجل تقرير المصير الهندي\"."},{"p":"وبعد بضعة أشهر من عودتها إلى المملكة المتحدة، عام 1908، انضمت صوفيا إلى الاتحاد الاجتماعي والسياسي للمرأة، وهي مجموعة ناشطة في الدفاع عن حق تصويت المرأة، بزعامة الناشطة السياسية البريطانية، إيميلين بانكهورست."},{"p":"كما انضمت لاحقا إلى رابطة مقاومة الضرائب النسائية، والتي كان ترفع شعار \"لا تصويت، لا ضرائب\"."},{"p":"شاركت صوفيا في هذه الحركات بقوة، وفي عام 1911، اعترضت سيارة رئيس الوزراء أثناء مغادرتها داونينغ ستريت، ورفعت لافتة مكتوب عليها \"امنحوا النساء حق التصويت!\"، وفي نفس العام، رفضت دفع الضرائب."},{"p":"وتُظهر صورة من عام 1913 الأميرة وهي تقف خارج قصر هامبتون كورت، الذي كانت تعيش فيه، وتبيع نسخا من صحيفة \"سوفراغيت (المدافعة عن حق تصويت المرأة)\" بجوار لوحة كُتب عليها \"ثورة!\""},{"p":"وتقول بيكر إن تلك الصورة جعلتها وجها لمبادرة \"أسبوع الدفاع عن حق تصويت المرأة\"، وهي مبادرة برعاية الاتحاد الاجتماعي والسياسي للمرأة، والتي تهدف إلى اجتذاب المزيد من الأعضاء والانتشار على نطاق واسع في بريطانيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eea1/live/05e09d30-2a0a-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أظهرت صورة عام 1913 الأميرة وهي تبيع نسخا من صحيفة \"سوفراغيت\""},{"p":"وتحدثت صحف عن مصادرة السلطات لمجوهراتها وبيعها في مزاد بسبب تقاعسها عن دفع ضرائب، وقُبض على صوفيا عدة مرات، بيد أنه على نقيض غيرها من المناضلات في الدفاع عن حق تصويت المرأة، كانت دائما تُسقط عنها جميع التهم المنسوبة إليها."},{"p":"وأشارت المؤرخة سوميتا موخيرجي في كتاب \"مقاومة جنوب آسيا في بريطانيا''، خلال الفترة بين 1858-1947، إلى مشاركة صوفيا في تسليط الضوء على التناقضات في حركة حق تصويت المرأة، بحيث يمكن الاستفادة من اسمها في دعم قضيتهن دون استجواب أو تحدي التسلسلات الهرمية الطبقية."},{"p":"كما دفع وجودها إلى مزيد من التدقيق."},{"p":"وكتبت بيكر: \"جمع موظفو مكتب الهند قصاصات صحفية، وتبادلوا تقارير بشأن شؤونها الشخصية والمالية في مسعى للسيطرة على تصرفات (صوفيا) دوليب سينغ كعضوة لها دوافع سياسية في الشتات الهندي في بريطانيا\"."},{"p":"ووصفت الكاتبة صوفيا بأنها \"جسر مهم بين النشطاء الهنود والنشطاء البريطانيين البيض من أجل حق تصويت المرأة\"."},{"p":"وفي عام 1918، أقر البرلمان البريطاني إصلاحا سمح للنساء فوق سن الثلاثين بالتصويت إذا استوفين بعض الشروط المتعلقة بالأهلية، قبل امتياز المساواة الذي سيأتي بعد 10 سنوات."},{"p":"وفي عام 1919، رافقت صوفيا الناشطتين السياسيتين، ساروجيني نايدو وآني بيسانت، إلى مكتب الهند في لندن. وقادت نايدو وبيسانت وفدا من الهنديات بغية طرح حجج تهدف إلى حصول المرأة على حق التصويت أمام وزير الدولة، الذي استمع إليهن دون تقديم أي وعود."},{"p":"وقالت أناند في كتابها إن تسليط الضوء على صوفيا أزعج الملك جورج الخامس بشكل خاص، والذي كان \"معارضا لتصويت المرأة\"، لكن لم يكن هناك إمكانية لعمل الكثير نظرا لأن \"البرلمان كان يتحكم بشكل مطلق\" في مواردها المالية."},{"p":"كما شاركت صوفيا في قضايا أخرى، فخلال الحرب العالمية الأولى، ساعدت في جهود رعاية الجرحى من الجنود الهنود في بريطانيا وجمعت الأموال من أجلهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/069d/live/2d195ae0-2a0a-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"شاركت صوفيا (الثانية من اليسار في الصف الأمامي)، خلال الحرب العالمية الأولى، في جمع الأموال للجنود الهنود الجرحى"},{"p":"ووفقا لكتاب أناند، زارت الأميرة الهند مرة أخرى عام 1924، وقررت السفر عبر البنجاب."},{"p":"وبينما كانت تعبر مملكة السيخ القديمة مع شقيقتها بامبا، احتشد جموع الناس لرؤيتهما، وكان البعض يبكي ويهتفون \"أميرتانا هنا!\""},{"p":"وكان من بين الأماكن التي زارتها الأميرتان موقع مذبحة جاليانوالا عام 1919، التي أطلقت فيها القوات البريطانية النار على مئات الهنود."},{"p":"وخلال الحرب العالمية الثانية، غادرت صوفيا لندن وذهبت إلى باكينغهامشاير مع شقيقتها كاثرين وثلاثة ممن جرى إجلاؤهم من لندن."},{"p":"وقضت سنواتها الأخيرة مع رفيقتها ومديرة منزلها جانيت آيفي بودين، التي اتخذت ابنتها دروفنا من صوفيا عرّابة لها."},{"p":"وقالت دروفنا لأناند إن الأميرة كانت تتحدث معها كثيرا عن أهمية التصويت."},{"p":"وتروي دروفنا: \"كانت تقول لي، عندما يُسمح لك بالتصويت، لا تهملين ذلك، أنت لا تدركين إلى أي مدى وصلنا\"."},{"p":"توفيت صوفيا أثناء نومها في 22 أغسطس/آب عام 1948 عن عمر ناهز 71 عاما."},{"p":"وتحقيقا لرغبة الأميرة، أحضرت شقيقتها بامبا رمادها إلى لاهور، لكن لم يُعرف مكان نثر الرماد."},{"p":"ولا تزال صوفيا محل ذكرى وفخر لدى الكثيرين، لا سيما في المملكة المتحدة، وكُشف النقاب عن لوحة تكريم لها في منزلها السابق خلال العام الجاري، ومن المتوقع عرض فيلم يتناول سيرتها الذاتية العام المقبل."}]