[{"mainTitle":"الغموض الذي يكتنف الإصابة بالتصلب الجانبي الضموري"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/020c/live/cb915fa0-44dc-11ee-9b58-cb80889117a8.jpg"},{"p":"تابع العالم خلال الشهر الحالي نبأ وفاة برايان راندال، المصور المحترف وشريك حياة النجمة ساندرا بولوك الذي التقت به بينما كان يلتقط صورا في حفل عائلي. قبل ثلاث سنوات، عندما كان يبلغ من العمر 54 عاما، أصيب راندال بمرض التصلب الجانبي الضموري، الذي يطلق عليه أيضا اسم مرض لو غيريغ نسبة للاعب البيسبول الذي أصيب بالحالة ذاتها في عام 1939."},{"p":"رغم إصابة العديد من الأشخاص بالمرض عبر السنين، بمن فيهم شباب أصحاء، فإن أسباب حدوث التصلب الجانبي الضموري ما زالت غامضة. بيد أن بحثا علميا أجري مؤخرا ربما يقدم بعض الدلائل. فهل سيكون بإمكاننا أخيرا حل لغز تلك الحالة المدمرة؟"},{"p":"التصلب الجانبي الضموري هو أحد أنواع أمراض الخلايا العصبية الحركية (العصبونات الحركية). وهي حالة مؤلمة تتسبب في وهن شديد للجسم، حيث يفقد الشخص تدريجيا الخلايا العصبية التي تتحكم في الحركة الإرادية للعضلات، وهو ما يؤدي إلى أن يفقد ببطء قدرته على التحكم في جسده. وأشارت مراجعة أجريت مؤخرا للبيانات المتاحة في هذا الشأن أنه يصيب حوالي خمسة من بين كل 100 ألف شخص في الولايات المتحدة."},{"p":"الإصابة بالمرض أكثر شيوعا بين الرجال، ومتوسط سن التشخيص حوالي 60 عاما، رغم أنه قد يصيب أشخاصا أصغر من ذلك بكثير. وفي حين أن غالبية المصابين يعيشون لبضع سنوات فقط بعد التشخيص، فإن هناك بعض الاستثناءات، وعلى رأسها عالم الفيزياء ستيفين هوكينغز الذي تم تشخيص إصابته بنوع من أنواع أمراض العصبونات الحركية وهو في سن الـ 21 عاما وتوفي عام 2018 عن عمر ناهز 76 عاما."},{"p":"أسباب الإصابة بمرض التصلب الجانبي الضموري معقدة. بالنسبة لنحو 10 إلى 15 في المئة من الأشخاص، يكون المرض وراثيا. في هذه الحالات، تحدث طفرة في أحد الجينات تتوارثها الأجيال. ولكن ليس من الحتمي أن تصاب بالمرض إذا كان أحد أبويك أو واحد من أجدادك قد أصيب به، رغم أن هناك في بعض الأحيان روايات في التراث العائلي عن ابن عم أو جد أصيب بمرض موهن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/39f1/live/4a0a3c30-44dd-11ee-9b58-cb80889117a8.jpg"},{"caption":"يؤثر مرض التصلب الجانبي الضموري على الخلايا العصبية التي تتحكم في الحركة الإرادية"},{"p":"ولكن يبدو أنه عندما يصاب الأشخاص بالنوع الوراثي من التصلب الجانبي الضموري، فإن الجين المسؤول ليس دائما هو نفسه، رغم أن العواقب مماثلة."},{"p":"أما بالنسبة للأشخاص الـ 85 في المئة الآخرين الذين يصابون بالمرض، فإن تحديد السبب أكثر صعوبة. عندما لا يقول أحد إن \"شقيق الجد كان قد أصيب بشيء مماثل\" بعد تشخيص إصابة أحد أفراد العائلة بمرض التصلب الجانبي الضموري، فإن الإصابة تعتبر حدثا عشوائيا منفردا. وأشار بحث أجري مؤخرا إلى أن الطفرات الجينية ربما تشكل جانبا من القصة. بيد أن تلك الطفرات على الأرجح تشمل تغيرات طفيفة في أعداد مختلفة من الجينات، وليس الأخطاء البيولوجية الجذرية التي تكون واضحة في النوع المتوارث. فقد رُبط بين التغيرات التي تطرأ على ما يصل إلى 40 جينا وبين ارتفاع خطورة إصابة الشخص بالمرض بشكل عشوائي منفرد، وإن كانت تلك الحالة نادرة للغاية."},{"p":"وفقا لنوع التصلب الجانبي الضموري، فإن \"مدى إمكانية الربط بين الإصابة بالمرض وبين العوامل الوراثية تتراوح ما بين 8 إلى 60 في المئة فقط\"، كما تقول البروفيسورة إيفا فِلدمان أستاذة طب الأعصاب بجامعة ميشيغان الأمريكية."},{"p":"ولكن هناك أدلة حديثة على أن التعرض بشكل متكرر ولفترات طويلة لمسببات محتملة في البيئة الخارجية ربما يؤدي إلى زيادة خطر إصابة شخص ما بالمرض، ولا سيما في صورته التي تحدث بشكل عشوائي غير وراثي. وقد دفع ذلك بفِلدمان وفريقها البحثي إلى التحقيق في الأمر."},{"p":"تقول فِلدمان: \"اشتبهنا في وجود مجموعة من العوامل البيئية السامة التي تزيد من خطر الإصابة بمرض التصلب الجانبي الضموري\". واكتشف الفريق أن التعرض لفترات طويلة لملوثات عضوية كيميائية، وبعض المعادن والمبيدات الحشرية، والجسيمات الدقيقة في الغبار الذي ينتشر خلال عمليات البناء، ورداءة جودة الهواء، من الممكن أن تزيد من خطر إصابة الشخص بالمرض."},{"p":"يقول نيل ثاكر مدير المهام بجمعية التصلب الجانبي الضموري إنه ليس هناك سبب واحد واضح ومباشر للإصابة بالمرض: \"دائما ما تكون هناك مجموعة من العوامل..وحتى لو كان لديك عامل خطر أو عامل وراثي، فإن احتمال إصابتك بالتصلب الجانبي الضموري ليست مؤكدة مئة في المئة\"."},{"p":"لكن هناك بعض الأدلة على أن التعرض لجسيمات دقيقة من وقود الديزل، ووقود الطائرات، وجسيمات دقيقة ناتجة عن التخلص من النفايات عن طريق الحرق، والمبيدات الحشرية والبخاخات الهوائية، قد يؤدي إلى زيادة خطر الإصابة بالمرض. أفراد الجيش، على سبيل المثال، يتعرضون بشكل كبير لتلك الأشياء وترتفع لديهم على ما يبدو فرص الإصابة بالمرض، كما يقول ثاكر."},{"p":"ليس هناك دليل على أن وجود الرصاص في المياه التي تشربها أو كونك مدخنا أو ممارستك للرياضات الاحتكاكية قد تفضي إلى إصابتك بالتصلب الجانبي الضموري. ما زال هناك الكثير من الغموض في هذا الشأن. الدراسات التي ركزت على آثار تناول الكحول وتدخين السجائر قبل تشخيص إصابة الأشخاص بالمرض تشير إلى أن امتناعك عن تناول المشروبات الكحولية والتدخين لن يحميك من المرض بالضرورة. (هذه العوامل بالطبع تقلل من خطر إصابة المرء بالعديد من الحالات المرضية الأخرى، لذا هناك الكثير من الأسباب الأخرى للتقليل من شرب الكحول والتدخين)."},{"p":"من بين التحديات التي يواجهها العلماء والأطباء الذين يبحثون في أسباب التصلب الجانبي الضموري (وأمراض العصبونات الحركية بشكل عام) هو أنها، لحسن الحظ، أمراض نادرة. ومن بين العدد الصغير من المرضى، لا يوافق الجميع على المشاركة في الدراسات البحثية. وهناك الكثير من الاختلافات في العوامل الوراثية وأنماط الحياة التي من الممكن أن تؤثر على النتائج. وحتى لو وُجد تغير جيني في 4 في المئة من الحالات، على سبيل المثال، قد لا يكون هناك عدد من الأشخاص في تلك المجموعة يكفي لرؤية اختلاف واضح بين هؤلاء الذين يتعرضون لملوث كيميائي بعينه وبين من لا يتعرضون له."},{"p":"يقول ثاكر: \"يستغرق إشراك عدد كاف من الأشخاص في دراسة إكلينيكية لمرض التصلب الجانبي الضموري وقتا طويلا، لأن المرض يتطور بسرعة كبيرة، والأشخاص مؤهلون للمشاركة فقط خلال المرحلة الأولى من المرض..إذا كان فرد من أفراد عائلتك مصابا بالتصلب الجانبي الضموري، وكنت أنت تحمل جين المرض، يمكنك الاستفسار عما إذا كان بإمكانك المشاركة في التجارب، وهو ما قد يساعدك ويساعد آخرين\"."},{"caption":"لا يوجد حاليا علاج للتصلب الجانبي الضموري، ولكن بعض العقاقير قد تؤدي إلى إبطاء تدهوره أو السيطرة على أعراضه"},{"p":"كما تقول البروفيسورة فِلدمان إن البحث الذي يجريه فريقها والذي يعكف على دراسة الخطورة المزدوجة الناتجة عن العوامل الجينية والعوامل البيئية يمثل \"تحديا\" لأنهم يشتبهون في وجود مجموعة من الجينات – ربما عشرات بل ومئات الجينات – التي تسهم في زيادة خطورة الإصابة بالمرض. \"عوامل الخطر متعددة الجينات\"، كما يطلق عليها الفريق، \"تضاف إلى الخطورة التقليدية التي تُعزى إلى جينات منفردة\"، كما تقول فلدمان. ويعكف الفريق حاليا على دراسة كيف يؤدي تفاعل عوامل الخطر متعددة الجينات مع العوامل البيئية إلى الإصابة بالتصلب الجانبي الضموري."},{"p":"حاليا، لا يوجد علاج للمرض. لكن إدارة الغذاء والدواء الأمريكية أجازت استخدام عدد من العقاقير لإبطاء تدهور المرض ومنح الأشخاص المزيد من الوقت. تلك العقاقير تعمل بعدد من الآليات تتراوح ما بين تقليل مستوى بعض المواد الكيميائية حول الدماغ والحبل الشوكي، والحيلولة دون موت الخلايا العصبية."},{"p":"كما يبدو أن إمكانية استخدام عقاقير مضادة لآثار جين معطوب بعينه قد تكون مفيدة. فقد أسفرت تجربة أجريت مؤخرا على عقار مصمم لوقف الأضرار الناتجة عن الطفرة الجينية SOD 1 عن نتائج أولية واعدة، على سبيل المثال."},{"p":"معرفة أي الطفرات الجينية ربما كانت هي المسؤولة عن تشخيص إصابة شخص ما بالتصلب الجانبي الضموري، قد لا تكون مفيدة للشخص الذي يعاني حاليا من تلك الإصابة. وتركز جمعية التصلب الجانبي الضموري على تقديم الدعم والإرشاد للمرضى وأسرهم."},{"p":"يقول ثاكر: \"استراتيجية الجمعية هي تحسين حياة المريض حتى نتوصل إلى علاج\". تطالب المنظمة بتقديم رعاية عالية الجودة تضم مهنيين متخصصين في مجال الرعاية الصحية من خلفيات متعددة، وهو ما قد يجعل نمط حياة شخص ما أكثر نشاطا لعدة شهور إضافية، على حد قول ثاكر، الذي يضيف أن الجمعية تعتزم أيضا إصدار إرشادات حول كيفية تقليل المخاطر التي تنتج عن عوامل يحتمل أن تسهم في الإصابة بالمرض."},{"p":"بيد أن التحدي يتمثل في توفير اعتمادات مالية لإجراء الأبحاث اللازمة في هذا المجال. ففضلا عن تحديد مدى إسهام كل عامل وراثي أو بيئي في الإصابة بالمرض، فإن ثمة حاجة إلى دراسات جديدة تتناول كيفية الاستفادة من المعرفة المكتسبة. يقول ثاكر: \"ليس السؤال الحقيقي هو لماذا يصاب الناس بالتصلب الجانبي الضموري، ولكن ما الذي يمكننا أن نفعله للوقاية منه أو علاجه؟\""},{"p":"بغض النظر عن السبب، فإن مسيرة هذا المرض التقدمي سوف تتواصل. وسوف يتعين على أفراد الأسرة والأصدقاء التكيف مع كل مرحلة من مراحل التدهور بالحب والصبر، كما فعلت ساندرا بولوك. ولكن من المأمول أن يفضي فهم علمي أفضل للأسباب التي تؤدي إلى الإصابة بهذا المرض المدمر إلى إيجاد علاجات أكثر فعالية، وقد يساعد في يوم من الأيام على وقف الإصابة بحالات جديدة. وهذا بالتأكيد أمر مستحب."}]