[{"mainTitle":"متى يصبح الروبوت قادرا على أداء المهام المنزلية؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a4f7/live/531d8450-4652-11ee-8448-a58184de2787.jpg"},{"caption":"فينيكس: روبوت شبيه بالبشر طورته شركة Sanctuary AI"},{"p":"تخيل أكبر سوق ممكن لمنتج مادي، أطلق العنان لمخيلتك؛ هل تفكر في الهواتف الذكية؟ أم السيارات؟ أم العقارات؟"},{"p":"بالطبع كل تلك الاحتمالات هي أسواق ضخمة ودسمة، لكن العقود المقبلة ستشهد طرح منتج جديد من شأنه أن يقزم تلك الشركات العملاقة، كما يقول جوردي روز، الرئيس التنفيذي لشركة سانكتشوري أيه آي Sanctuary AI."},{"p":"تعمل الشركة التي يقع مقرها في فانكوفر بكندا على تطوير روبوت يشبه الإنسان يُدعى فينيكس Phoenix والذي، عند اكتماله، من المفترض أن يكون قادرا على فهم ما نريده، وفهم الطريقة التي يسير بها العالم، وأن يمتلك المهارات اللازمة لتنفيذ أوامرنا."},{"p":"ويقول روز: \"إن السوق المستهدف على المدى الطويل هو الأكبر على الإطلاق في تاريخ الأعمال والتكنولوجيا - ألا وهو سوق العمل. إنه يختزل كل الأشياء التي نريد إنجازها\"."},{"p":"وقبل أن نشعر بإثارة شديدة تجعل آمالنا تتخطى الواقع يقول روز: \"أمامنا طريق طويل يتعين علينا قطعه من موقعنا الحالي\"."},{"p":"يبدو أن جوردي روز غير راغب في تحديد إطار زمني للوقت الذي قد يصبح فيه الروبوت قادرا على القيام بالمهام المنزلية، مثل غسيل الملابس أو تنظيف الحمام. لكن آخرين في هذا القطاع ممن تحدثت إليهم يقولون إن ذلك قد يحدث في غضون عشر سنوات."},{"p":"وتعمل العشرات من الشركات الأخرى حول العالم على تطوير هذه التكنولوجيا."},{"p":"وفي المملكة المتحدة، تستثمر شركة دايسون العملاقة، في الذكاء الاصطناعي والروبوتات التي تهدف إلى القيام بالأعمال المنزلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11fa/live/d5363fc0-4659-11ee-a355-17091849fa34.jpg"},{"caption":"روبوت أوبتيموس الذي أنتجته شركة تسلا"},{"p":"ربما تكون الشركة الأكثر شهرة في السوق هي تسلا Tesla، شركة السيارات الكهربائية التي يمتلكها إيلون ماسك."},{"p":"وهي تعمل على تطوير روبوت أوبتيموس الذي يشبه الإنسان، والذي يقول ماسك إنه قد يكون متاحا للبيع للجمهور في غضون سنوات."},{"p":"وبطبيعة الحال سننتظر لنرى إذا ما كان ذلك سيتحقق بالفعل. ما يمكننا قوله الآن هو إن القفزات الهائلة التي تحدث في مجال الذكاء الاصطناعي تعني أن تطوير الروبوتات البشرية بات يتسارع بشكل كبير."},{"p":"يقول روز، الذي درس الفيزياء النظرية وأسس في وقت سابق شركة كومبيوتر كمّي: \" إن عشر سنوات تعد دهرا بالنسبة للوتيرة التي تتقدم وتتطور بها التكنولوجيا في زمننا هذا، كما تعلمون، كل شهر، هناك تطورات جديدة في عالم الذكاء الاصطناعي، التي تعد تغييرات جذرية\"."},{"p":"وقد ازداد الاهتمام السائد بالذكاء الاصطناعي بشكل منقطع النظير في أواخر العام الماضي، عندما أُعلن عن إطلاق نسخة فعالة من برنامج الدردشة الروبوتي تشات جي بي تي ChatGPT. وقد أدت قدرته العالية على إنتاج جميع أنواع النصوص والصور المفيدة، إلى ظهور منافسين وموجة من الاستثمار في تكنولوجيا الذكاء الاصطناعي."},{"p":"لكن تطوير الذكاء الاصطناعي الذي يسمح للروبوت بإكمال المهام المفيدة يعد مهمة مختلفة وأكثر صعوبة."},{"p":"على عكس تشات جي بي تي ومنافسيه، يتعين على الروبوتات البشرية التنقل والتحرك في العالم المادي، كما تحتاج إلى فهم كيفية ارتباط الأشياء في هذا العالم ببعضها بعضا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0f50/live/51bd8580-465a-11ee-a355-17091849fa34.jpg"},{"caption":"تبدو الروبوتات البشرية اليوم أقل رعبا بكثير، من حيث قدراتها، من بعض نظيراتها الخيالية في هوليوود."},{"p":"المهام التي تبدو سهلة للعديد من البشر هي إنجازات كبيرة بالنسبة للروبوتات التي تشبه البشر."},{"p":"على سبيل المثال، في مشروع تجريبي، قام روبوت فينيكس Phoenix الذي طورته شركة سانكتشوري Sanctuary بتعبئة الملابس في أكياس بلاستيكية في الغرفة الخلفية لمتجر كندي."},{"p":"يقول روز: \"هذه مشكلة تنطوي على الكثير من القضايا المعقدة المختلفة في نظام الروبوتات الذي يعتمد على الذكاء الاصطناعي، لأن الأكياس مرنة وشفافة... كما أن بها مكانا محددا يمكن فتحه\"."},{"p":"\"عادة، بعد أن تفتح الكيس يدويا، يتعين عليك أن تستخدم إحدى يديك لوضع شيء ما في الكيس\"."},{"p":"ويضيف: \"إن التعامل مع الأكياس هو في الواقع أمر صعب للغاية بالنسبة للروبوتات\"، وهو خط فاصل يجعل الروبوتات البشرية اليوم تبدو أقل رعبا بكثير، من حيث قدراتها، من بعض نظيراتها الخيالية في هوليوود."},{"p":"لدى شركة سانكتشوري نظام لتدريب الروبوت فينيكس على مهام محددة مثل تعبئة الأكياس. وبالشراكة مع إحدى الشركات الأخرى، ستصور مهمة معينة أثناء تنفيذها، ومن ثم إنشاء محتوى رقمي للحدث برمته."},{"p":"تُستخدم هذه البيانات الرقمية لإنشاء بيئة افتراضية، إذ بالإضافة إلى احتوائها على جميع العناصر، فهي تحاكي عناصر الفيزياء بما في ذلك الجاذبية والمقاومة."},{"p":"يمكن للذكاء الاصطناعي بعد ذلك ممارسة المهمة في تلك البيئة الافتراضية. ويمكن أن يجري مليون محاولة، وعندما يعتقد المطورون أن الذكاء الاصطناعي قد أتقن ذلك الفعل في العالم الافتراضي، سيُسمح له بالمحاولة في العالم المادي."},{"p":"وبهذه الطريقة تم تدريب فينيكس لأداء حوالي 20 دورا مختلفا."},{"p":"ويرى روز أن هذا هو الطريق الأمثل للمضي قدما في تطوير الروبوتات التي تشبه البشر، فإتقان مهام محددة سيكون مفيدا للأعمال. أما الروبوت الذي يمكنه القيام بالأعمال المنزلية فيبدو أن أمامه طريقا أطول."},{"p":"أحد أكبر التحديات هو منح الروبوت حاسة اللمس، حتى يتمكن من معرفة مقدار الضغط الذي يجب تطبيقه على جسم أو شيء ما."},{"p":"يقول روز: \"لدى البشر سهولة في أداء هذا النوع من المهام والتي اكتسبت من خلال تراث تطوري، يمتد لسنوات طويلة للغاية ... ولكنها شيء صعب جدا بالنسبة للآلات\"."},{"p":"لا يزال هناك قدر كبير من العمل الذي يتعين إنجازه لتطوير روبوت يمكنه التعامل مع جميع الأحداث التي يمكن أن تقع في المنزل أو في مكان عمل مزدحم."},{"p":"يقول البروفيسور علي رضا محمدي، الذي أسس مختبر ذكاء الحركة الروبوتية في جامعة ميشيغان – ديربورن بالولايات المتحدة: \"لا يمكنك وضع روبوت في بيئة غير منظمة ثم مطالبته بالتحرك دون تدمير الأشياء من حوله. إنه مطلب صعب للغاية في الوقت الحالي\"."},{"p":"ويشير إلى أنه يمكنك إخضاع الذكاء الاصطناعي للملايين من سيناريوهات التدريب، ولكن في العالم المادي، هناك دائما احتمال أن يواجه شيئا لم يسبق له رؤيته من قبل، وبالتالي أن يتفاعل معه بطريقة غير متوقعة وربما خطيرة."},{"p":"ويقول إن جزءا من المشكلة هو أن البشر لديهم فهم بديهي للسياق والعواقب. على سبيل المثال، قد نخمن أن كلبا يشعر بالإثارة قد يقفز أمامنا وأن نكون متقبلين للفكرة، ولكن خلق مثل هذا الأمر لدى الروبوت هو أمر في غاية الصعوبة."},{"p":"يقول البروفيسور محمدي: \"في غضون عشر سنوات، قد يكون لدينا روبوتات قادرة على التجول مع بعض التوجيه، ولكن ليس في بيئات يعوزها التنظيم\"."},{"p":"ولكن إذا أمكن التغلب على هذه التحديات، فهل يمكن للروبوتات الشبيهة بالبشر أن تبدأ في تولي الوظائف التي يضطلع بها البشر حاليا؟"},{"p":"يشير روز إلى وجود نقص في اليد العاملة في العديد من البلدان، ويرى أنه يمكن للروبوتات أن تشغل تلك الوظائف في يوم من الأيام."},{"p":"ستيوارت ميلر هو الرئيس التنفيذي لشركة ناشيونال روبوتريوم National Robotarium، وهي شراكة بين جامعتي هيريوت وات وإدنبره في اسكتلندا، تركز على الذكاء الاصطناعي والروبوتات."},{"p":"يقول ميلر: \"حتما ستُطَور روبوتات تقوم بالوظائف التي كان يقوم بها البشر في الماضي... لكن السؤال الملح هنا هو: ماذا يعني ذلك؟\"."},{"p":"\"سوف نواجه بعض العقبات والمشاكل لا محالة... ولكن عندما نفكر في الأمر مليا، فذلك يعني أنه يمكننا أن نبدأ في التركيز على ما يُحسن البشر فعله، وبالتالي تفريغ تلك القدرات البشرية لإنجاز تلك الأعمال، وعدم الاضطرار إلى إضاعة الوقت في القيام بما تجيده الآلات\"."}]