[{"mainTitle":"المملكة المتحدة تتعرض لانتقادات لاذعة بسبب \"عدم فهم\" أنشطة فاغنر في أفريقيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1f1a/live/756e48c0-2bde-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"هناك أنشطة لجماعة فاغنر في أنحاء متفرقة حول العالم، وفقا لتقرير لجنة الشؤون الخارجية في مجلس العموم"},{"p":"تعرضت حكومة المملكة المتحدة لانتقادات حادة من قبل لجنة الشؤون الخارجية البرلمانية بسبب فشلها في تقدير النمو الخطير لمجموعة فاغنر الروسية."},{"p":"وخلصت اللجنة - المكونة من مشرعين ينتمون لأحزاب سياسية مختلفة - إلى أن هناك \"قصورا مؤسفا في فهم\" أنشطة فاغنر في أفريقيا لدى الحكومة."},{"p":"وقالت رئيسة اللجنة، أليسيا كيرنز: \"نشعر بقلق عميق إزاء افتقار الحكومة المؤسف إلى فهم طبيعة سيطرة فاغنر على مناطق خارج أوروبا، خاصة فيما يتعلق بإحكام قبضتها على دول أفريقية\"."},{"p":"وأشار التقرير إلى سبع دول رُصد فيها نشاط عسكري لفاغنر؛ هي أوكرانيا وسوريا وجمهورية أفريقيا الوسطى والسودان وليبيا وموزمبيق ومالي."},{"p":"ونجحت جماعة مرتزقة فاغنر في تطوير نموذج مربح حقق نجاحا كبيرا في تلك الدول، مما أدى إلى إثرائها هي وعملائها من الحكام على حساب السكان المحليين في أغلب الأحيان."},{"p":"وأكدت اللجنة، التي استعانت للمرة الأولى ببحث استقصائي مفتوح المصدر في إعداد تقريرها المكون من 82 صفحة، أن الحكومة البريطانية \"قللت من شأن وخطورة أنشطة شبكة فاغنر، فضلاً عن التداعيات الأمنية لتلك الأنشطة وما تنطوي عليه من خطورة على أوروبا\"."},{"p":"واحتلت هذه القضية قدرا أكبر من الاهتمام هذا الأسبوع عقب الإعلان عن تأسيس ما يتراوح بين 3000 و10,000 من مقاتلي مرتزقة فاغنر قاعدة عسكرية في بيلاروسيا وسط خطاب محمل بالحديث عن رغبة هؤلاء المسلحين في شن هجوم عبر الحدود على بولندا التي تحمل عضوية حلف شمال الأطلسي."},{"p":"واستند تقرير لجنة الشؤون الخارجية في مجلس العموم البريطاني إلى أدلة قدمها مصدر مطلع من كبار قادة فاغنر - \"منشق\" - كشف من خلالها أن جماعة المرتزقة التي كان ينتمي إليها تفتخر بتعليم قوات الشرطة المحلية في جمهورية أفريقيا الوسطى كيفية تعذيب الأسرى المدنيين."},{"p":"وتواجه جماعة فاغنر اتهامات بقتل مئات المدنيين في هذه الدولة بهدف دعم النظام الذي يدفع رواتبهم."},{"p":"وتُعد مالي أيضا مثالاً واضحاً للدول التي نجحت فيها فاغنر في أن تحل محل القوات الغربية بقيادة فرنسا، في الوقت الذي تشيد فيه هذه الدولة الأفريقية بحكومة استبدادية استولت على السلطة مؤخراً."},{"p":"وقال التقرير: \"المكان الذي تغادره قوى الغرب تدخله فاغنر مدفوعة بقناعة بأن هناك فرصا تنطوي عليها المعاناة ومكاسب يمكن تحقيقها وسط الفوضى\"."},{"p":"وأضاف: \"يجب على المملكة المتحدة أن توفر بديلاً للدول التي تكافح. لأن أحد أهداف السياسة الخارجية للكرملين هو إجبار الدول الفاشلة على الاعتماد على شبكة فاغنر\"."},{"p":"وبعيدا عن أفريقيا، كانت لجماعة فاغنر دوراً أساسياً في التمكين للاحتلال الروسي والضم غير الشرعي لشبه جزيرة القرم إلى الاتحاد الروسي في 2014."},{"p":"ومنذ ذلك الحين، أصبح هؤلاء المرتزقة من أهم القوات القتالية المؤثرة التي تحارب جنبا إلى جنبا إلى جنب مع الجيش الروسي في أوكرانيا، كما أسسوا في الفترة الأخيرة قاعدة عسكرية في بيلاروسيا."},{"p":"ويصف التقرير الصادر الأربعاء عن لجنة لشؤون الخارجية في البرلمان، نهج الحكومة تجاه فاغنر بأنه يعبر عن \"الرضا بشكل ملحوظ\"."},{"p":"وقالت أليسيا كيرنز، رئيس اللجنة البرلمانية التي أعدت التقرير، لبي بي سي إن جماعة فاغنر تُعد من أهم المظاهر التي تلقي الضوء على حاجة أوسع نطاقا إلى وضع إطار حاكم لعمل الشركات العسكرية الخاصة."},{"p":"وأكدت كيرنز أن الفظائع التي يُزعم أن فاغنر ارتكبتها – خاصة في جمهورية إفريقيا الوسطى – كانت فريدة من نوعها. وأوضحت أيضا أنه من المهم توجيه انتقادات إلى الشركات العسكرية الخاصة المدعومة من الغرب، مثل شركة الأمن الأمريكية بلاك ووتر التي تواجه اتهامات بقتل مدنيين أثناء عملها في العراق."},{"p":"وهناك تاريخ حافل لجماعات مرتزقة غربيين عملت في أفريقيا في الماضي وتجاهلت تماما حقوق الإنسان، خاصة في الكونغو."},{"p":"لكن ما الذي يمكن لبريطانيا أن تفعله أو ماذا قدمت بالفعل فيما يتعلق بأن جماعة فاغنر تُعد بالفعل ذراعا للحكومة الروسية؟"},{"p":"قالت كيرنز: \"العقوبات لا تكفي، إذ تحتاج المملكة المتحدة إلى حظر جماعة فاغنر باعتبارها تنظيم إرهابي\"."},{"p":"وقال متحدث باسم وزارة الخارجية البريطانية لبي بي سي إن المملكة المتحدة \"فرضت عقوبات شديدة على مجموعة فاغنر، بما في ذلك زعيمها يفغيني بريغوجين والعديد من القادة الرئيسيين، والتي أدت إلى حظر سفرهم وتجميد الأصول المملوكة لهم\"."},{"p":"كما وصف المملكة المتحدة بأنها \"أحد الموردين الرئيسيين\" للمساعدات العسكرية لأوكرانيا، مؤكدا أنها ستواصل العمل مع الحلفاء لمواجهة أنشطة فاغنر المزعزعة للاستقرار في جميع أنحاء العالم\"."}]