[{"mainTitle":"مقتل 93 شخصاً وتحذير من ارتفاع القتلى في جزيرة ماوي بولاية هاواي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/73f9/live/ce4a12b0-3a36-11ee-93f8-872413cffe9d.jpg"},{"caption":"منازل ومبانٍ محترقة بعد حرائق الغابات التي سببتها الرياح العاتية التي اندلعت في معظم أنحاء المدينة في لاهاينا، ماوي، هاواي، الولايات المتحدة، 11 أغسطس/آب، 2023."},{"p":"أدت حرائق الغابات في ماوي، إحدى جزر ولاية هاواي، إلى مقتل 93 شخصاً ودمرت الحرائق مدينة لاهاينا التاريخية، في الموجة الأكثر فتكاً في الولايات المتحدة منذ قرن."},{"p":"وحذر حاكم هاواي، جوش غرين، من أن عدد الضحايا قد يرتفع \"بشكل كبير\"، مع استمرار عمل الطب الشرعي للتعرف على الضحايا."},{"p":"ولا يزال المئات في عداد المفقودين، بينما يملأ مئات آخرون ملاجئ المنطقة بعد فرارهم من ألسنة النيران."},{"p":"وقال غرين: \"إنه يوم يستحيل تخيله\"."},{"p":"وأضاف أن الحريق هو \"بالتأكيد أسوأ كارثة طبيعية واجهتها هاواي على الإطلاق\"."},{"p":"وتابع: \"لا يسعنا سوى الانتظار ودعم أولئك الذين هم على قيد الحياة. ينصب تركيزنا الآن على لم شمل الناس عندما يكون ذلك ممكناً وتوفير السكن والرعاية الصحية لهم، لننتقل بعدها إلى إعادة البناء\"."},{"p":"وفي حين أن حرائق الغابات أصبحت الآن تحت السيطرة إلى حد كبير، إلا أن الجهود تتواصل لإخمادها بالكامل في أجزاء من الجزيرة، بما في ذلك حول لاهاينا، التي دمرت بشكل كبير."},{"p":"وركزت السلطات جهودها على تمشيط ما تبقى من المنطقة الساحلية للجزيرة، باستخدام كلاب بوليسية مدربة على اكتشاف الجثث للبحث عن علامات لوجود جثث تحت الأنقاض."},{"p":"وقال قائد شرطة ماوي، جون بيليتيير، إنه حتى الآن، لم يغطوا سوى 3 في المئة من منطقة البحث."},{"p":"وأضاف: \"عليك إجراء اختبار سريع للحمض النووي للتعرف عليهم، كل واحد من هؤلاء الـ 89 هم جون وجين دو الذين كانت جثثهم مجهولة الهوية في البداية\"."},{"p":"وتابع: \"لا أحد يفهم منا حتى الآن حجم هذا الدمار\"."},{"p":"قال جيريمي غرينبيرغ، المسؤول الكبير في الوكالة الفيدرالية لإدارة الطوارئ، لبي بي سي، إن الدعم الإضافي الذي يتم إرساله الى المنطقة، يشمل فرق البحث والإنقاذ في المناطق الحضرية وفرق إخماد الحرائق."},{"p":"وأضاف أن \"الأولوية المطلقة هي سلامة الناجين\"."},{"p":"وأضاف غرينبيرغ أنه بينما لا يزال هناك ما يقرب من 1000 شخص لم يتم الاتصال بهم بعد، قد يكون بعضهم آمناً ولكن لم يتم الوصول إليهم لعدد من الأسباب."},{"p":"واستمر مئات الأشخاص الذين تم إجلاؤهم في التجمع في ملجأ الطوارئ في مجمع الحرب التذكاري في ماوي يوم السبت، ووزع عليهم الطعام ومستلزمات النظافة والمساعدات الطبية من قبل عدد لا يزال يتزايد من المتطوعين."},{"p":"وكتبت الاحتياجات الأكثر إلحاحاً على لوحات بيضاء كبيرة، وكانت البطاريات والمياه والمولدات، كما كتب على اللوحات الأخرى أنه لم تعد هناك حاجة إلى مزيد من الملابس."},{"p":"وقالت كيابو بيسن، من فريق ملجأ مجمع الحرب التذكاري، إن قائمة المفقودين كانت تتغير من ساعة إلى أخرى، حيث كان يبلغ المزيد من الأشخاص عن غياب أحبائهم فيما يتم العثور على آخرين."},{"p":"وقالت: \"لقد أجرينا إعادة لم شمل في موقف السيارات هذا. كان ذلك حقاً الجانب المشرق الوحيد في كل هذا\"."},{"p":"ويُعتقد أن أكثر من 2000 مبنى تضرر أو دمر منذ اندلاع الحرائق. وكانت غالبية هذه المباني عبارة عن منازل في منطقة لاهاينا."},{"p":"وأعيد فتح الطريق الرئيسي المؤدي إلى لاهاينا، وهو طريق هونوابيلاني السريع، لفترة وجيزة أمام السكان يوم السبت، قبل إغلاقه بسرعة مرة أخرى."},{"p":"وظل المئات من سكان لاهاينا في طابور على الطريق السريع على أي حال، على أمل أن يُسمح لهم بالمرور."},{"caption":"فيليسيا جونسون (إلى اليمين) هي من بين السكان المحليين الذين قاموا بتنسيق الجهود لمساعدة ضحايا حرائق الغابات"},{"p":"ليز جيرمانسكي، التي فقدت منزلها في الحريق، غاضبة من طريقة التعامل هذه. وتقول وهي جالسة في طابور المرور نفسه: \"الحكومة تعترض طريق الأشخاص، خصوصاً من هم بحاجة لمساعدة\"."},{"p":"أما طريق كاهيكيلي السريع، فمفتوح أمام السيارات، لكن السكان المحليين يقولون إنه خطر للغاية، إذ إنه بالكاد يتسع لسيارة واحدة وفيه العديد من المنعطفات والمنحدرات الشديدة."},{"p":"وقدرت تكلفة إعادة بناء ماوي بـ 5.5 مليار دولار، وفقاً لمركز الكوارث في المحيط الهادئ والوكالة الفيدرالية لإدارة الطوارئ، التي تنسق جهود الإغاثة إلى هاواي من واشنطن."},{"p":"وقال طيار المروحية، ريتشارد أولستن، الذي حلق فوق ماوي، لبي بي سي إنه حتى معظم القوارب في الميناء احترقت وغرقت."},{"p":"وأشار إلى أن: \"المباني التاريخية والكنيسة والمبنى التبشيري وما إلى ذلك، اختفت كلها\"."},{"p":"وأضاف أن \"المنطقة السياحية الرئيسية حيث توجد جميع المتاجر والمطاعم، الشارع الأمامي التاريخي، كل شيء احترق بشكل كامل\"."},{"p":"ومن جهتها، تنظم فيليسيا جونسون، التي تمتلك شركة طباعة في مدينة كاهولوي في ماوي، استجابة شعبية ضخمة للكارثة."},{"p":"عائلتها من منطقة لاهاينا. قامت بجمع مئات الكيلوغرامات من الإمدادات المتبرع بها لإدخالها الى المنطقة، لكنها لم تتمكن من نقلها عبر نقطة التفتيش الحكومية."},{"p":"وقالت جونسون إن العديد من أرصفة الموانئ البحرية في المنطقة تعرضت لأضرار بالغة أو دمرت بحيث لا يمكن إدخال الإمدادات عن طريق القوارب. وقد سبح بعض الأشخاص بالإمدادات إلى الشاطئ."},{"p":"ويلقي بعض الشبان الذين يساعدونها في الإمدادات باللوم في ذلك على سوء الإدارة الحكومية والبيروقراطية."}]