[{"mainTitle":"رئيس وزراء بولندا يحذر من إمكانية دخول مقاتلي فاغنر إلى الاتحاد الأوروبي بالتنكر كمهاجرين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/29d2/live/a44642f0-2e55-11ee-999b-b74dedc428d3.jpg"},{"caption":"أقامت بولندا سياجا على طول حدودها مع بيلاروسيا"},{"p":"حذر رئيس الوزراء البولندي، ماتيوش مورافيتسكي، من أن مقاتلي فاغنر في بيلاروسيا، قد يتنكرون كمهاجرين ليدخلوا الاتحاد الأوروبي."},{"p":"وأكد مورافيتسكي، أن نحو 100 مقاتل من فاغنر تحركوا بالقرب من مدينة غرودنو، بالقرب من الحدود البولندية الليتوانية."},{"p":"وترى وارسو وجود مرتزقة فاغنر في بيلاروسيا، على أنه تهديد محتمل وتسعى لتعزيز جبهتها الشرقية، وفق تصريحات رسمية."},{"p":"وسبق للزعيم البيلاروسي، ألكسندر لوكاشينكو، أن نفى سابقاً، إثارة أزمة المهاجرين في أوروبا من خلال جذب المهاجرين المحتملين إلى حدود بلاده مع دول الاتحاد الأوروبي."},{"p":"إلا أن مورافيتسكي قال السبت، إن أكثر من 100 عضو من مجموعة فاغنر انتقلوا إلى شمال غرب بيلاروسيا، بالقرب من ممر سوالكي، على حدود بولندا التي يبلغ طولها 95 كيلومتراً مع ليتوانيا الدولة العضو بالاتحاد الأوروبي، والتي تفصل بين بيلاروسيا وجيب كالينينغراد الروسي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/590d/live/29b95780-2e5e-11ee-999b-b74dedc428d3.png"},{"p":"وزعم أن المرتزقة قد يتنكرون كحرس حدود بيلاروسيين، للمساعدة في عبور المهاجرين إلى الاتحاد الأوروبي، أو حتى قد يمكن أن يتنكروا بأنهم مهاجرون للدخول إلى دول الاتحاد."},{"p":"وقال مورافيتسكي، في مؤتمر صحفي أثناء زيارته لمصنع أسلحة في جليفيتشي، جنوبي بولندا \"الوضع الآن يصبح أكثر خطورة\"."},{"p":"وأضاف \"هذه بالتأكيد خطوة نحو هجوم جديد ضمن الحرب الهجينة على الأراضي البولندية\"."},{"p":"انتقل عدة آلاف من مقاتلي فاغنر إلى بيلاروسيا، منذ تمرد المجموعة على الكرملين في يونيو/ حزيران الماضي، والذي كان قصير الأمد. وقد عُرض على المتمردين خيار الانضمام إلى الجيش الروسي النظامي أو التوجه إلى بيلاروسيا، الحليف الوثيق لروسيا."},{"p":"وأدلى وزير الداخلية البولندي، الخميس، بتصريح قال فيه إن بولندا وليتوانيا ولاتفيا يمكن أن تقرر بشكل مشترك إغلاق حدودها مع بيلاروسيا إذا وقعت حوادث تورطت فيها مجموعة فاغنر على طول حدودها."},{"p":"وأصر السيد لوكاشينكو، في نهاية الأسبوع الماضي، على أنه سيُبقي مرتزقة فاغنر في وسط بيلاروسيا."},{"p":"وقال لوكاشينكو مازحاً في محادثة مع الرئيس الروسي فلاديمير بوتين \"إنهم يطلبون الذهاب غرباً...للذهاب في رحلة إلى وارسو ...لكن بالطبع، أنا أبقيهم في وسط بيلاروسيا، كما اتفقنا\"."},{"p":"وقال مورافيتسكي، إن هناك 16 ألف محاولة لعبور الحدود بين بيلاروسيا وبولندا حتى هذا الوقت من العام."},{"p":"ووفقاً لوكالة الحدود الأوروبية \"فرونتكس\"، تم تسجيل 2,312 عملية عبور غير قانونية عبر الحدود إلى الاتحاد الأوروبي من بيلاروسيا خلال الفترة من يناير/ كانون الثاني حتى يونيو/ حزيران."},{"p":"أقامت كل من بولندا وليتوانيا سياجاً على طول حدودهما مع بيلاروسيا بهدف الحد من عدد الأشخاص الذين يعبرون بطريقة غير قانونية."},{"p":"وواجهت مينسك اتهامات بتشجيع المهاجرين من الشرق الأوسط، على السفر إلى البلاد، عبر رحلات جوية بوعود زائفة حول سهولة الوصول إلى الاتحاد الأوروبي."},{"p":"يقول حرس الحدود البولندي إن حرس الحدود البيلاروسيين، يساعدون المهاجرين على العبور إلى البلاد بشكل غير قانوني، بعيداً عن نقاط التفتيش الرسمية."},{"p":"تأتي تصريحات مورافيتسكي، قبل الانتخابات البرلمانية في الخريف، حيث تسعى الحكومة البولندية إلى التأكيد على الإجراءات التي تتخذها لتعزيز أمن الحدود."}]