[{"mainTitle":"هل تنهي عودة العلاقات بين السعودية وإيران الأزمات الراهنة؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1b94/live/74eb3ba0-3d2d-11ee-bde6-7ffba94c56ae.png"},{"caption":"تعد هذه الزيارة هي الأولى لوزير الخارجية الإيراني حسين أمير عبد اللهيان إلى المملكة العربية السعودية"},{"p":"قام وزير الخارجية الإيراني حسين أمير عبد اللهيان بزيارة هي الأولى له إلى المملكة العربية السعودية منذ توقيع اتفاق عودة العلاقات الدبلوماسية بين البلدين."},{"p":"والتقى عبد اللهيان نظيره السعودي الأمير فيصل بن فرحان. وضمّ الوفد الإيراني أيضا السفير المعيّن حديثا إلى السعودية علي رضا عنايتي والذي قال إن \"عودة العلاقات بين البلدين ستكون لها تأثيرات مهمة على الاستقرار وثقافة الحوار في منطقة الشرق الأوسط\"."},{"p":"وفي بدايات الشهر الجاري، بدأت السفارة السعودية في إيران أعمالها بشكل رسمي."},{"p":"وشهدت العلاقات السعودية الإيرانية توترا لا مثيل له على مدى السنوات الماضية. هذا التوتر بدأ في عام 2016 بعد إعدام السعودية الشيخ السعودي الشيعي نمر النمر."},{"p":"أعقب الإعدام هجوم شنه إيرانيون على البعثات الدبلوماسية السعودية في إيران. وكانت النتيجة: قطع العلاقات الدبلوماسية بين البلدين وتوتر في الخطاب السياسي وارتفاع منسوب التصعيد السياسي والإعلامي."},{"p":"غير أن الأمر لم يقتصر على السعودية فحسب، بل شمل دولا خليجية أخرى اتخذت موقفا إلى جانب السعودية ضد إيران، وإن اختلفت الطريقة بين بلد خليجي وآخر."},{"p":"هذا التوتر أثّر سلبا على الوضعين السياسي والأمني في بلدان عدة كاليمن والعراق وسوريا ولبنان... بيد أن الملف اليمني يبقى الأولوية القصوى للبلدين."},{"p":"الآن وبعد استئناف العلاقات الدبلوماسية بين البلدين، تبقى هذه الملفات عالقة من دون أي تقدّم ... على أمل ان تؤدي هذه العودة إلى حلول سياسية تنهي الأزمات الحالية؛ فالجانبان متفقان على حلّ هذه العقبات لأنها حجر الأساس في استمرار هذه العلاقة التي قد تمسي هشّة في حال فشل التوصل إلى حلٍ يرضي جميع الأطراف بأقل خسائر ممكنة."},{"p":"هذا الأمر بدا جليا في المؤتمر الصحفي المشترك الذي عقده وزيرا خارجية البلدين عقب انتهاء محادثاتهما في الرياض. الطرفان أكدا أن المحادثات كانت إيجابية ومثمرة وهي تشهد تقدما وتسير في الاتجاه الصحيح."},{"p":"وفي حين شكر عبد اللهيان المملكة العربية السعودية على تعاونها في مجال تسهيل أمور الحج والعمرة للإيرانيين، شكر بن فرحان إيران على دعمها ترشيح السعودية لاستضافة المعرض الدولي إكسبو 2030."},{"p":"وعن هذه الزيارة قال بن فرحان إنها \"استمرار للخطوات المتخذة تجاه تنفيذ اتفاق استئناف العلاقات الدبلوماسية وما يمثله من محطة مفصلية في تاريخ البلدين ومسار الأمن الإقليمي\"، لافتا إلى أن ذلك يجب أن يتم على أساس الاحترام المتبادل بين البلدين."},{"p":"ودعا الوزير السعودي إلى تفعيل الاتفاقيات الموقعة سابقا بين البلدين، ولاسيما في مجالي الاقتصاد والأمن."},{"p":"كذلك أشار بن فرحان إلى أن السعودية وجهت دعوة رسمية من الملك السعودي سلمان بن عبد العزيز إلى الرئيس الإيراني إبراهيم رئيسي لزيارة السعودية - زيارة قال وزير الخارجية الإيراني إنها ستحصل في الزمان المناسب."},{"p":"الوزير الإيراني لفت إلى أن الطرفين اتفقا على تسمية لجان فنية مشتركة يكون على رأسها وزيرا خارجية السعودية وإيران، مؤكدا على الأهمية التي توليها بلاده للأمن الداخلي لمنطقة الشرق الأوسط، وقال في هذا الصدد: \" تحقيق الأمن والتنمية في المنطقة، فكرة لا يمكن تجزئتها\"."},{"p":"ومنذ بدء ذوبان الجليد في آذار/ مارس الماضي، أي تاريخ إعلان عودة العلاقات بين السعودية وإيران، أعادت الرياض علاقتها بدمشق حليفة طهران وكثفت من جهود السلام في اليمن."},{"p":"من جانبها، كثفت إيران نشاطها الدبلوماسي في الأشهر الأخيرة وحاولت توثيق العلاقات مع الدول العربية الأخرى من أجل تخفيف عزلتها وتعزيز اقتصادها."},{"p":"البلدان يُعتبران قوتين إقليميتين ودوليتين رئيسيتين، ويبدو أنه مع التغيرات الأخيرة في المنطقة من خلط الأوراق بين لاعبِين بارزِين هم واشنطن وبكين وموسكو، تعتبر كلّ من الرياض وطهران أن مدّ يد التعاون بينهما سيسهم في توجيه المعادلات الإقليمية والعالمية في اتجاه يضمن مصالحهما بالدرجة الأولى."},{"p":"الاستقرار في الشرق الأوسط هو السبيل إلى إرساء استقرار اقتصادي ومالي، وهو ما ينشده الطرفان في رؤيتيهما للمستقبل: السعودية لتحقيق رؤيتها 2030، وإيران للتغلب على تبعات العقوبات الدولية التي أنهكت اقتصادها ووضعها المالي."}]