[{"mainTitle":"دونالد ترامب: لائحة الاتهام تقول إن الرئيس السابق احتفظ بملفات سرية نووية في حمام منزله"},{"li":"جود شيرين وريبيكا سيلز"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15E05/production/_130050698_djtindictmntballroom.jpg"},{"caption":"تم تخزين الملفات في قاعة الرقص في عقار دونالد ترامب في فلوريدا، مارألاغو"},{"p":"اتُهم الرئيس الأمريكي السابق دونالد ترامب بإساءة التعامل مع مئات الوثائق السرية، بما في ذلك الأسرار النووية الأمريكية والخطط العسكرية."},{"p":"ووجهت لائحة الاتهام، المكونة من 37 تهمة، تُهماً لترامب بالاحتفاظ بالملفات في منزله في فلوريدا، بما في ذلك في قاعة رقص وفي حمام، والكذب على المحققين."},{"p":"وتزعم اللائحة أن ترامب حاول بعد ذلك عرقلة التحقيق في التعامل مع الوثائق."},{"p":"وينفي ترامب، الذي يرشح نفسه للرئاسة مرة أخرى في عام 2024، ارتكاب أي مخالفات."},{"p":"كما تم توجيه اتهامات ضد والت ناوتا، المساعد الشخصي لترامب، والذي كان يخدم في الجيش في البيت الأبيض، بحجة نقله ملفات بهدف إخفائها عن مكتب التحقيقات الفيدرالي."},{"p":"وتحتوي لائحة الاتهام المؤلفة من 49 صفحة على أول اتهامات فيدرالية ضد رئيس أمريكي سابق، وتقول إن الوثائق السرية التي خزّنها ترامب في صناديق تحتوي على معلومات حول:"},{"li":"البرامج النووية للولايات المتحدة."},{"p":"ويقول ممثلو الادعاء إنه عندما ترك ترامب منصبه، أخذ حوالي 300 ملفاً سرياً إلى منزله في مارألاغو المطل على المحيط في بالم بيتش، وهو أيضاً ناد خاص يضم أعضاء على نطاق واسع."},{"p":"وتشير ورقة الاتهام إلى أن منتجع مارألاغو استضاف أحداثاً لعشرات الآلاف من الأعضاء والضيوف، بما في ذلك قاعة الرقص التي عُثر بها على الوثائق."},{"p":"وتؤكد النيابة العامة أن ترامب حاول عرقلة تحقيق مكتب التحقيقات الفيدرالي في الوثائق المفقودة عن طريق اقتراحه على محاميه \"إخفاء أو تدمير\" تلك الوثائق، أو إخبار المحققين بأن تلك الوثائق ليست لديه."},{"p":"وجاء في لائحة الاتهام أن ترامب قال لأحد محاميه \"ألن يكون من الأفضل لو قلنا لهم ببساطة إنه ليس لدينا أي شيء هنا؟\"."},{"p":"وسيكون أول ظهور لترامب أمام المحكمة في القضية في ميامي، فلوريدا، يوم الثلاثاء - عشية عيد ميلاده السابع والسبعين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B79D/production/_130050074_donaldtrumpaidenauta.jpg"},{"caption":"والت ناوتا، كان مساعداً للرئيس السابق، يظهر وهو يساعد ترامب في 25 مايو/أيار 2023"},{"p":"وجاء في لائحة الاتهام أن مارألاغو \"لم يكن موقعاً مصرحاً به\" للاحتفاظ بالوثائق السرية أو مناقشتها حتى."},{"p":"يُزعم أنه تم تخزين بعض الملفات على خشبة المسرح في قاعة الرقص، حيث جرت الأحداث والتجمعات - وبعد ذلك في الحمام، والمكتب، وغرفة نوم ترامب."},{"p":"وفي مناسبتين في عام 2021، أظهر الرئيس السابق وثائق سرية لأشخاص ليس لديهم تصريح أمني، بما في ذلك كاتب واثنين من الموظفين."},{"p":"وفي نادي الغولف الخاص به في بيدمينستر، نيوجيرسي، والذي كان أيضاً \"موقعاً غير مصرح به\"، قيل إنه عرض ووصف \"خطة هجوم\" ادعى أن وزارة الدفاع قد أعدتها له."},{"p":"وبحسب تسجيل صوتي، قال ترامب: \"كرئيس كان بإمكاني رفع السرية عن ذلك، الآن لا يمكنني، كما تعلمون، لكن هذا لا يزال سراً\"."},{"p":"وتدعي النيابة العامة أن ترامب عرض بعد ذلك وثائق سرية مرة أخرى في أغسطس/آب أو سبتمبر/أيلول في عام 2021 في نادي بيدمينستر."},{"p":"وكان الرئيس الأمريكي السابق \"قد اظهر لممثل عن لجنته السياسية -الذي لم يكن يحمل تصريحاً أمنياً- خريطة مصنفة على أنها سرية\"."},{"p":"و\"تتعلق هذه الخريطة بعملية عسكرية\"، وقال ترامب لذلك الشخص إنه \"لا ينبغي أن يعرضها\" عليهم و\"يجب ألا يقتربوا أكثر من اللازم\"."},{"p":"وقال المستشار الخاص جاك سميث، الذي يشرف على التحقيق، يوم الجمعة، إن القوانين التي تحمي معلومات الدفاع الوطني حاسمة ويجب إنفاذها."},{"p":"وقال في بيان مقتضب بواشنطن: \"لدينا مجموعة من القوانين في هذا البلد وهي تنطبق على الجميع\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/18515/production/_130050699_djtindictmnt-shower.jpg"},{"caption":"تضمنت لائحة الاتهام صورا لملفات مخزنة في الحمام"},{"p":"وكتب: \"إنه كاره لترامب - شخص مختل نفسياً لا يُعين في أي قضية تتعلق بالعدالة\"."},{"p":"وأشار ترامب إلى أنه تم العثور أيضاً على ملفات سرية في مكتب الرئيس السابق جو بايدن في منزله ومكتبه ومرآب المنزل في ديلاوير."},{"p":"وقال البيت الأبيض في وقت سابق إنه تعاون على الفور مع المسؤولين بمجرد اكتشاف هذه الملفات، على عكس جهود ترامب المزعومة لعرقلة المحققين."},{"p":"ويقود المستشار الخاص روبرت هور تحقيقاً فيدرالياً في تعامل بايدن مع الوثائق السرية ولا يزال قيد التنفيذ."},{"p":"وقبل وقت قصير من إعلان وزارة العدل عن التهم الجنائية، استقال اثنان من محامي ترامب فجأة من القضية دون تفسير مُفصل، قائلين إن هذه كانت \"لحظة منطقية\" للاستقالة."}]