[{"mainTitle":"البحث عن حفارين للقبور في أم درمان مع تصاعد القتال في المدينة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1906/live/6af43c80-36d1-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"إضافة إلى القصف الجوي، هناك اشتباكات بين المسلحين في شوارع أم درمان"},{"p":"اضطر سكان أم درمان، المدينة التوأم للعاصمة السودانية الخرطوم، لمعايشة قصف جوي مكثف وقتال عنيف خلال الأيام الثلاثة الماضية مع احتدام الصراع بين الجيش والقوات شبه العسكرية واقترابه من شهره الخامس."},{"p":"وانتشرت دعوة على وسائل التواصل الاجتماعي الثلاثاء بحثاً عن أي شخص يعرف أياً من حفاري القبور."},{"p":"وتم تداول أخبار تفيد بتراكم الجثث مع تعرض المدنيين لإصابات من القنابل التي تتساقط عليهم، وكذلك من الشظايا والرصاص الذي يصيبهم."},{"p":"ومن الصعب العثور على قبور فردية للأشخاص، إذ أن القتال يغلق الطريق المؤدية إلى المقابر الرئيسية، وبالتالي فإن الكثيرين ممن قتلوا وضعوا في قبور جماعية."},{"p":"وقال مصدر من المستشفى الوحيد العامل في أم درمان إن 33 مدنياً قتلوا منذ الاثنين، عندما بدا وكأن الصراع يدخل مرحلة جديدة."},{"p":"وتقول بعض التقارير إن هذا القتال هو الأعنف منذ بداية الحرب في أبريل/ نيسان الماضي."},{"p":"ويحلق الجيش، الذي يحاول طرد قوات الدعم السريع شبه العسكرية من أجزاء من مدينة أم درمان، بطائرات قاذفة فوق المدينة ويقصفها بالمدفعية من الأرض."},{"p":"ويحاول الجيش السيطرة على جسر رئيسي فوق نهر النيل يربط أم درمان وشمال الخرطوم، تستخدمه قوات الدعم السريع."},{"p":"وأصبح صوت إطلاق النار هو الضجيج اليومي في خلفية المدينة، لكن صوت الانفجارات المتواصل، الذي يهز المباني والأشخاص، بات ضجيجاً جديداً وأكثر إثارة للرعب بالنسبة للكثيرين."},{"p":"وخلال النهار، يمكن مشاهدة الدخان وهو يتصاعد من المباني عبر المدينة. وخلال الليل، تضيء القذائف السماء مثل الشُهب المؤذية."},{"caption":"أم درمان والخرطوم شهدتا بعضاً من أسوأ أشكال القتال"},{"p":"وأدى قصف عنيف بالمدفعية ليل الثلاثاء على غرب أم درمان إلى مقتل مدنيين اثنين وجرح عدد آخر. وأدى كذلك إلى موجة جديدة من عمليات الإجلاء حيث شوهدت أعداد كبيرة من المدنيين على متن حافلات صغيرة، بعضها كان متوجهاً إلى منطقة شمال أم درمان حيث تُعتبر أكثر أمناً بقليل، والأخرى كانت متوجهة إلى خارج العاصمة كلياً."},{"p":"إن الخروج من البلاد من هنا أصبح شبه مستحيل حيث أن الكثير من المعابر الحدودية مغلق."},{"p":"وقال باكيتا حسن، 44 عاماً ويعيش في حي أمبدة: \"يا رب ارحمنا. الجميع يهرب حتى تحت المطر وفي الظلام الدامس (بسبب انقطاع الكهرباء). والدتي أيضاً أرادت المغادرة لكن أخي أصر على الانتظار حتى الصباح.\""},{"p":"ويبدو أن مواقع قوات الدعم السريع في البلدة القديمة من أم درمان، والتي تبعد حوالي خمس كيلومترات عن المكان الذي يعيش فيه حسن، هي هدف الهجمات، لكن الاشتباكات بين رجال مسلحين مستمرة في مناطق أخرى، منها ما هو قريب من منزله."},{"p":"وتستخدم القوات شبه العسكرية مركز شرطة أمبدة كسجن والجيش يحاول ضربه. لكن بعض القذائف ضلت طريقها وأصابت المدنيين عوضاً عن ذلك."},{"p":"وفي حادثة أخرى، أصيبت بائعة آيسكريم، مشهورة في غرب أم درمان، في ساقها بشظايا أثناء عملها. فانكسرت ساقها لكنها نجت من الموت."},{"p":"وتملك المرأة كشكاً في سوق صغير، هو واحد من عدد قليل ما زال يزود الناس بالاحتياجات الأساسية في حي أمبدة."},{"p":"لكن السوق كان الأربعاء شبه فارغ. فللمرة الأولى منذ أبريل/ نيسان الماضي، لم يجد المتسوقون أي خضراوات أو لحوم. لم يكن هناك شيء لأن معظم الباعة يبدو أنهم هربوا."},{"p":"أما بالنسبة لمن ظلوا في منازلهم، فإن الحياة تزداد صعوبة."},{"p":"من حسن الحظ أن البعض لديه بعض المدخرات النقدية أو يمكنه الحصول على بعض المال من أنشطة أعمال صغيرة يديرونها داخل الأحياء. ولكن نظراً لأن البنوك جميعها نُهبت ودفعات المال المتنقلة لا تعمل، فإن الكثير يعانون."},{"p":"ولا تزال هناك محاولات دولية لحمل الطرفين على إجراء محادثات لكن لا يبدو أن قائد الجيش عبد الفتاح البرهان وقائد قوات الدعم السريع محمد حمدان داغلو، المعروف بحميدتي، جاهزان للتفاوض."},{"p":"وبدون وقف لإطلاق النار في الأفق، فإنه يبدو أنهما عالقان في حلقة مفرغة من الهجوم والهجوم المضاد التي لا يبدو أن لها نهاية في الأفق القريب."}]