[{"mainTitle":"أول حبة لعلاج اكتئاب ما بعد الولادة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2c9e/live/ca14c0a0-3397-11ee-bde6-7ffba94c56ae.jpg"},{"p":"وافقت الولايات المتحدة على أول حبوب لعلاج اكتئاب ما بعد الولادة."},{"p":"وقالت إدارة الغذاء والدواء الأمريكية \"إف دي أي\" إن حبة زورانولون، التي تباع تحت الاسم التجاري زورزوفاي، قد تمت الموافقة عليها كعقار يؤخذ مرة واحدة يوميا لمدة أسبوعين."},{"p":"وأوضحت أنه حتى الآن، كان علاج اكتئاب ما بعد الولادة متاحا فقط عن طريق الحقن في الوريد."},{"p":"وقالت شركتا تصنيع الأدوية سايج ثيرابوتيكس وبيوجين، إنه من المتوقع أن تكون الحبة متاحة في وقت لاحق من هذا العام. ولم يتم الإعلان عن سعرها."},{"p":"وعلى غرار أشكال الاكتئاب الأخرى، يمكن أن تشمل أعراض اكتئاب ما بعد الولادة الحزن، فقدان الطاقة، الأفكار الانتحارية، انخفاض القدرة على الشعور بالمتعة أو ضعف الإدراك، وفقا لإدارة الغذاء والدواء."},{"p":"وتوصلت دراسة إلى أن واحدة من كل سبع نساء تعاني من أعراض اكتئاب ما بعد الولادة في الولايات المتحدة."},{"p":"وقالت تيفاني فارتشيوني، رئيسة قسم الطب النفسي في مركز تقييم الأدوية والأبحاث التابع لإدارة الغذاء والدواء \"اكتئاب ما بعد الولادة هو حالة خطيرة ومهددة للحياة، حيث تعاني النساء من الحزن والذنب وانعدام القيمة، و التفكير في إيذاء أنفسهن وأطفالهن في الحالات الشديدة\"."},{"p":"و\"لأن اكتئاب ما بعد الولادة يمكن أن يعطل الرابطة بين الأم والرضيع، فقد يكون له أيضا عواقب على النمو البدني والعاطفي للطفل\"، حسبما اشارت فارتشيوني."},{"p":"وأضافت أن الحصول على دواء عن طريق الفم سيكون مفيدا لكثير من النساء \"للتعامل مع المشاعر الشديدة، والتي تهدّد الحياة في بعض الأحيان\"."},{"p":"وأظهرت التجارب السريرية أن حبوب منع الحمل ساعدت بشكل كبير في تقليل أعراض الاكتئاب في غضون ثلاثة أيام. وقالت \"إفي دي أي\" إن تأثير الدواء بقي بعد أربعة أسابيع من آخر جرعة."},{"p":"وأشارت إلى أن الآثار الجانبية الأكثر شيوعا لدى تناول زورزوفاي يمكن أن تشمل النعاس والدوخة والإسهال والتعب ونزلات البرد والتهاب المسالك البولية."},{"p":"وقالت الإدارة إن إرشادات استخدام الحبة الجديدة تحتوي على تحذير من أنه يمكن أن تؤثر زورزوفاي على قدرة الشخص على قيادة السيارة وأداء أنشطة أخرى يحتمل أن تكون خطرة. وينصح المرضى بعدم القيادة أو تشغيل الآلات الثقيلة لمدة 12 ساعة على الأقل بعد أخذ الحبة."},{"p":"وسعت شركتا سايج ثيرابوتيكس وبيوجين أيضا للحصول على الموافقة على استخدام زورانولون لعلاج اضطراب الاكتئاب الحاد، أو الاكتئاب السريري. ورغم ذلك، قالت \"إف دي أي\" إن الدواء لم يقدّم دليلا جوهريا على الفعالية، وقالت إن هناك حاجة إلى دراسات إضافية."},{"p":"وقالت الشركتان إنهما تدرسان خطواتهما التالية."}]