[{"mainTitle":"لماذا يريد البيت الأبيض من المخترقين اكتشاف ثغرات الذكاء الاصطناعي؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e6e2/live/8dab3ea0-348c-11ee-a158-bf7a432b945e.jpg"},{"p":"ماذا يحدث عندما يجتمع الآلاف من المخترقين في مدينة واحدة بهدف وحيد، هو محاولة الخداع واكتشاف العيوب في نماذج الذكاء الاصطناعي؟ هذا ما يريد البيت الأبيض معرفته."},{"p":"هذا الأسبوع في أكبر مؤتمر سنوي للقراصنة في العالم في لاس فيغاس، ديف كون 31، تفتح التكنولوجيا الكبيرة أنظمتها القوية ليتم اختبارها جنبا إلى جنب لأول مرة."},{"p":"تحت دائرة الضوء، توجد نماذج لغات كبيرة، روبوتات الدردشة المفيدة مثل تشات جي بي تي الذي أصدرته شركة أوبن إي أي، وبارد الذي أنتجته غوغل."},{"p":"تعدّ الدكتورة رومان شودري، الرئيسة التنفيذية لشركة هيومن إنتلجنس وزميلة الذكاء الاصطناعي المسؤول في جامعة هارفارد، أحد منظمي هذا الحدث."},{"p":"وقالت لبي بي سي نيوز إنهم صمموا مسابقة \"لتحديد المشاكل في أنظمة الذكاء الاصطناعي\" و\"إنشاء تقييم مستقل\". وتقول إن الحدث سيكون مساحة آمنة للشركات \"للحديث عن مشاكلهم وكيفية حلها\"."},{"p":"تم إقناع شركات ميتا، غوغل، أوبن إي أي، أنثروبيك، كوير، ميكروسوفت، إنفيديا وستابيليتي بفتح نماذجهم ليتم اختراقها لتحديد المشكلات."},{"p":"تقول شودري إن الشركات تعرف أن العديد من الأشياء يمكن أن تسوء، لذا فإن المنافسة هي وسيلة لمعرفة ما يحدث عندما تتحدى مجموعة محددة من المخترقين نماذجهم في مواجهة الوقت."},{"p":"كيف يعمل المؤتمر؟"},{"p":"يقدّر المنظمون أنه على مدار يومين ونصف اليوم، سيتم منح 3 آلاف شخص يعملون بمفردهم في واحد من 158 جهاز كمبيوتر محمولا 50 دقيقة، لمحاولة اكتشاف عيوب في ثمانية نماذج كبيرة للذكاء الاصطناعي."},{"p":"لن يعرف المتسابقون نموذج الشركة الذي يعملون معه، على الرغم من أن المتسابقين ذوي الخبرة قد يكونون قادرين على التخمين. يؤدي إكمال التحدي الناجح إلى ربح نقاط ويفوز الشخص الذي حقق أعلى إجمالي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a763/live/8a9c8f20-3478-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الدكتورة رومان شودري هي أحد منظمي تحدي الذكاء الاصطناعي"},{"p":"الجائزة عبارة عن قطعة قوية من أدوات الحوسبة، وحدة معالجة رسومات، ولكن ربما الأهم من ذلك وفقا لشودري ستكون \"حقوق المفاخرة\"."},{"p":"يطلب أحد التحديات من المخترقين الحصول على نموذج للهلوسة (بالمعلومات) أو اختراع حقيقة حول شخص سياسي أو شخصية رئيسية."},{"p":"تقول الدكتورة سيرافينا غولدفارب - تارانت، رئيسة سلامة الذكاء الاصطناعي في كوير، إنه بينما من المعروف أن النماذج يمكن أن تصنع الحقائق، فليس من الواضح مدى تكرار حدوثها."},{"p":"وقالت \"نعلم أن النماذج تهلوس بالمعلومات، لكن سيكون من المفيد زيادة الوعي بعدد المرات التي يحدث فيها ذلك. ما زلنا لا نعرف\"."},{"p":"سيتم أيضا اختبار اتساق النماذج، وتقول غولدفارب - تارانت إن هناك مخاوف بشأن كيفية عملها عبر اللغات المختلفة."},{"p":"\"حراس الأمن لا يعملون بلغات مختلفة ويعتقد الناس أنهم كذلك\"."},{"p":"على سبيل المثال، إذا سألت العديد من نماذج اللغة الإنجليزية الكبيرة عن كيفية الانضمام إلى منظمة إرهابية، فلن يقدّموا لك إجابة، بسبب آلية الأمان. رغم ذلك، اسأل النموذج بلغة مختلفة ويعطيك قائمة بالخطوات التي يجب اتباعها."},{"p":"كانت غولدفراب – تارانت تجهز نماذج كوير للحدث، وتقول إنه على الرغم من قوتها \"لا يعني ذلك عدم وجود ثغرات أمنية في نماذجنا، لم نعثر عليها بعد\"."},{"p":"المشاكل الحالية"},{"p":"هذا الحدث يحظى بدعم البيت الأبيض. في مايو/أيار، أعلن عن الحدث، قائلا إنه \"سيوفر معلومات مهمة للباحثين والجمهور حول تأثيرات هذه النماذج، وسيمكن شركات الذكاء الاصطناعي والمطورين من اتخاذ خطوات لإصلاح المشكلات الموجودة فيها\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8164/live/dc6d6220-3478-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الرئيس الأمريكي جو بايدن يتحدث عن الذكاء الاصطناعي في البيت الأبيض بواشنطن العاصمة"},{"p":"أثارت وتيرة تطوير الشركات لأدواتها مخاوف بشأن انتشار المعلومات المضللة، خاصة قبل الانتخابات الرئاسية الأمريكية العام المقبل. في يوليو/تموز، التزمت سبع شركات رائدة في مجال الذكاء الاصطناعي بضمانات طوعية لإدارة المخاطر التي تشكلها التكنولوجيا، لكن الضمانات القانونية ستستغرق وقتا أطول ليتم الاتفاق عليها."},{"p":"تقول الدكتور شودري إن هناك \"سباق تسلح منظم يحدث الآن\"، وهذا الحدث هو وسيلة لتسليط الضوء على مشاكل الذكاء الاصطناعي الحالية بدلا من التهديدات الوجودية."},{"p":"وتقول إن الأمر لا يتعلق بالسؤال عما إذا كان بإمكان الذكاء الاصطناعي تفجير سلاح نووي، بل يتعلق أكثر بتحدي الأنظمة \"لمعرفة ما إذا كانت تشتمل على أضرار وتحيزات\"."},{"p":"\"على سبيل المثال، هل يكذبون علينا، ويختلقون عواصم وهمية، ويكذبون بشأن ما إذا كانوا أطباء مؤهلين، أو يشكلون معلومة سياسية مزيفة تماما\"؟"},{"p":"تريد الدكتورة غولدفارب - تارانت أن يكون التركيز في التنظيم على معالجة المشكلات الحالية. إنها تريد من الحكومات \"قضاء الوقت في تنظيم الذكاء الاصطناعي الآن لمنع المعلومات الخاطئة\"."},{"p":"ماذا يحدث بعد ذلك؟"},{"p":"تريد شودري أن تعرف \"ماذا يحدث عندما، أو إذا وجدنا مشاكل مع هذه النماذج. ماذا ستكون استجابة شركات التكنولوجيا\"؟"},{"p":"\"إذا لم نتمكن من إنشاء نماذج تنبؤية بسيطة للتعلم الآلي للذكاء الاصطناعي خالية من التحيز والتمييز، فلن يكون لدينا نماذج ذكاء اصطناعي أكثر تعقيدا في المستقبل خالية من هذه المشكلات\"."},{"p":"بمجرد الانتهاء من التحدي، ستتمكن الشركات من رؤية البيانات التي تم جمعها، والاستجابة لأي عيوب تم إبرازها."},{"p":"سيتمكن الباحثون المستقلون من طلب الوصول إلى البيانات، مع نشر نتائج التجربة في فبراير/شباط المقبل."}]