[{"mainTitle":"موجة الحر: حريق رودس اليونانية يخرج عن السيطرة، وعمليات الإجلاء متواصلة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d84a/live/38fc6c60-2930-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"22 يوليو/ تموز 2023"},{"date":"آخر تحديث 23 يوليو/ تموز 2023"},{"p":"يسابق رجال الإطفاء، في جزيرة رودس اليونانية، الزمن لاحتواء حريق هائل أدى إلى إجلاء آلاف الأشخاص. وأفادت الأنباء أن الحريق - الذي اندلع منذ أيام - خرج عن السيطرة على عدة جبهات ويتجه نحو قرية أسكليبيو في الجنوب."},{"p":"ووصفت خدمة الإطفاء اليونانية الحرائق بأنها الأصعب على الإطلاق في البلاد، وحذرت من تفاقم الوضع بسبب الرياح القوية."},{"p":"ومن المتوقع أن تتجاوز درجات الحرارة اليوم الأحد الأربعين درجة، و تم إجلاء الآلاف من المصطافين وكذلك السكان المحليين."},{"p":"تواجه اليونان نهاية أسبوع \"ربما يكون الأكثر سخونة على مدى الخمسين عامًا الماضية\" خلال تموز/يوليو وفق أحد الخبراء،"},{"p":"وأكد كوستاس لاغوفاردوس مدير الابحاث في معهد البحوث البيئية والتنمية المستدامة للمرصد الوطني لأثينا في تصريح \"استنادا لبياناتنا، من المحتمل أن نشهد موجة حارة تمتد بين 16 و17 يوما، الأمر الذي لم يحدث من قبل في بلدنا\"."},{"p":"يأتي هذا، بينما يعاني عشرات ملايين الأشخاص في النصف الشمالي في الكرة الأرضية من موجة حرّ شديد هذا الصيف ويبدو أن العالم سيسجّل أكثر شهر تموز/يوليو سخونة في تاريخه."},{"p":"وقالت السلطات اليونانية إنها تمكنت من إجلاء آلاف الأشخاص من منازلهم وفنادقهم في جزيرة رودس اليونانية إثر اندلاع حرائق في الجزيرة."},{"p":"وانضمت قوارب خاصة إلى خدمات خفر السواحل اليوناني من أجل تقديم المساعدة في نقل الأشخاص من الشواطئ الواقعة في شرقي الجزيرة."},{"p":"كما أفادت أنباء بتوجه سفن تابعة للبحرية اليونانية إلى الجزيرة التي تشتهر بالسياحة."},{"p":"ووصف نائب رئيس الإطفاء اليوناني الحرائق في رودس بأنها أصعب حرائق تواجه فريقه حاليا."},{"p":"ولم ترد تقارير عن وقوع إصابات، وفقا لما أعلنته وزارة أزمة المناخ والحماية المدنية في اليونان."},{"p":"وقالت الوزارة إنه جراء إجلاء السائحين بأمان من المناطق المتضررة في رودس، والتي تمثل أقل من 10 في المائة من \"إجمالي السعة السياحية\"، ويجري نقلهم إلى فنادق أخرى في الجزيرة."},{"p":"وتكافح خمس طائرات مروحية و173 فردا من رجال الإطفاء الحرائق في المنطقة، وأفادت أنباء بأن فندقين في منطقة كيوتاري تضررا جراء النيران."},{"p":"وقالت سيدة بريطانية، تدعى بيكي موليغان، إنه جرى إجلاؤها من الفندق الذي كانت تقيم فيه مع شقيقتها وابنتها، بيد أنها الآن عالقة على الشاطئ مع مئات آخرين بسبب الحر الشديد."},{"p":"وأضافت موليغان لبي بي سي: \"هناك كوخ صغير هنا، نحن كثيرون. يوجد أطفال، نحن في منتصف النهار، وعالقون هنا بدون أي مساعدة، إنه شيء بشع\"."},{"p":"وقال شخص يدعى سيمون ويتلي إن الرماد كان يتساقط على البيتزا أثناء الأكل."},{"p":"وأضاف لبي بي سي: \"قال الفندق إنه شيء طبيعي ولا داعي للقلق لأنهم على اتصال بالسلطات بشأن الوضع\"، بعدها جرى إخلاء الفندق الذي كان يقيم فيه من النزلاء."},{"p":"وقال: \"رأينا حانة على الشاطئ قضينا فيها وقتا أمس وقد احترقت. كان الدخان سيئا للغاية. واضطررنا إلى ترك حقيبتين من الأمتعة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9ba3/live/604788c0-28b0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تحذر السلطات من زيادة خطر اندلاع حرائق جديدة في ظل استمرار ارتفاع درجات الحرارة"},{"p":"وقالت شركة \"تي يو آي\" للسياحة إن عددا صغيرا من فنادقها تضرر من الحرائق، وإنها تنقل عملائها إلى أماكن إقامة بديلة كإجراء احترازي."},{"p":"كما أعلنت شركة \"جيت 2\" أنها كانت تراقب الوضع الذي تشهده رودس، وطلبت من العملاء اتباع الإرشادات المحلية."},{"p":"يأتي ذلك في وقت وصل فيه رجال إطفاء من سلوفاكيا إلى رودس يوم السبت لمساعدة الفرق المحلية في مكافحة الحرائق."},{"p":"وكتبت خدمات الإطفاء والإنقاذ السلوفاكية على فيسبوك: \"الوضع في رودس خطير جدا وصعب. الرياح قوية مع تغير اتجاه الحرائق بسرعة، وهو ما دفع رجال الإطفاء إلى الانسحاب والتحرك\"."},{"p":"وأضافت أن عددا من فريق الإنقاذ السلوفاكي انتقل إلى المنتجعات الساحلية لتقديم المساعدة في جهود الإجلاء هناك."},{"p":"وتواجه اليونان مزيدا من موجات الحر الشديدة خلال عطلة نهاية الأسبوع الجاري، وحذر خبراء الأرصاد الجوية من ارتفاع درجات الحرارة إلى 45 درجة مئوية."},{"p":"وقال خبير أرصاد يوناني إن درجات الحرارة قد تجعل عطلة نهاية الأسبوع أكثر العطلات سخونة في شهر يوليو/تموز منذ 50 عاما في اليونان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d2d2/live/66458010-28b0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تكافح خمس طائرات مروحية و173 من رجال الإطفاء الحرائق في المنطقة"},{"p":"ويواصل رجال الإطفاء مكافحة العشرات من حرائق الغابات في جميع أنحاء البلاد، وتعد المنطقة الواقعة غربي أثينا من بين أكثر المناطق تضررا، إلى جانب منطقة لاكونيا في جنوبي بيلوبونيز وجزيرة رودس."},{"p":"وتحذر السلطات من زيادة خطر اندلاع حرائق جديدة في ظل استمرار ارتفاع درجات الحرارة."},{"p":"ونصح المسؤولون المواطنين بالبقاء في منازلهم، وسوف يجري إغلاق المواقع السياحية، بما في ذلك موقع الأكروبوليس الأثري في أثينا، خلال أشد الأوقات سخونة خلال اليومين المقبلين."},{"p":"كما قدم شركاء اليونان في الاتحاد الأوروبي مساعدات، من بينها طائرات مكافحة حرائق من فرنسا وإيطاليا، ومشاركة ما يزيد على 200 رجل إطفاء من بولندا وسلوفاكيا ورومانيا وبلغاريا، كما أرسلت تركيا المجاورة طائرات للمساعدة."},{"p":"وتشهد اليونان، مثل عدد من الدول الأوروبية الأخرى، موجة حر شديدة مستمرة خلال الشهر الجاري."},{"p":"وتأتي أحدث موجة حر في توقيت يعد أكثر الأوقات ازدحاما في قطاع السياحة في البلاد."}]