[{"mainTitle":"مقتل نحو 50 شخصا نتيجة الأمطار الغزيرة في الهند"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/79d0/live/577ae9f0-3aec-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"السيول غمرت معبداً في ماندي"},{"date":"15 أغسطس/ آب 2023، 00:32 GMT"},{"p":"قتل نحو خمسين شخصاً في حوادث ناتجة عن هطول الأمطار الغزيرة في ولاية هيماشال براديش شمال الهند."},{"p":"ولقي ما لا يقل عن تسعة أشخاص حتفهم نتيجة انهيار معبد في عاصمة الولاية شيملا."},{"p":"ويخشى المسؤولون وجود المزيد من الأشخاص العالقين تحت الركام."},{"p":"وقال رئيس الوزراء المحلي سوخفيندر سينغ سوخو، إن الأمطار الغزيرة تسببت في انهيارات أرضية وفيضانات مفاجئة في الولاية."},{"p":"وأدت الأمطار الغزيرة إلى إقفال مئات الطرقات وإلى جرف أجزاء من سكة حديد كالكا شيملا."},{"p":"وتحدث سوخو عبر منصة \"إكس\" عن هطول أمطار غزيرة وفيضانات مفاجئة في أجزاء أخرى من الولاية أدت إلى مقتل 14 شخصاً."},{"p":"ونشر فيديو أظهر سيل من المياه يتحرك في المنحدرات، وعلى الطرق الرئيسية والمنازل قائلاً إن المياه جرفت سبعة أشخاص."},{"p":"ويزور آلاف السواح هيماشال براديش في هذا الوقت من العام، للتمتع بطقسها المنعش ومناظرها الطبيعية الخلابة."},{"p":"وشهدت الولاية أمطاراً غزيرة في موسم الرياح الموسمية، أدت إلى فيضانات وانهيارات وانفجارات سحابية تسببت بالمزيد من الأضرار."},{"p":"وتساهم العديد من العوامل في حدوث الفيضانات، ولكن ارتفاع درجة حرارة الغلاف الجوي الناجم عن تغير المناخ يجعل هطول الأمطار الغزيرة أكثر احتمالا."},{"p":"وارتفعت درجة الحرارة في العالم بنسبة 1.1 درجة مئوية منذ بدء الحقبة الصناعية، وستستمر درجات الحرارة بالارتفاع ما لم تعمد الحكومات حول العالم إلى إجراء تخفيض حاد في نسبة الانبعاثات."},{"p":"ونشرت مقاطع فيديو على وسائل التواصل الاجتماعي خلال الأيام القليلة الماضية، أظهرت آليات ومبان جرفتها الأنهار المتدفقة، وأشجاراً سقطت السيارات، وسائحين تقطعت بهم السبل بسبب إغلاق الطرقات."},{"p":"وناشد رئيس وزراء الولاية السكان للبقاء داخل منازلهم وعدم التواجد قرب الأنهار."},{"p":"وضربت الأمطار المتواصلة ولاية أوتاراخند المجاورة خلال اليومين الماضيين، حيث يخشى المسؤولون أن يُدفن العديد من الأشخاص في انهيارات أرضية."},{"p":"وأعلنت السلطات يوم الإثنين عن إقفال شاردام ياترا، واحد من أهم أربعة أماكن مقدسة يقصدها الهندوس للحج. وصدّت الصخور الطريق إلى معبد آخر."},{"p":"وحذّر ناشطون بيئيون مراراً من مخاوف بشأن تغييرات في البنية التحتية التي أجريت لاستيعاب تدفق السياح في الهيمالايا في الهند. ويقولون ذلك قد يسبب أضراراً في هذه المناطق الهشة بيئيا، خاصة عندما يرتبط بظواهر طقس متطرفة."}]