[{"mainTitle":"فينسيا \"مدينة العشاق\" مهددة، واليونسكو توصي بإدراجها ضمن مواقع التراث العالمي الأكثر عرضة للخطر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/75ce/live/29b92620-302f-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"حذرت اليونسكو من أن مدينة فينيسيا لا تزال عرضة لمخاطر كبيرة بسبب التغير المناخي"},{"p":"أوصت منظمة الأمم المتحدة للتربية والعلم والثقافة (يونسكو) بإدراج مدينة فينيسا الإيطالية في قائمة مواقع التراث العالمي الأكثر عرضة للخطر."},{"p":"وقال تقرير صادر عن المنظمة الأممية إن المدينة الإيطالية التاريخية معرضة \"لأضرار لا مفر منها\" بسبب أنشطة السياحة المكثفة وعمليات التنمية المبالغ فيها وارتفاع منسوب مياه البحر بسبب تغير المناخ."},{"p":"وتستهدف اليونسكو تشجيع الجهات المعنية على الحفاظ على الموقع بشكل أفضل في المستقبل."},{"p":"وقال متحدث باسم بلدية فينيسيا إنهم \"سيقرأون بعناية\" الاقتراح، وفقا لوكالة أنباء رويترز."},{"p":"وأضاف المسؤولون أنهم سوف يناقشون هذا الأمر مع الحكومة الإيطالية."},{"p":"وتُعرف فينيسيا باسم \"لا سيرينيسيما\"، وترجمتها \"هادئة جدا\"، لكن هذا اللقب لم يعد مناسبا لأوضاع المدينة في الوقت الراهن."},{"p":"ويلقي تقرير اليونسكو باللوم على السلطات الإيطالية في \"الافتقار إلى الرؤية الإستراتيجية\" اللازمة لحل المشكلات التي تواجهها إحدى أكثر المدن الإيطالية جمالا."},{"p":"ويُعد هذا التقرير ضربة للسلطات المعنية التي تواجه اتهامات بالفشل في حماية المدينة التاريخية والبحيرة المحيطة بها."},{"p":"لكن عمدة سابق لفينيسيا اتهم مركز التراث العالمي بأنه \"أحد أكثر الكيانات عديمة الفائدة ومرتفعة التكلفة على وجه الأرض\"."},{"p":"وقال ماسيمو كاكشياري إن منظمة اليونسكو تصدر \"أحكاما دون معرفة، وتنشر آراءها عشوائيا، وهو ما يجب تجاهله\"."},{"p":"وأضاف: \"إنهم لا يقدمون لنا أي تمويل لإجراء تغييرات، كل ما يفعلونه هو انتقادنا... كما لو أن فينيسيا تحتاج اليونسكو كي تصبح موقعا للتراث العالمي! نحن بحاجة إلى مزيد من العمل وقليل من الكلام\"."},{"p":"واقترحت اليونسكو إدراج فينيسيا في قائمة مواقع التراث العالمي الأكثر عرضة للخطر قبل عامين، لكن تم تفادي ذلك في اللحظة الأخيرة بسبب بعض الإجراءات الطارئة التي اتخذتها الحكومة الإيطالية."},{"p":"وكان من أهم تلك التدابير قرار حظر إبحار السفن الكبيرة - مثل السفن السياحية - في قناة سان ماركو علاوة على تعهد الحكومة الإيطالية بإطلاق خطة طموحة للحفاظ على المدينة."},{"p":"وبالفعل، طُبق الحظر على السفن الكبيرة، على الرغم من أن منظمة اليونسكو تقول إنه يجب تمديده ليشمل نماذج أخرى من القوارب شديدة التلوث."},{"p":"لكن خطة إنقاذ فينيسيا لم تظهر إلى النور وتحولت إلى مجرد سراب."},{"p":"وذكرت صحيفة \"لا ريبوبليكا\" الإيطالية إن خبراء في اليونسكو أرسلوا عدة خطابات إلى الحكومة الإيطالية يطلبون فيها تحديثات وجدولا زمنيا لإنقاذ المدينة التاريخية، في حين تم اعتبار التفاصيل التي أمدتهم بها الحكومة غير كافية."},{"p":"وقال تقرير صادر عن منظمة اليونسكو، اطلعت \"لا ريبوبليكا\" على نسخة منه إن السلطات التي تتعامل مع حالة الطوارئ في المدينة تفتقر إلى استراتيجية للتعامل مع تهديدات التغير المناخي التي تواجهها فينيسيا."},{"p":"وتترتب على ارتفاع درجة حرارة كوكب الأرض آثار مدمرة تتمثل في ارتفاع منسوب المياه في البحر، وهو ما يجعل من مدينة فينيسيا – المحاطة بالمياه – أكثر عرضة للفيضانات."},{"p":"علاوة على ذلك، يزور المدينة التاريخية كل عام حوالي 28 مليون سائحا، مما يؤدي إلى المزيد والمزيد من التوسع في المشروعات العمرانية، والتي بدورها تلحق أضرارا بالمدينة، وفقا لليونسكو."},{"p":"ومن بين ما انتقدته منظمة اليونسكو أن المباني الشاهقة يمكن أن يكون لها \"تأثير بصري سلبي كبير\" على المدينة وينبغي بناؤها بعيدا عن وسط المدينة."},{"p":"ويعتبر الإيطاليون فينيسيا جوهرة فريدة من نوعها."},{"p":"وبالإضافة إلى اللقب الذي حصلت عليه بسبب \"هدوئها\" وصفائها، تُعرف فينيسيا بـ\"مدينة الحب\" و \"لا دوميتانت\" أي المهيمنة و \"ملكة البحر الأدرياتيكي\"."},{"p":"وأدرجت اليونسكو 55 موقعا للتراث العالمي على مستوى العالم في قائمة \"الأكثر عرضة للخطر\"، بالإضافة إلى 204 موقعا تخضع للمراقبة بعناية من قبل المنظمة بسبب التهديدات التي تواجهها."},{"p":"وتفادى الحيد المرجاني العظيم في أستراليا بصعوبة بالغة الإدراج في قائمة المواقع الأكثر عرضة للخطر هذا العام رغم بقائه عرضة \"لتهديد خطير\" بسبب التغير المناخي وتلوث المياه."},{"p":"وبدلا من ذلك، سوف تراجع اليونسكو جهود الحكومة الأسترالية في الحفاظ على هذا الحيد مرة أخرى في 2024."}]