[{"mainTitle":"كيف أدى التغريد في السعودية إلى حكم بالإعدام؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/40a5/live/0542eac0-469f-11ee-9b58-cb80889117a8.jpg"},{"caption":"صورة متداولة لمحمد الغامدي من حساب شقيقه على منصة إكس"},{"p":"تداول ناشطون منذ يوم الخميس الماضي خبر صدور حكم بالإعدام بحق السعودي محمد بن ناصر الغامدي (54 عاما)."},{"p":"وقد صدر الحكم عن المحكمة الجزائية السعودية المتخصصة التي تنظر عادة في قضايا إرهابية، والغامدي مدرّس متقاعد أوقف صيف عام 2022 بسبب التغريد وإعادة التغريد من حسابين وهميين يمتلكهما، الأول فيه متابعان والثاني فيه ثمانية متابعين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3ebc/live/b8f1de60-469e-11ee-9b58-cb80889117a8.jpg"},{"p":"وأكدت منظمة هيومن رايتس ووتش خبر الحكم الصادر عن المحكمة الجزائية، وأشارت إلى أن الغامدي أدين في العاشر من تموز/ يوليو الماضي ب \"عدة جرائم جرّاء تعبيره السلمي على الإنترنت فحسب\"، وحكم عليه بالإعدام، بعد اعتبار تغريداته وإعادته التغريد ونشاطه على اليوتيوب دليلا ضده\"، وفق بيان للمنظمة."},{"p":"شقيق الغامدي ويدعى سعيد بن ناصر الغامدي وهو رجل دين معارض يعيش في لندن في المملكة المتحدة، أكد في تغريدة أن المحكمة الجزائية برئاسة عوض الأحمري \"حكمت بالقتل على شقيقي إثر خمس تغريدات تنتقد الفساد وانتهاك حقوق الإنسان\"، ولفت إلى أن هذا الحكم صدر بسبب دفاع شقيقه محمد في أثناء التحقيق عن الدعاة الإسلاميين المسجونين في السعودية: عوض القرني وسلمان العودة وسفر الحوالي وعلي العمري."},{"p":"واعتبر سعيد الغامدي الحكم الصادر بحق شقيقه يستهدفه شخصيا موضحا في التغريدة على حسابه في منصة إكس (تويتر سابقا): أن \" الإجراءات التي اتبعت معه توحي بأن هذا الحكم الباطل يستهدف النكاية بي شخصيا بعد محاولات فاشلة من المباحث لإعادتي إلى البلاد\"."},{"p":"وعن هذا الموضوع تقول هيومن رايتس ووتش إن السلطات السعودية تنتقم في السنوات الأخيرة بشكل متزايد من أفراد عائلات المنتقدين والمعارضين في الخارج في محاولة لإجبارهم على العودة إلى البلاد."},{"p":"في اتصال مع بي بي سي نيوز عربي، قال سعيد الغامدي إن أمورا عدة جعلته متأكدا من أنه هو المستهدف وليس أخاه، واصفا التغريدات التي نشرها أخوه، أو أعاد نشرها بالـ\"تافهة\" ولا تستحق هذا الحكم ولا سيما أنها تغريدات من حسابين وهميين لا يتابعهما أحد تقريبا وأن شقيقه لم يكن يوما ناشطا سياسيا أو حقوقيا."},{"p":"وقال سعيد الغامدي لبي بي سي نيوز عربي: \"غادرت السعودية منذ سنوات إلى تركيا حيث تمت ملاحقتي مرات عدة لإجباري على العودة إلى أن طلبت مني السلطات التركية المغادرة. حينها سافرت إلى لندن وطلبت اللجوء السياسي وحصلت عليه.. لكن السلطات السعودية لم تيأس إذ واصلت التواصل معي في محاولة لاستدراجي للعودة وإغرائي بالمال وبحرية التنقل لكنني رفضت...لذا أنا متأكد أن الهدف من حكم الإعدام بحق أخي ليس سوى للضغط عليّ\"."},{"p":"ولفت الغامدي إلى أن شقيقه مصاب بمرض عصبي ويتلقى علاجات منذ صغره وهو ما أكده كلام محامي الغامدي في وثائق المحكمة التي تمكنت بي بي سي عربي من الحصول على نسخة منها."},{"p":"في هذه الوثائق، أشار المحامي إلى أن موكله يعاني من \" مرض مزمن ووراثي من عدة أعوام، أن تصرفاته أصبحت غير متزنة أو عقلانية ومليئة بالاضطراب والعجز الجزئي وعدم الرشد الناتج عن الأمراض النفسية والخلل في جهازه العصبي والعقلي هو وبعض أشقائه وأبناء شقيقاته وولده المصاب بخلل عقلي ويُعالج على حساب الدولة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5fe8/live/83338480-469f-11ee-9b58-cb80889117a8.jpg"},{"caption":"جزء من المرافعة التي قدّمها محامي محمد الغامدي إلى السلطات السعودية يتحدث فيها عن وضع موكله الصحي"},{"p":"ويعد الحكم بالإعدام استنادا إلى \"تغريدات\" فقط لا غير، تطورا ملفتا في طريقة تعامل السلطات السعودية مع المعارضين وآرائهم المنشورة عبر وسائل التواصل الاجتماعي، إذ تصدر عادة أحكام الإعدام في السعودية لأسباب تتعلق بجرائم قتل أو جرائم إرهابية وليس بسبب تغريدات أو مواقف سياسية، فالتغريدات التي تنتقد نظام الحكم والملك وولي العهد يكون مصير صاحبها السجن وليس الإعدام، وخلال السنوات الماضية صدرت أحكام بالسجن لعشرات السنين بحق معارضين سعوديين بسبب تغريداتهم منهم سلمى الشهاب (حكم بالسجن لمدة 34 عاما) ونورة القحطاني (حكم بالسجن لمدة 45 عاما)."},{"p":"هذا التطور في التعامل مع قضايا التعبير عن الرأي تراه جوي شيا، الباحثة في الشؤون السعودية في منظمة هيومن رايتس ووتش دليلا على أن \" القمع في السعودية وصل مرحلة جديدة مرعبة، يمكن فيها للمحكمة إيقاع عقوبة الإعدام لمجرد تغريدات سلمية\"، وأضافت شيا: \"صعّدت السلطات السعودية حملتها ضد كافة أشكال المعارضة إلى مستويات مذهلة، وينبغي لها رفض هذا الاستهزاء بالعدالة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4272/live/c7af6ff0-469c-11ee-9b58-cb80889117a8.jpg"},{"p":"ووفق هيومن رايتس ووتش، تستشهد وثيقة الاتهام بتغريدات عدة تنتقد العائلة المالكة السعودية كأدلة، إحداها على الأقل تدعو إلى إطلاق سراح الداعية سلمان العودة وعلماء دين مسلمين بارزين آخرين من السجن. وبحسب شقيق الغامدي، فإن محمد الغامدي \"تم استدراجه\" خلال التحقيق ليعرب عن تضامنه مع الدعاة المسجونين واعتبار سجنهم ظلما."},{"p":"ويأتي الحكم بالإعدام على الغامدي بموجب المادة 30 من نظام مكافحة الإرهاب السعودي بتهمة \"وصف الملك أو ولي العهد بأي وصف يطعن في الدين أو العدالة\"، والمادة 34 بتهمة \"تأييد فكر إرهابي\"، والمادة 43 بتهمة \"الاتصال بأحد قيادات أو أفراد أي كيان إرهابي\"، والمادة 44 بتهمة نشر أخبار كاذبة \"بقصد تنفيذ جريمة إرهابية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2bd0/live/ba5e2a80-469c-11ee-9b58-cb80889117a8.jpg"},{"p":"وانتشر هاشتاغ أوقفوا_اعدام_محمد_الغامدي على منصة أكس، وتساءل حساب \"نحو الحرية\" عما إذا تستحق خمس تغريدات حكما بالإعدام."},{"p":"أما ناصر بن عوض القرني ابن الداعية الإسلامي عوض القرني المسجون في السعودية، غرّد كاتبا: \"في وطني تغريدة، تعلقك على حبل المشنقة أو تسرق 45 سنة من عمر امرأة، في وطني يدخل العدو ويسرق ثرواتنا ولا يستفز الحكومة إلا مواطن يحاول التعبير عن رأيه بطريقة سلمية \"."},{"p":"فيما غرّد حساب \"معتقلي الرأي\" بأن محمد بن ناصر الغامدي \"كبير في السن ويعاني أمراضاً عصبية مزمنة، ومع كل ذلك تجاهل القضاء السعودي كل التقارير الطبية التي تُثبت تدهور صحته، وأصدرت المحكمة الجزائية المتخصصة حكماً جائراً بإعدامه\"."},{"p":"المدير القانوني للمنظمة الأوروبية السعودية لحقوق الإنسان، طه الحاجي، أكد في مقابلة مع بي بي سي نيوز عربي أن حكم الإعدام الصادر بحق محمد الغامدي حكم غير مسبوق في تاريخ المحاكمات إذ أنها المرة الأولى التي يصدر فيها حكم بالإعدام بسبب تغريدات، واصفا الحكم بغير المنطقي وغير المقبول."},{"p":"ويرى الحاجي أن مدة المحاكمة من رفع الدعوى إلى صدور الحكم بالإعدام لم تتجاوز 40 يوما وهي مدة قصيرة جدا وتخل برأيه بالشروط والمعايير العادلة للمحاكمات."},{"p":"ويعتقد أيضا أن رفع سقف العقوبات إلى حد الإعدام يعني أن السلطات السعودية قررت الضرب بيد من حديد لكل من يعارضها، غير آبهة بحقوق الإنسان ومواثيق الأمم المتحدة والمنظمات الدولية."},{"p":"وأشار الحاجي إلى أن السعودية أعدمت 94 شخصا خلال العام الجاري وهو ما يؤكد برأيه عدم التزام السعودية بالقوانين الدولية. وتشير أرقام المنظمة الأوروبية السعودية لحقوق الإنسان، إلى أنه حتى اليوم، نفذت السعودية 1116 حكم إعدام تقريبا في عهد الملك سلمان بن عبد العزيز الذي بدأ في كانون الثاني يناير 2015 ."}]