[{"mainTitle":"عمران خان: اعتقال رئيس وزراء باكستان السابق بعد حكم بسجنه ثلاث سنوات لإدانته بتهم فساد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5924/live/ce3ddca0-33b2-11ee-bde6-7ffba94c56ae.jpg"},{"p":"دعا رئيس وزراء باكستان السابق عمران خان، يوم السبت إلى احتجاجات في جميع أرجاء البلاد، بعد صدور حكم ضده بالسجن ثلاث سنوات بسبب اتهامات فساد."},{"p":"واعتقلت الشرطة الباكستانية خان يوم السبت، في مدينة لاهور عقب صدور حكم يقضي بسجنه 3 سنوات."},{"p":"وأدانت المحكمة خان لعدم إعلانه عن أموال حصل عليها من بيع هدايا تلقاها بسبب عمله في منصبه."},{"p":"وأنكر خان، 70 عاما، جميع الاتهامات الموجهة إليه وقال إنه سوف يستأنف على الحكم."},{"p":"وفور صدور الحكم، تم احتجاز خان ونقله من منزله في لاهور."},{"p":"ونقلت وكالة رويترز عن \"انتظار حسين بانجوتا\" وهو محامي رئيس الوزراء السابق أن الشرطة ألقت القبض على موكله بمقر إقامته في لاهور شرقي البلاد."},{"p":"قبل دقائق من اعتقاله، نشر عمران خان تسجيلا مصورا دعا فيه أنصاره إلى الاحتجاج السلمي، ففي بيان تم تسجيله مسبقا على X ، تويتر سابقا، أخبر خان مؤيديه الخروج من أجله، وقال: \"أوجه لكم نداء واحد فقط، لا تقفوا صامتين\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e26e/live/f7751220-33a1-11ee-8108-c96f3105079e.jpg"},{"caption":"الشرطة الباكستانية تعتقل أنصار عمران خان الذين خرجوا احتجاجا على اعتقاله"},{"p":"تم انتخاب لاعب الكريكيت السابق الذي تحول إلى سياسي، رئيسا لوزراء باكستان في عام 2018، لكن تم إقالته من منصبه بعد تصويت ضده بسحب الثقة العام الماضي، بعد خلاف مع جيش باكستان المؤثر في البلاد."},{"p":"يواجه خان أكثر من 100 قضية جميعها تم تقديمها ضده بعد إقالته من الحكم، ويقول عنها إنها اتهامات بدوافع سياسية."},{"p":"جاء حكم يوم السبت، بناء على اتهامات لخان حول تفاصيل هدايا حصل عليها من شخصيات أجنبية، واحتفظ بعائدات بيعها."},{"p":"وشملت الهدايا، التي تم الإبلاغ عنها وقيمتها أكثر من 140 مليون روبية باكستانية أي ما يعادل 635 ألف دولار، ساعات رولكس، خاتم وزوج من أساور اليد."},{"p":"وكتب القاضي همايون ديلاوار، في قراره: \"هذه القضية تنطوي على خيانة الأمانة دون شك\"."},{"p":"وقال القاضي ديلاوار، إن الشرطة حصلت على تعليمات بالقبض على خان على الفور. في غضون 15 دقيقة من الحكم، بدأت اللقطات في الانتشار على وسائل التواصل الاجتماعي التي تعرض طابورا من سيارات الشرطة والشاحنات تسير في الشارع بعد القبض على خان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/69b3/live/1a0b5dc0-338a-11ee-b803-6b71a5d482cf.png"},{"caption":"عمران خان"},{"p":"لكن جوهر خان، محامي رئيس الوزراء السابق، قال إن هذا الحكم \"قتل العدالة\"."},{"p":"وأضاف لصحيفة دون، أنه لم يحصل على فرصة كاملة للدفاع عن موكله، \"لم يُسمح لنا حتى بقول أي شيء وتقديم دفوعنا.. لم أر هذا النوع من الظلم من قبل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a55c/live/7ce3ee80-338a-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الشرطة الباكستانية أمام منزل عمران خان بعد الحكم عليه بالسجن 3 سنوات يوم السبت"},{"p":"بعد الإعلان عن قرار المحكمة، هتف حشد خارج المبنى \"عمران خان لص\"، كان من بينهم بعض المحامين الذين شاركوا في مقاضاته."},{"p":"سيتم إرسال خان إلى سجن أديالا، السجن المركزي في مدينة روالبندي، جنوب العاصمة إسلام أباد."},{"p":"على مدار أشهر، تجنب خان الاعتقال، ودخل أنصاره في بعض الأحيان في معارك مع الشرطة لإبعاده عن الحجز."},{"p":"في مايو/آيار، تم القبض على خان لعدم ظهوره في المحكمة كما طلب منه. ثم تم إطلاق سراحه بحجة أن إجراءات القبض عليه لم تكن قانونية."},{"p":"منذ ذلك الحين، كان حزبه تحت ضغط شديد من السلطات."},{"p":"وترك الكثير من كبار المسؤولين الحزب، كما تم اعتقال الآلاف من المؤيدين، بتهم المشاركة في الاحتجاجات التي أعقبت اعتقال خان."},{"p":"وفي لقاء مع برنامج بي بي سي هارد توك، تم سؤاله عما إذا كان قد تسبب في خلق جو من العداء للجيش نتيجة للعنف، رد خان بأنه وحزبه لم يدعوا أبدا إلى استخدام العنف وكان لديهم سجل احتجاج سلمي."},{"p":"وأضاف خان أن الجيش في باكستان \"متحجرا\" في التعامل مع الانتخابات التي سيفوز بها حزبه حركة الإنصاف، ولهذا السبب، فإنهم يفككون الديمقراطية \"."},{"p":"يلعب جيش باكستان دورا بارزا في السياسة، ويستولي على السلطة أحيانا من خلال الانقلابات العسكرية، وفي أحيان أخرى يحرك الأمور ضد الحكومة من وراء الكواليس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2bf2/live/9993e8b0-33a2-11ee-8108-c96f3105079e.jpg"},{"caption":"محامون من مؤيدي عمران خان يحتجون خارج المحكمة بعد الحكم عليه بالسجن"},{"p":"يعتقد العديد من المحللين أن فوز خان في انتخابات عام 2018 جاء بمساعدة الجيش."},{"p":"وعندما كان معارضا، كان من أكثر الأصوات انتقادا للجيش، ويرى محللون أن شعبية الجيش قد سقطت."},{"p":"منذ الإطاحة به، دشن خان حملة من أجل الانتخابات المبكرة."},{"p":"لكن بعد إدانته الأخيرة سيتم استبعاده من الترشح لرئاسة الوزراء، وربما من السياسة مدى الحياة."},{"p":"سيتم حل البرلمان الباكستاني في 9 أغسطس/آب، لتدير البلاد حكومة مؤقتة سوف تقوم بالإشراف على الانتخابات."},{"p":"لم يتم الإعلان عن موعد الانتخابات المقبلة، على الرغم من أنه يجب إجراء الانتخابات في أوائل نوفمبر/تشرين الثاني."},{"p":"ومع ذلك، قال وزير الشؤون القانونية يوم السبت، إن الانتخابات الجديدة يجب أن تتم بناء على نتائج إحصاء سكاني جديد."},{"p":"وقال عزام نظير، لتليفزيون تارار جيو نيوز، إن الامر قد يستغرق حوالي أربعة أشهر، لتقسيم دوائر جديدة قائمة على نتائج الإحصاء، ما قد يؤخر الانتخابات لعدة أشهر."}]