[{"mainTitle":"الانتخابات التركية 2023: أردوغان أم كليجدار .. من يربح \"الجائزة الكبرى\"؟"},{"li":"أميمة الشاذلي"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0892/production/_129749120_gettyimages-1490199975.jpg"},{"caption":"أنصار الرئيس التركي رجب طيب أردوغان يحتفلون في مقر حزب العدالة والتنمية يوم 15 مايو 2023 في اسطنبول"},{"p":"\"لعشرين عاما ونحن نتحدث عن احتمال وصول المعارضة إلى الحكم، لكنه بقي مجرد احتمال حتى اليوم\"."},{"p":"هكذا تحدث أحد الناخبين إلى بي بي سي، التي رصدت حالة من الإحباط العام بين المعارضة التركية، بعد الجولة الأولى من الانتخابات الرئاسية التي أسفرت عن تقدم الرئيس الحالي رجب طيب أردوغان، بما لا يُبعده كثيرا عن النسبة المطلوبة للفوز في السباق الرئاسي."},{"p":"ويشهد الشارع التركي حالة انقسام بين مؤيدين لأردوغان يشعرون بالرضا عن النتيجة التي حققها، ومعارضين محبطين كانوا يأملون في ضخ دماء جديدة في نظام الحكم."},{"p":"ورغم أن بعض استطلاعات الرأي كانت تشير إلى تقدم كمال كليجدار أوغلو، مرشح تكتل المعارضة الرئيسي، إلا أن آمال أنصاره خابت بعد أن كانوا يحلمون بفوزه من الجولة الأولى بأكثر من 50 في المئة من الأصوات."},{"p":"وأرجع أحمد أويصال، أستاذ علم الاجتماع السياسي في جامعة إسطنبول، عدم انعكاس تلك الاستطلاعات على الجولة الأولى من الانتخابات لسببين: أولهما أنه لا يضم رأي شريحة واسعة من المجتمع بمختلف توجهاتهم ما بين الريف والمدن."},{"p":"أما السبب الثاني فأرجعه أويصال إلى أن المؤسسات التي كشفت استطلاعاتها عن تقدم أوغلو \"حاولت إثارة حماس الجمهور لإعطائهم أمل الفوز\"، مشيرا إلى استطلاعات أخرى توقعت تقدم أردوغان لا أوغلو."},{"p":"وتجدر الإشارة إلى أن استطلاع مركزي أبحاث \"عريضة\" و \"جينار\" كانا أكثر دقة في التوقعات، حيث تنبأ كلا الاستطلاعين بأن نحو 44 في المئة من الأصوات ستذهب إلى مرشح المعارضة كليجدار أوغلو، فيما توقع أن يحصل المرشح الثالث، سنان أوغان، على ما يقارب 4 في المئة من الأصوات، والبقية لأردوغان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F2F2/production/_129749126_gettyimages-1254994861.jpg"},{"caption":"الرئيس التركي رجب طيب أردوغان يخاطب مؤيديه في مقر حزب العدالة والتنمية بعد إغلاق باب الاقتراع في الانتخابات الرئاسية والبرلمانية 2023"},{"p":"تقول سالي نبيل موفدة بي بي سي إلى تركيا، إن الآراء المتباينة التي رصدتها قبل الانتخابات، بالإضافة إلى عدم حسم التصويت بالجولة الأولى، أعطى دلالة على عمق الاستقطاب في الشارع التركي."},{"p":"وسلطت الضوء على فئة الشباب، خاصة ممن يشاركون في التصويت لأول مرة، والذي أعربوا لها عن رغبتهم في التغيير في بلد يرون أنه لا يتمتع بالحرية الكافية."},{"p":"ويقول أحد الناخبين:\"أبلغ من العمر 20 عاما ولم أر في حياتي حاكما سوى أردوغان\"."},{"p":"وتوضح سالي من خلال حديثها إلى الناخبين، أن الكثير من المعارضين منهم يلقون باللوم على اختيار المعارضة كمال كليجدار أوغلو ليكون ممثلا لها، حيث يرونه مرشحا \"غير مناسب\" أدى في رأيهم إلى فشل التجربة برمتها."},{"p":"وتوقع محللون سياسيون أن جولة إعادة الانتخابات الرئاسية المقررة في الثامن والعشرين من مايو/أيار، ستشهد ضعفا في أداء المعارضة بشكل أكبر؛ نظرا لفشل المعارضة في إقناع الأصوات المتأرجحة التي لا تنتمي إلى طرف بعينه، فضلا عن الإحباط الشديد الذي قد لا يشجع المعارضين على المشاركة في الجولة الحاسمة."},{"p":"ومع ذلك، ثمة تحديات سيواجهها كلا المرشحين، لكن أويصال يرى أن الكفة تميل لصالح أردوغان الذي \"نجح في أن يقدم نفسه كحل\"، والذي يملك مفتاح الكثير من الملفات لاسيما ملفي الاقتصاد والزلزال."},{"p":"في المقابل، فإن كليجدار أوغلو \"يمثل العلمانية التي ليست بالأغلبية، فهي لا تشكل سوى 30 في المئة من المجتمع التركي\"، وهو ما يثير مخاوف من تقييد الحريات الدينية كمنع الحجاب مرة أخرى."},{"p":"ويضيف أويصال أن تأييد كليجدار أوغلو لحزب العمال الكردستاني أضره لدى الأتراك القوميين، الذي قد يكون فوزه بالرئاسة عاملا مشجعا للأكراد على الانفصال والعنف والمناوشات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14112/production/_129749128_gettyimages-1490182422.jpg"},{"caption":"المرشح الرئاسي لتحالف الأمة كمال كيليجدار أوغلو يدلي ببيان صحفي في 15 مايو 2023"},{"p":"ويرى المحلل السياسي التركي حمزة تكين أن ‏أردوغان يسير واثق الخطوة نحو جولة الإعادة، حيث إن \"اكتساحه في البرلمان سيعطي الناخب التركي دافعا أقوى للتصويت\"، على عكس مرشح المعارضة الذي \"يعيش تداعيات خسارته الكبيرة في البرلمان في الانتخابات\" التي أجريت الأحد الماضي."},{"p":"أما أصوات المرشح الثالث سنان الذي حظى بنسبة 5 في المئة، فيعتقد تقين أنها لن تذهب كاملة لا إلى أردوغان ولا إلى أوغلو."},{"p":"\"هذه الأصوات ستتشتت إلى ثلاثة أقسام: قسم لن يذهب إلى الانتخابات، وقسم سينتخب أردوغان، وقسم سينتخب مرشح المعارضة\"."},{"p":"وأضاف تكين أن كل المعطيات الأولية تشير إلى \"أريحية\" أردوغان في الجولة الثانية، مرجحا أن يميل الناخب إلى اختيار أردوغان \"حفاظا على التناغم السياسي والإداري بين مؤسسة الرئاسة والبرلمان\"."},{"p":"أما دانيال عبد الفتاح، الباحث في مركز آسام للدراسات والأبحاث في أنقرة، فيرى أن حظوظ المعارض كمال كليجدار أوغلو تنحصر في حدوث مفاجأة كبيرة \"لو حصل أوغلو على كامل أصوات المؤيدين للمرشح الرئاسي سنان أوغان، مع احتمال قفز مجموعات رديفة من سفينة أردوغان خوفا من فشله وتحسبا لغرق سفينته، متأثرين بالحالة النفسية التي يعيشها أتباع الأردوغانية الذين سجلوا أول فشل في تحقيق النصر من الجولة الأولى\"."},{"p":"وأضاف عبد الفتاح أن كليجدار ربما يستخدم في الجولة المقبلة، كتلة الشباب الأكراد الذين فشل الطرفان في استقطاب أصواتهم، بإغرائهم بوعود صارمة بالابتعاد عن سياسات أحزاب المعارضة اليمينية والمحافظة، والاهتمام بمشكلات الشباب الأكراد في الجامعات وميادين العمالة الحكومية."},{"p":"لكن البطاقة الرابحة في رأي الباحث في مركز آسام، هو مشروع قانون المالية التكميلي، الذي يضمن للمستثمرين وأصحاب رؤوس الأموال تحسنا ملحوظا في أداء الاقتصاد، مضيفا أن ذلك قد يحدث حال حصول كليجدار أوغلو على تمويل خارجي أمريكي أو أوروبي، بما يقارب ثلاثمائة مليار دولار."},{"p":"ومع ذلك، يرى عبد الفتاح أن كليجدار أوغلو حتى لو فاز بالرئاسة، فلن يتمكن من ممارسة السلطة، في ضوء تمتع أردوغان والتحالف الذي يقوده بالأكثرية العددية من مقاعد البرلمان، ما يعطي تحالفه \"حق نقض وتوقيف مفعول جميع المراسيم الرئاسية والقوانين التي يتبناها تحالف كليجدار أوغلو\"."},{"p":"لكن أحمد أويصال، أستاذ علم الاجتماع السياسي، يرى أن البرلمان بات يتمتع اليوم بدور أقل من السابق، وأن الرئيس هو الذي يمتلك الصلاحيات التنفيذية الأكبر، وأن من يفوز بالرئاسة يربح \"الجائزة الكبرى\"، مضيفا: \"من يسيطر على الرئاسة، يسيطر على الدولة تقريبا\"."}]