[{"mainTitle":"هانتر بايدن وضع الرئيس الأمريكي على مكبر الصوت 20 مرة خلال مكالماته التجارية -شهادات أمام الكونغرس"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fdfe/live/9c9d8870-302f-11ee-a37b-0f784b051306.png"},{"caption":"نجل الرئيس الأمريكي هانتر بايدن"},{"p":"استمعت لجنة الرقابة بالكونغرس الأمريكي إلى شهادات تشير إلى أن هانتر بايدن، نجل الرئيس الأمريكي جو بايدن، كان قد وضع والده على مكبر صوت الهاتف بنحو 20 مرة أثناء حديثه مع شركاء تجاريين."},{"p":"وبحسب من حضروا الجلسة، فقد أخبر ديفون آرتشر، الشريك التجاري لهانتر، المشرعين أن الرئيس جو بايدن لم يناقش أيا من الأعمال التجارية الخاصة بابنه خلال تلك المكالمات."},{"p":"يأتي ذلك بينما يستعد الجمهوريون لإجراءات عزل محتملة ضد الرئيس بايدن."},{"p":"واتهم البيت الأبيض الجمهوريين بافتعال \"مطاردة ميؤوس منها ودون أدلة صريحة\"."},{"p":"وفي عام 2019، قال الرئيس بايدن إنه لم يناقش أبدا مع ابنه أو أي شخص آخر في العائلة \"أي شيء له علاقة بأعمالهم التجارية\"."},{"p":"وتحقق لجنة الرقابة بمجلس النواب الأمريكي، التي يقودها الجمهوريون، فيما إذا كان الرئيس بايدن قد تورط بشكل غير لائق في تعاملات نجله التجارية."},{"p":"ويوم الاثنين قام آرتشر، وهو عارض أزياء سابق في شركة أبيركرومبي آند فيتش، بالإدلاء بشهادته خلف الأبواب المغلقة للجنة الرقابة، ولأكثر من خمس ساعات ناقش آرتشر مع اللجنة الأعمال التجارية الخارجية لنجل الرئيس، بما في ذلك نشاطاته في أوكرانيا."},{"p":"في عام 2014، وبينما كان جو بايدن نائبا للرئيس الأمريكي السابق باراك أوباما، كان هانتر وآرتشر عضوين في مجلس إدارة شركة الطاقة الأوكرانية بوريسما."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6272/live/c835da40-3030-11ee-8f52-fbf70e4bf742.png"},{"caption":"أدلى ديفون آرتشر(يمينا) بشهادته أمام لجنة الرقابة في الكونغرس ولمدة خمس ساعات تقريبا"},{"p":"ووفقا لمشرعين من الحزبين الديمقراطي والجمهوري حضروا جلسة يوم الاثنين، فقد قال آرتشر إن هانتر ربما يكون قد وضع والده على مكبر الصوت حوالي 20 مرة، خلال مكالمات مع جهات اتصال مختلفة، خلال عقد من الزمان."},{"p":"وأفاد آندي بيغز، العضو الجمهوري عن ولاية أريزونا، بأن آرتشر أخبر المشرعين أن شركة بوريسما كانت ستنهار بدون \"العلامة التجارية لعائلة بايدن\"."},{"p":"لكن دان غولدمان، عضو اللجنة الديمقراطي من نيويورك، قال للصحفيين بعد ذلك إن هانتر كان يبيع \"وهم الوصول\" إلى والده."},{"p":"وقال غولدمان:\" كانت كل المحادثات من النوع العادي: مجاملات، الحديث عن الطقس وما يجري بشكل يومي\"."},{"p":"وأضاف أنه من غير الواضح ما إذا كان الرئيس بايدن على علم بمن كان يتحدث معه عبر الهاتف، وقال أيضا إن آرتشر \"كرر مرارا وتكرارا أن الرئيس بايدن لم يناقش أبدا أيا من التعاملات التجارية أو المصالح مع ابنه هانتر أو أي شخص آخر\"."},{"p":"لكن رئيس لجنة الرقابة في مجلس النواب جيمس كومر، قال إن شهادة آرتشر \"تؤكد أن جو بايدن كذب على الشعب الأمريكي عندما قال إنه ليس لديه أي علم بشأن تعاملات ابنه التجارية\"."},{"p":"وانتقد البيت الأبيض تحقيقات الجمهوريين بهذا الشأن."},{"p":"وقال المتحدث باسم البيت الأبيض إيان سامز في بيان يوم الاثنين: \"يبدو أن شاهد الجمهوريين في مجلس النواب، شهد اليوم بأنه لم يسمع أبدا عن الرئيس بايدن وهو يناقش التجارة مع ابنه أو شركاء نجله، أو أنه فعل أي شيء خاطئ\"."},{"p":"وتأتي شهادة آرتشر بينما يتفاوض مع وزارة العدل الأمريكية حول موعد بدئه قضاء عقوبته في السجن، بعدما أُدين عام 2018 بتهمة الاحتيال على قبيلة أمريكية أصلية."},{"p":"وقال محامي هانتر بايدن، آبي لويل، إن شهادة آرتشر تؤكد أنه \"لم يُشرك والده في عمله كما لم يساعده والده في أعماله\"."},{"p":"في وقت سابق من هذا الشهر، نشر الجمهوريون مذكرة لمكتب التحقيقات الفيدرالي بشأن مزاعم - لم يتم التحقق والتأكد منها - بأن الرئيس الأمريكي ونجله قد قبلا رشاوى بملايين الدولارات من شركة بوريسما."},{"p":"والأسبوع الماضي، انهارت الصفقة بين هانتر بايدن والسلطات القضائية الأمريكية، والتي كان من المتوقع أن يقر خلالها في المحكمة بالذنب ويعترف بارتكاب مخالفات ضريبية ويعترف بجريمة حيازة سلاح غير قانوني وتعاطي مخدرات."}]