[{"mainTitle":"ستة قتلى في اشتباكات بين فصائل فلسطينية بمخيم عين الحلوة في لبنان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/58c6/live/07e35f50-2f1e-11ee-ab1d-b19ef5ff2a81.jpg"},{"date":"30 يوليو/ تموز 2023"},{"p":"قُتل ستة أشخاص على الأقل خلال اشتباكات في مخيم عين الحلوة للاجئين الفلسطينيين في لبنان."},{"p":"اندلعت الاشتباكات خلال يومي السبت والأحد بين عناصر حركة فتح، التي يتزعمها رئيس السلطة الفلسطينية محمود عباس، وجماعات إسلامية منافسة."},{"p":"وأكدت حركة فتح أن من بين القتلى الستة قائد في الحركة."},{"p":"تأسس مخيم عين الحلوة عام 1948، وهو الأكبر في لبنان حيث يضم أكثر من 63000 لاجئ مسجل، بحسب الأمم المتحدة."},{"p":"وتشير بعض التقديرات إلى أن عدد السكان أكبر من ذلك."},{"p":"يقع المخيم بالقرب من مدينة صيدا الجنوبية، خارج نطاق سيطرة قوات الأمن اللبنانية."},{"p":"ويُترك الأمر للفصائل المتنافسة داخل المخيم للحفاظ على أمنه، لكن الخلافات بين الفصائل شائعة الحدوث."},{"p":"اندلعت أعمال العنف يوم السبت عندما قُتل عضو في جماعة \"الشباب المسلم\" الإسلامية، حسبما ذكرت وكالة فرانس برس نقلا عن مصدر لم تسمه داخل المخيم. وأضافت أن ستة آخرين بينهم زعيم الجماعة أصيبوا."},{"p":"واستمرت التوترات في التصاعد حتى يوم الأحد، وبلغت ذروتها بوفاة قائد فتح، أشرف العرموشي، وأربعة من مساعديه."},{"p":"ونددت فتح في بيان نقلته وكالة فرانس برس بـ \"جريمة شنيعة وجبانة\"، تستهدف زعزعة \"أمن واستقرار\" المخيمات الفلسطينية في لبنان."},{"p":"وقالت الرئاسة الفلسطينية إن \"أمن المخيمات خط أحمر، ولا يجوز لأحد تخويف شعبنا والتلاعب بأمنه\"."},{"p":"إلى جانب القتلى الستة، أصيب جنود لبنانيون أيضا خلال أعمال العنف، بحسب الجيش اللبناني."},{"p":"وقالت \"دورثي كلاوس\" مديرة وكالة الأمم المتحدة للاجئين الفلسطينيين (أونروا) في لبنان إن جميع عمليات الوكالة في المخيم قد تم تعليقها."},{"p":"ودعت المسؤولة الأممية \"جميع الأطراف المسلحة إلى ضمان سلامة المدنيين واحترام حرمة مباني الأمم المتحدة\"."},{"p":"وذكر بيان مشترك، نقلته وكالة فرانس برس، أنه تم الاتفاق منذ ذلك الحين على وقف إطلاق النار."},{"p":"وتقول الأونروا إن أكثر من 479 ألف لاجئ فلسطيني مسجلون لدى الوكالة في لبنان. وتضيف أن حوالي نصفهم يعيشون في 12 مخيما للاجئين في البلاد، والتي تعاني من ظروف معيشية \"قاسية\"."}]