[{"mainTitle":"رئيس جنوب أفريقيا السابق لن يعود إلى السجن بسبب الازدحام"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f4ff/live/7992e500-383b-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"جاكوب زوما، 81 عاماً، استقال من منصب الرئيس في فبراير/ شباط 2018 وسط تهم بالفساد"},{"p":"نجا الرئيس السابق لجنوب أفريقيا جاكوب زوما من العودة إلى السجن، في ظل تصريحات لمسؤولين قالوا فيها إن هذا يهدف إلى تخفيف الإزدحام في السجون."},{"p":"وقد سلّم زوما، الذي حُكم عليه بالسجن 15 شهراً لإزدرائه المحكمة، نفسه للسلطات الجمعة."},{"p":"وكان أُفرج عنه سابقاً بإطلاق سراح مشروط لأسباب طبية- في خطوة اعتبرت غير قانونية من جانب المحاكم."},{"p":"وقال وزير العدل رونالد لامولا إن زوما مُنح عفواً من أجل معالجة مشكلة الازدحام في السجون."},{"p":"وتهدف العملية إلى تخفيف الضغط عن مصلحة السجون من خلال الإفراج عن المدانين الأقل خطورة."},{"p":"وقال مفوض مصلحة السجون في جنوب أفريقيا، ماكغوثي ثوباغيل، إن زوما حضر إلى إصلاحية إيستكورت في مقاطعة كوازولو- ناتال التي يقيم فيها صباح الجمعة و \"أدخل\" النظام، قبل أن يتم إطلاق سراحه بعد ذلك بساعة واحدة."},{"p":"وتمت المصادقة على حالة العفو من قبل الرئيس سيريل رامافوسا لأكثر من 9,000 سجين لا يشكلون خطورة عالية."},{"p":"ويقول إن \"عملية العفو\" هذه بدأت في أبريل/ نيسان الماضي."},{"p":"وقال حزب التحالف الديمقراطي، وهو حزب المعارضة الرئيسي في البلاد، إنه سيطعن قانونياً بالعفو الذي مُنح للرئيس السابق. بينما رحب حزب المؤتمر الوطني الأفريقي في مقاطعة كوازولو- ناتال بالقرار وقال إنه يصب في مصلحة البلاد."},{"p":"وقد تفاوتت ردود الفعل على نطاق أوسع. فبعض المواطنين في جنوب أفريقيا يقولون إنه يتعين على الحكومة أن تركز على القضايا الملحة مثل الانقطاع المتكرر للتيار الكهربائي، ومعدلات الجريمة المرتفعة والفقر والبطالة في صفوف الشباب، بينما يقول آخرون إنه يتعين على زوما العودة إلى السجن لقضاء ما تبقى من فترة محكوميته."},{"p":"وكان سجن زوما في 2021 قد أشعل فتيل احتجاجات وأعمال شغب خلفت أكثر من 350 قتيلاً."},{"p":"وقد حُكم عليه بالسجن بعد أن رفض الإدلاء بشهادته أمام لجنة تُحقق في الفساد المالي والمحسوبية في عهد رئاسته."},{"p":"لكنه حصل على إطلاق سراح مشروط لأسباب طبية بعد أن قضى شهرين فقط من محكوميته."},{"p":"وقضت محكمة الاستئناف في نوفمبر/ تشرين الثاني بأن الإفراج عنه مُنح بصورة غير قانونية وأمرت بإعادة زوما إلى السجن لإنهاء فترة محكوميته. وفي الشهر الماضي، رفضت المحكمة الدستورية محاولة لنقض هذا القرار."}]