[{"mainTitle":"قتلى ومفقودون إثر غرق قارب للمهاجرين في القنال الإنجليزي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/542e/live/54464100-3919-11ee-bde6-7ffba94c56ae.png"},{"date":"12 أغسطس/ آب 2023"},{"p":"لقي ستة أشخاص مصرعهم إثر غرق قارب كان يحمل مهاجرين في بحر المانش (القنال الإنجليزي)."},{"p":"وقالت متحدثة باسم سلطة السواحل الفرنسية، بريمار، إن ما بين خمسة إلى عشرة آخرين مفقودون، وفقا لتقارير نشرتها الوكالة الفرنسية للأنباء."},{"p":"وأنقذ خفر السواحل الإنجليزية والفرنسية حوالي 50 شخصا ممن كانوا على متن القارب الغارق، بحسب السلطات."},{"p":"ولا تزال أعداد الضحايا والمصابين غير معلومة بشكل دقيق."},{"p":"ونُقل عشرة أشخاص إلى ميناء دوفر الإنجليزي، بينما نُقل آخرون إلى ميناء كاليه الفرنسي."},{"p":"وفي ساعة مبكرة من صباح السبت، أبلغت سفينة مارّة عن قارب يعاني حمولة زائدة قبالة شاطئ سانجات، بالقرب من ميناء كاليه، وفقا للسلطات الفرنسية."},{"p":"ولدى وصول زورق إنقاذ فرنسي، كان هناك أشخاص كثيرون يصارعون الغرق صارخين بطلب الغوث. وكان زورق إنقاذ إنجليزي بالفعل في القنال يتعامل مع قارب آخر يحمل مهاجرين أيضا، وقد انضم هذا الزورق إلى عمليات الإنقاذ التي لا تزال جارية بحثا عن ناجين أو غرقى."},{"p":"ودفعت البحرية الفرنسية بطائرة ومروحية للمساعدة في تلك العمليات."},{"p":"وعادة ما تكون قوارب المهاجرين زائدة الحمولة، ومن ثم يتعذر الجزم بعدد مَن على متنها."},{"p":"وقال بيير-هنري دومون، النائب عن دائرة كاليه، إن السلطات تستجوب الناجين القادرين على الحديث، من أجل الوقوف على ما حدث، وعلى الوجهة التي قدِموا منها."},{"p":"وقالت فرق الإنقاذ إن هذه هي المرة السابعة في غضون أسبوع واحد، التي تنتشل فيها أناسا من المياه."},{"p":"وعلى الرغم من وقوع الحادث في منطقة فرنسية، إلا أنه في هذا النوع من الحوادث تتعاون فرق الإنقاذ الإنجليزية مع نظيرتها الفرنسية لإنقاذ ما يمكن إنقاذه."},{"p":"وقال متطوع، كان على متن زورق إنقاذ، إن مهاجرين كانوا يستخدمون أحذيتهم لنزح المياه من القارب الغارق، بحسب ما نقلت وكالة رويترز للأنباء."},{"p":"ويعدّ القنال الإنجليزي واحدا من أخطر الممرات الملاحية في العالم وأكثرها ازدحاما، حيث يستقبل يوميا حوالي 600 ناقلة و200 عبّارة."},{"p":"ووصفت وزيرة الداخلية البريطانية سويلا برافرمان الحادث بالـ \"مأساويّ\"."},{"p":"ووصف وزير الهجرة في حكومة الظل ستيفن كينوك، الحادث بـ \"المأساة الصادمة والمروّعة\"."},{"p":"وقالت ناتالي إلفيك، النائبة عن دائرة دوفر، إن الحادث يسلط الضوء على الحاجة إلى إطلاق دوريات مشتركة على الساحل الفرنسي."},{"p":"وقالت ناتالي: \"فخاخ الموت هذه من القوارب المتهالكة وزائدة الحمولة، يجب أن تتوقف عن مغادرة الساحل الفرنسي في المقام الأول\"."},{"p":"وكان هناك قارب آخر يواجه صعوبة في الإبحار، لكن جرى إنقاذ كل مَن كانوا على متنه، بحسب خفر السواحل البريطانية."},{"p":"وبحسب إحصاءات رسمية، شهد اليومان الماضيان فقط، عبور أكثر من ألف شخص للقنال الإنجليزي."}]