[{"mainTitle":"رئيس النيجر المعزول يحث الولايات المتحدة على المساعدة في \"عودة النظام الدستوري\" في البلاد بعد الانقلاب"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7d2e/live/c6db9250-325d-11ee-9edf-f5e2f1f9bf2a.jpg"},{"caption":"مؤيد للانقلاب يرتدي قبعة بألوان العلم الروسي خلال تجمع حاشد في العاصمة يوم الخميس"},{"p":"حث رئيس النيجر المعزول، محمد بازوم، الولايات المتحدة و\"المجتمع الدولي أجمع\" على المساعدة في \"عودة النظام الدستوري\" بعد الانقلاب الذي وقع الأسبوع الماضي."},{"p":"وقال بازوم في مقال رأي نشرته صحيفة \"واشنطن بوست\" إنه يكتب \"كرهينة\"."},{"p":"وكانت اضطرابات قد اندلعت في النيجر، الواقعة في غربي أفريقيا، منذ الإطاحة به."},{"p":"يأتي ذلك في وقت أعلن فيه قادة الانقلاب، يوم الخميس، سحب سفراء النيجر من فرنسا والولايات المتحدة ونيجيريا وتوغو."},{"p":"وقالوا، في بيان بثه التلفزيون الوطني، إن مهام سفراء الدول الأربع \"ألغيت\"."},{"p":"وتعد النيجر من الدول المهمة المنتجة لليورانيوم، كما تقع على طريق الهجرة الرئيسي إلى شمال أفريقيا والبحر الأبيض المتوسط."},{"p":"وحذر بازوم في مقاله من أن نجاح الانقلاب سيكون له \"عواقب وخيمة على بلدنا ومنطقتنا والعالم أجمع\"."},{"p":"وكتب: \"الكفاح من أجل قيمنا المشتركة، بما في ذلك التعددية الديمقراطية واحترام سيادة القانون، هو السبيل الوحيد نحو تحقيق تقدم مستدام في مواجهة الفقر والإرهاب\"."},{"p":"وأضاف: \"لن ينسى شعب النيجر إطلاقا دعمكم في هذه اللحظة الفاصلة من تاريخنا\"."},{"p":"كما حذر بازوم من وجود صلة تربط قادة الانقلاب بمجموعة المرتزقة الروسية \"فاغنر\"، التي تعمل في أماكن أخرى في المنطقة، والتي يعتبرها كثيرون بأنها تمارس نفوذا خبيثا في النيجر."},{"p":"وكتب بازوم: \"يمكن أن تقع منطقة الساحل الأوسط بأكملها في أيدي النفوذ الروسي من خلال مجموعة فاغنر، التي ظهر إرهابها الوحشي بشكل كامل في أوكرانيا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/edf3/live/5a6fe020-325e-11ee-9edf-f5e2f1f9bf2a.jpg"},{"caption":"متظاهرون يرفعون لافتة مكتوب عليها \"تحيا الولايات المتحدة الأفريقية والنيجر ومالي وبوركينا فاسو\"."},{"p":"ويردد العديد من مؤيدي الانقلاب في النيجر شعارات موالية لروسيا ويرتدون ألوان العلم الروسي."},{"p":"وكان آلاف الأشخاص قد خرجوا، يوم الخميس ، إلى شوارع نيامي، عاصمة النيجر، في مظاهرة سلمية دعما للانقلاب."},{"p":"لا يوجد ما يشير إلى تورط فاغنر في الإطاحة ببازوم، بحسب الولايات المتحدة، بيد أن زعيم فاغنر وصف الانقلاب بأنه انتصار."},{"p":"وأدانوا دولا أخرى في المجموعة الاقتصادية لدول غرب أفريقيا، بسبب فرضها عقوبات مالية وتجارية على النيجر."},{"p":"وأدان المجتمع الدولي، بما في ذلك من قبل الاتحاد الأوروبي والأمم المتحدة والولايات المتحدة، الاستيلاء العسكري على السلطة."},{"p":"كما تحدث وزير الخارجية الأمريكي، أنتوني بلينكين، في وقت سابق الأسبوع الجاري إلى بازوم خلال اتصال هاتفي، وقال بعدها إن الولايات المتحدة ملتزمة بإعادة حكومة النيجر المنتخبة ديمقراطيا."},{"p":"وكان بازوم، وهو أول رئيس منتخب ديمقراطيا خلفا لرئيس آخر في النيجر، قد احتجزه حرسه الأسبوع الماضي، وجرى تنصيب زعيم الانقلاب، الجنرال عبد الرحمن تشياني، رئيسا للبلاد."},{"p":"وتعد النيجر جزءا رئيسيا من المنطقة الأفريقية المعروفة باسم الساحل، وهي منطقة ينشط فيها الجهاديون وتحاصرها الأنظمة العسكرية، واعتُبرت في السنوات الأخيرة، مثالا على الاستقرار النسبي، في حين استسلمت مالي وبوركينا فاسو، المجاورتان، لانقلابات عسكرية."},{"p":"وتستضيف النيجر قواعد عسكرية فرنسية وأمريكية وينظر إليها على أنها شريك رئيسي في الحرب ضد المتمردين الإسلاميين."},{"p":"وكانت حكومة الرئيس بازوم شريكة للدول الأوروبية التي تسعى إلى وقف تدفق المهاجرين عبر البحر الأبيض المتوسط ، ووافقت على إعادة مئات المهاجرين من مراكز الاحتجاز في ليبيا، فضلا عن التصدي الإتجار بالبشر."}]