[{"mainTitle":"إدانة المتهمين بتفجيرات بروكسل بعد محاكمة طويلة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11e7/live/9ebf9630-2b2e-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"إدانة المتهمين بتفجيرات بروكسل بعد محاكمة طويلة"},{"p":"أدانت محكمة في بروكسل ستة رجال بتهمة القتل الإرهابي، بعد أكثر من 7 أعوام من الهجمات الانتحارية التي قتل فيها 32 شخصا في مطار المدينة، ومحطة قطار الأنفاق في مارس/ آذار 2016."},{"p":"وأصدرت المحكمة قرارها بعد 19 يوما من المداولات لهيئة المحلفين، ومحاكمة طويلة."},{"p":"وسبق للعديد من المتهمين أن أدينوا بالمشاركة قبلها في الهجمات الإرهابية في باريس."},{"p":"فقد ألقي القبض على صالح عبد السلام، البالغ من العمر 33 عاما، أياما قبل هجمات بروكسل."},{"p":"وأدين العام الماضي، في فرنسا، بالمشاركة في بتفجيرات باريس نوفمبر/ تشرين الثاني 2015، وهجمات مسلحة قتل فيها 130 شخصا."},{"p":"وغادر عبد السلام باريس متجها إلى بروكسل عقب هجمات 2015، ونفى ضلوعه في التفجيرات التي تلتها بعد أربعة أشهر. ولكن المحكمة أدانته بالقتل ومحاولة القتل في بروكسل أيضا."},{"p":"ومن بين المدانين في المشاركة في كلا التفجيرين، محمد عبريني، الذي يظهر في صور كاميرات المراقبة، هاربا من مطار زافنتيم، بعدما تعطلت المتفجرات التي كانت بحوزته."},{"p":"وعرف الرجل بلقب \"صاحب القبعة\"، وكان من بين المشتبه فيهم، الذين قبض عليهم في الأسابيع التالية، في بروكسل. وعلى عكس عبد السلام، فإن عبريني اعترف بالمشاركة في الهجمات، وبدوره في إعداد المتفجرات."},{"p":"وأدانت المحكمة أربعة آخرين بتهمة القتل الإرهابي، وهم: أسامة عطار، وأسامة خريم، وعلي الحداد أسوفي، وبلال المخوخي."},{"p":"وشوهد خريم برفقة الانتحاري مفجر قطار الأنفاق في مالبيك، وكان هو أيضا يحمل حقيبة ظهر مليئة بالمتفجرات ولكنه لم يفجرها."},{"p":"ولكن أسامة عطار، وهو بلجيكي من أصل مغربي، يعتقد أنه خطط لهجمات باريس من سوريا، فقد حوكم غيابيا، ويرجح أنه قتل في سوريا."},{"p":"واستفاد تونسي ورواندي من البراءة من تهمة القتل، ولكنهما أدينا بالمشاركة في نشاطات إرهابية، رفقة الستة الآخرين."},{"p":"أما الأخوان إسماعيل وإبراهيم فاريسي فقد استفادا من البراءة التامة."},{"p":"ووقع هجوم بروكسل الثاني بعد ساعة واحدة من الهجوم الأول يوم 22 مارس/ آذار 2016."},{"p":"وانفجرت القنابل في حدود الثامنة في جهتين متقابلتين من بهو المغادرة بمطار زافنتيم، وأسفرت التفجيرات عن مقتل 16 شخصا."},{"p":"وبعد ساعة من الزمن وقع تفجير في قطار بمحطة قطار الأنفاق في مالبيك، في بروكسل قريبا من المؤسسات الأوروبية. وقتل في التفجير 16 شخصا، وأصيب المئات بجروح."},{"p":"ومن بين الناجين من تفجيرات قطار الأنفاق ماتيلد رومو وزوجها. وقالت لبي بي سي إن محطة قطار الأنفاق كانت أشبه \"بساحة حرب\". وأضافت: \"كان علينا التسلق والخروج من النوافذ. وكانت الجثث من حولنا، والناس بين قتيل وجريح\"."},{"p":"وذكرت أنها حاولت بمعية زوجها مساعدة الآخرين: \"فعلنا ما استطعنا فعله، بمعرفتنا االقليلة في المساعدات الأولية\"."},{"p":"ورحبت بقرار المحكمة، قائلة إن \"هيئة المحلفين كانت شديدة التركيز في الأشهر السبعة الماضية. فقد استمعوا إلى كل الشهود، وكانوا بالمئات\"."},{"p":"وقررت المحكمة إضافة ثلاثة أشخاص، فارقوا الحياة في الأعوام التالية، إلى قائمة الضحايا، ليصل العدد الإجمالي إلى 35 شخصا."},{"p":"ويتعلق الأمر بشانتي ديكورت، البالغة من العمر 23 عاما، التي عانت لسنوات من مرض نفسي، ثم ماتت العام الماضي بالقتل الرحيم."},{"p":"وتوفي إكسافيي لوغران بالسرطان في 2017، بعدما منع من مواصلة العلاج، بسبب الإصابات التي تعرض لها في تفجير قطار الأنفاق."},{"p":"وانتحر ماتيو فيشر في 2021، بعد سنوات من المعاناة من اضطرابات ما بعد الصدمة."},{"p":"وقال القاضي في المحكمة إن الثلاثة لم يكونوا ليموتوا لولا التفجيرات، أو على لاقل لم يكونوا ليموتوا في الظروف نفسها."}]