[{"mainTitle":"الروهينجا: أي مستقبل ينتظر طفل لاجئ ولد أثناء فرار والديه من ميانمار؟"},{"li":"راجيني فايديانيثان"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/EB18/production/_129648106_976x6.jpg"},{"p":"كان أنور صادق قد ولد قبل ساعات فقط عندما التقاه فريق من بي بي سي في مخيم للاجئين في بنغلاديش في سبتمبر/أيلول عام 2017."},{"p":"لم تجد أمه محسنة ما تدثره به سوى قطعة قماش قطنية رفيعة. كانت تحتضن رضيعها النحيف داخل خيمة مهلهلة منصوبة على قطعة أرض فارغة."},{"p":"بعد خمس سنوات، لا تزال الحياة صعبة بالنسبة لذلك الصبي الصغير الذي جاء إلى العالم في ظروف خطرة تفتقر إلى الاستقرار."},{"p":"إنه واحد من نصف مليون طفل يكبرون هنا وسط الجوع والمرض والمعاناة، ولا توجد أي بوادر على تحسن الأوضاع. الأطفال في هذا المخيم لا يتلقون أي تعليم رسمي، ولا يوجد أمامهم فرص تذكر في الحصول على وظيفة."},{"p":"ولد أنور في حياة محفوفة بالفوضى والمخاطر. كان والداه الشابان من بين أعداد غفيرة من الروهينجا الذين دفعهم الخوف إلى النزوح من قراهم خاويي الوفاض."},{"p":"قالت لنا محسنة آنذاك: \"كنت أظن أنني سألده في عالم جميل مسالم. لكن هأنذا في مخيم للاجئين، وإنه ليس بالمكان الجميل على الإطلاق\"."},{"p":"يعيش حوالي مليون شخص هنا في الوقت الحالي، محاطين بالأسلاك الشائكة، معزولين عن العالم الخارجي."},{"p":"لقد فروا من قوات جيش ميانمار المتهمة بتنفيذ عمليات قتل واغتصاب وتعذيب منظمة ضد الأقلية الروهينجا - وقد وصفت الولايات المتحدة العام الماضي ما اقترفته تلك القوات بأنه إبادة جماعية."},{"p":"وبما أن هذا الجيش ذاته هو الذي يدير البلاد حاليا، منذ انقلاب عام 2021، فإن فرصة اللاجئين الروهينجا في العودة ضئيلة للغاية."},{"caption":"صور التقطها فريق بي بي سي لأنور بعد لحظات من ولادته في عام 2017"},{"p":"بحثنا عن أنور في متاهة من الحارات الضيقة المزدحمة التي يتكون منها ما أصبح الآن أكبر مخيم للاجئين في العالم، بالقرب من بلدة كوكس بازار الساحلية في بنغلاديش."},{"p":"لم نكد نصدق أنفسنا عندما عثرنا على الأسرة بين صفوف لانهائية من الأكواخ المتماثلة المصنوعة من الخيزران (البامبو)."},{"p":"في عام 2017، كانت الأسرة تعيش في مكان مفتوح، بدون عنوان ثابت. الوضع لم يتغير كثيرا، ولا تمتلك الأسرة حتى هاتفا محمولا."},{"p":"أصبح أنور اليوم صبيا خجولا واسع العينين. يتشبث بأمه معظم الوقت، حيث يسند رأسه على حجرها ويمسك بغطاء رأسها."},{"p":"أصبح لديه الآن شقيقتان، صادقة التي تبلغ من العمر عامين، وألمار روفا التي اقتربت من عامها الأول."},{"p":"ورغم أن الأسرة لم تعد مضطرة إلى العيش في خيمة من القماش، فإن ما لديهم الآن ليس أفضل كثيرا."},{"p":"فهم يقيمون في كوخ صغير مكون من غرفة واحدة ولا توجد به نوافذ يدخل منها الضوء. ليس لديهم مراوح للتلطيف من حرارة الجو ورطوبته، كما لا يوجد الكثير من وسائل التهوية."},{"p":"لا يوجد سرير ينام عليه أنور وشقيقتاه، فقط حصيرة تبرعت بها الأمم المتحدة لا تكاد تخفف من صلابة الأرضية الإسمنتية."},{"caption":"يعيش أنور وأسرته في كوخ من البامبو مكون من غرفة واحدة وليس به نوافذ أو أسرّة أو وسائل تهوية"},{"p":"لا يمتلكون سوى بضعة أشياء أعطتها لهم وكالات الإغاثة - بعض الأواني المعدنية والملابس المعلقة على حبل غسيل."},{"p":"تقول محسنة: \"في ميانمار، كان لدينا منزل كبير متين مصنوع من ألواح خشبية، وكنا نمتلك قطعة أرض ونزرعها لكسب قوتنا\"."},{"p":"كان عمرها 15 عاما فقط وكانت حاملا في شهورها الأخيرة عندما فرت من جيش ميانمار في عام 2017 مع زوجها نور الحق."},{"p":"قتل عمها رميا بالرصاص وهو يصطاد السمك، وكانت محسنة تخشى أنه إذا لم تغادر أسرتها البلاد بسرعة فإنها ستلقى نفس المصير."},{"p":"سارت محسنة لأيام وهي حافية القدمين وكاحلاها متورمان."},{"p":"وبينما كانت على وشك عبور النهر للوصول إلى دولة بنغلاديش المجاورة، جاءها المخاض."},{"p":"انقلب القارب الخشبي البالي الذي كانت على متنه، وظنت محسنة أن جنينها سوف يغرق - لكن زوجها أنقذ حياتهما."},{"p":"واصل الزوجان المنهكان السير إلى أن وصلا مستشفى قريبا من الحدود، وضعت فيه محسنة طفلها أنور."},{"p":"من المذهل أنهم جميعا نجوا. لكن بعد بضعة أسابيع، عادت محسنة إلى المستشفى نفسه القائم على مقربة من المخيمات، وكانت تخشى أنها ربما ستفقد أنور."},{"p":"فقد أصيب بالحمى وكان قلبه يخفق بسرعة كبيرة ولم يكن يكف عن السعال. قال الأطباء إنه يعاني من التهاب رئوي."},{"p":"لا يكاد يمر أسبوع واحد بدون أن يمرض أنور وشقيقتاه."},{"p":"ظروف الأطفال المعيشية في المخيم مزرية وغير صحية - فهم يلعبون إلى جانب أكوام القمامة، ويستنشقون الأبخرة ذات الرائحة النفاذة المتصاعدة من مياه الصرف الصحي السوداء الكثيفة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/67B2/production/_129664562_2.jpg"},{"caption":"يستنشق الأطفال الأخبرة التي تنبعث من مياه الصرف الصحي الملوثة التي تسري عبر المخيم"},{"p":"وفقا للمفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة، يولد 30 ألف طفل هنا كل عام - لكن هذا المكان غير مناسب للأطفال. أكثر من نصف هؤلاء الذين تقل أعمارهم عن خمسة أعوام يعانون من فقر الدم (الأنيميا)، بينما يعاني أربعون في المئة منهم من توقف النمو."},{"p":"يقول الدكتور تنوير أحمد من منظمة أطباء بلا حدود الخيرية: \"يعيش الأطفال في أماكن غير صحية وغير نظيفة ومكتظة، وهو ما يؤدي إلى إصابتهم بمختلف الأمراض المعدية\"."},{"p":"ورغم جهود المنظمات الخيرية، يقول الدكتور أحمد إن أطفال الروهينجا محاصرون في دائرة المرض، حيث يمرضون، ويعالجون ثم يعودون إلى نفس الأوضاع غير الصحية في المخيم، فيمرضون ثانية."},{"p":"كما أن نقص الأطعمة المغذية عامل رئيسي. تقول محسنة: \"أحيانا يكون هناك ما نأكله، وأحيانا لا يكون هناك أي طعام\"."},{"p":"يعتمد لاجئو الروهينجا بشكل شبه كامل على وكالات الإغاثة في الحصول على الغذاء، حيث يتلقون قسيمة طعام ثابتة كل شهر يستبدلونها في مركز توزيع الغذاء التابع للأمم المتحدة لشراء سلع أساسية مثل الأرز والدجاج والخضروات والعدس."},{"p":"وخلال الشهر الماضي، خُفضت مساعدات الغذاء التي يعتمد عليها اللاجئون من 12 دولارا إلى 10 دولارات شهريا. وفي يونيو/حزيران، سوف تتقلص مرة أخرى إلى 8 دولارات فقط. يقول برنامج الغذاء العالمي إنه اضطر إلى ذلك بسبب انخفاض التمويل الدولي، حيث شكلت الحرب في أوكرانيا عبئا كبيرا على ميزانيات الإغاثة والمعونات التي يقدمها كبار المتبرعين مثل الولايات المتحدة."},{"caption":"ما تحصل عليه أسرة محسنة من الطعام لا يكفي لسد رمقها"},{"p":"لقد نفد طعام محسنة هذا الشهر بالفعل - فالعلب البلاستيكية التي كان ينبغي أن تكون ممتلئة بالأرز والعدس والسكر والتوابل جميعها فارغة، ولم يتبق سوى نصف علبة من الملح وثمرة ثوم واحدة."},{"p":"وإلى أن تحصل الأسرة على مؤنة الغذاء التالية، ليس لديها ما تأكله سوى كمية ضئيلة من كاري الدجاج والسمك المخزن منذ أيام في قدر معدني، وقد تضطر إلى اقتراض بعض الطعام من أسر أخرى."},{"p":"تقول محسنة: \"نشعر باستمرار بالقلق لأننا لا نعرف كيف سوف نواصل الحياة. كيف يمكننا أن نكسب قوتنا ونعيل أسرتنا؟\""},{"p":"أحيانا ما يتمكن زوجها نور الحق البالغ من العمر 22 عاما من الحصول على عمل لبضعة أيام فقط كل شهر، حيث يقوم بأعمال شاقة أو ينظف بالوعات تنبعث منها روائح كريهة، لكنه يضطر إلى الجلوس في كوخه في معظم الأيام."},{"p":"خلال زيارتنا، جلس نور في الزاوية في هدوء يهدهد ابنته الصغرى."},{"p":"عندما ضرب إعصار موكا المخيم، سقطت شجرة صغيرة فوق كوخهم، ما أدى إلى انحناء جزء من هيكل البامبو الضعيف."},{"p":"وفيما يعد دلالة على سرعة تكيف اللاجئين الروهينجا مع الأوضاع الصعبة، تمكن نور الحق من إصلاح الكوخ بعد ساعات من هدوء العاصفة."},{"p":"لكن اللاجئين غير مسموح لهم بمغادرة المخيم للعمل، والأعمال المتاحة داخله قليلة للغاية - فنحو 95 في المئة من شباب المخيم عاطلون عن العمل، وفق تقرير صدر عام 2022 عن المركز النرويجي للاجئين."},{"p":"تحظر بنغلاديش أي نوع من الاختلاط بين اللاجئين والمجتمع المحلي، بل ولا تسمح بتعليم اللاجئين الروهينجا اللغة أو المناهج المحلية."},{"p":"وبعد استضافة اللاجئين على مدى خمس سنوات، تريد حكومة بنغلاديش الآن إعادتهم إلى ميانمار بأسرع وقت ممكن."},{"p":"في مقابلة مع بي بي سي، طالبت رئيس الوزراء البنغلاديشية الشيخة حسينة بقية العالم بتحمل المزيد من المسؤولية."},{"p":"وأضافت: \"لا يمكن أن يضعوا هذا العبء على كاهلنا إلى الأبد. إن بلادنا مكتظة بالسكان وشعبنا يعاني بالفعل\"."},{"p":"لكن اللاجئين الروهينجا يقولون إنهم لن يعودوا إلى ميانمار إلى إذا حصلوا على ضمانات بشأن سلامتهم - وفي ظل استمرار الحرب الأهلية هناك، لا يرجح أن يتم الوفاء بذلك المطلب."},{"p":"المعاناة النفسية والعقلية الناتجة عن أزمة اللاجئين هذه هي قصة أخرى لم يتحدث عنها أحد."},{"p":"يقول نور الحق: \"لا أريد أن يعاني ابني مثلما عانيت. أريد أن يتعلم ويعمل\"."},{"p":"لكن هذا سوف يكون تحديا."},{"p":"فأطفال الروهينجا لا يحصلون على تعليم رسمي، فإقامة مدارس في المخيمات ليس مسموحا بها، كما أنهم لا يذهبون إلى المدارس المحلية في بنغلاديش."},{"p":"ولسد جزء من تلك الفجوة، أقامت وكالات الإغاثة ومتطوعون فصولا مؤقتة داخل المخيم. تقول منظمة اليونيسيف إنه يوجد حاليا حوالي 5000 من مراكز التعليم هذه، غالبيتها يديرها مدرسون غير حاصلين على مؤهلات رسمية."},{"p":"يذهب أنور إلى أحد تلك المراكز بالقرب من منزله على مدى ساعتين فقط في اليوم. ورغم أنه لم يعش إلا في بنغلاديش، فإنه يتلقى دروسه باللغة البورمية، لغة البلاد التي فر منها والداه."},{"p":"عندما يسأل أنور محسنة أين ولد، تخبره بأن حياته بدأت في مخيم اللاجئين هذا."},{"p":"يسألها: \"هل رأيت ميانمار بعد يا أمي؟\"، فتجيب: \"لا، لم ترها بعد\"."},{"p":"والسؤال هو، أين سيكون أنور بعد خمس سنوات من الآن؟"},{"p":"شارك في إعداد التقرير والتقاط الصور كل من نيها شارما وأمير بيرزاده."}]