[{"mainTitle":"اشتباكات السودان: وفاة طالب هندسة صعقا بالكهرباء في دارفور"},{"date":"8 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12861/production/_129637857_d5b69e9e-8d1a-42c2-b366-28b8e1ece42d.jpg"},{"caption":"علاء دندنة كان محبوبا لابتسامته وعمله الخيري الدؤوب"},{"p":"لقي طالب يدرس هندسة الكهرباء مصرعه أثناء محاولته إصلاح عُطل كهربي في مستشفى كان قد تضرّر جرّاء الاقتتال الدائر في إقليم دارفور جنوب غربي السودان."},{"p":"وتعرّض المهندس محمدين فضل إدريس، الشهير بعلاء دندنة، الذي كان يبلغ من العمر 27 عاما، للصعق الكهربي في \"مركز سيد الشهداء الصحي\" بمدينة الفاشر يوم الخميس."},{"p":"وكان دندنة أحد متطوعين يحاولون إبقاء المركز الصحي قيد العمل، وسط صراعات دامية وأعمال سلب ونهب."},{"p":"يقول صديق دندنة: \"كان معروفا بابتسامته، حتى في وقت الحرب. لقد جاد بروحه في خدمة أهالي مدينة الفاشر\"."},{"p":"وكان دندنة محل تقدير ممن حوله نظرا لتفانيه في العمل واهتمامه بشؤون مجتمعه."},{"p":"ويرى المُطلّع على صفحة دندنة عبر الفيسبوك شعارا يقول: \"لا تنتظر الفرصة؛ اصنعها\"."},{"p":"ومنذ اندلاع القتال في السودان بين خصمين عسكريين يوم الخامس عشر من أبريل/نيسان، ركّز دندنة - ومجموعة من المتطوعين تتخذ لنفسها اسم \"مبادرة شباب الثورة\" - على دعم المؤسسات الطبية في مدينة الفاشر، عاصمة ولاية شمال دارفور\"."},{"p":"وفيما عدا \"مستشفى الفاشر جنوب\"، اضطرت كل المنشآت الطبية في الفاشر، لإغلاق أبوابها بسبب القرب من أماكن القتال، أو بسبب عدم قدرة وصول الموظفين إلى تلك المنشآت."},{"p":"يقول صديق دندنة: \"رأيته يعمل بكل جهده من أجل المساعدة في إسعاف المصابين لدى وصولهم إلى مستشفى الفاشر جنوب في أثناء الأسبوع الأول من اندلاع القتال\"."},{"p":"ويضيف دندنة: \"كان يرفع معنوياتنا في الأوقات الصعبة بكلماته الطيبة وكان يعمل بنشاط النحل\"."},{"p":"ثم وجّه المتطوعون اهتمامهم إلى مركز سيد الشهداء الصحي، الذي كان قد تعرّض للنهب والأضرار قبل أن يهجره العاملون به."},{"p":"ورأى هؤلاء المتطوعون أنه من المهم العمل على محاولة إعادة فتح هذا المركز الصحي نظراً لقربه من أحياء معرّضة للخطر في جنوب الفاشر بما في ذلك مخيمَي لجوء أبو شنبات وزمزم، اللذين يقطنهما نازحون من قرى قريبة تعاني العنف الإثني الذي يضرب دارفور منذ نحو 20 عاما."},{"p":"وجمع المتطوعون الأموال من أجل تجديد المستشفى وشراء غذاء وأدوية وغيرها من المستلزمات."},{"p":"يقول صديق دندنة إنه: \"كان يجيد التواصل مع شركات الدواء وشركات المستلزمات الطبية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9009/production/_129637863_c40dbd44-99f9-475d-976c-080e33fca51e.jpg"},{"caption":"بفضل جهود المتطوعين، أعاد مركز سيد الشهداء الصحي فتْح أبوابه الأسبوع الماضي"},{"p":"وعاد مركز سيد الشهداء الصحي بالفاشر إلى العمل يوم الاثنين الماضي بفضل جهود 25 من المتطوعين العاملين في المجال الطبي و80 من المتطوعين المحليين، لكنْ لا تزال هناك صعوبات."},{"p":"وفي ظل انقطاع الكهرباء عن أماكن عديدة، كان طالب الهندسة دندنة قد ذهب في مساء يوم الخميس إلى مركز سيد الشهداء الصحي لحل مشكلة كهربية."},{"p":"يقول صديقه، إن دندنة انهار بعد أن تعرّض لصعق كهربي قبل أن يُنقل إلى \"مستشفى الفاشر جنوب\"."},{"p":"لكن بعد 48 ساعة لم يستطع المتطوعون إنقاذ علاء الذي وافته المنية في ليل السبت."},{"p":"وأدى القتال على مدى ثلاثة أسابيع إلى تدمير السودان، مخلفاً مئات القتلى المدنيين ومئات الآلاف من النازحين."},{"p":"ولا يزال طرفا الصراع -قوات الجيش النظامي من جانب، وقوات الدعم السريع شبه العسكرية من جانب آخر- مستمرين في القتال من أجل السيطرة على مناطق رئيسية من العاصمة الخرطوم، رغم محاولات لإقناع الطرفين بالجلوس إلى طاولة التفاوض."},{"p":"ويعاني نحو سبعة ملايين الحصار في منازلهم بالخرطوم، غير قادرين على جلب حاجاتهم الأساسية بما فيها الغذائية."},{"p":"وفي مدينة جدة بالسعودية، بدأ مبعوثون من جانبَي الجيش النظامي وقوات الدعم السريع محادثات حول وقف قصير المدى لإطلاق النار."},{"p":"وكانت هُدنات عديدة قد أخفقت في وقف القتال في السودان."}]