[{"mainTitle":"هل بدأ الهجوم المضاد الأوكراني ؟"},{"li":"بول آدامز"},{"date":"9 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2E75/production/_130039811_1d2230532b0cff4828bd3ec4d3a3f203a0b932c7-1.jpg"},{"caption":"الخبراء العسكريين يعتقدون أن الهجوم الأوكراني المضاد الذي طال انتظاره سيركز على زابوريجيا"},{"p":"هل كان هذا هو الأسبوع الذي بدأ فيه الهجوم المضاد الأوكراني الذي طال انتظاره؟"},{"p":"يبدو أن الرئيس الروسي فلاديمير بوتين يعتقد ذلك. وقال في مقابلة بالفيديو نُشرت على Telegram يوم الجمعة: \"يمكننا أن نقول بالتأكيد أن هذا الهجوم الأوكراني قد بدأ\"."},{"p":"من بعض النواحي، كانت الاستعدادات تجري بالفعل منذ أسابيع ، حيث تنفذ أوكرانيا ما يُعرف في المصطلحات العسكرية باسم \"رسم ملامح العمليات\": قصف مدفعي طويل المدى وصواريخ على أهداف لوجستية روسيةرئيسية بعيدة عن الخطوط الأمامية."},{"p":"بدأ يوم الاثنين وكأنه يبشر بتغيير، حيث تحركت مفارز صغيرة من الوحدات الأوكرانية المدرعة الخفيفة عبر الحقول المفتوحة نحو التحصينات الروسية في جنوب أوكرانيا ، جنوب شرق زابوريجيا."},{"p":"وقال سيرهي كوزان، الشريك المؤسس ورئيس مركز التعاون والأمن الأوكراني ، لبي بي سي: \"نشهد الآن ما يسمى بـ\" مرحلة الاستطلاع القتالي \"على طول الجبهة\"."},{"p":"وهذا يعني أن هناك اختبارا للدفاعات الروسية »."},{"p":"وظهر من بعض مقاطع الفيديو أنهم واجهوا مشاكل بسرعة."},{"p":"وقال كوزان: \"يحدث هذا في مكان ما بشكل أكثر نجاحا مع وجود خسائر صغيرة\". \"وفي مكان ما أقل نجاحا حيث يقاوم الروس\"."},{"p":"وامتنع كوزان عن ذكر أسماء مدن محددة ، مكتفيا بالقول إنها كانت جميعها في المنطقة الواقعة جنوب زابوريجيا."},{"p":"وبحلول يوم الثلاثاء ، استحوذ تدمير السد في نوفا كاخوفكا على اهتمام العالم، وما ترتب عليه من فيضانات لاحقا، سرعان ما غطت حوالي 230 ميلاً مربعاً (596 كيلومتراً مربعاً) على جانبي نهر دنيبرو."},{"p":"ومع كل نفي الكرملين، لم يكن الأمر مصادفة. كان السد والطريق عبره يشكل خط هجوم محتمل للقوات الأوكرانية التي تبحث عن طرق لتفقد القوات الروسية التوازن ."},{"p":"ويبدو من المحتمل جدًا أن القوات الروسية، التي سيطرت على السد، قررت تفجيره بهدف تعطيل إحدى العمليات العسكرية الأوكرانية ."},{"p":"وكانت كييف قد أعربت بالفعل عن اهتمامها بهذا الجزء من خط المواجهة أكثر من مرة."},{"p":"في أواخر أبريل/نيسان، عبر الجنود الأوكرانيون النهر وأقاموا لفترة وجيزة جسرا في أوليشكي. سيطرت أوكرانيا أيضا على عدة جزر صغيرة في دلتا دنيبرو ، بالقرب من خيرسون."},{"p":"حجم الخطط العسكرية الأوكرانية لهذه المنطقة غير معروف. كان الفيضان الكارثي سيجعل عبور النهر مستحيلا في الوقت الحالي."},{"p":"وقال كوزان: \"لكن الروس أدركوا احتمال هذا الخيار\"."},{"p":"وبينما كانت السلطات في كييف تتصدى فجأة للفيضانات، استمر القتال إلى الشرق، ويبدو حتى أنه تصاعد ."},{"p":"وفي وقت مبكر من صباح الخميس، غردت وزارة الدفاع البريطانية أن \"القتال العنيف مستمر على طول قطاعات متعددة من الجبهة\"، مضيفة أنه في معظم المناطق \"تملك أوكرانيا زمام المبادرة\"."},{"p":"وقال وزير الدفاع الروسي ، سيرجي شويغو ، في مقطع فيديو في اليوم نفسه، إن القوات الروسية صدت هجوماً أوكرانياً ليلاً في المنطقة الواقعة جنوب زابوريجيا ، شاركت فيه 150 عربة مدرعة و 1500 جندي."},{"p":"وبحسب وزارة الدفاع الروسية ، فإن اللواء الميكانيكي 47 الأوكراني \"حاول اختراق الخطوط الروسية\"."},{"p":"وتم تداول مقطع فيديو على الإنترنت ، يزعم أنه يظهر شيئا جديدا: تدمير دبابة ليوبارد مزودة من الغرب . ولم تتحق بي بي سي بعد من الفيديو."},{"p":"وقدم المسؤولون الأوكرانيون، المعروفون بعدم الحديث بكثرة عن العمليات الجارية، لمحات محيرة عما كان يحدث."},{"p":"قالت حنا يار، نائب وزير الدفاع، إن القوات الروسية \"كانت نشطة في موقع دفاعي\" في المنطقة المحيطةببلدة أوريكيف ، على بعد حوالي 65 كيلومترًا جنوب شرق زابوروجي."},{"p":"وأكدت في بيان على Telegram، أيضا أن المعارك مستمرة حول فيليكا نوفوسيلكا، في أقصى الشرق."},{"p":"ومن المحتمل أن تشكل المدينتان الحواف الغربية والشرقية لامتداد شديد التحصين من خط المواجهة حيث يعتقد العديد من المحللين أن أوكرانيا ستحاول في النهاية اختراق الخطوط الروسية."},{"p":"وقال كوزان: \"ليس سراً أن أحد أهدافنا الرئيسية هو قطع الممر البري الذي يغذي التجمع الجنوبي بأكمله لقوات العدو\"."},{"p":"وكانت قنوات Telegram الموالية لروسيا في دونباس مليئة بالثرثرة حول تحركات أوكرانيا الأخيرة ، وكان الكثير منها مليئًا بالازدراء."},{"p":"ونشر أحد الأعضاء في مجموعة \"أحب كراماتورسك\"، قائلا: \"إنهم ذاهبون إلى حيث ينتظرهم الروس. يا له من غباء!\""},{"p":"واعترف آخرون بأن القوات الأوكرانية قد تقدمت ، لكنهم شككوا في ثمن ذلك من الرجال والدروع ."},{"p":"وعلق عضو آخر من نفس المجموعة قائلاً: \"إنني أتساءل حقًا عن ثمن هذا النجاح\"."},{"p":"\"هل لديهم ما يكفي من القوات للوصول إلى توكماك ( على بعد 44 كم جنوب أوريخيف) ، ناهيك عن بيرديانسك وميليتوبول؟\""},{"p":"لكنها ليست المنطقة الوحيدة التي يحتدم فيها القتال."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/EDDD/production/_130039806_59129175374fbd7d1449f75af411a88230b3c809-1.jpg"},{"p":"وبدا أن لقطات من شمال وجنوب مدينة باخموت ، التي كانت مسرحا لواحدة من أطول المعارك وأكثرها دموية في الحرب ، تظهر القوات الأوكرانية وهي تتحرك إلى الأمام."},{"p":"وقالت ماليار إنهم تقدموا \"من 200 إلى 1100 متر في مناطق مختلفة\" فيما قد يكون في النهاية محاولة لتطويق المدينة وإيقاع المحتلين الروس في الفخ."},{"p":"إنها ، كما لاحظت وزارة الدفاع البريطانية ، \"صورة معقدة للغاية للعمليات\"."},{"p":"لكن هل يعني ذلك أن الهجوم المضاد الأوكراني يدخل بالفعل مرحلة جديدة مثيرة؟"},{"p":"يوم الأربعاء ، سخر أوليكسي دانيلوف ، أمين مجلس الأمن القومي والدفاع الأوكراني ، من الفكرة."},{"p":"وقال لرويترز \"كل هذا ليس صحيحا.\""},{"p":"\"عندما نبدأ الهجوم المضاد، سيعرف الجميع ذلك. سوف يرونه.\""},{"p":"لكن شيئًا ما قد تغير بالتأكيد."},{"p":"وقال سيرهي كوزان \"النقطة هي أن الجبهة تتحرك في النهاية\"، مضيفا أن عدة خيارات لا تزال مفتوحة للقادة الأوكرانيين."},{"p":"لكن أوكرانيا تعمل أيضًا في ظل عدد من القيود المهمة ، وأهمها الافتقار إلى الطائرات المقاتلة القادرة على توفير الدعم الجوي."},{"p":"وقال كوزان: \"لهذا السبب نتحرك ببطء ، ثم نقرب أنظمةالدفاع الجوي\"."},{"p":"عامل آخر هو الوقت. من المحتمل ألا يستمر هذا الهجوم أكثر من خمسة أشهر ، وبعد ذلك ستجعل أمطار الخريف مرة أخرى الأرض المفتوحة غير سالكة للمركبات المدرعة الثقيلة."},{"p":"كيف سيبدو النجاح؟"},{"p":"إذا تمكنت القوات الأوكرانية من اختراق الخطوط الروسية ، على طول الطريق إلى بحر آزوف ، فإن القوات الروسية غرب هذا الاختراق ستكون فجأة أكثر عرضة للخطر ، وستعتمد كليًا على خطوط الإمداد عبر شبه جزيرة القرم."},{"p":"يقول كوزان إن كل ما سيبقى بعد ذلك هو تدمير جسر كيرتش الذي يربط روسيا بشبه جزيرة القرم (تم تعطيله لفترة وجيزة بسبب انفجار ضخم لشاحنة مفخخة في أكتوبر الماضي) ومهاجمة السفن والطائرات المستخدمة لنقل الإمدادات إلى شبه الجزيرة."},{"p":"ويضيف: \"ستكون هذه هي النهاية\". \"لكن لا تتوقع أن يحدث هذا قريبًا. سوف يستغرق شهورًا.\""}]