[{"mainTitle":"متسابقات في حفل ملكة جمال إندونيسيا يبلغن عن تعرضهن للتحرش من قبل المنظمين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f29b/live/0fffb5e0-3689-11ee-bde6-7ffba94c56ae.png"},{"caption":"الجدل يلاحق ملكة جمال إندونيسيا بعد أسبوع من تتويجها"},{"p":"قامت العديد من مرشحات ملكة جمال الكون في إندونيسيا بتسجيل شكاوى لدى الشرطة تتهم المنظمين بارتكاب اعتداءات جنسية."},{"p":"طُلب من المتسابقات خلع قمصانهن لإجراء \"فحوصات جسدية\" وتقديم صور للجنة المنظمة قبل يومين من النهائيات، على حد قول أحد محاميهن."},{"p":"وزُعم أن المنظمين أبلغوا المتسابقات أنه يتعين عليهن \"فحص أي ندوب أو سيلوليت أو وشم على أجسادهن\"."},{"p":"وقالت إحدى المتسابقات التي طلب منها ذلك: \"أشعر أن حقوقي انتهكت، لقد أثر ذلك عليّ نفسياً وواجهت صعوبة في النوم\"."},{"p":"قالت ميليسا أنغرايني، المحامية التي تمثل ثلاثاً من المتنافسات، إن كثيرات أخريات سيتقدمن بشكوى رسمية ضد المنظمين."},{"p":"وأصدرت الشرطة في العاصمة جاكرتا بياناً قالت فيه إنها ستواصل التحقيق، وقالت مالكتها الشهيرة بوبي كابيلا في بيان إن منظمة ملكة جمال الكون الإندونيسية ستحقق في هذه المزاعم."},{"p":"من جهتها قالت منظمة ملكة جمال الكون العالمية إنها تحقق في هذه المزاعم، وإنها تأخذ مزاعم المخالفات الجنسية \"بجدية بالغة\"."},{"p":"وقالت ماريا هارفانتي، ملكة جمال إندونيسيا السابقة، إنه في حين أن فحص الجسد أمر طبيعي في البلاد، لا يُطلب من المتسابقات عادة خلع ملابسهن، وأضافت أن المنظمين غالباً ما يطلبون من المتسابقات مؤشر كتلة الجسم للتحقق من نسبة الدهون في أجسامهن."},{"p":"في المؤتمر الصحفي الذي عقد يوم الاثنين، قالت إحدى المشتكيات إن فحص الجسد تم في غرفة مغلقة، بحضور عدد من الرجال. وأضافت أن الباب لم يكن مغلقا بالكامل، ما سمح للمارين باستراق النظر."},{"p":"بينما يُسمح منذ فترة طويلة بإقامة مسابقات ملكات الجمال في إندونيسيا، يحرص المنظمون على عدم الإساءة إلى المجتمعات المحافظة في إندونيسيا. وفي عام 2013، قامت اللجنة المنظمة بإلغاء جولتها الخاصة بارتداء \"البيكيني\" عندما أقيمت في الدولة الإسلامية ذات الأغلبية المسلمة."},{"p":"تحظى ملكة جمال الكون، بشعبية واسعة في جنوب شرق آسيا، خاصة في إندونيسيا والفلبين وتايلاند، حيث تصبح الفائزة من المشاهير والمؤثرين على وسائل التواصل الاجتماعي."},{"p":"مالكتها آن جاكراجوتاتيب، وهي امرأة متحوّلة جنسيًا وقطب إعلامي تايلاندي، سعت إلى تجديد المنافسة لجعلها أكثر شمولاً من خلال السماح للنساء المتزوجات والمتحولات جنسياً والأمهات العازبات بالمنافسة."}]