[{"mainTitle":"سجناء أوكرانيون يروون لبي بي سي قصص تعرضهم \"للتعذيب\" في سجن روسي"},{"date":"قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/97f4/live/b9ad7690-3c74-11ee-9f48-358003173f10.jpg"},{"caption":"تعرض الملازم أول الأوكراني أرتيم سيريدنياك للضرب والصعق بالكهرباء أثناء احتجازه كأسير حرب في روسيا"},{"p":"قال أسرى أوكرانيون سابقون لدى روسيا إنهم تعرضوا لممارسات تعذيب، بما في ذلك الضرب المتكرر والصعق بالكهرباء أثناء وجودهم في مركز احتجاز في جنوب غرب روسيا فيما يعتبر انتهاكا خطيرا للقانون الإنساني الدولي."},{"p":"وفي مقابلات مع بي بي سي، زعم العشرات من هؤلاء المعتقلين السابقين – المفرج عنهم في إطار عمليات تبادل أسرى – أنهم تعرضوا لانتهاكات جسدية ونفسية على يد ضباط وحراس في مركز احتجاز ما قبل المحاكمة رقم 2 في مدينة تاغانروغ."},{"p":"وتصف الشهادات – التي جُمعت في إطار تحقيق صحفي استغرق إجراؤه عدة أسابيع – نموذجا من العنف الشديد وسوء المعاملة في واحدة من المنشآت التي يحتجز فيها الأسرى الأوكرانيون في روسيا."},{"p":"وتتضمن هذه المزاعم تعرض رجال ونساء في مركز الاحتجاز في مدينة تاغانروغ للضرب المتكرر، في أماكن حساسة مثل الكُلى والصدر، كما تعرضوا للصعق بالكهرباء أثناء التحقيقات."},{"p":"تعرض المحتجزون أيضا للتهديد والترهيب المستمر على أيدي حراس السجن، كما أدلوا باعترافات زائفة تحت ضغط استخدمت كأدلة ضدهم أثناء المحاكمات."},{"p":"وعانى السجناء في مركز الاحتجاز الروسي من سوء التغذية علاوة على حرمان المصابين منهم من المساعدة الطبية المطلوبة وسط أنباء ترددت عن وفاة بعض المحتجزين في المنشأة."},{"p":"ولم تتمكن بي بي سي من التحقق من صحة هذه المزاعم بشكل مستقل، لكن تفاصيل الروايات التي أدلى بها السجناء السابقين تداولتها جماعات حقوقية مع تأكيدها من قبل محتجزين آخرين."},{"p":"ولم تسمح الحكومة الروسية لأي جهات خارجية، بما في ذلك الأمم المتحدة واللجنة الدولية للصليب الأحمر، بزيارة المنشأة التي كانت تستخدم قبل الحرب حصريا لاحتجاز سجناء روسيين."},{"p":"ولم ترد وزارة الدفاع الروسية على عدة طلبات للتعليق على هذه المزاعم. ونفت في مناسبات سابقة تعرض الأسرى لممارسات تعذيب أو معاملة سيئة."},{"p":"وتُعد عمليات تبادل الأسرى بين أوكرانيا وروسيا من الإنجازات الدبلوماسية النادرة التي تحققت أثناء الحرب. ونتج عن تلك العمليات إطلاق سراح أكثر من 2500 أوكراني منذ بداية الصراع. وبحسب جماعات حقوق الإنسان، يُعتقد أن ما يربو على عشرة آلاف أسيرا لا يزالون محتجزين في روسيا."},{"p":"وقال دميترو لوبينيتس، مفوض حقوق الإنسان في أوكرانيا وأحد المسؤولين المشاركين في مفاوضات تبادل الأسرى مع موسكو، إن تسعة من كل عشرة سجناء سابقين زعموا أنهم تعرضوا للتعذيب أثناء وجودهم في الأسر لدى روسيا. وأضاف لوبينيتس أن \"التحدي الأكبر بالنسبة لي الآن: كيف نحمي مواطنينا المحتجزين لدى روسيا. لا أحد يعرف كيف يمكننا ذلك\"."},{"p":"وفي سبتمبر/ أيلول الماضي، كان الملازم أول في الجيش الأوكراني أرتيم سيريدنياك محتجزا في روسيا منذ أربعة أشهر عندما نُقل هو وحوالي 50 أوكرانيا إلى مركز احتجاز ما قبل المحاكمة رقم 2. ونقل السجناء في صندوق شاحنة استمرت في السير لساعات دون أن يعرفوا وجهتها. كما كانوا معصوبي الأعين ومقيدين ببعضهم البعض من أذرعهم كأنهم \"حشرة أم أربعة وأربعين بشرية\" على حد وصف سيردنياك."},{"p":"ويتذكر الملازم أول الأوكراني أنه عند وصولهم إلى تاغانروغ، رحب بهم أحد الضباط قائلاً: \"مرحبا أيها الأولاد. هل تعرفون أين أنتم؟ سوف تتعفنون هنا حتى الموت\" بينما ظل الأسرى صامتين. وقال سريدنياك إنهم اصطحبوه هو ورفاقه داخل المبنى وأخذت بصماتهم وأجبروا على خلع ملابسهم وحلاقة شعرهم والاستحمام."},{"p":"وأشار إلى أن حراس المنشأة، الذين كانوا يحملون هراوات سوداء وقضبان معدنية، كانوا يضربونهم في كل خطوة على أرجلهم أو أذرعهم أو \"في أي مكان يريدون، وهو ما يسمونه الاستقبال \"."},{"p":"وكان سيردينياك، 27 سنة، قائدا لفصيلة قناصين في كتيبة آزوف، القوة العسكرية الرئيسية في ماريوبول قبل أن يقع في الأسر. وأكد أن مركزه القيادي جعله هدفا رئيسيا لمسؤولي السجن. وأضاف أن الحراس فصلوه عن الآخرين وتركوه مرتديا ملابسه الداخلية فقط حتى نقل إلى غرفة لاستجوابه لأول مرة ثم دُفع بقوة على الأرض وأُجبر على طأطأة رأسه."},{"p":"وسأل الحراس سيردينياك عن منصبه في الجيش الأوكراني والدور والمهام التي نفذها، وذلك أثناء صعقه بالكهرباء في الظهر والفخذ والرقبة. وأكد أيضا أن \"هذه الطريقة كانت تتبع مع الجميع، وكأنهم يضربون بالمطرقة على رأسك كالمسمار\"."},{"p":"وفي مايو/ أيار من العام الماضي، عندما كانت ماريوبول تحت حصار روسي، أمرت السلطات الأوكرانية مئات الجنود المتحصنين في مصانع الصلب في آزوفستال بالاستسلام. وكان سيردينياك من بين آخر من تم إجلاؤهم. ونُقل إلى إحدى المنشآت في قرية أولينيفكا في دونيتسك وبعد عدة أشهر أُرسل السجن في تاغانروغ، في منطقة روستوف الحدودية الروسية على بعد حوالي 120 كيلومترا شرق ماريوبول."},{"p":"وأخبرني أن الأسرى هناك كانوا يخضعون للتفتيش مرتين يوميا، مؤكدا أن حرأس السجن كانوا لا يجدون صعوبة في إيجاد مبرر لممارسة الانتهاكات ضد السجناء؛ \"فربما لا تعجبهم الطريقة التي خرجت بها من الزنزانة، أو أنك لم تسرع في الخروج، أو أن ذراعيك منخفضة جدا أو رأسك مرتفعة جدا\"."},{"p":"وأثناء التفيش، سُئل سيردينياك عما إذا كانت لديه صديقة ورد بالإيجاب. وتذكر أن أحد الحراس قال له: \"أعطنا حسابها على الإنستاغرام، سنلتقط صورة لك ونرسلها لها\". لكن السجين الأوكراني كذب وأخبرهم أنه ليس لديها حساب على هذا الموقع من مواقع التواصل الاجتماعي لأنه لم يرد أن يكشف عن هويتها، ثم تعرض للضرب ونقل إلى غرفة في قبو السجن، حيث التقى بمقاتل أوكراني في العشرين من عمره. وأخبرني سيردينياك أيضا بأن الرجل كان منحنيا على ما يبدو من شدة الألم يمسك بيده بسبب ما رواه من أن الضباط أدخلوا إبرا تحت أظافره."},{"p":"وبمرور الأيام ، لاحظ سيردينياك أن حراس السجن كانوا متوحشين بشكل خاص مع أولئك الذين ينتمون إلى كتيبة آزوف، القوات الرئيسية السابقة في ماريوبول التي تربطها علاقة باليمين المتطرف. وقال الرئيس الروسي فلاديمير بوتين إن حربه هي محاولة \"للقضاء على النازية\" في أوكرانيا - الدولة التي يقودها الرئيس اليهودي فولوديمير زيلينسكي - وغالبا ما تستخدم السلطات الروسية هذه الوحدة القتالية كمبرر للغزو."},{"p":"وقال الملازم أول الأوكراني إنه واجه اتهامات بممارسات نهب في ماريوبول وإصدار أوامر بقتل مدنيين في المدينة، التي كانت مسرحا لواحدة من أكثر المعارك دموية في الحرب حتى الآن. لكنه نفى هذه المزاعم بصوت مرتفع وحازم أثناء الاستجوابات، وهو ما لم يكترث له المحققون الذين قال عنهم: \"إلى أن تقول ما يهمهم، وبالطريقة التي يريدون سماعها، لن يتوقفوا عن ضربك\"."},{"p":"وأضاف أن ضابطا استخدم مقعدا خشبيا لضربه، قائلا: \"ضربني كثيرا به لدرجة أنه تحطم\". وقال إنه سُأل في يوم آخر عما إذا كان بإمكانه غناء \"نشيد آزوف\"، لكنه لم يكن يعرف أي نشيد لآزوف وظن أن الحراس كانوا يقصدون \"صلاة القوميين الأوكرانيين\" - وهو قسم من القرن العشرين عادة يردده الجنود بصوت مرتفع قبل إرسالهم إلى القتال – فتلاها سيردينياك على مضض، وهو يدرك تماما كيف يمكن أن يكون رد فعل الحراس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9fce/live/fc2d4710-3c75-11ee-a7fc-6b06ebe04a26.jpg"},{"caption":"رجح سيرهي روتشوك، رقيب في كتيبة آزوف، أنه أودع الحبس الانفرادي بسبب الوشوم الموجودة على جسده"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d9fc/live/bb3053c0-3c79-11ee-ab70-972bccfd321b.jpg"},{"caption":"فيديو لسيردينياك أثناء تبادل الأسرى  "},{"p":"وذكر أنهم ضربوه عدة مرات وطرحوه أرضا وضربوا رأسه في الحائط، مما أدى إلى جرح بالقرب من حاجبه. وأشار أيضا إلى أنه استلقى على الأرض بينما واصل حراس السجن تسديد الضربات له في جميع أجزاء جسمه."},{"p":"وروى المقاتل الأوكراني: \"عندما نهضت بعد كل ذلك، قالوا لي \"نريد أن نستأصل ذلك منك‘\"."},{"p":"يبدو أن بعض حراس السجن قد تأثروا بشدة بخطاب الرئيس بوتين عن \"استئصال النازية\". بالنسبة للأسرى، كان هذا واضحا في الطريقة التي أظهر بها الحراس اهتماما خاصا بأي شيء يمكن، من وجهة نظرهم، تفسيره على أنه مؤيد للنازية. ولم يُسمح للأسرى بحمل أي أغراض شخصية، لذلك لفتت وشومهم انتباه الضباط. وذكرني هذا بمزاعم مماثلة سمعتها أثناء التحقيق في معسكرات الترشيح الروسية في المناطق المحتلة بأوكرانيا العام الماضي."},{"p":"وكان سيرهي روتشوك، رقيب في كتيبة آزوف، بين الدفعات الأخيرة التي أُجليت أزوفستال ونُقل إلى تاغانروغ بعد أسبوع من وصول سيردينياك إلى هناك. وقال روتشوك إن حراس السجن \"بحثوا عن صلبان معقوفة أو أشياء من هذا القبيل\" بين متعلقاته كما قالوا له \"إذا كان لديه أي وشم، فقد يُظَن أنك شخص سيء\". وكان لدى روتشوك، وهو طبيب، وشوما على الساقين والذراعين والصدر. وقبل أسابيع، عندما التقينا في كييف، رفع قميصه ليريني غرابا يغطى جزءا من صدره ورمز فصيلة مشاة على العضلة الثنائية اليسرى؛ وكان لديه أيضًا شعار \"جيدي أوردر\" من فيلم \"حرب النجوم\" على فخذه الأيسر."},{"p":"وسألته: \"هل سببت لك هذه الوشوم أي مشكلة؟\"، فأجاب روتشوك: \"الكثير من المشكلات\". وأضاف: \"كانوا يقولون: ما هذا؟ أوه، سأضربك من أجل ذلك\". وقال سيردينياك، الذي ليس لديه أي وشم، إن بعض المقاتلين الذين رسموا وشوما يشير إلى رموز وطنية – مثل العلم الأوكراني أو الشوكة الثلاثية الذهبية – كانوا مستهدفين بشكل متكرر من قبل حراس السجن. وقال لي: \"لقد كانوا يكرهوننا لأننا أوكرانيون\"."},{"p":"وذكر تقرير صادر عن مكتب المفوض السامي للأمم المتحدة لحقوق الإنسان إن روسيا \"فشلت في توفير معاملة إنسانية\" للأسرى وسط اتباع \"نماذج فجة من الانتهاكات\"."},{"p":"وقال كريس جانوفسكي، المتحدث باسم المكتب الأممي، إن هناك \"قائمة طويلة من الأشياء السيئة التي ارتكبت\" في حق المحتجزين في منشأة تاغانروغ. وقال إن \"استخدام أحد السجون لاحتجاز الأسرى هو في حد ذاته انتهاك للقانون الإنساني الدولي، إذ ينبغي وضعهم في أماكن مخصصة لذلك\". في المقابل، واجهت أوكرانيا بعض الاتهامات بسوء معاملة الأسرى، بحسب التقرير الصادر في مارس/ آذار الماضي. لكن هذا التقرير الأممي أشار إلى أن الأسرى الروسيين لدى أوكرانيا \"تلقوا معاملة أفضل\" بصفة عامة."},{"p":"وقال روتشوك إن الأسرى \"كانوا يعيشون تحت وطأة ضغوط مستمرة\" في مركز الاحتجاز في تاغانروغ. وتذكر لقاءه برجل، كان طبيبا هو أيضا، اعترف كذبا بخلع خصيتي أسير روسي، في محاولة يائسة لوضع حد للعنف الذي يمارس ضده. وأخبرني روتشوك بأن ذلك الرجل قال: \"حسنا، دعوني وشأني فحسب، سأوقع الاعتراف\"، مؤكدا أن الضباط هددوا مسعفين آخرين قائلين: \"آه ، لقد ساعدتم في ذلك\"."},{"p":"وقال إن الحراس صعقوه بالكهرباء، لكنه قاوم. وأخبرني روتشوك بأنه أُودع الحبس الانفرادي لمدة شهرين كعقاب، مؤكدا أنه كان يتعرض للضرب بصفة يومية وفي بعض الأحيان عدة مرات في اليوم."},{"p":"وتذكر روتشوك، 34 سنة، كيف كان أحد الضباط سعيدا بركله في صدره، وكيف سبب له ذلك ألما مبرحا، وكيف اشتكى دون أن يقدم له أحد أي مساعدة. وأخبرني بأنه حدث نفسه ساعتها، قائلا: \" يا صاح، ابق قويا واصمد، فلا يمكنك أن تفعل شيء حيال ذلك، لذا عليك أن تتقبل الأمر\"."},{"p":"لكن لم يكن لدى الجميع نفس المرونة، إذ قال سيردنياك إن أحد زملائه من مقاتلي آزوف في أواخر العشرينيات من عمره كسر مرآة صغيرة معلقة فوق حوض زنزانته واستخدم شظية لقطع رقبته. وأكد أن أسرى آخرين أنقذوا الرجل وأقفوا النزيف بأيديهم. وبعد هذه الواقعة بعدة أيام، أزال مسؤولو السجن المرايا من جميع الزنازين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1d3b/live/f097ed00-3c76-11ee-be24-532a24a42aaa.jpg"},{"caption":"قالت الطبيبة المقاتلة الأوكرانية إيرينا ستوني إن الأسرى الأوكرانيين كانوا يعانون سوء التغذية في مركز الاحتجاز الروسي في تاغانروغ"},{"p":"وقال الملازم أول في كتيبة آزوف إن أطباء روسيين كانوا يزورون السجن من آن لآخر، لكن \"لم يقدموا المساعدة بالضرورة\"، كما وصف كميات الطعام التي كانت تعطى للسجناء بأنها \"محدودة\"، وأحيانا \"صغيرة للغاية، فإذا تناولت غذاء يحتوي على 300 – 400 سعرة حرارية، أعد نفسي من موفوري الحظ في ذلك اليوم\"."},{"p":"وأكد سيردينياك، الذي يبلغ طوله 1.86 مترا، إن وزنه انخفض إلى حوالي 60 كيلوغراما أثناء وجوده هناك مقارنة بوزنه الطبيعي البالغ 80 كيلوغراما. وقال: \"في كل مرة أحاول النهوض فيها كنت أشعر بالدوار، كما أصبح بياض عيني داكنا وأصبحت غير قادر على الحركة السريعة\". ويرجح الأسير الأوكراني أن ذلك كان متعمدا: \"فكلما كان الأسرى أضعف، كلما كان قدرتهم على المقاومة أقل\"."},{"p":"وقالت إيرينا ستوني، طبيبة مقاتلة في اللواء 56، إن المعتقلين كانوا \"يعانون من سوء التغذية المستمر\". وأضافت: \"كانوا لا يطعموننا ولم يسمحوا لنا بالخروج ... ولم نكن نرى السماء إلا عبر القضبان المثبتة على النوافذ\". وأشارت إلى أن الحراس، أثناء عمليات التفتيش كانوا يقومون بها مرتين في اليوم، أجبروها هي ونساء أخريات على التحرك في وضعية مرهقة وأذرعهن خلف ظهورهن ورؤوسهن حتى ركبهن، وأن البعض \"جرنا من الشعر\". وأخبرتني أسيرات أخريات بأن النساء في مركز الاحتجاز ربما طلب منهن خلع ملابسهن أمام مسؤولي السجن من الرجال، وفي بعض الأحيان كان هؤلاء يتلفظون بتعليقات مهينة على أجسادهن."},{"p":"وروت الطبيبة الأوكرانية،36 سنة، أن أحد الحراس اتهمها ذات يوم بتعذيب جنود موالين لروسيا في الأسر ولوي ذراعيها بشدة لدرجة أنه \"كاد يكسرهما\". وأثناء مقابلتي معها، بكت ستوني عدة مرات أثناء رواية ما حدث لها في مقر احتجاز ما قبل المحاكمة رقم 2 في روسيا. وقالت: \"الشياطين فقط هم من يستطيعون العيش والعمل في تاغانروغ\". وبعد إطلاق سراح المقاتلة الأوكرانية، خضعت ستوني لعملية جراحية لإزالة تكيسات – تجمعات من النسيج الندبي بين الأعضاء التي يمكن أن تسببها الصدمة – التي تكونت في الكُلى والمثانة. وقالت لي ستوني: \"بصرف النظر عن الاغتصاب، فعلوا كل شيء معنا\"."},{"p":"وقال الجراح العسكري دينيس هيدوك إن الحراس أجبروه هو وأسرى آخرين على الركض ورؤوسهم لأسفل بينما يضربونهم أثناء \"الاستقبال\"، واستمروا في ضربهم حتى بعد أن سقطوا على الأرض غير قادرين على الوقوف. وكان هيدوك، 29 سنة، يساعد الجرحى في آزوفستال وأثناء استجوابه اتُهم بإخصاء جنود روسيين في الأسر. لكنه نفى ذلك بشدة، مؤكدا أن المقاتلين الأوكرانيين فقط هم من أُحضروا إليه."},{"p":"وأثناء روايته ما تعرض له في ذلك السجن الروسي، بصوت يملؤه الغضب، قال هيدوك إنه طُرح أرضا وصُعق بالكهرباء حتى نفاذ بطارية الصاعق. وأكد أن أسرى آخرين صعقوا بالكهرباء باستخدام هاتف عسكري من خلال توصيل أسلاكه بأجسادهم. وأكد أنهم كانوا يسألون كل سجين \"هل تعاني من تشنجات؟\". فإذا رفع رأسه، يبدأون في ضربه، وهي الحلقة المفرغة التي لم تكن \"تنتهي أبدا\"."},{"p":"ويستخدم تاغانروغ كنقطة نقل أيضا، وهو ما أثار الدهشة لدى هيدوك عندما قضى هناك يومين فقط قبل أن يُطلق سراحه في إطار عملية تبادل أسرى. وأثناء مغادرته، حاول الضباط إجباره على التوقيع على وثيقة تفيد بأن أي إصابة في جسده كانت عرضية، وهو ما رفضه تماما. وأكد أثناء مقابلتي معه أنه تعرض للضرب والركل لدرجة أنه سمع طقطقة تصدر من جسده، وذلك على يد حراس السجن."},{"p":"وروى أيضا أنه عانى من صعوبة في التنفس وسقط على المرتبة التي كان يمسكها. وفي وقت لاحق بعد عودته إلى أوكرانيا، ذكر تشخيص الأطباء لحالته بأنه مصاب بكسر في ثلاثة أضلع، وكدمة في القلب، وهي صدمة في عضلة القلب، نتيجة للصدمة."},{"p":"وعندما سألته لماذا يعتقد أن الحراس يعاملون المحتجزين الأوكرانيين بهذه الطريقة، قال الجراح العسكري الأوكراني: \"لأنهم يستطيعون أن يفعلوا ذلك، فأنت أسير وهم يسيئون إليك\". وعندما سألت سيريدنياك نفس السؤال كانت إجابته عملية أكثر، إذ قال: \"ضربوك من أجل الحصول على بعض المعلومات. ثم فعلوا ذلك ثانية ليتأكدوا أنك لن تعود وتقاتل مرة أخرى بعد التبادل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2182/live/f6b9d520-3c78-11ee-ab70-972bccfd321b.jpg"},{"caption":"الجراح العسكري دينيس هيدوك قال إن الحراس أجبروه هو وأسرى آخرين على الركض ورؤوسهم لأسفل بينما يضربونهم"},{"p":"وقال لوبينيتس: \"السلطات الروسية وضعت نظاما لتعذيب الأسرى الأوكرانيين عادة ما يطبق في مراكز الاحتجاز في روسيا وفي المناطق المحتلة من أوكرانيا في حين فتحت أوكرانيا مقار احتجاز الأسري الخاصة بها أمام الخبراء في الوقت الذي وضعت فيه روسيا قيودا على الزيارات لبعض المواقع\". وقال جانوفسكي، من مكتب المفوض السامي لحقوق الإنسان، إن موسكو رفضت مرارا طلبات الأمم المتحدة لزيارة تلك المراكز دون إبداء \"أي أسباب مشروعة\". وقال لوبينيتس إنه وسط إغلاق معظم الأماكن أمام المراقبين الخارجيين، \"يمكن للجنود الروسيين فعل أي شيء مع السجناء الأوكرانيين\"."},{"p":"وأثناء \"استقباله\" سمع الرقيب في اللواء 36 مشاة البحرية الأوكرانية أرتيم ديبلنكو الحراس يتحدثون عن لعب كرة القدم مع الأسرى وكان في سعادة غامرة بسبب ما سمع، لكنه قال: \"ما لم أكن أعرفه هو أننا سنكون نحن الكرة\". وأضاف أن الحراس عصبوا عينيه وطلبوا منه الهروب فسقط على الأرض ليتلقى \"ركلات كثيرة\" حتى شعر وكأنه هو \" كرة القدم\"."},{"p":"وأخبرني ديبلنكو، 40 سنة، أن أحد زملائه في الزنزانة أصيب بنوبة قلبية في سبتمبر/ أيلول الماضي عزاها إلى الاعتداء الجسدي المستمر عليه. وأكد أن أحدا لم يأت لتقديم المساعدة الطبية، مما أدى إلى وفاة الرجل الذي كان في الثالثة والخمسين من عمره في ذلك الوقت. وأُدرج اسم ديبلنكو في عملية تبادل أسرى بعد تلك الواقعة بثلاثة أسابيع. وفي أوكرانيا، وأبلغ السلطات عن الحادث ورجح أن الجثة أعيدت في نهاية العام الماضي. وأكد أنه \"سلم إلى ابنه (المتوفى) صورا له، وكان موقفا مروعا\". واعترفت أوكرانيا بتبادل الجثث في ديسمبر / كانون الأول الماضي، دون إعطاء تفاصيل عن هويات الضحايا أو كيف وأين ماتوا. وقال ابن الرجل إنه كان ينتظر نتيجة فحص الحمض النووي ولا يريد التعليق."},{"p":"وسجلت \"المبادرة الإعلامية لحقوق الإنسان\"، وهي منظمة أوكرانية، مزاعم تتعلق بثلاث حالات وفاة على الأقل في سجن تاغانروغ، والتي على ما يبدو وقعت بسبب التعذيب ونقص الغذاء والرعاية الصحية. وقالت ماريا كلياميك، محققة في المجموعة، إن هذا كان \"أحد أسوأ الأماكن بالنسبة للمعتقلين الأوكرانيين في روسيا\"."},{"p":"واستمعت إلى روايات عن رجال تم اقتيادهم للاستجواب وسؤالهم عما إذا كان لديهم أطفال، وعندما أجاب أحدهم بالنفي \"تلقى ضربات في أعضائه التناسلية بينما يقول الحارس: \"حتى لا تنجب\". وأكدت أيضا أن اعترافات زائفة أخذت من السجناء تحت التهديد استخدمت كأدلة ضد هؤلاء المحتجزين."},{"p":"وبعد حوالي 12 شهرا في الأسر، بينها سبعة أشهر في تاغانروغ، أُطلق سراح سيردينياك في عملية تبادل أسرى في السادس من مايو/ أيار ومعه 44 مقاتلا أوكرانيا. وقال إنه سيحتفل بهذا التاريخ كما لو كان عيد ميلاده الثاني. كما كان الطبيب سيرهي روتشوك من بين من أطلق سراحهم في نفس عملية تبادل الأسرى، والذي اكتشف لاحقا أنه مصاب بكسر في عظم القص، وهي حالة مرتبطة بصدمة كبيرة في الصدر، والتي ألقى باللوم فيها على سوء العاملة التي لقيها في مركز الاحتجاز الروسي."},{"p":"وزرت سيردينياك بعد أربعة أسابيع من عودته في شقة في مجمع سكني على الضفة اليسرى من كييف، بين جلسات إعادة التأهيل الجسدي والعقلي التي يتلقاها. وشخّص الأطباء حالته بكسر في الضلوع وتكيسات في الكبد والكلى، وقالوا إنها على الأرجح ناجمة عن الضرب. واستعاد الملازم أول الأوكراني بعض الوزن الذي فقده لكنه لا يزال يعاني من آلام أسفل الظهر، وفي بعض الأحيان، كان يواجه صعوبة بالغة في المشي."},{"p":"وعلى هاتفي، شاهد الضابط الأوكراني لأول مرة مقطع فيديو لمبادلته نشرته الحكومة الأوكرانية. وفي المقطع، يظهر الأسرى وهم يهتفون \"المجد لأوكرانيا\" بينما كان في استقبالهم حشد من الناس. وقال سيردينياك، مشيرا إلى رجل مبتسم وقال: \"هذا أنا!\" بينما لم أستطع التعرف عليه. قال لي: \"كنت شاحبا، ونحيفا، ولا تصلني أشعة الشمس. كنا مثل الخفافيش نعيش في الظلام\"."}]