[{"mainTitle":"الضفة الغربية: تصاعد مقلق في أعمال العنف من قبل مستوطنين إسرائيليين ضد الفلسطينين"},{"li":"يولاند نيل"},{"date":"28 أغسطس/ آب 2023"},{"date":"آخر تحديث قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14E80/production/_130923658_picture7.jpg"},{"caption":"عمار أبو عليا أحد الفلسطينيين الذين أجبروا على ترك منازلهم."},{"p":"شهدت أعمال العنف التي نفذها مستوطنون إسرائيليون متطرفون ضد مدنيين فلسطينيين في الضفة الغربية المحتلة ارتفاعا ملحوظا هذا العام، مع الإبلاغ عن أكثر من مئة حادث اعتداء شهريا وفقا للأمم المتحدة، وتحذيرات من أن نحو 400 فلسطيني قد طردوا من أراضيهم منذ بداية عام 2022."},{"p":"وكانت أعمال العنف التي قام بها مستوطنون في الضفة الغربية المحتلة خلال الأشهر الأخيرة، هي الأسوأ، مع تحطيم السيارات وإضرام النار في المنازل والمحال التجارية، وقد كان بعضها داميا، ووصل إلى مقتل فلسطينيين."},{"p":"حول دوار صغير في قرية برقة الواقعة بين أشجار الزيتون في التلال شمال شرق رام الله، تنتشر صور الشاب الفلسطيني قصي معطان وهو يمتطي حصانه العربي الأبيض، والذي قتل برصاص مستوطنين عن عمر 19 عاما."},{"p":"ويقول عبد المنعم معطان، جد قصي بصوت متهدج: \"كان من طبيعته الاهتمام بالآخرين. يرحب بي دائما بحرارة ويطمئن علي بحرص\". ويضيف إن \"غيابه ترك فراغا كبيرا\"."},{"p":"قتل قصي مساء يوم الخامس من أغسطس/ آب برصاص مستوطن مسلح، وتقول عائلته إنه كان في نزهة مع أصدقائه عند أطراف القرية."},{"p":"ويصف أهالي قرية برقة كيف تصاعدت المواجهة مع الإسرائيليين المتطرفين الذين يعيشون في مستوطنة مجاورة بشكل سريع. إذ ألقيت الحجارة، وقام أحد المستوطنين على الأقل بإطلاق النار."},{"p":"وفي رد توبيخي قوي وغير معتاد، وصفت الولايات المتحدة، أقرب حلفاء إسرائيل، ما حدث في قرية برقة بأنه \"إرهاب يهودي\"."},{"p":"واعتقلت قوات الأمن الإسرائيلية مستوطنين إسرائيليين اثنين، وخمسة فلسطينيين على الأقل، وقالت إنها لا تزال تتابع التحقيقات في الحادث."},{"caption":"يقول عبد المنعم معطان، جد قصي إن \"غيابه ترك فراغا كبيرا\"."},{"p":"وقالت شابة من أقرباء قصي، خشيت الافصاح عن اسمها، إن هجمات المستوطنين أصبحت أكثر شيوعا، و\"لا أحد يعرف من سيكون قصي القادم، لا أحد سيحمينا\"، وأضافت \"إذا حدثت، لا سمح الله، أي مواجهات أو هجمات أخرى، فإن حكومتنا، قانونيا، لن تستطيع فعل أي شيء\"."},{"p":"وبينما تقع المدن الفلسطينية الكبرى تحت إشراف السلطة الفلسطينية، تحتفظ إسرائيل بسيطرة شبه حصرية على 60 في المئة من مساحة الضفة الغربية (المعروفة بالمنطقة ج)، بامتلاكها السلطات الأمنية والإدارية والقانونية والتخطيط والبناء."},{"p":"ويعيش نحو 370 ألف فلسطيني في المنطقة (ج)، التي تشمل قرية برقة، ونصف مليون إسرائيلي. وقد أعلنت حكومة إسرائيل الجديدة، وهي الحكومة الأكثر يمينية وقومية حتى الآن، صراحة عن نيتها مضاعفة عدد المستوطنين الإسرائيليين ليصل إلى مليون مستوطن."},{"p":"ورغم اعتبار المستوطنات غير قانونية بموجب القانون الدولي من قبل معظم العالم، إلا أن إسرائيل لا توافق على ذلك."},{"p":"وقد سجل عام 2023 حتى الآن رقما قياسيا غير مسبوق في بناء المستوطنات في الضفة الغربية وفي محاولات إضفاء الشرعية على البؤر الاستيطانية، وفقا لمنظمة رصد المستوطنات \"سلام الآن\". وغالبا ما يتم إنشاء البؤر الاستيطانية بموافقة أو \"تواطؤ\" السلطات الإسرائيلية، ولكن من دون الحصول على إذن رسمي."},{"p":"وتقول منظمة \"سلام الآن\" إن الحكومة الإسرائيلية، التي تضم مستوطنين نشطاء ذوي باع طويل، في مناصب وزارية رئيسية، أكملت خلال الأشهر الأخيرة، أو بدأت بإجراءات إضفاء الشرعية على 15 بؤرة استيطانية كانت سابقا غير قانونية بموجب القانون الإسرائيلي."},{"p":"أتبع الإشارة على اليافطة الطرقية الرسمية والتي تقودني إلى البؤرة الاستيطانية عوز صهيون الواقعة في بستان زيتون على قمة تل فوق قرية برقة. بنيت المستوطنة على أرض مملوكة لفلسطينيين من القرية ومسجلة بأسمائهم في السجلات الرسمية. هناك مجموعة من المباني البيضاء مسبقة الصنع، ومنطقة لعب بدائية لأطفال ست عائلات، قيل لي إنها تعيشن هنا الآن، وحظيرة للأغنام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9AD0/production/_130923693_picture4.jpg"},{"caption":"يقول يهودا لييبر،\"إن رؤيتنا هي أن كل أرض إسرائيل سيسكنها اليهود\"."},{"p":"ويقول يهودا لييبر، وهو أب لطفلين وعمره 26 عاما \"إن رؤيتنا هي أن كل أرض إسرائيل سيسكنها اليهود. إنه حقنا الأساسي. وحقنا موجود في التوراة\". وقد شجعت لييبر حقيقة أن بعض المسؤولين في الحكومة يشاركونه أيديولوجيته، وهو يعتقد أن الحكومة الإسرائيلية ستسمح في نهاية المطاف بأثر رجعي بتشريع بؤرته الاستيطانية."},{"p":"ويقول \"نتوقع من الحكومة التي اختارها الناخبون اليمينون أن تقوم بتسوية ملكية الأراضي، وتوسيع المستوطنات وعدم المساس بها\"."},{"p":"ومع إنشاء سلسلة من البؤر الاستيطانية الجديدة مؤخرا، أخبرني يهودا لييبر أن استراتيجية المستوطنين تتمثل في منع إقامة الدولة الفلسطينية."},{"p":"ويعتبر إنشاء دولة فلسطينية مستقلة في الضفة الغربية وقطاع غزة، وعاصمتها القدس الشرقية، الهدف طويل الأمد لحل الدولتين المدعوم دوليا لإنهاء الصراع الإسرائيلي الفلسطيني المستمر منذ عقود."},{"p":"ويقول ليبر \"ما نفعله هنا وفي أماكن أخرى موجودة، هو وقف إنشاء الدولة الفلسطينية، التي يتم بناؤها عمليا من دون العودة إلى أحد\"."},{"p":"وتقول جماعات مناهضة للاحتلال إن المستوطنين أصبحوا أكثر جرأة مع وجود الحكومة الائتلافية الإسرائيلية الحالية في السلطة، وقد ارتفعت هجمات المستوطنين على الفلسطينيين وممتلكاتهم إلى مستوى قياسي. ويأتي هذا على خلفية تصاعد التوتر في الضفة الغربية هذا العام، مع غارات عسكرية إسرائيلية ليلية شبه يومية وارتفاع في الهجمات الفلسطينية."},{"p":"ويعتبر هذا العام الأكثر دموية بالنسبة للفلسطينيين والإسرائيليين منذ نحو عقدين من الزمن. إذ قُتل أكثر من 180 فلسطينيا في القطاع، معظمهم من المقاتلين، ولكن كان بين القتلى أيضا العديد من المدنيين، وفقا لأرقام السلطة الفلسطينية. وعلى الجانب الإسرائيلي، قُتل نحو 32 شخصا، جميعهم تقريبا من المدنيين، نصفهم تقريبا في الضفة الغربية، باستثناء القدس الشرقية."},{"p":"وقد أدت بعض الهجمات المسلحة الفلسطينية التي قتل فيها مستوطنون إلى أعمال عنف انتقامية نفذها مستوطنون، كما حصل في بلدة حوارة في فبراير/شباط، في أعقاب إطلاق النار على شقيقين من مستوطنة قريبة، وفي ترمسعيا في يونيو/حزيران، بعد مقتل أربعة مستوطنين خارج محطة بنزين."},{"p":"وقد قتل فلسطيني في كل من الهجومين. وقال كبير المتحدثين العسكريين الإسرائيليين مؤخرا إن الارتفاع الكبير في هجمات المستوطنين، والتي وصفها بـ \"الإرهاب القومي\"، دفع بالمقابل الفلسطينيين إلى مهاجمة الإسرائيليين."},{"p":"وبحسب الأرقام الرسمية الصادرة عن جهاز الأمن الداخلي الإسرائيلي، فإن هناك زيادة بنسبة 15في المئة في الهجمات الفلسطينية الفردية على المدنيين والجنود في جميع أنحاء إسرائيل والأراضي المحتلة خلال الأشهر السبعة الأولى من العام الحالي، مقارنة بنفس الفترة من العام الماضي."},{"p":"وبحسب أرقام الجهاز نفسه، فإنه في عام 2022 سجل 1,317 حادثا لاستخدام القنابل الحارقة أو الأنبوبية، وإطلاق النار، والحرق العمد، والطعن، مقارنة بـ 1,522 في عام 2023."},{"p":"وتتعرض قوات الأمن الإسرائيلية لتدقيق متزايد مع تصاعد أعمال العنف من قبل المستوطنين. وكثيرا ما تتعرض للانتقاد لفشلها في التدخل بفعالية، وأحيانا لدعمها على ما يبدو للاعتداءات وأعمال العنف التي يقوم بها مستوطنون."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11000/production/_130923696_picture5.jpg"},{"caption":"أبو عليا يربي أغنامه على أرض استأجرها بشكل مؤقت بعد نزوحه من أرضه."},{"p":"ويقول مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية إنه سجل أكثر من 700 حادث هذا العام أدى فيه عنف المستوطنين إلى إصابات أو ضحايا بين الفلسطينيين أو إلحاق أضرار بالممتلكات، أو كليهما. وهذا الرقم هو الأعلى منذ أن بدأ تسجيل هذه الحوادث عام 2006."},{"p":"ويقول أندريا دي دومينيكو، رئيس مكتب تنسيق الشؤون الإنسانية في الضفة الغربية \"فقط لتكون لديك فكرة، في عام 2021، كنا نسجل حادثة عنف مستوطنين واحدة في المتوسط يوميا. وفي عام 2022، كان هناك حادثتا عنف من قبل مستوطنين (يوميا) وفي عام 2023 لدينا في المتوسط ثلاث حوادث عنف من قبل مستوطنين يوميا\"."},{"p":"ويحذر دي دومينيكو من أن البدو الفلسطينيين والمجتمعات الرعوية الأخرى في المنطقة (ج) هم بشكل خاص الأكثر عرضة للخطر."},{"p":"وأخبرني دي دومينيكو قائلا \"إننا نشهد المزيد من الضغوط على المجتمعات الفلسطينية لمغادرة أراضيها\"، وأضاف \"في الآونة الأخيرة، هناك ثلاث تجمعات تمت إزالتها بالكامل\"."},{"p":"في بداية شهر أغسطس/آب، قامت العائلات المتبقية من تجمع القابون، وهو تجمع رعوي وسط الضفة الغربية، بتفكيك منازلها وحظائر أغنامها للانتقال إلى أماكن أكثر أمانا. وتم إجبار ما مجموعه 89 شخصا على الرحيل من أراضيهم، وألقي باللوم في ذلك على التهديدات الإسرائيلية بهدم المنازل والترهيب من قبل مستوطنين."},{"p":"ويقول عمار أبو عليا \"كانوا يقفون خارج منزلنا عند منتصف الليل، ويطلقون أبواق سياراتهم أو يرسلون أطفالا لمضايقتنا. لقد كانوا يخيفون الأغنام ويحجزونها في الداخل، أو يفرغون خزان المياه\"."},{"p":"وقال إن لديه قلق ومخاوف بشأن المستقبل لأنه مضطر إلى حشر أكثر من 100 رأس من قطيعه في حظيرة على أرض لا يمكنه سوى استئجارها بشكل مؤقت. ويتساءل أبو عليا قائلا \"ماذا سنفعل؟ سنضطر إلى البيع. ولن يكون لدينا مصدر رزق\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/18530/production/_130923699_picture6.jpg"},{"caption":"تقول نداء، وهي أم لتسعة أطفال، إن العالم يبدو أنه غير مدرك لكون الفلسطينيين يهجرون من منازلهم."},{"p":"وعلى غرار بقية أفراد عائلتها الكبيرة، تعيش نداء أبو عليا، أخت عمار، الآن في سكن ضيق في قرية قريبة من الأرض التي عاشوا لأجيال عليها. وتشعر نداء، وهي أم لتسعة أطفال، بالمرارة إزاء النقص الواضح في الاهتمام بمحنة مجتمعها."},{"p":"وتقول نداء \"لقد قال الناس إن هذه هي المنطقة (ج)، لكن هذا ليس صحيحا. إنها أرض فلسطين\"، وتضيف \"نزوحنا هو خسارة كبيرة. على الناس أن يدركوا ما يحدث. وإن لم يفعلوا ذلك، فسنخسر الكثير\"."},{"p":"وتحذر جماعات حقوق الإنسان من أن الترحيل القسري للفلسطينيين من منازلهم في الأراضي المحتلة يمكن أن يرقى إلى جريمة حرب من قبل إسرائيل، في حال ثبت أن الاجراءات الرسمية في الترحيل ترقى إلى مستوى الإكراه."},{"p":"وفي الوقت نفسه، يسعى المستوطنون ومؤيدوهم في الحكومة الإسرائيلية إلى الاستفادة من الوضع السياسي الجديد. وهناك مخطط استثمار ضخم لتوسيع المستوطنات، وتحسين بنيتها التحتية، وتعزيز الوجود اليهودي في الضفة الغربية وتغيير المشهد."},{"p":"في المقابل، يتصاعد الغضب والاستياء بين الفلسطينين من ضعف القيادة الفلسطينية إلى حد يجعلها غير قادرة على إحداث تغيير جدي في المسار، والشعور بأن المستوطنين يتمتعون بالحصانة."},{"p":"ويبدو أن التطورات الجارية لن تؤدي إلا إلى تعميق مشاعر العدائية وجعلها أكثر مرارة."}]