[{"mainTitle":"إدانة مؤثرة على منصة تيك توك بتهمة قتل رجلين في حادث تصادم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0404/live/af5c35a0-32fb-11ee-b6ea-8b2b4c6e0fe6.jpg"},{"caption":"أنسرين بخاري (يسارا) وابنتها ماهيك بخاري وستة أشخاص آخرين حوكموا في القضية."},{"p":"أُدينت مؤثرة على وسائل التواصل الاجتماعي ووالدتها بقتل رجلين، في حادث تصادم على أحد الطرق في بريطانيا."},{"p":"في شهر فبراير/شباط عام 2022، توفي ساقب حسين وهاشم إعجازالدين - وكلاهما يبلغ من العمر 21 عاما، من مقاطعة أكسفوردشير- على طريق سريع بقرب مدينة ليستر."},{"p":"ووقع الحادث بعد خلاف حول وجود علاقة غرامية بين ساقب حسين ووالدة المؤثرة أنسرين بخاري."},{"p":"وأدانت هيئة المحلفين في محكمة في ليستر أنسرين بخاري 46 عاما، وابنتها المؤثرة على منصة تيك توك ماهيك بخاري 24 عاما، واثنين آخرين بارتكاب جريمة قتل."},{"p":"ويوم الجمعة، ولأكثر من 28 ساعة تداول المحلفون تفاصيل القضية قبل إعلان حكم الإدانة."},{"p":"وأنكرت ماهيك بخاري ووالدتها تهمتي القتل الموجهة لهما."},{"p":"كما أُدين في القضية ذاتها رئيس جمال، وريكان كروان بتهمتي القتل."},{"p":"ورأت هيئة المحلفين أن نتاشا أختار، 23 عاما، وأمير جمال، 28 عاما، وصناف غلام مصطفى، 23 عاما، غير مذنبين بارتكاب جريمة القتل العمد، لكنهم مذنبون في تهمتي القتل غير العمد."},{"p":"كما تمت تبرئة المتهم محمد باتيل، البالغ من العمر 21 عاما من تهمة القتل أو القتل غير العمد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9f7f/live/d7e0b7c0-32fc-11ee-9217-27b202a39e56.jpg"},{"caption":"توفي في مكان الحادث كل من محمد هاشم إعجازالدين (يسارا) وساقب حسين (يمينا)"},{"p":"وخلال إعادة المحاكمة التي استمرت ثلاثة أشهر، تبين لهيئة المحلفين أن الضحايا كانوا يستقلون سيارة عندما تمت مطاردتهم من قِبل سيارتين تقل المتهمين الثمانية."},{"p":"وقيل إن ماهيك بخاري شاركت في نصب كمين، بعدما تعرضت والدتها للابتزاز بواسطة شريط جنسي صوره عشيقها ساقب حسين، وهدد بنشره لفضح علاقته الغرامية الطويلة مع أنسرين بخاري."},{"p":"وبحسب أقوال الشهود أمام المحكمة، فإن السيارة المملوكة لهاشم إعجازالدين اصطدمت بشجرة و\"انقسمت إلى نصفين\" قبل أن تندلع فيها النيران بعيد منتصف ليل 11 فبراير/شباط عام 2022."},{"p":"وكان ريكان كروان، 29 عاما ورئيس جمال، 23 عاما يقودان السيارتين اللتين طاردتا الضحايا."},{"p":"قال ممثلو الادعاء إن الشاب ساقب قد \"اُستدرج\" للقاء ماهيك بخاري ووالدتها، بحجة أن عائلة البخاري أرادت إعادة مبلغ قدره 3000 جنيه إسترليني، قال إنه أنفقه على عشيقته أنسرين أثناء علاقتهما الغرامية."},{"p":"وبدلا من ذلك، تعرض ساقب، وهاشم إعجازالدين – الذي أوصل صديقه إلى مدينة ليستر \"كخدمة\" للقاء البخاري - لكمين ثم تمت مطاردتهما قبل الحادث المميت."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f4ce/live/e1d34c60-32fd-11ee-9217-27b202a39e56.jpg"},{"caption":"توفي الشابان في مكان الحادث"},{"p":"ومن المقرر أن يتم النطق بالحكم والعقوبة في الأول من سبتمبر/ أيلول القادم."},{"p":"وقبل إعادتهم إلى الحبس، قال القاضي تيموثي سبنسر:\" أنتم تعلمون أن العقوبة ستكون قاسية للغاية\"."},{"p":"وبعد صدور قرار المحلفين، قال ديت باريش من شرطة ليسيسترشاير:\" كان هذا هجوما قاسيا وبدم بارد أودى بحياة رجلين في نهاية المطاف\"."},{"p":"وأضاف أيضا:\" بعد مطاردتهما بسرعة عالية ثم اصطدام سيارتهما بالطريق، لم يقم أي من المتهمين بأي محاولة لمساعدة الضحايا أو حتى طلب المساعدة، وبدلا من ذلك، استمروا بالسير وتجاوزوا موقع الاصطدام ولم يحاول أحد تقديم أي مساعدة.\""},{"p":"وأضاف ديت باريش أن المتهمين الذين ثبتت إدانتهم استمروا بالكذب كمحاولة منهم لإخفاء ضلوعهم في الجريمة."},{"p":"كما كان همهم الوحيد خلال الحادث والتحقيق معهم، هو تبرئة أنفسهم فقط، بحسب باريش."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5f6b/live/780157e0-32fe-11ee-9217-27b202a39e56.jpg"},{"caption":"أنكرت الأم وابنتها جميع التهم الموجهة إليهما"}]