[{"mainTitle":"باحث أمريكي يحطم الرقم القياسي للعيش أطول مدة تحت الماء"},{"date":"قبل 16 دقيقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/38E2/production/_129726541_9d9457b3-ffc8-4ee3-a07d-48e028a85d74.jpg"},{"caption":"الباحثون يدرسون صحة الرجل البالغ من العمر 55 عاما وهو تحت الماء"},{"p":"حطم باحث أمريكي الرقم القياسي العالمي للعيش أطول مدة تحت الماء دون تخفيض الضغط."},{"p":"فقد قضى جوزيف ديتوري 74 يوما على عمق 30 قدما في بحيرة شاطئية في فلوريدا."},{"p":"ولأنه لا يعتزم التوقف حتى الآن، فإنه قال الأحد إنه سيبقى في مأواه تحت الماء ما لا يقل عن 100 يوم."},{"p":"\"فضول الاكتشاف هو الذي قادني إلى هنا\"."},{"p":"وأضاف، الباحث المتخصص في الحياة تحت الماء وفي كيفية تفاعل جسم الإنسان مع الظروف القاسية، أن هدفه \"كان من اليوم الأول إلهام الأجيال المقبلة\"."},{"p":"وكان الرقم القياسي السابق للبقاء أطول مدة تحت الماء تحت ضغط 73 بحوزة باحثين اثنين سجلاه في عام 2014."},{"p":"وبدأ البروفيسور ديتوري، المعروف باسم دكتور \"أعماق البحار\"، مغامرته في أول مارس /أذار في غرفة جول فيرن الموجودة في أعماق البحيرة في فلوريدا."},{"p":"وأطلق عليها اسم جول فيرن الذي ألف كتاب الخيال العلمي الشهير \"20 ألف فرسخ تحت الماء\"."},{"p":"ويسمى المشروع نبتون 100، ويدرس فيه الأستاذ بجامعة فلوريدا تفاعل جسم الإنسان بعد تعرضه لمدة طويلة لمستويات الضغط القصوى."},{"p":"وسيراقب الباحثون صحة الرجل البالغ من العمر 55 عاما، وكذلك تأثير العزلة على وظائف الأعضاء، من خلال سلسلة من الفحوصات الطبية."},{"p":"ولكن إقامة البروفيسور ديتوري لم تمنعه من أداء مهامه التدريسية، فقد واصل التدريس على الانترنت، من مكان إقامته تحت الماء، حسب جامعة جنوب فلوريدا."},{"p":"وخدم ديتوري في البحرية الأمريكية 28 عاما."},{"p":"ومن أجل شغل نفسه، يستيقظ البروفيسور ديتوري في الخامسة صباحا كل يوم لإجراء التمارين الرياضية، ويتغذى على أطعمة غنية بالبروتين مثل البيض وسمك السلمون، ويحافظ عليها ساخنة في الميكروويف."},{"p":"وعلى الرغم من أن بقاءه تحت الماء طوال هذه المدة إنجاز غير مسبوق فإنه متحمس للعودة إلى نشاطاته على اليابسة."},{"p":"وقال لوكالة أسوشيتد برس: \"الشيء أفتقده أكثر على اليابسة هو الشمس\"."},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/science-and-tech-65589434/p0fb8k31/ar"},{"caption":"تحدثنا في تريندينغ مع البروفيسور الأمريكي الذي بدأ تجربة العيش تحت الماء لمدة 100 يوم"}]