[{"mainTitle":"آل باتشينو: ما هي مخاطر أن تصبح أباً في سن متقدمة من حياتك كالممثل الأمريكي الشهير؟"},{"li":"ريتشارد فيشر"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/176F4/production/_129988959_gettyimages-1403553830.jpg"},{"caption":"روبرت دي نيرو (علي اليمين) وآل باتشينو (على اليسار) أصبحا أبوين في سن متقدّم"},{"p":"يبدو أن سن الأبوة يتقدّم. في بعض الحالات، إلى حد ما."},{"p":"أكّد الممثل آل باتشينو، البالغ من العمر 83 عاما، أن صديقته نور الفلاح البالغة من العمر 29 عاما، حامل منه. وسينضم إلى النجم روبرت دي نيرو في نادي الأبوة، الذي أكد الشهر الماضي أنه ينجب طفله السابع في سن 79."},{"p":"من المؤكد أن الرجلين ليسا أول أبوين كبيرين في السن: فالعديد من الممثلين والموسيقيين وحتى رؤساء الولايات المتحدة قد أنجبوا أطفالا في وقت متأخر من حياتهم. وكان متوسط عمر الآباء الجدد بشكل عام يرتفع على مر السنين. بين عامي 1972 و2015، زاد بمقدار 3.5 سنوات: متوسط عمر الأب في الولايات المتحدة 30.9 سنة، و9٪ من الآباء كانوا في سن الأربعين على الأقل عند ولادة طفلهم."},{"p":"كان الأب الأكبر على الإطلاق، على الأقل وفقا لموسوعة غينيس للأرقام القياسية، يبلغ من العمر 92 عاما، على الرغم من ظهور ادعاءات غير رسمية حول كبار السن من الرجال في بعض الأحيان."},{"p":"رغم ذلك، فإن كونك أبا في سن متقدّم ينطوي على مخاطر."},{"p":"في ديسمبر/كانون أول 2022، نشر باحثون من جامعة يوتا ومؤسسات أخرى مراجعة شاملة لـ \"سن الأب المتقدم\" وتأثيراته على الخصوبة، ومشاكل الحمل وصحة الطفولة."},{"p":"في حين أن العديد من الدراسات ربما لم تشمل العديد من الرجال في سن آل باتشينو، نظرا لعدم شيوعهم، تشير الأدلة إلى أن الحيوانات المنوية للرجال في الأربعينيات والخمسينيات من العمر أقل جودة بالفعل من حيث الحجم والعدد والحركة والطفرات."},{"p":"وكتب الباحثون أن هذه التغييرات تعني أن سن الأب المتقدّم \"يرتبط ارتباطا وثيقا بالمخاطر العالية ليس فقط للعقم ولكن أيضا لفقدان الحمل بعد الحمل الطبيعي\". وأشاروا إلى أن العديد من الدراسات أظهرت أن الأبوة في سن متقدّم تزيد بشكل كبير من خطر الإجهاض."},{"p":"ثم هناك خطر الإصابة بأمراض بعد الولادة. من المعروف منذ الخمسينيات من القرن الماضي أن الآباء في السن المقتدم هم أكثر عرضة لإنجاب أطفال يعانون من الاضطراب الوراثي المعروف بـ \"التقزم\". ولكن منذ ذلك الحين، ظهرت ارتباطات للاضطراب مع مختلف الشروط الأخرى."},{"p":"كتب باحثو ولاية يوتا \"لقد أصبح من الواضح بشكل متزايد أن سن الأب المتقدم، تماما مثل سن الأم المتقدم، يرتبط بـ… آثار صحية سيئة في النسل\"."},{"p":"وجد الباحثون في جامعة ستانفورد، على سبيل المثال، أن الأبوة في سن متقدّم مرتبطة بزيادة مخاطر انخفاض الوزن عند الولادة والنوبات عند الأطفال حديثي الولادة. يرتبط عمر الأب المتقدّم أيضا بمعدلات متزايدة من سرطانات الأطفال المختلفة، بالإضافة إلى عيوب القلب الخلقية."},{"p":"رغم ذلك، تجدر الإشارة إلى أنه مثل العديد من الدراسات التي تدرس الارتباط بين الصحة والأسباب المحتملة، فإن الآليات غير واضحة. يمكن أن تكون هناك عوامل أخرى معقدة تلعب دورا، مثل نمط حياة الوالدين والتلوث البيئي."},{"p":"ورغم ذلك، وجد الباحثون أنه مع تقدّم الرجال في العمر، يمكنهم التقاط الطفرات وتلف الحمض النووي في الخلايا التي تشكل الحيوانات المنوية والتي يمكن أن تنتقل بعد ذلك إلى الجيل التالي."},{"p":"تؤدي مثل هذه الدراسات إلى تغييرات في طريقة تفكير الأطباء والعلماء بشأن الخصوبة بشكل عام. تاريخيا، كان هناك ميل للتركيز على المرأة وعمرها عندما يواجه الزوجان صعوبة في الإنجاب. في الواقع، ركز الكثير من البحث على خصوبة المرأة. ولكن أصبح من الواضح الآن أنه في حين أن خصوبة الذكور قد تنخفض بشكل أبطأ، وبعد ذلك في الحياة أكثر من النساء، فإن عمر الأب لا يزال مهما."},{"p":"في الوقت الحالي، تظل حالتا آل باتشينو ودي نيرو، ورجال آخرين في السبعينيات والثمانينيات والتسعينيات من العمر، نادرة. لكن بشكل عام، الأبوة لم تعد لعبة الشباب. منذ سبعينيات القرن الماضي، انخفض عدد الآباء الأمريكيين الذين تقل أعمارهم عن 30 عاما بنسبة 27٪، بينما زاد عدد الآباء الذين تتراوح أعمارهم بين 45-49 عاما بنسبة تصل إلى 52٪."},{"p":"إذا استمرت الاتجاهات الحالية، فلا شك أن الطب - ناهيك عن المواقف الاجتماعية - سيتعيّن عليه التكيف."}]