[{"mainTitle":"مؤسسة مسابقة ملكة الجمال تعيد تقييم سياساتها بعد ادعاءات تحرش جنسي في إندونيسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3292/live/279d1d90-39eb-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"قالت منطمة موو إنه من الواضح أن أصحاب الترخيص في أندونيسيا لم يفوا بالتزاماتهم"},{"date":"13 أغسطس/ آب 2023"},{"p":"قطعت المنظمة التي تنظم عملية اختيار ملكة جمال الكون MUO علاقاتها مع المؤسسة صاحبة الامتياز في إندونيسيا بعد أن زعمت العديد من المتسابقات تعرضهن للاعتداء الجنسي قبل أيام من حفل تتويج المسابقة في جاكرتا."},{"p":"وقالت بعض المتسابقات إنه طُلب منهن غير متوقع خلع ملابسهن من أجل\" فحص الجسم بحثا عن الندوب والعيوب الجلدية \" وقالت بعض الفتيات إنه تم تصويرهن عاريات الصدر."},{"p":"وصرحت المنظمة MUO ومقرها الولايات المتحدة أنه من الواضح أن الشركة المنظمة لم ترق إلى مستوى معايير علامتها التجارية أو أخلاقياتها أو توقعاتها."},{"p":"وتقوم شرطة جاكرتا بالتحقيق في الادعاءات."},{"p":"وقالت MUO أيضا إنها ألغت مسابقة هذا العام في ماليزيا التي تديرها نفس الشركة، PT Capella Swastika Karya."},{"p":"وشكرت منظمة ملكة جمال الكون النساء اللواتي تقدمن بالشكاوى على شجاعتهن وأكدت أن \"توفير مكان آمن للنساء\" هو أولويتها."},{"p":"وقالت إنها تقوم بتقييم سياساتها وإجراءاتها لتجنب وقوع حوادث مماثلة وأضافت أنه لا توجد متطلبات قياس أو أبعاد الجسم للانضمام إلى مسابقاتها في جميع أنحاء العالم."},{"p":"وجاء في تصريح MUO ليلة السبت: \"في ضوء ما علمنا بحدوثه في مسابقة ملكة جمال الكون في إندونيسيا، أصبح من الواضح أن هذا الامتياز لم يرق إلى معايير علامتنا التجارية أو أخلاقياتنا أو توقعاتنا\" ."},{"p":"وتحظى مسابقة ملكة جمال الكون، التي هي الآن في نسختها 73 ، بشعبية في جنوب شرق آسيا، وخاصة في إندونيسيا والفلبين وتايلاند، حيث توفر للفائزات مكانة بين المشاهير والمؤثرين على وسائل التواصل الاجتماعي."},{"p":"وسعت مالكتها آن جاكراجوتاتيب، وهي امرأة تايلاندية عابرة جنسيا وقطب إعلامي، إلى تجديد العلامة التجارية لجعلها أكثر شمولا من خلال السماح للنساء المتزوجات والعابرات والأمهات العازبات بالمنافسة."},{"p":"وقالت بوبي كابيلا، مديرة الامتياز في إندونيسيا على موقع إنستغرام إنها \"لم تعرف أو تطلب أو تسمح لأي شخص لعب دورا أو شارك في عملية تنظيم ملكة جمال الكون إندونيسيا عام 2023 بارتكاب العنف أو التحرش الجنسي من خلال فحص الجسم\"."},{"p":"وأضافت أيضا أنها ضد \" أي شكل من أشكال العنف أو التحرش الجنسي.\""},{"p":"وقالت MUO إن الإندونيسية فابيان نيكول جرونيفيلد التي فازت بالمسابقة لتمثيل بلادها في نهائيات ملكة جمال الكون2023 في نوفمبر/تشرين ثاني ستتنافس بدعم المنظمة."}]