[{"mainTitle":"إسرائيليون يبحثون عن فرص في الخارج وسط اضطرابات في الداخل"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/68b1/live/52254c90-3a68-11ee-bde6-7ffba94c56ae.png"},{"caption":"يقول خبراء إعادة التوطين إن معظم أولئك الذين يتطلعون إلى الهجرة هم من المهنيين المدربين تدريبا عاليا مثل البروفيسور تشين هوفمان"},{"p":"مع استمرار عشرات الآلاف من الإسرائيليين في الانضمام إلى الاحتجاجات الأسبوعية على خطط الحكومة المثيرة للجدل لتغيير النظام القضائي، يفكر واحد من كل ثلاثة في مغادرة البلاد، وفقا لاستطلاع للرأي."},{"p":"البروفيسور تشين هوفمان هو واحد منهم. مع زوجته وأطفالهما، يبدأون يوم السبت اليهودي بتناول وجبة معا مساء الجمعة. في الوقت الحالي، قاموا بإنهائه للانخراط في مسيرة ضخمة مناهضة للحكومة."},{"p":"\"ليس من طقوسنا أن نذهب ونحتج في الشوارع لكننا مجبرون على ذلك لأننا نخسر بلدنا، هذا ما نشعر به\"، هكذا قال الطبيب في مظاهرة ليلة السبت الأسبوعية في وسط تل أبيب."},{"p":"ينتقل كبير أخصائي الأشعة الإسرائيلي الآن إلى مستشفى في بريطانيا، ويحاول إقناع أفراد آخرين من عائلته، وجميعهم يحملون جوازات سفر أوروبية، بالتفكير في المغادرة."},{"p":"\"أنا ذاهب إلى لندن في إجازة، وسيكون هذا اختبارا لمعرفة ما إذا كان بإمكاني العيش خارج إسرائيل.. إذا كان الوضع سيئا للغاية، ويزداد سوءا كل يوم، فسنجد مكانا جديدا للعيش فيه\"."},{"p":"هناك غضب بين الحشود التي كانت تلوح بالأعلام الإسرائيلية في شارع كابلان في تل أبيب، من تشريع يحد من سلطة المحكمة العليا."},{"p":"يعتقد المتظاهرون أنه يعرّض الديمقراطية للخطر. رغم ذلك، يجادل الائتلاف الحاكم المتطرف في إسرائيل بأن أفعاله تعزّز الديمقراطية من خلال إصلاح نظام قضائي يتم فيه نقض السياسيين المنتخبين بسهولة."},{"p":"في حين أن المتظاهرين ما زالوا يأملون في إمكانية إلغاء القوانين الجديدة، يعترف كثيرون بأنهم فكروا في الهجرة، أو أولئك المقربون منهم."},{"p":"قالت سارة، إحدى الأمهات في الاحتجاج \"سيكون الأمر مفجعا لكنني لن أربي أطفالي في بلد غير ديمقراطي\"."},{"p":"\"إذا لم أستطع التأكد من ضمان حقوق ابنتي كشابة، فلن نبقى هنا\"."},{"p":"واتهمت منظمة العفو الدولية عام 2022 قوانين إسرائيل وسياساتها وممارساتها ضد الفلسطينيين بأنها تصل إلى حد الفصل العنصري."},{"p":"يقول خبراء إعادة التوطين الإسرائيليين إنهم شهدوا في الأشهر القليلة الماضية طفرة في الأعمال التجارية. كما أن التداعيات الاقتصادية السلبية المتوقعة للتغييرات القضائية للحكومة وارتفاع تكاليف المعيشة، هي عوامل تدفع أولئك الذين يسعون إلى المغادرة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1d3b/live/c6911cc0-3a69-11ee-bde6-7ffba94c56ae.png"},{"caption":"يخشى المحتجون الإسرائيليون من أنه عندما تكون المحكمة العليا ضعيفة لن تكون قادرة على حماية الحقوق المدنية"},{"p":"يقول شاي أوبازانيك، الرئيس التنفيذي لإحدى الشركات الكبرى، أوشن ريلوكيشن \"لقد شهدنا زيادة كبيرة في الطلب على المعلومات: نريد الانتقال إلى بلد آخر، كيف نبدأ العملية؟ الأشخاص الذين يحملون جوازات سفر أجنبية وقادرون على الانتقال يطلبون النصيحة\"."},{"p":"بدأت روث نيفو، المتخصصة في إعادة التوطين ومقرها البرتغال، في مقابلة عملاء إسرائيليين لأول مرة. وتقول: \"لقد كان الأمر جنونيا تماما، من لا شيء لسنوات إلى 25 استفسارا في اليوم\"."},{"p":"\"الأشخاص الذين يستفسرون هم متعلمون جيدا. أتحدث عن محامين وقضاة ورجال شرطة ومحاضرين جامعيين وموظفي تكنولوجيا المعلومات؛ إنهم قلقون للغاية بشأن ما يحدث\"."},{"p":"تشير الاتجاهات الدولية إلى أن معظم الأشخاص الذين يتطلعون إلى الهجرة لأسباب سياسية لا ينتهي بهم الأمر بمتابعة مسارهم. قبل وبعد انتخاب دونالد ترامب في عام 2016، تخلى العديد من الأمريكيين الذين هددوا في البداية بالانتقال إلى الخارج عن ذلك."},{"p":"رغم ذلك، فتحت الاضطرابات السياسية الأخيرة في إسرائيل انقسامات اجتماعية عميقة وأثارت القلق بشأن تغيير التركيبة السكانية."},{"p":"تعتمد الحكومة الائتلافية الحالية على اليهود الأرثوذكس المتطرفين والقوميين الدينيين الذين لديهم قيم محافظة اجتماعيا، ويمثلون قطاعات سريعة النمو من السكان بسبب معدلات المواليد المرتفعة نسبيا."},{"p":"على نحو متزايد، عندما أصبح الإسرائيليون العلمانيون أقلية في البلاد، رأوا تهديدا لأنماط حياتهم الليبرالية. إنهم يخشون الآن من أن المحاكم لن تكون قادرة على حماية حقوقهم المدنية."},{"p":"يقول البروفيسور ألون تال، رئيس قسم السياسة العامة في جامعة تل أبيب \"ما أعتقد أنه حدث خلال الأشهر الستة الماضية، كان عملية ديموغرافية بطيئة، وفجأة أصبحت واضحة للغاية\"."},{"p":"ويشير إلى أن اليهود العلمانيين يواصلون تحمّل القسط الأكبر من العبء الضريبي في إسرائيل ويقومون بمعظم الخدمة العسكرية الإجبارية، وغالبا ما يقضون سنوات في الاحتياطيات. تستفيد الطائفة الأرثوذكسية المتشددة من إعفاءات من الجيش منذ عقود."},{"p":"يحذّر تال من أن النزوح الجماعي، إذا حدث، يمكن أن يكون مدمرا مع تأثير غير متناسب على القطاعات الرئيسية مثل التكنولوجيا المتقدمة والطب والأوساط الأكاديمية."},{"p":"\"عندما يقوم الأشخاص الموهوبون حقا الذين يحملون على أكتافهم الابتكار والتنمية الاقتصادية التي يعتمد عليها هذا البلد بشدة، وعندما يقرّرون أنهم قد حصلوا على ما يكفي ولا يريدون العيش في بلد لم يعد يمثّلهم، نرى انهيارا اقتصاديا\"."},{"p":"في مركز شيبا الطبي، خارج تل أبيب مباشرة، يدقّق البروفيسور هوفمان في فحوصات التصوير بالرنين المغناطيسي للنساء الحوامل. إنه واحد من أربعة خبراء فقط في طب الأشعة العصبية للجنين في إسرائيل."},{"p":"أظهرت نتائج استطلاع جديد أن أكثر من ثلث الأطباء وطلاب الطب الإسرائيليين الشباب يخططون لمغادرة البلاد قريبا. يقول البروفيسور هوفمان إنه يعرف أيضا الكثير من الأطباء ذوي الخبرة مثله، الذين يتطلعون إلى التوجه إلى الخارج ويعترفون بأنهم يشعرون بصراع مع الفكرة."},{"caption":"يعتبر العديد من المحتجين أنفسهم وطنيين، ومن بينهم قدامى المحاربين وجنود الاحتياط"},{"p":"ويشير إلى أنه \"حتى الآن لدينا نقص في الأطباء..حتى 5% منهم لن يعودوا، ستكون كارثة\"."},{"p":"بالعودة إلى الاحتجاجات الأسبوعية في وسط تل أبيب، يعتبر المتظاهرون أنفسهم وطنيين مخلصين. كثير منهم من قدامى المحاربين أو جنود الاحتياط الإسرائيليين."},{"p":"يصر البعض على أنه مهما حدث، فلن يبتعدوا أبدا."},{"p":"تقول روث، وهي طبيبة تأتي أيضا إلى الاحتجاجات كل أسبوع وعملت سابقا في بلدان أخرى \"أنا قلقة حقا لكنني باقية لأنني أشعر بالتضامن\"."},{"p":"وتتابع قائلة \"هذه مسؤوليتي أن أقاتل.. هذه بمثابة خدمة عسكرية ثانية بالنسبة لي. نحن الآن مثل الجيش\"."},{"p":"وسط الهتافات الصاخبة المطالبة بـ \"الديمقراطية\"، يستمر القتال بكل قوة لمحاولة إجبار الحكومة على تغيير المسار في إصلاحها القضائي."},{"p":"ولكن في الوقت نفسه، هناك تحد آخر يتصاعد بهدوء، مع قيام المزيد من الإسرائيليين بصياغة خطط خروجهم بهدوء."}]