[{"mainTitle":"الانتخابات التركية2023: ما الذي يمكن توقعه من أردوغان الذي عزز حكمه حديثاً؟"},{"li":"أورلا غيرين"},{"date":"29 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/65DF/production/_129897062_6dbfd8755938a50bbdbc1394c8026d870f2591320_35_4381_24651000x563.jpg"},{"p":"قد يكون رجب طيب أردوغان خرج عن اللحن وهو يغني لمؤيديه بعد فوزه، لكنه مثالي عندما يتعلق الأمر بخوض الانتخابات."},{"p":"لقد قرأ الناخبين أفضل من منظمي استطلاعات الرأي والمحللين، الذين أشاروا إلى أنه يمكن أن يهزم من قبل المعارضة. حسناً، ليس هذه المرة."},{"p":"كان خصمه، كمال كليجدار أوغلو، خلفه بأربع نقاط مئوية فقط. لا شك أن الرئيس أردوغان سوف يفكر في ذلك عندما يبدأ ولايته الثالثة في المنصب."},{"p":"اختارت دولة الناتو الاستراتيجية طريقها، إذ اختار معظم الناخبين حاكماً \"مستبداً\" متمرساً، بدلاً من \"ديمقراطي\" غير مختبَر في شخص كليجدار أوغلو."},{"p":"أدار زعيم المعارضة حملته بصفته \"الرجل الجيد\"، ووعد في البداية بربيع جديد لتركيا. وانحرف في وقت لاحق نحو اليمين، وتعهد بإعادة جميع اللاجئين إلى ديارهم. حصل في ذلك على بعض الدعم الإضافي من القوميين، لكن ليس بما يكفي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/18555/production/_129896699_93f8e264ad21e9acd22ad4d2dd48affb7d083e9f-1.jpg"},{"caption":"أدار كمال كليجدار أوغلو حملته على أنه \"الرجل الجيد\""},{"p":"لدى الزعيم الإسلامي التركي أردوغان، علاقة مع أتباعه يعود تاريخها إلى 20 عاماً. كثير من المحافظين المتدينين مثله بقوا إلى جانبه في السراء والضراء، ومع التضخم المفرط، ما منحه خمس سنوات أخرى في الحكم."},{"p":"مع إعلان نتيجة جولة الإعادة، كانت شوارع العاصمة أنقرة عبارة عن مشهد من الأعلام التركية وصوت أبواق السيارات وتهليل أنصار أردوغان. توافد عدد كبير من الناس إلى قصره الرئاسي المصمم خصيصاً له والذي يضم أكثر من 1000 غرفة. وكان خصمه قد وعد بوضعه في متناول الجمهور."},{"p":"وقالت هاتيسي دوران (50 عاماً) التي كانت ابتسامتها واسعة تحت حجابها: \" إنها نعمة أن رئيسنا يقودنا مرة أخرى. لا يوجد شعور آخر أعظم من هذا. دعوا العالم يسمع. إنه القائد الذي تحدى العالم بأسره وعلّم العالم بأسره درساً\"."},{"p":"هذا جزء رئيسي من جاذبيته هنا: أردوغان زعيم قوي، سلطان اليوم الأخير الذي لا ينحني."},{"p":"رسالة الانتخابات هي أن كثيرين في تركيا يفضلون الرجل القوي على الرجل اللطيف."},{"p":"جدد أردوغان الآن شرعيته. المعارضة في البلاد متضررة بشدة والكرملين يحتفل."},{"p":"هذه هي النتيجة التي أرادها الرئيس فلاديمير بوتين، ولا مفاجآت في أنه كان من أوائل الذين قدموا تهنئته إلى الزعيم التركي. فعل بوتين ما في وسعه لتغيير الموازين لصالحه، بما في ذلك تأجيل دفع 600 مليون دولار مقابل الغاز الطبيعي الروسي."},{"p":"دخل أردوغان السباق الرئاسي بالعديد من المزايا: ذكائه في الشارع وقدرته على الوصول إلى الناس العاديين وسيطرته على 90٪ من وسائل الإعلام في البلاد."},{"p":"أصر في خطاب النصر الذي ألقاه على أن \"تركيا فقط هي الفائزة\"، لكنه لم يضيع وقتاً لمهاجمة المعارضة ومجتمع المثليين."},{"p":"قد يتم استهداف كليهما الآن بشكل أكبر، ويمكن أن تتآكل حقوق الإنسان وحرية التعبير بشكل أكبر في السنوات المقبلة. هناك القليل من الضوابط والتوازنات هنا، والزعيم الأطول خدمة في تركيا غير معروف بضبط النفس."},{"p":"أولئك الذين أرادوا التغيير، أي ما يقرب من 48٪ من الناخبين، سيصابون بخيبة أمل وسيكونون ربما خائفين."},{"p":"يتوقع كثيرون أنه سيكون هناك المزيد من الدين، وهامش حرية أقل في الحياة العامة لهذه الجمهورية العلمانية التي ستحتفل بالذكرى المئوية لتأسيسها في أكتوبر/تشرين الأول."},{"p":"تركيا الآن دولة منقسمة مع اقتصاد محطم. ويقول منتقدون إن الرئيس ليس لديه حل لأي منهما."},{"p":"كيف تلقى جيران تركيا وحلفاؤها في الناتو نتيجة الانتخابات؟ سيكونون متيقظين وهم يعرفون أن أردوغان غالباً ما \"يستمتع بقلب النظام الدولي القائم\"."}]