[{"mainTitle":"الانتخابات التركية 2023: الناخبون الشباب \"هم من سيحدد مستقبل البلاد\""},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/92B1/production/_129635573_gettyimages-1485792385.jpg"},{"caption":"يشكل الناخبون الجدد نحو 8 في المئة من جملة الناخبين"},{"p":"\"إذا فاز رجب طيب أردوغان مرة أخرى، فستكون الحياة كابوسا لنا جميعا\"، هذا ما قاله الشاب التركي بيريت، وهو طالب في إحدى جامعات إسطنبول يبلغ من العمر 23 عاما."},{"p":"لقد سُجن بيريت وقضى ما يقرب من شهرين في الحبس الانفرادي، لمشاركته في احتجاج في جامعة بوغازيتشي المرموقة على تعيين عميد للكلية التي يدرس بها مؤيد للحكومة."},{"p":"صوت بيريت مرة واحدة فقط من قبل، وصديقاه \"سيود\" و\"إيمرو\" من بين خمسة ملايين ناخب سيصوتون لأول مرة، ولم يعرفوا أي زعيم تركي آخر سوى رجب طيب أردوغان."},{"p":"واشتكى إيمرو من أن الحياة بالنسبة للشباب في تركيا تزداد صعوبة، مشيرا إلى ارتفاع التضخم بنسبة 44 في المئة حاليا وفقا للأرقام الرسمية."},{"p":"يقول: \"لا يمكنك التفرغ للدراسة فقط، عليك أيضا الحصول على وظيفة بدوام كامل لتتمكن من تدبير نفقاتك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9185/production/_129635273_dsc05314.jpg"},{"caption":"يخطط بيريت (يسار) وسيود (وسط) وإيمرو (يمين) للتصويت للمعارضة في الانتخابات المقبلة"},{"p":"وتخطط سيود، مثل صديقيها، للتصويت للمعارضة في الانتخابات الرئاسية والبرلمانية المرتقبة يوم الأحد المقبل."},{"p":"وتقول: \"لا أشعر بالأمان للتعبير عن مشاعري أو آرائي. لأنني أتعرض للهجوم كلما فعلت ذلك\"."},{"p":"وكانت تلقت حكما بالسجن لمدة 12 شهرا مع وقف التنفيذ في وقت سابق من العام الجاري، لمشاركتها في احتجاجات في جامعة بوغازيتشي."},{"p":"ويعتقد بيريت أنه بعد 20 عاما من تولي أردوغان وحزبه حزب العدالة والتنمية السلطة، حان وقت التغيير."},{"p":"ويقول: \"إن عقدين من الزمن هو وقت طويل لتغيير عقلية الناس: فهم الناس للديمقراطية وحقوق الإنسان. إذا فاز أردوغان مرة أخرى، فقد تكون هذه آخر انتخابات لنا. يمكن أن يتغير النظام\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/DFA5/production/_129635275_gettyimages-1252925093.jpg"},{"caption":"في البداية، أيدت الناخبات الإناث أردوغان بأعداد كبيرة"},{"p":"السباق الانتخابي هذه المرة صعب للغاية، ويواجه الرئيس أردوغان أكبر تحد له حتى الآن من مرشح المعارضة كمال كليجدار أوغلو، الذي يمثل كتلة من ستة أحزاب، كما حصل على دعم المزيد من جماعات المعارضة."},{"p":"يشكل الملايين من الناخبين الذين سيصوتون لأول مرة ما يقرب من 8 في المئة من هيئة الناخبين، ويرى الكثيرون في تركيا أنهم أكبر مجموعة من الناخبين المتأرجحين."},{"p":"بالنسبة لـ صالح البالغ من العمر 20 عاما، لا يمكن أن يكون الخيار أكثر وضوحا. وقال لبي بي سي: \"أعتقد أن رجب طيب أردوغان زعيم يتمتع بشخصية كاريزمية، ومن المهم أن يكون لديك مثل هذه الكاريزما في السياسة التركية\"."},{"p":"وهو يعتقد أن بإمكان أردوغان البناء على إنجازاته السابقة، والاستثمار في مستقبل تركيا."},{"p":"وقال: \"في السابق كانت هناك مشاكل بشأن إمدادات الطاقة، وكانت تركيا تعتمد على دول أخرى عسكريا. لكننا الآن ننتج سياراتنا وطائراتنا ومُسيَّراتنا (الطائرات بدون طيار). أردوغان حل جميع مشاكلنا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/18528/production/_129642699_gettyimages-1486591450.jpg"},{"caption":"يمثل كليجدار أوغلو أكبر تحد لأردوغان"},{"p":"ليس من المستغرب أن جميع المرشحين الذين يسعون للرئاسة يحاولون استمالة الناخبين الشباب."},{"p":"وبينما يشدد أردوغان على التقدم الذي تحقق في مجالي الدفاع والتكنولوجيا، وعد كليجدار أوغلو بحريات أكبر وفرص عمل أفضل."},{"p":"لكن جيزيم البالغة من العمر 20 عاما تقول إن الرئيس هو مَن حسَّن مِن وضع الحريات في تركيا."},{"p":"وقالت: \"الجميع أحرار في فعل ما يحلو لهم الآن. كانت المعارضة هي التي حدت من الحريات منذ عقود. فالفتيات اللواتي يرتدين الحجاب مثلي لم يكن يسمح لهن بدخول الجامعات\"."},{"p":"وكان أحد إصلاحات أردوغان البارزة رفع الحظر، الذي استمر طيلة عقود، على ارتداء النساء للحجاب الإسلامي في الجامعات والدوائر الحكومية."},{"p":"وأوضحت الفتاة: \"إذا كان لدينا مُعلمات وطبيبات ومهندسات يرتدين الحجاب في هذا البلد اليوم، فكل ذلك بفضل الحريات التي منحها السيد أردوغان. ولولاه، لبقينا مضطهدين باسم العلمانية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2CBD/production/_129635411_dsc05342.jpg"},{"caption":"تعرب جيزيم عن امتنانها للرئيس لرفع حظر الحجاب"},{"p":"وقدم كليجدار أوغلو مشروع قانون إلى البرلمان، العام الماضي، لتأمين حق الموظفات الحكوميات في ارتداء الحجاب. ورد أردوغان من خلال عرض طرح القضية للاستفتاء بدلا من ذلك. ومنذ ذلك الحين تم تجميد القضية."},{"p":"وهناك مرشحان آخران يتنافسان على الرئاسة: محرم إنجه، وهو سياسي قومي من يسار الوسط، وسنان أوغان من اليمين القومي."},{"p":"وتشير استطلاعات الرأي الأخيرة إلى أن كليهما يستقطب الناخبين الشباب بشكل أساسي، لذلك يخشى أنصار كتلة المعارضة الرئيسية من أن يؤدي ذلك إلى تآكل الأصوات المؤيدة للسيد كيليجدار أوغلو، ودفع الانتخابات إلى جولة ثانية بعد أسبوعين."},{"p":"وللفوز من الجولة الأولى يوم الأحد، يتعين على المرشح أن يحصل على أكثر من نصف الأصوات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7ADD/production/_129635413_gettyimages-1252915525.jpg"},{"caption":"اندلعت احتجاجات في تركيا مرارا ضد أردوغان"},{"p":"وستكون أصوات النساء حاسمة أيضا، حيث يشكلن 50.6 في المئة من مجموع الناخبين."},{"p":"ويُعتقد أن النساء المحافظات ساعدن في جلب أردوغان إلى السلطة قبل عقدين من الزمن، لكن هذا الدعم يتضاءل الآن."},{"p":"وأدى قراره بانسحاب تركيا من اتفاقية إسطنبول - وهي اتفاقية دولية تهدف إلى حماية النساء من العنف المنزلي - إلى نفور الكثير من النساء وأثار احتجاجات كبيرة."},{"p":"وقد أشار في الماضي إلى المرأة من غير الأمهات بأنها \"نصف امرأة\". ونصح النساء بأن يكون لديهن ثلاثة أطفال على الأقل، وقال إن الرجال والنساء لا يمكن أن يعاملوا على قدم المساواة."},{"p":"أحد أحزاب \"تحالف الشعب\"، الذي ينتمي إليه أردوغان وحزب العداله والتنمية، هو حزب إسلامي متطرف يسمى Huda Par (قضية حرة) وقد أثار ذلك مخاوف بين النائبات في حزب العدالة والتنمية."},{"p":"وتقول الناشطة النسوية \"غولسوم كاف\" إن الحكومة لا تؤمن بالمساواة الجنسية، وإن حريات المرأة قد تم تقييدها: \"يتعرضن للهجوم لارتدائهن السراويل القصيرة، والموسيقيات مهددات بالسجن بسبب لباسهن، وتتم مقاضاة الفنانين لانتقادهم قضية اعتداء جنسي\"."},{"p":"وتضيف: \"يريدون أن تجلس المرأة في المنزل ولا تفعل شيئا. لكن النساء تغيرن وسيغيرن تركيا أيضا\"."}]