[{"mainTitle":"رئيس وزراء تونس المكلف \"شخصية غير سياسية\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/43ff/live/d90ab030-3138-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"كلف الرئيس التونسي الحشاني بتشكيل حكومة جديدة خلفا لحكومة نجلاء بودن."},{"date":"2 أغسطس/ آب 2023"},{"p":"كلف الرئيس التونسي قيس سعيد، أحمد الحشاني، مدير البنك المركزي التونسي، بتشكيل حكومة جديدة خلفا لنجلاء بودن وسط استمرار الأزمة الاقتصادية الطاحنة التي تضرب البلاد في الفترة الأخيرة."},{"p":"وقالت الرئاسة التونسية في بيان صدر في هذا الشأن: \"الرئيس قيس سعيد يقرر إنهاء مهام نجلاء بودن رمضان رئيسة للحكومة وتعيين أحمد الحشاني خلفا لها\"."},{"p":"وأضاف: \"أشرف رئيس الجمهورية قيس سعيد، مساء يوم الثلاثاء بقصر قرطاج، على موكب أداء اليمين من قبل السيد أحمد الحشاني، رئيسا للحكومة\"."},{"p":"ويواجه الحشاني مهام وتحديات صعبة، أبرزها المشهد السياسي الذي تغلفه الضبابية في البلاد منذ أكثر من عامين بسبب الإجراءات الاستثنائية التي اتخذها رئيس البلاد قيس سعيد بداية من إقالة الحكومة وحل البرلمان علاوة على الأزمة السياسية الطاحنة التي تعيشها تونس في الفترة الأخيرة."},{"p":"وأحمد الحشاني هو مدير الموارد البشرية السابق في البنك المركزي التونسي وخبير قانوني، تخرج في كلية الحقوق السياسية والاقتصادية بتونس كما حصل على درجة الماجستير عام 1983."},{"p":"وذكرت وسائل إعلام محلية في تونس أن الحشاني تولى عدة مناصب ذات صلة بالشأن الاقتصادي والمالي في كل من وزارة المالية والبنك المركزي، وأنه تدرج في المناصب إلى أن وصل مناصب قيادية كمدير عام بالبنك المركزي، قبل أن يغادر إلى التقاعد."},{"p":"وجاء الرئيس التونسي باسم من خارج المشهد السياسي في تونس، إذ ليس للحشاني سابقة عمل في الحقل السياسي ولا ينتمي إلى أي حزب. ويتولى الحشاني رئاسة الوزراء في تونس ليكون رئيس الحكومة الثانية بعد إجراءات 25 يوليو/تموز 2021 التي بدأها الرئيس التونسي بإقالة الحكومة وتعيين أخرى وحل مجلسي البرلمان القضاء وإصدار تشريعات بمراسيم رئاسية مرورا بتنظيم الاستفتاء على الدستور لينتهي المشوار بإجراء انتخابات برلمانية مبكرة اختار الرئيس لها تاريخ 17 ديسمبر/ كانون الأول القادم."},{"p":"ورجح البعض أن رئيس الوزراء المكلف شغل هذا المنصب بسبب خبراته في الاقتصاد والشؤون المالية علاوة على الخبرات الإدارية التي يرون أنه يتمتع بها، وهو ما استندوا فيه إلى أنه أتى إلى الوزارة من أروقة البنك المركزي."},{"p":"ورغم أنها الثانية منذ إقالة الحكومة وحل البرلمان بغرفتيه في يوليو/ تموز 2021، تحمل حكومة الحشاني رقم 14 بين الحكومات التي تولت شؤون البلاد منذ الثورة التونسية التي بدأت في أكتوبر/ تشرين الأول 2010، وانتهت برحيل الرئيس الراحل زين العابدين بن علي خارج البلاد في يناير/ تشرين الثاني 2011."},{"p":"وتتولى الحكومة الجديدة إدارة شؤون البلاد وسط حالة من الانقسام السياسي وانعدام اليقين حيال المشهد السياسي بأكمله في البلاد، وهو الوضع الذي يستمر منذ ما حدث وما يسميه الرئيس قيس سعيّد \"ميلاد الجمهورية التونسية الجديدة\" وما يعتبره خصومه ومعارضوه \"انقلابا على الشرعية الديمقراطية في تونس\"."},{"p":"ونظرا لعدم وجود سابقة للحشاني في العمل السياسي في تونس، لا تتوافر الكثير من المعلومات عنه وعن خبراته السابقة باستثناء بعض التفاصيل عن عدة وظائف إدارية في مؤسسات حكومية في البلاد تطرقنا إلى معظمها في هذه النبذة عن رئيس الوزراء التونسي المكلف."},{"p":"وتم تعيين نجلاء بودن في سبتمبر/ أيلول 2021، وكانت أول امرأة تتولى رئاسة الوزراء في تونس والعالم العربي. وجاء ذلك القرار بعدما أقال سعيد رئيس الوزراء هشام المشيشي وسيطر على جميع السلطات تقريبا في يوليو/ تموز 2021 وحل البرلمان في خطوة وصفتها المعارضة بأنها \"انقلاب\"."},{"p":"ودعمت حكومة بودن برنامجا للإصلاح الاقتصادي للحصول على قرض بقيمة 1.9 مليار دولار من صندوق النقد الدولي، لكن سعيد رفض أي إصلاحات من شأنها أن تشمل خفض دعم الغذاء والطاقة قائلا: \"إن القيام بذلك قد يتسبب في توترات اجتماعية حادة\"."},{"p":"لكن الحكومة المقالة فشلت في تحقيق أي إصلاح اقتصادي أو اجتماعي، ما أطال عمر الأزمة حتى الآن وسط مخاوف حيال إمكانية تعثر تونس في سداد الديون الخارجية بعد أن بلغ تردي الأوضاع الاقتصادية في البلاد حدودا خطيرة بينما يعاني المواطن التونسي من نقص العديد من السلع الأساسية مثل الخبز والسكر والأرز والبن."}]