[{"mainTitle":"روسيا وأوكرانيا: زيلينسكي يقول إن الحرب قادمة إلى روسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c721/live/a60ced60-2efe-11ee-9ef0-0d8c27d4ae79.jpg"},{"caption":"تحطمت طائرتان بدون طيار وأوقعتا أضرار في مكاتب في موسكو"},{"p":"حذر الرئيس الأوكراني، فولوديمر زيلينسكي، من أن الحرب قادمة الى روسيا بعد هجوم بطائرة بدون طيار على العاصمة موسكو."},{"p":"وقال زيلينسكي إن الهجمات على الأراضي الروسية \"عملية حتمية وطبيعية وعادلة تماماً\" في الحرب بين البلدين."},{"p":"وقالت وزارة الدفاع الروسية، إنه تم إسقاط ثلاث طائرات أوكرانية بدون طيار يوم الأحد، تحطمت طائرتان منهما مصطدمتان بمكاتب."},{"p":"كما تم إغلاق مطار فنوكوفو، جنوب غرب وسط المدينة، لفترة وجيزة."},{"p":"وكان هجوم الطائرات بدون طيار في الساعات الأولى من يوم الأحد هو الهجوم الأحدث الذي ألقت موسكو باللوم فيه على كييف. ونادراً ما تعلن أوكرانيا مسؤوليتها عن هجمات داخل روسيا."},{"p":"لكن في خطاب بالفيديو، اليوم الأحد، من مدينة إيفانو فرانكيفسك بغرب أوكرانيا، قال زيلينسكي إن أوكرانيا تزداد قوة."},{"p":"وأضاف: \"اليوم هو اليوم 522 لما يسمى بالعملية العسكرية الخاصة التي اعتقدت القيادة الروسية أنها ستستمر أسبوعين\"."},{"p":"وأردف \"تدريجياً، تعود الحرب إلى أراضي روسيا، إلى مراكزها الرمزية وقواعدها العسكرية وهذه عملية حتمية وطبيعية وعادلة تماماً\"."},{"p":"وقال مسؤولون إنه لم تقع إصابات في الهجوم، وقال عمدة المدينة، سيرغي سوبيانين، إن واجهات مبنيين إداريين تضررت بشكل طفيف."},{"p":"وتظهر الصور أن العديد من النوافذ قد تضررت في زوايا بعض المباني وتناثر حطامها على الأرض."},{"caption":"زجاج مكسور تحت مبنى إداري مدمر في مدينة موسكو في أعقاب هجوم بطائرة بدون طيار 30 يوليو/ تموز 2023"},{"p":"وقالت شاهدة عيان لوكالة رويترز للأنباء، لم تذكر سوى اسمها الأول لييا، إنها شاهدت نار الانفجار والدخان."},{"p":"وأضافت \"سمعنا دوي انفجار وكان أشبه بموجة (من الانفجارات)، وقفز الجميع\"."},{"p":"وتابعت \"ثم اندلع دخان كثيف ولم يكن بإمكانك رؤية أي شيء. أما من الأعلى، فكان بإمكانك رؤية النار\"."},{"p":"وتم تعليق الرحلات الجوية لفترة وجيزة من مطار فنوكوفو، جنوب غرب وسط المدينة وتم إعادة توجيه الطائرات القادمة إلى مطارات أخرى."},{"p":"وقالت وزارة الدفاع الروسية في بيان إن \"محاولة الهجوم الإرهابي أحبطت\"."},{"p":"ونادراً ما تستهاف موسكو، الواقعة على بعد حوالي 500 كيلومتر من الحدود الأوكرانية، منذ أن شنت روسيا غزوها الشامل لأوكرانيا في فبراير/ شباط 2022."},{"p":"لكن روسيا اتهمت أوكرانيا بشن سلسلة من الضربات بطائرات بدون طيار على أراضيها في الأشهر الأخيرة، بما في ذلك عدة ضربات على العاصمة."},{"p":"كان أبرزها في مايو/ أيار، عندما زعمت روسيا أن أوكرانيا استخدمت طائرتين بدون طيار لمهاجمة الكرملين - قلب المدينة. ونفت أوكرانيا مهاجمة الكرملين أو استهداف الرئيس فلاديمير بوتين."},{"p":"وقالت وزارة الدفاع الروسية إن أوكرانيا نفذت أيضاً هجوماً بطائرة بدون طيار خلال الليل على شبه جزيرة القرم وهي المنطقة التي ضمتها روسيا إليها عام 2014. ويقول المسؤولون إن 16 طائرة بدون طيار دُمرت وتم إيقاف هجمات تسع طائرات أخرى، وفاً لتقارير وكالة تاس الروسية للأنباء."},{"p":"في غضون ذلك، قال مسؤولون أوكرانيون إن هجوماً صاروخياً روسياً على مدينة سومي، شمال شرق البلاد، خلف قتيلاً وخمسة جرحى."},{"p":"كما دُمر مبنى فى انفجار حوالى الساعة 20:00 بالتوقيت المحلى (17:00 بتوقيت غرينتش)، وفقاً لما ذكرته الاذاعة العامة الروسية (سوسبيلني)."},{"p":"وقال مسؤولون أيضاً إن شخصين قتلا في مدينة زابوروجيا الجنوبية يوم السبت."}]