[{"mainTitle":"آلاف الجنود في الإكوادور ينقلون أخطر زعيم عصابة إلى سجن شديد الحراسة بعد اتهامه بقتل مرشح رئاسي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ae7c/live/18c4d0b0-39f0-11ee-9bef-7196fbfe647e.jpg"},{"caption":"آلاف الجنود نقلوا فيتو، زعيم أخطر عصابة في البلاد إلى سحن شديد الحراسة لاتهامه بقتل مرشح رئاسي"},{"p":"شارك الآلاف من جنود الجيش والشرطة في الإكوادور في عملية نقل \"فيتو\" أخطر زعيم عصابة سيئة السمعة في البلاد، إلى سجن شديد الحراسة حيث سيتم احتجازه هناك."},{"p":"واتهمت سلطات الإكوادور خوسيه أدولفو ماسياس، المعروف باسم \"فيتو\"، بأنه هدد بقتل مرشح الرئاسة الإكوادوري فرناندو فيلافيسينسيو، والذي تم قتله بالفعل."},{"p":"وأصيب فيلافيسينسيو، الناشط المناهض للفساد والذي ترشح لرئاسة الإكوادور، بثلاث رصاصات في رأسه وهو يغادر مؤتمرا انتخابيا حاشدا يوم الأربعاء."},{"p":"وأعلن فيلافيسينسيو قبل مقتله أنه تلقى تهديدات بالقتل من فيتو."},{"p":"وقال لمؤيديه، هددوني بأنني إذا واصلت ... ذكر اسم عصابة لوس تشونيروس (التي يتزعمها فيتو)، فسوف يكسرونني\"."},{"p":"وتسبب مقتل فيلافيسينسيو، في صدمة بالإكوادور التي نجت بصورة كبيرة من عقود من عنف عصابات المخدرات وحروب عصابات الجريمة المنظمة وكذلك الفساد الذي عصف بالعديد من جيرانها."},{"p":"لكن البلاد شهدت ارتفاعا في معدلات الجريمة خلال السنوات الأخيرة، بسبب نمو عصابات المخدرات الكولومبية والمكسيكية."},{"p":"وبعد مقتل فيلافيسينسيو أعلن حزبه \"كونستروي\"، يوم السبت، ترشيح نائبته أندريا غونزاليس، لمواصلة سباق الانتخابات الرئاسية."},{"p":"تركز مسيرة المرشحة غونزاليس المهنية على القضايا البيئية بصورة كبيرة، وقال الحزب إنها ستضمن استمرار \"إرث\" فيلافيسينسيو."},{"p":"يأتي هذا بينما حملت فيرونيكا ساروز، أرملة فيلافيسينسيو، الولاية مسؤولية وفاة زوجها، وقالت إنها غير سعيدة باختيار الحزب غونزاليس بديلا لزوجها لخوض الانتخابات."},{"p":"ركزت حملة فيلافيسينسيو على محاربة الفساد وعصابات المخدرات. وكان فيلافيسينسيو أحد المرشحين الذين زعموا وجود علاقة بين عصابات الجريمة المنظمة ومسؤولي الحكومة الإكوادورية."},{"p":"وكان قد تقدم بشكوى قبل يوم واحد من اغتياله، إلى مكتب المدعي العام، زعم فيها وجود مخالفات في عقود النفط التي تم التفاوض عليها خلال إدارة الرئيس السابق رافائيل كوريا، والتي كلفت البلاد 9 مليارات دولار أمريكي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/92dc/live/5cc9d710-39f0-11ee-8e8c-a51244305da2.jpg"},{"caption":"فيتو ظهر في حراسة الشرطة بدون ملابس تقريبا أثناء نقله من سجنه القديم"},{"p":"تم القبض على ستة كولومبيين على صلة بجريمة القتل، بينما قُتل السابع في تبادل لإطلاق النار. ولم تذكر السلطات الجهة التي استأجرت القتلة ودفعت الأموال لهم."},{"p":"أما فيتو، زعيم عصابة لوس تشونيروس، فكان محتجزا في سجن 8 في غواياكيل منذ 2011، وأظهرت مقاطع فيديو نشرتها قوات الأمن فيتو مقيد اليدين بملابسه الداخلية، أثناء نقله إلى سجن أخر شديد الحراسة."},{"p":"قال رئيس الإكوادور الحالي غييرمو لاسو، إن فيتو نُقل إلى لا روكا، وهو سجن شديد الحراسة يتسع لـ 150 شخصا فقط، وهو جزء من نفس المجمع."}]