[{"mainTitle":"عمران خان لبي بي سي: الجيش الباكستاني \"يخشى إجراء انتخابات\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b749/live/60878720-31f4-11ee-8f52-fbf70e4bf742.png"},{"caption":"عمران خان، رئيس وزراء باكستان السابق، مقتنع بأن جيش بلاده خائف من إجراء انتخابات لأنه سيفوز فيها"},{"p":"قال رئيس وزراء باكستان السابق عمران خان إن جيش بلاده مرعوب من انتخابات يُتوقع إجراؤها في وقت لاحق من العام الجاري."},{"p":"وفي حديث لبي بي سي، اتهم خان مَن وصفهم بـ \"الفاشيين\" بأنهم يقودون البلاد إلى \"عصور الظلام\"."},{"p":"وكان خان قد انتُخب في عام 2018، ولم يتم أربع سنوات في الحكم، قبل أن يطاح به العام الماضي عبر تصويت بحجب الثقة في البرلمان."},{"p":"ويقول مراقبون إن السبب الأهم وراء الإطاحة بعمران من الحكم كان خلافه مع الجيش صاحب النفوذ الكبير."},{"p":"وعلى مدى عقود، أحكم الجيش في باكستان قبضته على الطريقة التي تُدار بها البلاد."},{"p":"ويقول خان إن حركة الإنصاف الباكستانية هي الحزب الوحيد الذي لم يصنعه جنرالات الجيش. ويزعم خان أن هذا هو السبب وراء حملة تستهدف حلّ هذا الحزب."},{"p":"بينما يرى كثيرون أن خان نفسه حظي بدعم الجيش في أثناء صعوده للسلطة."},{"p":"وفي الأشهر القليلة الماضية، شهدت حركة الإنصاف انشقاقات مهمة، فضلا عن اعتقال عدد من أعضائها البارزين. لكن خان يصرّ على أن الحركة لا تزال على حالها."},{"p":"وفي حديثه إلى بي بي سي تساءل خان: \"كيف يتأتى، رغم استهداف المؤسسة لنا بشكل صريح، في محاولة لتفكيكنا، وكيف يتأتى بعد أن أطيح بنا من الحكم، أن نفوز بـ 30 من إجمالي 37 من الانتخابات الفرعية؟\"."},{"p":"وقال خان إن المؤسسة كانت تأمل أن تؤدي الإطاحة بنا من السلطة إلى إضعاف حزبنا (حركة الإنصاف)، وهذا أمر يحدث عادة بعد الخروج من السلطة لبعض الوقت، \"لكن ما حدث هو العكس: لقد أخذت شعبية الحزب في الازدياد\"."},{"p":"وقال خان: \"لقد حاولوا بشتى الطرق: زجّوا إلى السجون بـ 10 آلاف شخص بينهم نساء ومتظاهرون سلميون. بل وفعلوا ما هو أسوأ من ذلك بتعذيب أشخاص\"."},{"p":"وأضاف خان متسائلا: إذا كان الحزب \"غير جاهز\" كما زعم منتقدوه، فلمَ أعلنت السلطات موعدا للانتخابات."},{"p":"ويرى أنصار خان أنه من خارج النخبة السياسية التي طالها الفساد، ويتهم هؤلاء الجيش الباكستاني بتدبير عملية الإطاحة بخان من منصبه – وهو اتهام ينفيه الجيش."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fe0b/live/caa905c0-31f4-11ee-8f52-fbf70e4bf742.png"},{"caption":"اعتقال خان في مايو/أيار أشعل مظاهرات في عموم باكستان أسفرت عن مقتل ما لا يقل عن ثمانية أشخاص"},{"p":"وخرج الآلاف من أنصار خان إلى الشوارع، مضرمين النار في عدد من المنشآت التابعة للجيش. وأنحى كثيرون باللائمة على خان في تشجيع العنف."},{"p":"لكن خان، لاعب الكريكت الدولي السابق قبل أن يتحوّل إلى معترك السياسة، ينفي الضلوع في حوادث إضرام النيران، مطالبا بإجراء تحقيق منفصل في تلك الحوادث."},{"p":"وقال خان لبي بي سي: \"ماذا تنتظرون من المناصرين أن يفعلوا عندما يرون الجيش ينقضّ عليّ بهذه الطريقة؟ ألا تنتظرون خروج مظاهرة؟\""},{"p":"ويصرّ خان على أن الجيش هو الذي حرّض على العنف بإرسال جنود بدلا من ضباط شرطة لإلقاء القبض عليه."},{"p":"وأدلى خان، الذي يعرّف نفسه بأنه \"إصلاحي\"، بحديثه هذا إلى بي بي سي من بيته ذي الطابقين في لاهور- عاصمة إقليم البنجاب وأغنى المدن الباكستانية على الإطلاق."},{"p":"وقال خان: \"الحقيقة أن البلاد تقف على حافة كارثة كبرى. إننا متجهون إلى ما أشعر أنه يشبه عصور الظلام\"."},{"p":"وأضاف خان: \"الحل الوحيد لباكستان هو انتخابات حرة ونزيهة. هذه هو المخرج الوحيد من هذه الورطة\"."},{"p":"وعلى مدى الأشهر القليلة الماضية، طُرحت في البرلمان الباكستاني سلسلة من القوانين للنقاش، يرى مراقبون أن معظمها جرى تفصيله خصيصا لوضع المزيد من العراقيل أمام خان وحزبه على طريق خوض الانتخابات، إنْ لم يكن منْعه من المشاركة فيها على الإطلاق\"."}]