[{"mainTitle":"ماذا نعرف عن زيارة ولي العهد السعودي إلى المملكة المتحدة؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5ccd/live/070a2880-3d23-11ee-abfd-233985a24340.jpg"},{"p":"قالت سفارة المملكة العربية السعودية لبي بي سي إن ولي العهد السعودي الأمير محمد بن سلمان، دُعي لزيارة المملكة المتحدة."},{"p":"وقال مكتب رئيس وزراء بريطانيا \"10 داونينغ ستريت\" إنه سيؤكد ارتباطات رئيس الوزراء المقبلة بالطريقة المعتادة، مضيفا أن جدول أعمال رئيس الوزراء يخلو من أي التزامات حتى اللحظة."},{"p":"هذا وقال متحدث باسم رئيس الوزراء ريشي سوناك، إن رئيس الوزراء يتطلع إلى لقاء ولي العهد السعودي \"في أقرب فرصة ممكنة\"."},{"p":"وستكون هذه هي المرة الأولى التي يزور فيها محمد بن سلمان المملكة المتحدة منذ مقتل الصحفي السعودي جمال خاشقجي، الذي استُدرج إلى القنصلية السعودية في اسطنبول عام 2018."},{"p":"وكانت صحيفتي فاينانشيال تايمز والتايمز البريطانيتين أول من نشر خبر هذه الدعوة المرتقبة."},{"p":"وعند مقتل خاشقجي، توالت ردود الفعل الغربية، إذ أدان الغرب هذه الجريمة بحق خاشقجي - أحد المعارضين والمنتقدين للحكومة السعودية."},{"p":"كما قال وزراء بريطانيون إنها جريمة تنطوي على \"وحشية مروعة\"، ولاحقا فُرضت عقوبات على 20 سعوديا متورطين في قتل الصحفي."},{"p":"وخلص تقرير استخباراتي أمريكي إلى أن ولي العهد السعودي وافق على قتل خاشقجي، رغم النفي المستمر لولي العهد من أن تكون له أي صلة بالجريمة."},{"p":"وقال متحدث باسم \"10 داونينغ ستريت\" إن رئيس الوزراء ريشي سوناك تحدث إلى ولي العهد في وقت سابق، حيث ناقش القادة مدى التزامهم بتطوير العلاقات التجارية والاستثمارية بين البلدين، فضلا عن تعزيز التعاون في مجال الدفاع والأمن."},{"p":"كما قالت مصادر لبي بي سي إن السعوديين، وقبل شهر من الآن على الأقل، كانوا يخططون لزيارة بريطانيا."},{"p":"وعلى الرغم من خلو جدول أعمال رئيس الوزراء من تاريخ محدد لزيارة محمد بن سلمان إلى بريطانيا، إلا أنه من المتوقع أن تكون الزيارة هذا الخريف في شهر أكتوبر/ تشرين الأول."},{"p":"وانتقد أعضاء بالحزب الديمقراطي الليبرالي البريطاني هذه الدعوة، وقالوا إنها ترسل إشارة مفادها أن ولي العهد \"يمكنه الاستمرار بأفعاله مع الإفلات من العقاب، وأن بريطانيا وحلفاءها لن يفعلوا أي شيء حيال ذلك\"."},{"p":"وقالت المتحدثة باسم الشؤون الخارجية للحزب ليلى موران: \"من المستحيل تصديق أن ريشي سوناك يفرش السجادة الحمراء لمحمد بن سلمان\"."},{"p":"وأضافت موران:\" هذا الرجل، الذي سمح بقتل جمال خاشقجي بطريقة وحشية، والذي يملك سجلا سيئا في مجال حقوق الإنسان، لا ينبغي أن يلقى ترحيبا حارا من حكومة المملكة المتحدة\"."},{"p":"ودعت منظمة العفو الدولية إلى اتباع نهج جديد بشأن العلاقات مع السعودية \" يتضمن موقفا قائما على المبادئ تجاه سجل السعودية المروع في حقوق الإنسان\"."},{"p":"وقالت مستشارة السياسة الخارجية لمنظمة العفو الدولية في المملكة المتحدة، بولي تروسكوت:\" يجب ألا يكون هناك شك في أن المملكة المتحدة تمد السجادة الحمراء لمحمد بن سلمان، أو أن ولي العهد السعودي قادرعلى استغلال هذه الزيارة لإعادة تلميع صورته على المستوى العالمي\"."},{"p":"ومع ذلك، قال حزب العمال إن المملكة المتحدة يجب أن تجري \"حوارا\" مع المملكة العربية السعودية."},{"p":"وقالت نائبة زعيم حزب العمال أنجيلا راينر:\" من المهم في تلك الزيارة، أن يتحدث رئيس الوزراء سوناك مع ولي العهد السعودي عن حقوق الإنسان\"."},{"p":"وأضافت راينر:\"جزء من دورنا في الساحة الدولية، هو أن نتحدى الدول الأخرى، ونحن نحاول التأثير بهذه الطريقة، وإذا لم نفعل فلن يكون لنا أي تأثيرعلى الإطلاق\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/78ad/live/56261f40-3d24-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"التقى ولي العهد السعودي بالملكة الراحلة خلال زيارة إلى المملكة المتحدة، وقبل ستة أشهر من مقتل جمال خاشقجي"},{"p":"وخلال الأشهر الماضية، أشار وزراء بريطانيون إلى رغبتهم في توطيد العلاقات مع السعودية. وافتتحت السعودية مكتبا، في لندن، لصندوقها الاستثماري الذي يبلغ تريليون جنيه إسترليني بهدف تنويع اقتصادها بعيدا عن النفط."},{"p":"كما أنفقت المملكة العربية السعودية مليارات الجنيهات عبر صندوق الاستثمارات العامة السعودي، بعضها ذهب على صفقات رياضية دولية، بما في ذلك الاستحواذ على نادي الدوري الإنجليزي الممتاز نيوكاسل يونايتد، والتفاوض على حصة مسيطرة في لعبة الغولف الاحترافية."},{"p":"وقد وصف النقاد ذلك بأنه محاولة \"لتلميع صورة البلاد عن طريق الرياضة\" - أو تشتيت الانتباه عن - سجل البلاد في مجال حقوق الإنسان."},{"p":"وفي وقت سابق من هذا العام، أجرى وزير الأعمال البريطاني السابق غرانت شابس محادثات مع السعودية، ناقشت سبل التعاون بشكل أكبر في قطاعات مثل الفضاء والتكنولوجيا والمعادن المهمة."},{"p":"كما تسعى الحكومة البريطانية أيضا، للحصول على دعم سعودي لإبرام اتفاق تجاري مبكر مع مجلس التعاون الخليجي، الذي تلعب المملكة دورا رئيسيا فيه."},{"p":"وقال مصدر بوزارة الأعمال والتجارة البريطانية – التي لم تشارك في دعوة ولي العهد - إن إبرام صفقة تجارية مع دول مجلس التعاون الخليجي كان \"أولوية\" لوزيرة الأعمال كيمي بادنوش."},{"p":"وفي وقت سابق من هذا الصيف، زارت بادنوش المقر الرئيسي لمجلس التعاون الخليجي، والذي يقع في العاصمة السعودية الرياض."},{"p":"وأضاف المصدر بوزارة الأعمال أن الصفقة التجارية ستوفر \"فرصا هائلة لجذب الاستثمار إلى المملكة المتحدة\"، لكنه قال إن المحادثات المتعلقة بتلك الصفقة منفصلة عن تلك المتعلقة بزيارة الأمير السعودي."},{"p":"كما أضاف ذات المصدر أن وجهة نظر الحكومة البريطانية هي أنه \"عندما يتعلق الأمر بالصفقات والعلاقات التجارية، فستكون الحكومة في وضع أقوى للحديث عما يفعله الطرف الآخر وجها لوجه، عوضا عن إلقاء المحاضرات والمواعظ من بعيد\"."},{"p":"والعام الماضي، التقى رئيس الوزراء السابق بوريس جونسون مع ولي العهد في الرياض، وجاء اللقاء في إطار محادثات مع قادة دول الخليج بشأن إنهاء الاعتماد البريطاني على النفط والغاز الروسيين."},{"p":"ومع ذلك، فقد رفض ولي العهد السعودي دعوة لحضور جنازة الملكة في سبتمبر/ أيلول الماضي، وأرسل عضوا آخر من العائلة المالكة السعودية بالنيابة عنه."},{"p":"كانت آخر زيارة لولي العهد السعودي إلى المملكة المتحدة في مارس/آذار عام 2018، عندما كانت تيريزا ماي رئيسة للوزراء، وقبل ستة أشهر من مقتل الصحفي خاشقجي. وخلال تلك الزيارة، تناول ولي العهد الغداء مع الملكة، كما تناول العشاء مع أمير ويلز ودوق كامبريدج آنذاك."},{"p":"ونال الأمير محمد بن سلمان، وهو الحاكم الفعلي لأكبر بلد مصدر للنفط في العالم، استحسان القادة الغربيين؛ بعد إشرافه على بعض الإصلاحات في المملكة الخليجية المحافظة، بما في ذلك رفع الحظر عن قيادة المرأة للسيارة."},{"p":"ورغم ذلك، تضررت سمعته الدولية بشدة بسبب مقتل الصحفي خاشقجي."}]