[{"mainTitle":"سحب سفينة شحن السيارات المحترقة \"فريمانتل هايواي\" إلى ميناء هولندي دون حدوث كارثة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/181d/live/cdd8fa40-3247-11ee-9edf-f5e2f1f9bf2a.jpg"},{"caption":"على مدار نحو أسبوع اندلعت النيران في السفينة المسجلة في بنما."},{"p":"استطاعت السلطات الهولندية بعد أكثر من أسبوع من اندلاع حريق في سفينة شحن تحمل على متنها نحو أربعة آلاف سيارة في بحر الشمال، سحب السفينة المحترقة إلى ميناء يقع في شمال شرقي البلاد."},{"p":"وسحب خفر السواحل الهيكل المتفحم للسفينة \"فريمانتل هايواي\" إلى ميناء إيمسهافن بعد رحلة طولها 64 كيلومترا من موقع شمال جزيرة سخيرمونيكوخ ."},{"p":"وكانت السفينة قد غادرت ميناء بريمرهافن في ألمانيا في طريقها إلى مصر عندما اندلع الحريق في 25 يوليو/تموز."},{"p":"وأسفر الحادث عن وفاة أحد أفراد الطاقم، ونجاة 22 آخرين، بينما قفز سبعة من طاقم السفينة، وجميعهم من الهند باستثناء فردين، في البحر هربا من ألسنة اللهب."},{"p":"وعلى مدار نحو أسبوع اندلعت النيران في السفينة المسجلة في بنما والتي يبلغ طولها 200 متر."},{"p":"وكانت ثمة مخاوف من غرق السفينة وحدوث كارثة بيئية في مياه بحر وادن، المصنف كموقع للتراث العالمي على سواحل بحر الشمال."},{"p":"وأكد خفر السواحل الهولندي أن سبب اندلاع الحريق على السفينة، المكونة من 11 طابقا، مازال غير معروف، وأن السلطات حريصة على عدم التكهن بأسباب الحادث."},{"p":"بيد أن تسجيلا صوتيا لأحد عمال الإنقاذ أشار إلى أن الحريق شب في بطارية إحدى السيارات الكهربائية، و\"يبدو أن السيارة الكهربائية انفجرت أيضا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3996/live/eb505000-3247-11ee-9edf-f5e2f1f9bf2a.jpg"},{"caption":"كانت ثمة مخاوف من غرق السفينة وحدوث كارثة بيئية في مياه بحر وادن."},{"p":"وكانت السفينة تحمل 498 سيارة كهربائية من بين 3783 سيارة على متنها."},{"p":"وبدأ الحريق في الطابق العلوي للسفينة، ويقول خبراء الإنقاذ إنه في حين أن أربعة من طوابق السفينة لم تتضرر نسبيا، إلا أن الطابق الثامن انهار إلى حد ما بسبب شدة الحريق."},{"p":"وكانت هيئة البنية التحتية الهولندية قد أعلنت قبل يومين اعتقادها بأن الحريق قد أُخمد أخيرا، وبناء عليه، قررت السلطات ضرورة سحب السفينة إلى الميناء في أقرب وقت تحسبا لسوء الأحوال الجوية المتوقع."},{"p":"وقال هينك يان بولدينغ، عمدة المدينة، إنه يتفهم قرار الحكومة بسحب السفينة إلى إيمسهافن: \"تفاديا لحدوث كارثة بيئية، إذ كان لابد من سحب السفينة إلى ميناء آمن وكان هذا الميناء قريبا من السفينة\"."},{"p":"وقال بيتر فان دير وال، رئيس الموانئ البحرية في المنطقة، إنه تسود حالة من الارتياح الكبير لأن السفينة أصبحت في أمان أخيرا."},{"p":"وأضاف: \"تأكدنا من أن بحر وادن وجزر وادن لم تتلوث، ونفخر بذلك\"."},{"p":"وبعد أن أصبحت السفينة حاليا آمنة في الميناء، يمكن أن تبدأ أعمال الإنقاذ."}]