[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9d61/live/45dcb190-5885-11ee-89ba-b1ccf2a7cbde.jpg"},{"mainTitle":"قصة السفير الأمريكي وعشيقته الصحفية وهدية الشيخ الإماراتي"},{"p":"عندما وصل الدبلوماسي الأمريكي المخضرم ريتشارد أولسون إلى إسلام آباد عام 2012 ليبدأ مهامه سفيراً للولايات المتحدة في باكستان، لقي ترحيبا باردا من البلد المضيف الذي كان لا يزال يشعر بالغضب من الغارة العسكرية التي شنتها الولايات المتحدة قبل عام وقتل فيها زعيم القاعدة أسامة بن لادن."},{"p":"تعامل السفير أولسون مع المهمة بمهارة بفضل تجربته الطويلة والشاقة التي امتدت لأكثر من 30 عاماً في وزارة الخارجية."},{"p":"وعندما تقاعد بعد أربع سنوات، في عام 2016، وصفه وزير الخارجية آنذاك جون كيري بحماس شديد بقوله: \"ببساطة إنه أحد أكثر دبلوماسيينا تميزاً\"، قد ترك \"أثراً دائماً\" على الدبلوماسية الأمريكية."},{"p":"لكن وراء الكواليس، كان وصول أولسون إلى إسلام آباد بمثابة بداية سنوات مليئة بالفضائح، كما أظهرت وثائق القضية المرفوعة ضده أمام القضاء الأمريكي، من علاقات غرامية سرية، وهدايا من الألماس لم يتم الإبلاغ عنها، واتهامات بالكذب والعمل لصالح دولة أجنبية بشكل غير قانوني."},{"p":"اعترف أولسون بالكذب العام الماضي عند ملء السجل الخاص بالأخلاق المهنية وانتهاك ما يسمى بقوانين \"الباب الدوار\" من خلال العمل لصالح قطر خلال عام واحد من تقاعده من الخدمة. وحكم على أولسون بالسجن لمدة ثلاث سنوات مع وقف التنفيذ ودفع غرامة بقيمة 93400 دولار قبل فترة قصيرة."},{"p":"وقال أولسون للقاضي جي مايكل هارفي قبل النطق بالحكم: \"لقد دفعت ثمناً باهظاً جداً للأخطاء التي ارتكبتها\". \"أنا معزول اجتماعيا ومنبوذ مهنيا. لقد فقدت سمعتي وفقدت دخلي\"."},{"p":"كان سقوط أولسون الدرامي بمثابة نهاية مثيرة لمسيرته المهنية التي وصلت لأكثر من 34 عاماً، كما يقول الخبراء، وهو أمر لافت في عالم الدبلوماسية الأمريكية المحاط بأسوار من الكتمان. ولم ترد وزارة الخارجية على طلب بي بي سي للتعليق على القضية."},{"p":"وقال توماس آلان شوارتز، أستاذ التاريخ والسياسة في جامعة فاندربيلت: \"إذا كان هناك أي شيء تتميز به وزارة الخارجية فإنه الرتابة والملل. هذه القضية لافتة للنظر... يبدو أنه قام بمخاطرة هائلة\"."},{"p":"في الوقت الذي كان أولسون يعمل على تعزيز العلاقة بين بلاده و باكستان، وهي مهمة معقدة شملت عقد اجتماعات سرية مع مسؤولين من حركة طالبان، تظهر وثائق المحكمة أن حياة أولسون العاطفية جعلته عرضة لخطر الابتزاز. فعقب وصول الدبلوماسي الأمريكي إلى إسلام آباد في عام 2012 نشأت علاقة غرامية بينه وبين صحفية بريطانية تعمل في باكستان."},{"p":"ظل أولسون والصحفية منى حبيب على علاقة حتى عام 2014. في عام 2014 علمت العشيقة أن أولسون الذي كان متزوجًا آنذاك من موظفة في وزارة الخارجية الأمريكية، كان يواعد نساء أخريات. كانت زوجته في ذلك الوقت تعمل سفيرة للولايات المتحدة في ليبيا."},{"p":"وكتب محاموه في وثائق المحكمة، التي نشرتها صحيفة واشنطن بوست لأول مرة: \"اعتقدت السيدة حبيب أنها الوحيدة التي يواعدها السفير في حين أن الأخير لم يكن لديه نفس الموقف\"."},{"p":"وقال أولسون للسلطات الأمريكية إنه كشف عن علاقته بالصحفية لرئيس محطة وكالة المخابرات المركزية في إسلام آباد، لكن سجلات المحكمة تشير إلى أنه لم يبلغ مسؤولي الأمن الدبلوماسي الأمريكي بهذه المعلومات، وهو ما كان ينبغي عليه فعله وفقاً لقواعد وزارة الخارجية لمكافحة التجسس."},{"p":"عادت المياه إلى مجاريها بين السفير والصحفية في أوائل عام 2015. سجلت الصحفية نفسها في برنامج الصحافة بجامعة كولومبيا، لكنها لم تتمكن من تحمل الرسوم الدراسية التي تبلغ حوالي 100 ألف دولار. وحسب وثائق المحكمة عرض أولسون تعريف الصحفية على رجل الأعمال الباكستاني الأمريكي عماد زبيري الذي كان يعتبر أحد أعضاء جماعات الضغط البارزين في الولايات المتحدة وله صلات بمسؤولين أمريكيين."},{"p":"وافق زبيري على دفع مبلغ 25 ألف دولار للصحفية حبيب لمساعدتها في تمويل رسوم دراستها في جامعة كولومبيا."},{"p":"يذكر أن زبيري أقر بالذنب عام 2019 في الدعوى المرفوعة ضده بتهم تزوير السجلات الرسمية والتحايل الضريبي في تمويل الحملات الانتخابية في الولايات المتحدة."},{"p":"أثناء جلوسها في الصف الأول داخل قاعة المحكمة كانت منى حبيب تنظر إلى الأمام مباشرة بينما كان المحامون يتجادلون حول تاريخ علاقتها مع أولسون، ويناقشون ما إذا كانت \"عشيقته\" أم \"خليلته\" أم \"صديقته\" عندما سجلت نفسها في جامعة كولومبيا."},{"p":"أصر محامو أولسون أمام المحكمة أن السفير السابق \"قام فقط بتعريفهما على بعض\"، ولم يرتكب أي مخالفة نظراً لأنه لم يكن على علاقة عاطفية مع الصحفية في ذلك الوقت."},{"p":"ومع ذلك، يقول الخبراء إن الحياة الخاصة لأولسون كانت في حد ذاتها مدعاة للقلق، خاصة في ضوء العلاقة المتردية بين باكستان والولايات المتحدة خلال تلك الفترة."},{"p":"وقال البروفيسور شوارتز: \"إن الاحتمالات كانت لا نهاية لها نظراً لوضع العلاقة بين الولايات المتحدة وباكستان، واحتمال تعرضه للابتزاز\". \"يمكنني أن أتخيل عواقب وخيمة للغاية\"."},{"p":"عاد الدفء لعلاقة أولسون وحبيب فيما بعد وتزوجا في عام 2019."},{"p":"لكن السفير السابق وجد نفسه في مأزق آخر بسبب قضية تتعلق بامرأة أخرى وهي حماته."},{"p":"ووفقاً لوثائق المحكمة، بينما كان أولسون يشغل منصب رئيس القنصلية الأمريكية في دبي، أرسل حاكم دبي إلى مكتبه أربع قطع من الألماس بقيمة 60 ألف دولار."},{"p":"قانون الهدايا الأجنبية المعمول به وقتئذ كان يلزم أولسون بالإبلاغ عن أي هدية تزيد قيمتها عن 285 دولاراً وإما إعادتها للحكومة الأمريكية أو تعويض الحكومة الفيدرالية عن قيمتها السوقية."},{"p":"لم يقم أولسون بأي من ذلك، وأخبر المحققين لاحقاً أن قطع الألماس كانت هدية لحماته، التي انتقلت إلى دبي للمساعدة في رعاية أطفاله، وبالتالي لا يشملها قانون الهدايا الأجنبية."},{"p":"وفي رسالة بتاريخ نوفمبر 2016، كتب أولسون إلى وزارة الخارجية أنه لا يستطيع إجبار حماته على إعادة المجوهرات كما طلبت الوزارة، و \"هو ما أعتقد أنها ستعتبره عملية سطو\"."},{"p":"وفي نهاية المطاف، أغلقت وزارة الخارجية تحقيقاتها دون اتخاذ أي إجراء، ولكن في ملفات المحكمة، وصف ممثلو الادعاء مجوهرات الأمير بأنها \"هدية ثمينة وغير مناسبة بشكل واضح\"، وقالوا إن أولسون كذب لتفادي المساءلة القانونية."},{"p":"وقال البروفيسور شوارتز إن هذه المسألة تبدو أقل خطورة من قضية علاقات السفير الغرامية رغم أنها دليل على \"العمى الأخلاقي\" من جانب أولسون."},{"p":"ولم يتم توجيه الاتهام إلى أولسون في أي من هاتين القضيتين، لكن تم الاستشهاد بهما من قبل النيابة العامة كدليل على وجود نمط من السلوك السيء و\"الهدايا غير الأخلاقية\" و استندوا على ذلك لطلب إصدار عقوبة أشد بحقه."},{"p":"وقال المدعي العام إيفان تورغيون إن أولسون واصل إنكار ارتكاب أي مخالفات، مدعياً أن جرائمه كانت مجرد أخطاء في تعبئة الاستمارات الورقية."},{"p":"وأضاف: \"عندما يستمر المدعى عليه في إنكار أن سلوكه كان خاطئاً، فإن الحكم عليه بوضعه تحت المراقبة فقط غير مناسب\". وأوضح أنه: \"إذا سُمح للناس بالتصرف وكأن القواعد لا تنطبق عليهم، سيستمرون في مخالفتها\"."},{"p":"نجا أولسون من عقوبة السجن في النهاية في قضية العلاقة الغرامية والمجوهرات، لكن حكم عليه بالسجن لمدة تصل إلى ستة أشهر بعد اعترافه بالذنب في جنحتين."},{"p":"في الجنحة الأولى، اعترف أولسون بالكذب بشأن حصوله على تذكرة طيران ذهاباً وإياباً من الدرجة الأولى من عماد زبيري بينما كان لا يزال يعمل لدى الحكومة الأمريكية."},{"p":"كانت رحلة أولسون من نيو مكسيكو إلى لندن بهدف حضور مقابلة عمل مع رجل أعمال بحريني لم يذكر اسمه."},{"p":"عرض عليه رجل الأعمال عقداً سنوياً بقيمة 300 ألف دولار للعمل في شركته. وقام زبيري بتغطية تكاليف الرحلة الجوية والإقامة في فندق فاخر وبلغت التكاليف حوالي 20 ألف دولار تقريباً."},{"p":"واعترف أولسون أيضاً بتقديم \"المساعدة والمشورة\" للحكومة القطرية في غضون عام واحد من تقاعده في نوفمبر 2016، منتهكاً بذلك القوانين الفيدرالية التي تنص على أن يأخذ موظفو الحكومة فترة استراحة مدتها عام واحد قبل البدء بأعمال كهذه."},{"p":"وقال أولسون: \"لقد تجاوزت الحدود وأقبل مسؤولية ارتكاب هذا الخطأ في الحكم\". \"لقد كان خطأً، لم يكن مقصوداً، وكانت له عواقب وخيمة\"."}]