[{"mainTitle":"مالي وبوركينا فاسو تحذران من أي تدخل عسكري في النيجر وفرنسا تأمر بإجلاء رعاياها من البلاد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d637/live/8ea02280-3045-11ee-87f7-079d7140cb10.jpg"},{"date":"1 أغسطس/ آب 2023"},{"p":"حذّرت السلطات في واغادوغو وباماكو في بيان مشترك من أن أي تدخل عسكري في النيجر لإعادة الرئيس المنتخب، محمد بازوم الذي أطاح به الانقلاب الأخير، إلى الحكم سيكون بمثابة \"إعلان حرب على بوركينا فاسو ومالي\"."},{"p":"وجاء البيان المشترك الذي صدر الاثنين عن السلطات المنبثقة عن انقلابين في البلدين، بعد تلويح قادة دول غرب إفريقيا باستخدام \"القوة\" في اجتماع عقدوه في العاصمة النيجيرية أبوجا."},{"p":"اتهام فرنسا"},{"p":"واتهم العسكريون الذين نفذوا الانقلاب في النيجر، فرنسا الاثنين بالرغبة في \"التدخل عسكريا\" لإعادة الرئيس محمد بازوم إلى منصبه، عقب انعقاد قمة لدول غرب إفريقيا أمهلت المجموعة العسكرية الانقلابية أسبوعا لإعادة النظام الدستوري إلى البلاد، مؤكدة أنها لا تستبعد \"استخدام القوة\"."},{"p":"ويشدّد شركاء النيجر الغربيون والأفارقة الضغط على الانقلابيين الذين استولوا على السلطة في 26 يوليو/تموز، سعيا إلى إعادة \"النظام الدستوري\" إلى هذا البلد الذي يعد محوريا في مكافحة الحركات المتشددة الناشطة في دول الساحل منذ سنوات."},{"p":"ويوجد لفرنسا نحو 1500 جندي في النيجر، بينما يوجد للولايات المتحدة 1100 جندي، يشاركون في قتال التنظيمات المتشددة."},{"p":"ويبدو أن فرنسا، القوة الاستعمارية السابقة في النيجر والداعمة للرئيس بازوم، كانت الهدف الأساسي لانقلاب العسكريين."},{"p":"واتهم الانقلابيون فرنسا بالفعل في بيان نشر الاثنين بالرغبة في \"التدخل عسكريا\" لإعادة الرئيس محمد بازوم إلى منصبه."},{"p":"وأضاف البيان \"في إطار بحث فرنسا عن سبل ووسائل للتدخل عسكريا في النيجر، عقدت بالتواطؤ مع بعض أبناء النيجر، اجتماعا مع هيئة أركان الحرس الوطني في البلاد للحصول على التصريحات السياسية والعسكرية اللازمة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/432a/live/9b3989a0-3045-11ee-87f7-079d7140cb10.jpg"},{"caption":"العلم الروسي رفع في المظاهرات المؤيدة للانقلاب."},{"p":"ماذا قالت فرنسا؟"},{"p":"ولكن وزيرة الخارجية الفرنسية، كاترين كولونا، نفت الاثنين بشدة هذه الاتهامات."},{"p":"وقالت كولونا لقناة بي إف إم \"هذا غير صحيح\"."},{"p":"وقالت ردا على الشعارات المناهضة لفرنسا التي رفعها متظاهرون خلال احتجاج أمام السفارة الفرنسية في نيامي الأحد، \"ينبغي عدم الوقوع في الفخ\"."},{"p":"وأراد آلاف المتظاهرين المؤيدين للانقلاب دخول السفارة قبل أن تفرقهم قوات الأمن بإطلاق الغاز المسيل للدموع."},{"p":"وقال الانقلابيون في بيان آخر إن إطلاق الغاز المسيل للدموع \"أدى إلى إصابة ستة أشخاص، نقلوا إلى بعض المستشفيات\" في العاصمة."},{"p":"وتحدثت الوزيرة الفرنسية عن \"مظاهرة منظمة، غير عفوية، عنيفة، بالغة الخطورة، استخدمت فيها زجاجات حارقة، ورفعت أعلام روسية، وشعارات مناهضة لفرنسا، نسخت ولصقت في مكان آخر\"."},{"p":"إجلاء الرعايا الفرنسيين"},{"p":"وأعلنت السفارة الفرنسية في نيامي الثلاثاء أن فرنسا ستبدأ \"قريبا جدا\" في إجلاء مواطنيها من النيجر، في أعقاب الانقلاب والاحتجاجات المناهضة لباريس التي تلته."},{"p":"وجاء في الرسالة التي وجهتها السفارة إلى رعاياها: \"مع تدهور الوضع الأمني في نيامي وفي ظل الهدوء النسبي في العاصمة، تعد السلطات عملية لإجلاء جوي انطلاقا من نيامي\"، موضحة أنها \"ستجرى قريبا جدا وفي فترة وجيزة جدا\"."},{"p":"وأشارت الرسالة إلى أن \"الإجلاء سيتم بالتنسيق مع القوات في النيجر\"."},{"p":"وأوضحت أن تفاصيل الموعد المحدد لعملية الإجلاء ومكانها سترسل في أسرع وقت ممكن."}]