[{"mainTitle":"الأمم المتحدة تكشف عدد اللاجئين السودانيين وجدة تستضيف طرفي الصراع"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7441/live/5bb15be0-232b-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"نازحون سودانيون في مخيم كفرون بتشاد ينتظرون توزيع المساعدات الإغاثية"},{"date":"15 يوليو/ تموز 2023"},{"p":"طالبت الأمم المتحدة الجيش السوداني وقوات الدعم السريع، بوقف فوري لإطلاق النار والسماح بإيصال المساعدات الإنسانية للمتضررين من الحرب."},{"p":"وقال منسق الشؤون الإنسانية في الأمم المتحدة مارتن غريفث، في بيان يوم السبت، إن النزاع أدى الى فرار أكثر من ثلاثة ملايين شخص من مناطقهم إلى داخل البلاد وخارجها، مشيرا إلى أن نصف الفارين هم من الأطفال."},{"p":"يأتي هذا فيما أعلنت مصادر في الحكومة السودان، أن ممثلين عن الحكومة وصلوا إلى جدة، يوم السبت، لاستئناف المحادثات مع قوات الدعم السريع، بوساطة سعودية، بحسب ما نقلته وكالة رويترز."},{"p":"وأجرى وزير الخارجية الأمريكي أنتوني بلينكن، اتصالا بنظيره السعودي الأمير فيصل بن فرحان، لبحث تطورات الوضع في السودان، بحسب بيان الخارجية الأمريكية."},{"p":"وقال البيان إن الوزيرين أكدا التزام بلديهما المشترك بإنهاء الصراع المدمر في السودان وتلبية الاحتياجات الإنسانية الملحة لشعبه."},{"p":"وتوقفت المحادثات التي تجرى برعاية سعودية أمريكية، بسبب عدم التزام طرفي الصراع في السودان بالهدن التي يتم الاتفاق عليها."},{"p":"كما استضافت العاصمة المصرية القاهرة، اجتماعا لدول جوار السودان الأسبوع الماضي، لبحث سبل إنهاء الصراع المسلح، بمشاركة ليبيا واريتريا وتشاد وجمهورية إفريقيا الوسطى واثيوبيا وجنوب السودان."},{"p":"وأعرب المشاركون في بيان ختامي عن قلقهم المتزايد إزاء العمليات العسكرية وتدهور الوضع الأمني والإنساني هناك."},{"p":"وألقى الرئيس المصري عبد الفتاح السيسي، بيان القمة الذي دعا الأطراف المتحاربة إلى وقف التصعيد والالتزام بالوقف الفوري والمستدام لإطلاق النار في سبيل إنهاء الحرب."},{"p":"وأكد البيان على الاحترام الكامل لسيادة السودان ووحدة أراضيه وعدم التدخل في شؤونه الداخلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4070/live/fcbc3f80-232d-11ee-941e-23d1e9ab75fa.jpg"},{"p":"استهداف مستشفى"},{"p":"أعلنت وزارة الصحة السودانية مقتل ما لا يقل عن أربعة مدنيين وإصابة أربعة آخرين، فيما قيل إنه هجوم بطائرات مسيرة شنته قوات الدعم السريع على مستشفى في مدينة أم درمان، بحسب بيان الوزارة يوم السبت."},{"p":"ومن جانبه حذر غريفيث، منسق الشؤون الإنسانية في الأمم المتحدة، من أن معاناة السودانيين بسبب النزاع مازالت مستمرة وإنها ستتوقف فقط بتوقف القتال."},{"p":"وأضاف أن مأساة السودانيين تزداد مع مرور كل يوم من القتال، مبينا أن الكشف عن مقابر جماعية في مدينة الجنينة هو بمثابة دليل آخر على الانتهاكات التي وقعت خلال النزاع."},{"p":"وأعتبر المسؤول الأممي السودان من المناطق الأكثر صعوبة بالنسبة للعاملين في المجال الإنساني، مؤكدا أنه لا يمكن العمل في ظل استمرار القتال بين الطرفين."},{"p":"وشهدت مدينة بحري، يوم السبت، اشتباكات هي الأعنف بين الجيش السوداني وقوات الدعم السريع استمرت لساعات طويلة."},{"p":"وقالت قوات الدعم السريع إنها كبدت الجيش خسائر كبيرة وقتلت ضابطين برتبة لواء وأسرت ضابطا برتبة عقيد واستولت على مركبات عسكرية وذخائر."},{"p":"ونفي الجيش مزاعم قوات الدعم السريع وأكد أنه حقق نصرا كبيرا في الاشتباكات لكنه اعترف بوقوع خسائر في صفوفه."},{"p":"وفي سياق متصل بالصراع في السودان، اتهم مكتب الأمم المتحدة لحقوق الإنسان يوم الخميس قوات الدعم السريع بقتل 87 شخصا على الأقل بينهم نساء وأطفال، عثر عليهم في مقبرة جماعية غرب دارفور في السودان."},{"p":"وأكد مكتب الأمم المتحدة، أن لديه معلومات موثوقة عن مقتلهم على أيدي قوات الدعم السريع."},{"p":"لكن مسؤولين في منظمة \"مراسلون بلا حدود\" قالوا إن قوات الدعم السريع، ليست طرفا في الصراع في غرب دارفور."},{"p":"كما نفت قوات الدعم، الاتهامات، وقال المتحدث باسمها محمد المختار لـبي بي سي: \"إن قوات الدعم السريع لم تكن طرفا في النزاع المسلح في هذه المدينة، كما أن القتال الذي دار في الجنينة كان قبليا، بين القبائل العربية وقبيلة المساليت\"."},{"p":"واتهمت المفوضية السامية لحقوق الإنسان التابعة للأمم المتحدة، \"قوات الدعم السريع والقبائل العربية المساندة لها\"، بدفن عشرات الجثث في مقبرتين جماعيتين خارج مدينة الجنينة."},{"p":"وقالت إن معظم الجثث تعود لأفراد من قبيلة المساليت، وإنها دفنت تنفيذا \"لأوامر مباشرة من قادة وعناصر قوات الدعم السريع\"."}]