[{"mainTitle":"لماذا أصبح من السهل أن تكون المرأة أماً عزباء في الصين؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9084/live/ef049430-2ebf-11ee-999b-b74dedc428d3.png"},{"caption":"تخطط \"زهانج ميلي\" لتربية ابنها \"هنج هنج\" بمساعدة والدتها"},{"date":"31 يوليو/ تموز 2023"},{"p":"حتى العام الماضي، لم يكن من الممكن بالنسبة لمعظم النساء غير المتزوجات أن يصبحن أمهات في الصين. لكن مؤخراً، طرأت تغييرات اجتماعية جديدة، قد تنعكس على عالم السياسة أيضاً."},{"p":"في شقتها التي تقع في إحدى ضواحي شنغهاي، تهز \"زهانج ميلي\" طفلها ذهابًا وإيابًا، وبينما كان يتقهقه في لعبه، أخبرته أنها ستبحث عن عمل لكسب المال من أجله."},{"p":"بعد ذهاب \"زهانج ميلي\" إلى العمل، ستعتني والدتها بطلفها الذي يبلغ من العمر شهرين، والتي انتقلت مؤخرًا إلى أكبر مدينة في الصين لمساعدة ابنتها على تربية طفلها."},{"p":"عدم وجود أب في حياة الطفل \"هنغ هنغ\" أمر لطالما أثار استياء الكثيرين، خاصة في المناطق الريفية والإقليمية الأكثر تحفظًا، ولا يزال الاعتقاد السائد بأنه لا ينبغي إحضار طفل إلى هذا العالم قبل الزواج، إلا أنه أصبح في هذه الأيام أمرًا منتشرًا على نطاق واسع."},{"p":"في حالة ميلي، فهي تقول إنها كانت محظوظة للغاية، لأنها انتقلت إلى شنغهاي للعمل، خاصة وأنها أم عزباء في مدينة تتقبل هذا الأمر."},{"p":"وتقول: \"أنا ممتنة لتسامح شنغهاي، أنا من منطقة خنان الريفية، وهي منطقة سأتعرض فيها للتمييز كأم عزباء\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3c86/live/8a3c8820-2ec2-11ee-999b-b74dedc428d3.png"},{"caption":"سوف يكبر الطفل \"هنج هنج\" في شنغهاي، حيث يكون من غير المستهجن أن يكون بدون أب."},{"p":"أصبحت ميلي أماً عزباء بعد أن رفضت عائلة صديقها أن يتزوجها، مبررين ذلك بأن مكانتها الاجتماعية \"متواضعة\" للغاية. فقرر صديقها الانفصال عنها، رغم أنها كانت حاملاً بطفله."},{"p":"سألت والدتها، السيدة تشاو، عن شعورها عندما سمعت نبأ أن ابنتها البالغة من العمر 25 عامًا، ستحتفظ بالطفل."},{"p":"تقول تشاو: \"مشاعري؟ لقد كنت حزينة، من الصعب جدًا أن تربي طفلاً لوحدك، وفي مدينتنا، سينتقد الجميع فعل ابنتي\"."},{"p":"سألتها أيضاً، \"هل تغيرت مشاعرك الآن بعد أن أصبحت جدة؟\"."},{"p":"وقالت لي وهي تبتسم: \"أنا سعيدة للغاية\"."},{"p":"تتمتع \"ميلي\" بخيارات قد تحسدها العديد من النساء غير المتزوجات عليها، كونها تدير مشروعها الخاص، وهذا يمنحها مزيدًا من الاستقلالية في حياتها."},{"p":"على الرغم من أن متجر التدليك الصغير الذي تديره لا يزال يعاني من تبعات وباء كورونا، إلا أنها لن تضطر إلى تقديم إجازتها وتنتظر قبولها من المدير، أو حتى أن تدخل في عراك مع صاحب العمل من أجل أن يتقبلها زملاؤها في مكان العمل، فقط لأنها أنجبت ابنًا قبل الزواج."},{"p":"بالطبع، لم يكن من السهل على \"ميلي\" أن تحافظ على مشروعها خلال فترة وباء كورونا، إلى جانب التحديات التي مرت فيها خلال فترة الولادة."},{"p":"وتقول إنها لم تتلقَّ أي دعم من صديقاتها، وحاولن أن يقنعنها بأن قرار احتفاظها بطفلها سيضر في فرص عثورها على زوج."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d076/live/3e64c310-2ec5-11ee-999b-b74dedc428d3.png"},{"caption":"تدير \"ميلي\" أعمالها الخاصة مما يمنحها نوعاً من الاستقلال"},{"p":"تقول ميلي: \"عندما كنت حاملاً، ذهبت إلى المستشفى بمفردي، ونظرت بحسدٍ إلى النساء اللائي مع أزواجهن، لكنني اخترت أن أصبح أماً وحيدة، اخترت أن أُنجب ابني وحدي، لذلك كان يجب أن أكون قوية.\""},{"p":"قبل عام 2016 ، منعت الحكومة إنجاب الأطفال قبل الزواج، ومنعت المسؤولين من إصدار شهادات الميلاد دون رؤية دليل على زواج الأب والأم."},{"p":"كانت هناك مشكلة أخرى تتمثل في شرط إدراج تفاصيل هوية الوالدين حتى يحصل الطفل على الهوية التي يحتاجها جميع المواطنين الصينيين لجميع الأمور المفصلية في حياتهم، مثل التسجيل في المدرسة."},{"p":"عندما جئت إلى الصين لأول مرة قبل عقدين من الزمن، أتذكر أن النساء غير المتزوجات أخبرنني أنه لن يكون لديهن خيار سوى الإجهاض إذا حملن عن طريق الخطأ، لأن الطفل لا يمكنه البقاء على قيد الحياة دون الأوراق المطلوبة."},{"p":"وحتى بعد تعديل القوانين المعنية في هذا الشأن، ظل من المستحيل على معظم النساء غير المتزوجات أن ينجبن دون زواج حتى العام الماضي، لأنهن لم يستطعن ​​الحصول على التأمين الصحي اللازم لدفع تكاليف المستشفى، أو الحصول على إجازة أمومة مدفوعة الأجر."},{"p":"من المفترض أن هذين الأمرين قد تغيرا الآن، ولكن من الناحية العملية، يجب على صاحب العمل التقدم نيابة عن أحد الموظفين للحصول على المزايا، ولا تزال بعض الشركات ترفض القيام بذلك."},{"p":"أخبرتنا محامية تعمل في هذا المجال، أن إحدى موكلاتها لم يقبل مديرها أن تحصل على إجازة أمومة مدفوعة الأجر، لكنها قامت برفع دعوى قضائية ضد الشركة، ومن ثم وافقوا على القيام بذلك."},{"p":"وقالت المحامية، التي تحدثت شريطة عدم الكشف عن هويتها، \"إن الأمر يعتمد على انفتاح الشركة ووعي أصحاب العمل بشأن حقوق موظفيهم\"."},{"p":"وأضافت المحامية أن بعض الرؤساء لا يعلمون أن القوانين قد تغيرت، أو في الأغلب لا يريدون أن يعرفوا، لأنهم يعتبرون إنجاب الطفل خارج الزواج أمراً خاطئاً."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9485/live/0c4b38d0-2ec7-11ee-999b-b74dedc428d3.png"},{"caption":"تطمح الصين إلى زيادة معدل المواليد، لكن الأمهات العازبات قد يواجهن التمييز"},{"p":"تقول البروفيسورة يانغ جوهوا من جامعة مينزو في بكين إنه بموجب القانون الصيني، يجب أن تتمتع جميع الأمهات وأطفالهن بنفس الحقوق بقطع النظرعن الحالة الاجتماعية."},{"p":"وتضيف: \"لكن من حيث التنفيذ، ليس الأمر سلسًا، لماذا؟ لأن الكثير من الناس ما زالوا لا يتسامحون مع الأمهات العازبات\"."},{"p":"وتقول البروفيسورة يانغ، الخبيرة الديموغرافية، إن القواعد وُضعت دون التفكير بالأمهات العازبات."},{"p":"وتضيف: \"لوائح الصين مصممة للمتزوجين، الزواج هو الشرط المسبق، لا يزال الإنجاب خارج الزواج أمراً جديداً هنا ويمثل طريقة تفكير مختلفة تماماً عن معاييرنا الأخلاقية التقليدية\"."},{"p":"كان أحد العوامل الدافعة للتغيير بالنسبة لصانعي السياسات هو شيخوخة السكان في البلاد."},{"p":"بعد عقود من سياسة الطفل الواحد، تود الحكومة الآن أن ينجب الأزواج الصغار المزيد من الأطفال، لكن العديد منهم لا يستجيبون لهذه المطالب لأسباب مادية، ويقولون إن ليس لديهم أموال كافية لتربية أكثر من طفل."},{"p":"عند زيارتنا لمركز معارض في مدينة هانغتشو الجنوبية الشرقية، التقينا بـ \"بينك كينجكينج\"، التي تدير منصة مبيعات عبر الإنترنت، وهي نفسها حامل من دون زواج، وتقول مثل \"ميلي\"، إن كونها سيدة أعمال، كان الأمر أسهل عليها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eee1/live/aee344c0-2ecc-11ee-999b-b74dedc428d3.png"},{"caption":"\"بينغ تشينغكينغ\" هي سيدة أعمال ستصبح أماً قريباً"},{"p":"كانت تقول لي والدتي دائماً إن المرأة يجب أن تتمتع باستقلاليتها. وأنا لا أريد أن أتزوج من رجل لمجرد أن لدي طفلاً منه."},{"p":"تقول الفتاة البالغة من العمر 30 عاماً إن الوقت لم يكن مناسباً للزواج عندما حملت عن طريق الخطأ من صديقها الذي يصغرها بالسن، لكنها أرادت أن تحتفظ بطفلها."},{"p":"وتقول إن الوضع قد تغير بالنسبة للمرأة في الصين، خاصة فيما يتعلق باستقلالها المادي، ما يمكنها من اتخاذ قرارات كان من الصعب على النساء أن يتخذنها قبل بضع سنوات."},{"p":"وتقول: \" لطالما اعتمدت المرأة على الرجل للحصول على الدعم المادي، ولكن مع تطور الزمن، أصبح الرجال والنساء أكثر مساواة، وأصبح بمقدور النساء أن يوظفن أشخاصاً لمساعدتهن، لكن الغالبية العظمى من النساء العازبات في الصين يحصلن على دخل منخفض\"."},{"p":"توضح المحامية التي كانت تعمل في قضايا تتعلق بحقوق المرأة في مكان العمل أن الأجر أثناء إجازة الأمومة مرتبط بالراتب. وتقول: \"بالنسبة للأمهات العازبات، فبشكل عام دخلهن منخفض، وبدون إجازة أمومة مدفوعة الأجر، لا يمكنهن البقاء على قيد الحياة\"."},{"p":"وتضيف: \"في هذه الأيام ، تشجع الحكومة العائلات على إنجاب المزيد من الأطفال، حتى أن بعض المقاطعات تقدم مكافآت مالية. لكن بالنسبة للأمهات العازبات، فإن هذا الدعم غير متاح، وهو أمر من وجهة نظري، عنصري للغاية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/282b/live/5a0a7700-2ece-11ee-999b-b74dedc428d3.png"},{"caption":"تقول \"بينغ تشينغكينغ\" إن الوقت لم يكن مناسبًا لها للزواج عندما اكتشفت أنها حامل"},{"p":"وتقول بينغ إن النساء اللواتي يلدن خارج إطار الزواج يمكن أن يواجهن أيضًا أشكالًا أخرى من التمييز."},{"p":"وتوضح، بالنسبة لأولئك العاملين في الخدمة العامة، قد لا يتمكنون من الحصول على تصريح سياسي من الحزب الشيوعي، وعدم وجود هذه الموافقة، يعني فقدان الترقيات أو حتى عدم الحصول على وظيفة حكومية في المقام الأول."},{"p":"لكن الأستاذة يانغ تقول إنها تعتقد أنه عندما يصبح المجتمع أكثر تسامحًا تجاه الأمهات غير المتزوجات، فإن هذا التمييز سيختفي تدريجياً."},{"p":"وتقول إنه إذا طلبت الحكومة الوطنية في المستقبل، من المسؤولين المحليين أن يفرضوا بشكل أكثر صرامة قوانين تسمح للنساء غير المتزوجات بأن يصبحن أمهات، فقد يساعد ذلك أيضًا."},{"p":"وعندما سألتها عن النصيحة التي ستقدمها للآخرين الذين يجدون أنفسهم في نفس الموقف الذي تعيش فيه، أجابت: \"هذا يعتمد على وضعهم الشخصي، ولكن إذا كانوا يحبون الأطفال، فيجب أن يحققوا حلمهم.\""},{"p":"وتضيف:\"لا تحرمي نفسك من الأطفال بسبب الأصوات الرافضة، أو بسبب الأسئلة التي توجه إليك من قبل البعض\"."}]