[{"mainTitle":"يتهمونها \"بنهب\" ثرواتهم، لماذا يطالب نيجريون بمغادرة فرنسا ويرحبون بروسيا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b262/live/52db2950-3047-11ee-8f81-9dd9c5f11a46.jpg"},{"p":"في خطوة تبرز العداء المتزايد تجاه الغرب منذ حدوث انقلاب في النيجر، وقف رجل أعمال بفخر يرتدي زيا بألوان العلم الروسي في مسقط رأس الرئيس المعزول، محمد بازوم."},{"p":"يأتي ذلك في وقت اندلعت فيه حرب تصريحات بين الجيش والغرب منذ وقوع الانقلاب."},{"p":"كان بازوم حليفا قويا لدول الغرب في معركته ضد الإسلاميين المتشددين، وأيضا كان شريكا اقتصاديا قويا."},{"p":"وتستضيف النيجر قاعدة عسكرية فرنسية، وتعد سابع أكبر دول العالم المنتجة لليورانيوم، فضلا عن إنتاج الوقود الحيوي للطاقة النووية الذي يذهب ربعه إلى أوروبا، لاسيما فرنسا، القوة الاستعمارية السابقة."},{"p":"ومنذ إطاحة الجنرال، عبد الرحمن تشياني، بالرئيس في انقلاب يوم 26 يوليو/تموز الماضي، ظهرت ألوان العلم الروسي فجأة في الشوارع."},{"p":"كما شارك الآلاف في احتجاج نُظم في العاصمة نيامي يوم الأحد، ولوح البعض بالعلم الروسي وهاجموا السفارة الفرنسية."},{"p":"ويبدو الآن أن هذا \"التحرك\" ينتشر في جميع أنحاء البلاد."},{"p":"ولم يرغب رجل الأعمال المذكور، الذي يعيش في وسط مدينة زيندر، التي تبعد 800 كيلومتر عن العاصمة، الكشف عن اسمه لأسباب تتعلق بالسلامة، وطلب طمس وجهه."},{"p":"وقال: \"أنا مؤيد لروسيا ولا أحب فرنسا. كنت أعارض فرنسا منذ طفولتي\"."},{"p":"وأضاف: \"استغلوا (الفرنسيون) كل ثروات بلادي مثل اليورانيوم والبنزين والذهب. ولا يستطيع أفقر النيجيريين، بسبب فرنسا، توفير الطعام ثلاث مرات في اليوم.\""},{"p":"وقال رجل الأعمال إن الآلاف شاركوا في احتجاج يوم الإثنين في زيندر دعما لانقلاب الجيش."},{"p":"وأضاف أنه طلب من ترزي محلي أن يصنع له زيا من خامات تتألف من ألوان علم روسيا، الأبيض والأزرق والأحمر، نافيا أن تكون جماعات موالية لروسيا دفعت له ثمنه."},{"p":"ويبلغ تعداد سكان النيجر 24.4 مليون نسمة، ويعيش اثنان من كل خمسة أشخاص في فقر مدقع، بأقل من نحو دولارين في اليوم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/be1c/live/99598990-3046-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"ظهرت الأعلام الروسية في المظاهرات المؤيدة للسلطة العسكرية في النيجر"},{"p":"وكان الرئيس بازوم قد تولى منصبه في عام 2021، في أول انتقال ديمقراطي وسلمي للسلطة في النيجر منذ الاستقلال عام 1960."},{"p":"بيد أن حكومته ظلت هدفا للمتشددين الإسلاميين الذي ينتمون لتنظيمي الدولة الإسلامية والقاعدة، المنتشرين في مناطق في الصحراء الكبرى ومنطقة الساحل شبه القاحلة في الجنوب."},{"p":"وتحت ضغط الإسلاميين، استولى جيشا دولتي مالي وبوركينا فاسو المجاورتين، وهما أيضا مستعمرتان فرنسيتان سابقتان وفيهما مصالح فرنسية كبيرة، على السلطة خلال السنوات الماضية، وقال الجيشان إن ذلك سيساعد في محاربة الجهاديين."},{"p":"وكما هو الوضع في النيجر كانت الدولتان تضم سابقا أعدادا كبيرة من القوات الفرنسية التي تقدم لهما المساعدة، ولكن مع استمرار هجمات الإسلاميين، نمت مشاعر معادية للفرنسيين في شتى أرجاء المنطقة، وبدأ الناس في الدول الثلاث يتهمون فرنسا بالتقاعس عن أداء ما يلزم لوقف تلك الهجمات."},{"p":"وبمجرد وصوله إلى سدة السلطة، رحب المجلس العسكري في مالي بمجموعة فاغنر المرتزقة الروسية، وأجبروا القوات الفرنسية في البداية على مغادرة البلاد، كما دفعوا الآلاف من قوات حفظ السلام التابعة للأمم المتحدة على المغادرة أيضا."},{"p":"وعلى الرغم من استمرار هجمات الإسلاميين في مالي، أصبح المجلس العسكري في بوركينا فاسو حليفا أيضا لروسيا وطرد المئات من القوات الفرنسية."},{"p":"وفي النيجر، حظرت إدارة بازوم كثيرا تنظيم أي احتجاجات مناهضة للفرنسيين."},{"p":"وعندما وافقت إدارة بازوم على إعادة نشر قوة برخان الفرنسية في النيجر، بعد أن أُمرت بمغادرة مالي، بدأت العديد من مؤسسات المجتمع المدني تصعيد الاحتجاجات المناهضة للفرنسيين في منتصف عام 2022."},{"p":"وكانت حركة \"إم 62\" من أبرز الحركات التي تشكلت في أغسطس/آب عام 2022 من جانب ائتلاف من نشطاء وحركات المجتمع المدني ونقابات عمالية، وأطلق أنصار الحركة دعوات احتجاج على ارتفاع تكاليف المعيشة وسوء الإدارة ووجود القوات الفرنسية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6eba/live/a18f6f80-3046-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"انتشرت فجأة ألوان العلم الروسي في شوارع النيجر"},{"p":"وحظرت السلطات في النيجر الاحتجاجات المختلفة التي خططت لها الحركة، أو قمعتها بعنف، فضلا عن إصدار حكم في أبريل/نيسان 2023 الماضي يقضي بسجن زعيمها عبد الله سيدو لمدة تسعة أشهر بتهمة \"زعزعة النظام العام\"."},{"p":"ويبدو أن حركة \"إم 62\" نشطت مرة أخرى في أعقاب عزل الرئيس بازوم."},{"p":"وفي خطوة غير مألوفة، نقل التلفزيون الرسمي عن أعضاء في الحركة أنهم يحشدون لتظاهرات داعمة للمجلس العسكري، والتنديد بالعقوبات التي فرضها زعماء دول غرب أفريقيا على الانقلاب."},{"p":"ومن غير الواضح إذا كانت الحركة مرتبطة بالمجلس العسكري المعروف باسم المجلس الوطني لحماية الوطن أم بروسيا."},{"p":"بيد أنها كانت المجموعة التي نظمت احتجاجا يوم الأحد، شاركت فيه مجموعات المجتمع المدني الأصغر، مثل لجنة التنسيق من أجل الكفاح الديمقراطي \"بوكاتا\" ومنظمة الشباب من أجل النيجر."},{"p":"وبالعودة إلى زيندر، تطلع رجل الأعمال الموالي لروسيا بإيجابية إلى الطريقة التي يمكن أن تساعد بها موسكو بلده."},{"p":"وقال: \"أريد أن تساعد روسيا في الأمن والغذاء. وتستطيع توفير التكنولوجيا لتحسين الزراعة لدينا.\""},{"p":"بيد أن مزارعا يدعى موتاكا، يعيش أيضا في زيندر، يعترض على هذه الحجة، ويقول إن الانقلاب نبأ سيء للجميع."},{"p":"وأضاف: \"أنا لا أؤيد وصول الروس إلى هذا البلد لأنهم جميعا أوروبيون ولن يساعدنا أحد. أحب بلدي وآمل أن نعيش بسلام\"."}]