[{"mainTitle":"سفينة سياحية روسية تغادر ميناء باتومي بعد احتجاجات في جورجيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c9f1/live/8b717a30-3079-11ee-85b8-6f9449a37a93.jpg"},{"p":"غادرت سفينة أستوريا غراند السياحية التي تقل سياحا روس، ميناء باتومي على سواحل البحر الأسود، بعد مظاهرات حاشدة في جورجيا، تضمنت إلقاء البيض على ركابها، والمطالبة برحيلهم."},{"p":"وحرصت السلطات الجورجية على توفير الحماية لركاب السفينة، ومرافقتهم في تحركاتهم، لكن الأحزاب المعارضة، والمتظاهرين يطالبون السلطات بإبعادها فورا بسبب الغزو الروسي لأوكرانيا."},{"p":"وشهدت العاصمة تبليسي مظاهرات مناهضة لوجود السياح الروس أيضا، على متن السفينة، التي بدأت رحلتها عبر موانيء البحر الأسود، من منتجع سوشي الروسي وربما يكون التوقف في باتومي هو الأخير، حيث تظهر البيانات المعدلة للجولة البحرية للسفينة أن التوقف في ميناء باتومي، قد ألغي من الجولات المقبلة."},{"p":"وكانت السفينة تحمل نحو 800 سائح روسي، على متنها عندما وصلت إلى الميناء، والمنتجع السياحي الجورجي، الواقع على سواحل جنوب شرقي البحر الأسود."},{"p":"وشعر سكان المدينة بالضيق بسبب سماعهم السياح الروس، يغنون الأناشيد الروسية، التي تمجد استيلاء جيشهم على مناطق حدودية بين البلدين، عام 2008، منها أبخازيا، وأوسيتيا الجنوبية."},{"p":"السفينة التي خرجت من ميناء باتومي، الإثنين، كانت تحمل على متنها مغنين روس شهيرين، عرفوا بمساندة موقف الرئيس الروسي، فلاديمير بوتين، والحرب في أوكرانيا."},{"p":"في المقابل كان سكان المدينة يتجمعون في الميناء الذي توقفت فيه السفينة، يرددون الهتافات المعادية لبوتين، ويرفعون أعلام بلادهم، والأعلام الأوكرانية."},{"p":"وكان حزب الحلم الجورجي الحاكم، قد أثارغضب المواطنين، بإعلانه السعي لتوطيد العلاقات مع الحكومة الروسية، والعمل على إعادة الرحلات التجارية الجوية بين البلدين."},{"p":"أما رئيس البلاد، سالوم زورابيشفيلي، الموالي للغرب، فقد أعرب عن تحيته وتأييده للمتظاهرين، الذين وصفهم بأنهم يتحدون \"الاستفزازات الروسية\"، بعدما علق الجانب الروسي العمل بإتفاق نقل شحنات الحبوب عبر البحر الأسود، ومنع حركة سفن الشحن عبر مياهه."},{"p":"أما زعيم الحزب الحاكم إيراكلي كوباخيدزة، فقد أعرب عن انتقاده الشديد للمظاهرات، واعتبر أنها كانت عنيفة، كما انتقد السفير الأمريكي لدى بلاده، الذي قال إنه لا أحد يتوقع ان يتم استقبال السائحين الروس بترحاب في الأراضي الجورجية، التي يقع بعضها تحت الاحتلال الروسي."},{"p":"وأوضحت تقارير صحفية جورجية أن السفنية كانت تنوي، دخول ميناء باتومي مرة كل أسبوعين، كجزء من جولتها البحرية في مواني البحر الأسود."},{"p":"وتكلف الجولة البحرية على متن السفينة نحو 1100 دولار أمريكي، لكن الشركة التي تديرها، أعلنت الثلاثاء أنها ستلغي التوقف في مينا باتومي، وستغير خط سير الرحلة لتتوقف في مواني بديلة على الساحل الجنوبي للبحر، التابع لتركيا."}]