[{"mainTitle":"\"وفاة 1400 شخص جوعا\" منذ اكتشاف عملية فساد تتعلق بالمساعدات لإقليم تيغراي الإثيوبي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ceab/live/62e460b0-3e1a-11ee-bde6-7ffba94c56ae.jpg"},{"date":"قبل 7 ساعة"},{"p":"قال مسؤول إن 1400 شخص على الأقل ماتوا جوعا في منطقة تيغراي الشمالية بإثيوبيا منذ تعليق المساعدات الغذائية بسبب سرقتها."},{"p":"وأوقف برنامج الغذاء العالمي التابع للأمم المتحدة ووكالة المعونة الأمريكية، المساعدات الغذائية لتيغراي قبل حوالي أربعة أشهر."},{"p":"وقال المسؤول لبي بي سي إن تحقيقا لاحقا أجرته سلطات تيغراي خلص إلى أن ما يقرب من 500 شخص متورطون في السرقة."},{"p":"وشهدت تيغراي نزاعا داميا في عام 2020، مما تسبب في ظروف شبيهة بالمجاعة."},{"p":"وانتهى الصراع في نوفمبر/تشرين الثاني الماضي بعد أن وقعت الحكومة الإثيوبية وجبهة تحرير تيغراي الشعبية اتفاق سلام بوساطة الاتحاد الأفريقي."},{"p":"وقاتلت القوات الإريترية في الصراع إلى جانب الجيش الإثيوبي."},{"p":"وكانت المنطقة تحت الحصار خلال معظم فترات الحرب، مما أدى إلى توقف المساعدات الإنسانية."},{"p":"وقال مبعوث الاتحاد الأفريقي، الرئيس النيجيري السابق أولوسيغون أوباسانجو، إن حوالي 600 ألف شخص قتلوا في الصراع المستمر منذ عامين. وعزا الباحثون مئات الآلاف من القتلى المدنيين إلى القتال والمجاعة ونقص الرعاية الصحية."},{"p":"واحتشد برنامج الأغذية العالمي والوكالة الأمريكية للتنمية الدولية لمساعدة حوالي ستة ملايين من سكان تيغراي، لكنهما أعلنا عن \"توقف مؤقت\" للمساعدات الغذائية بعد اكتشافهما في أبريل/نيسان أن تبرعاتهما تم تحويلها إلى الأسواق المحلية. ولم يذكروا من يقف وراء هذا التحويل."},{"p":"وقال متحدث باسم برنامج الأغذية العالمي لبي بي سي هذا الأسبوع: \"ببساطة لا يمكننا أن نغض الطرف عن النشاط الإجرامي ونواصل التسليم\"."},{"p":"وشاهدت بي بي سي أغذية تحمل شعارات وكالات إغاثة، مثل برنامج الأغذية العالمي والوكالة الأمريكية للتنمية الدولية، على عبوات في الأسواق في مدن وبلدات تيغراي، بما في ذلك العاصمة ميكيلي."},{"p":"ومن غير الواضح ما إذا كانت المعونة الغذائية قد \"تم تحويلها\" نتيجة للفساد أو ما إذا كان قد تم بيعها لأصحاب السوق من قبل متلقي المساعدات الذين كانوا في حاجة ماسة إلى المال."},{"p":"كما أعلن برنامج الأغذية العالمي والوكالة الأمريكية للتنمية الدولية تعليق المساعدات الغذائية لبقية إثيوبيا في يونيو/حزيران."},{"p":"والوكالة الأمريكية للتنمية الدولية هي أكبر مانح للغذاء في البلاد، حيث تساعد ملايين الأشخاص الذين يعانون بسبب الصراع والجفاف وغلاء المعيشة."},{"p":"وجاء في مذكرة مسربة من قبل مجموعة مانحة مستقلة، نقلها العديد من وسائل الإعلام في يونيو/حزيران، أنه كان هناك \"مخطط منسق وإجرامي\" دبرته كيانات حكومية فيدرالية وإقليمية، مع استفادة الوحدات العسكرية في جميع أنحاء البلاد."},{"p":"وقالت الحكومة الإثيوبية إنها تحقق في المزاعم، لكن لم يتم الكشف عن نتائجها بعد."},{"p":"ونفى الجيش الإثيوبي استفادة قواته من أي مساعدات غذائية مسروقة."},{"p":"وقال مفوض حكومة تيغراي المؤقتة لإدارة مخاطر الكوارث، غبريهيوت غبريزغابر، لبي بي سي إنه منذ توقف المساعدات الغذائية، مات 1411 شخصًا جوعا في ثلاث مناطق فقط - الشرق والشمال الغربي والجنوب الشرقي."},{"p":"وقال الدكتور غبريهيوت إن البيانات من المناطق الثلاث الأخرى في تيغراي لم يتم جمعها بعد، وسيثبت أن عدد القتلى سيكون أعلى بكثير بمجرد القيام بذلك."},{"p":"وأضاف أن 492 مشتبهاً بهم يخضعون للتحقيق، وأنه يوجد 198 متهمًا حتى الآن لتورطهم المزعوم في عملية الاحتيال."},{"p":"ومن بين المشتبه بهم مسؤولون حكوميون، وموظفون في منظمات غير حكومية، ومنسقون في مخيمات أقيمت للنازحين بسبب الصراع، و\"شركاء موزعون للمساعدات الغذائية\"، حسبما قال غبريهيوت."},{"p":"وأضاف أن \"رجال الأعمال، خاصة أولئك الذين يمتلكون محلات لبيع المواد الغذائية والمطاحن، متورطون أيضًا\" ، مشيرًا إلى أن التحقيقات أوشكت على الانتهاء."},{"p":"وزارت بي بي سي مدينة شاي ، إحدى أكبر مدن تيغراي، لمشاهدة آثار المجاعة."},{"p":"وقالت مبرهيت هايلي، وهي أم تعاني من فقر الدم لثلاثة أطفال، إنها أُجبرت الآن على التسول بسبب نقص الطعام."},{"p":"وقالت الأم، البالغة من العمر 28 عاما، لبي بي سي: \"في معظم الأيام، نأكل إينجيرا [خبز مخمر يشبه الفطيرة] مع الملح. ينصحني الأطباء باتباع نظام غذائي متوازن، لكن من أين أحصل عليه؟\""},{"p":"وبدا طفلاها، البالغان من العمر خمس سنوات وعامين ونصف، نحيفين، وعيونهما غائرة وأطرافهما بالغة النحافة."},{"p":"وقالت مبرهيت إنهم إذا حالفهم الحظ يأكلون وجبة واحدة في اليوم ، لكن في أيام أخرى يذهبون إلى الفراش وهم جائعون."},{"p":"وكانت مبرهيت حاملاً في الشهور الأخيرة عندما التقت بها بي بي سي. وبعد أيام قليلة، أخبرت بي بي سي أنها أنجبت طفلة في حالة جيدة."},{"p":"وفي المستشفى المحلي، قالت الممرضة كيبرا مبراهتو إن العديد من الأمهات لا يستطعن الرضاعة الطبيعية بسبب الجوع، و\"العديد من الأطفال يكونون على وشك الموت عندما يتم نقلهم إلى هذا المستشفى\"."},{"p":"وقالت: \"فقدنا أربعة في هذا الشهر فقط. آثار الصراع ونقص الغذاء ونقص وسائل النقل واضحة تماما\"."},{"p":"ورأت بي بي سي في المستشفى راحيل تويلدي، 8 أعوام، وقد بدت ضلوعها في جسد نحيف للغاية. وكانت تزن 10 كغم فقط، وهو معدل وزن رضيع في عامه الأول."},{"p":"وقالت والدتها، هيويت ليباسي، إنها تعتقد أن الفساد أدى إلى تعليق المساعدات الغذائية."},{"p":"وقالت: \"لو تم توزيعها بشكل صحيح، لما توقفت\"."},{"p":"وفي يونيو/حزيران، قالت الوكالة الأمريكية للتنمية الدولية إنها لن تستأنف المساعدات الغذائية إلا إذا كانت \"واثقة من وصول المساعدات إلى السكان المعرضين للخطر\"."},{"p":"وقال المتحدث باسم برنامج الأغذية العالمي إن الوكالة تسرع من جهودها لاستئناف المساعدات الغذائية. وبدأت في توزيع كمية محدودة من الطعام في بعض المناطق لاختبار التدابير الجديدة الصارمة التي يتم وضعها \"للتأكد من أن الطعام لن يقع في الأيدي الخطأ مرة أخرى\"."},{"p":"وقال: \"يشعر برنامج الأغذية العالمي بقلق بالغ إزاء التأثير الذي قد يحدثه أي توقف مؤقت في المساعدات على حياة العائلات التي يساعدها. لذلك ، فإننا نضع كل ضمانات عملية لضمان وصول المساعدات الغذائية واستخدامها من قبل المستفيدين المستهدفين\"."}]