[{"mainTitle":"السجناء في سجن جو البحريني يواصلون إضرابهم عن الطعام"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e9c3/live/a7be4fe0-385f-11ee-a332-b598426b3aad.jpg"},{"caption":"من تظاهرة في المنامة في 2014"},{"p":""},{"p":"لليوم الخامس على التوالي يواصل مئات السجناء السياسيين إضرابا مفتوحا عن الطعام في مركز الإصلاح والتأهيل في البحرين والمعروف سابقا باسم سجن جَوْ، بحسب جمعية الوفاق الوطنية الإسلامية."},{"p":"ويأتي الإضراب اعتراضا على ما يصفه السجناء بظروف \"الاحتجاز القاسية\" الممتدة لثلاث وعشرين ساعة في اليوم، إذ قالوا إنه لا يحق لهم الخروج خارج الزنزانة سوى لساعة واحدة في اليوم."},{"p":"وتناقلت مواقع على وسائل التواصل الاجتماعي تسجيلات صوتية نُسبت إلى سجناء سياسيين في مركز الإصلاح والتأهيل البحريني، طالبوا فيها السلطات البحرينية بوضع حد لعزل البعض، وبعدم جمعهم مع سجناء جنائيين، لأن في ذلك مخالفة لتصنيفهم، بحسب رأيهم."},{"p":"وطالب السجناء كذلك بتعديل شروط الزيارات كإلغاء الحاجز الزجاجي والسماح بزيارات أفراد عائلات السجناء ممن ليسوا أقارب من الدرجة الأولى. كما طالبوا بتوفير الرعاية الطبية المناسبة والحصول على التعليم."},{"p":"وقال مدير معهد البحرين للحقوق والديمقراطية، سيد أحمد الوداعي ومقره لندن، في تصريح صحفي: \" إن"},{"p":"السجناء السياسيين عانوا لسنوات عديدة من المعاملة المهينة والحبس المطول في الزنازين، إلى جانب الحرمان المنهجي من العلاج الطبي الذي أدى إلى هذا الإضراب\". ودعا الوداعي السلطات البحرينية إلى تلبية مطالب السجناء والتأكد من أن معاملة السجناء تتماشى مع التزاماتها الدولية \"."},{"p":"في المقابل، تواصلت بي بي سي نيوز عربي مع الإدارة العامة للإصلاح والتأهيل في البحرين، التي قالت في تصريح خاص لبي بي سي، إن الالتزام بالمعايير المهنية العالمية المعمول بها في المؤسسات العقابية والإصلاحية، والتي تتضمن تطبيق القانون نصاً وروحاً والتقيد بقيم ومبادئ حقوق الإنسان، يبقى الأساس الحاكم في التعامل مع النزلاء خلال فترة محكومياتهم في مركز الإصلاح والتأهيل."},{"p":"وقالت الإدارة إن هذه المعايير تبقى مطبقة حتى انتهاء النزلاء من قضاء العقوبة وعودتهم كأفراد منتجين لمجتمعهم، منوّهة إلى أنها تسعى دائماً لاستيفاء المعايير الدولية في مجال رعاية نزلائها والارتقاء بمستوى و نوعية الخدمات المقدمة لهم وفق القوانين والأنظمة المعمول بها."},{"p":"وأشار تصريح الإدارة العامة للإصلاح والتأهيل إلى أنه في يوم 8 آب / أغسطس 2023 قام عدد من النزلاء في مركز إصلاح وتأهيل النزلاء في \"جو\" بإرجاع وجباتهم والتي اعتادوا الحصول عليها بشكل يومي، مؤكدة أنها تتابع أوضاع من قاموا بإرجاع وجباتهم، للتأكد من جودة الخدمات المقدمة والوقوف على مطالبهم في إطار الالتزام بالقانون ومراعاة حقوق الانسان."},{"p":"وأضاف البيان أن النزلاء يتمتعون بحقوقهم كاملة وغير منقوصة وأن صحتهم وسلامتهم تمثل أولوية رئيسية في إطار استمرار وزارة الصحة في تقديم الرعاية الصحية المتكاملة لهم على مدار الساعة وبأعلى مستويات الكفاءة لافتة إلى أن هناك قوانين وأنظمة تحكم منظومة الحقوق والخدمات في مراكز الإصلاح والتأهيل ومنها الزيارات والاتصالات الهاتفية ويجب التقيّد بهذه القوانين والأنظمة."}]