[{"mainTitle":"المحكمة العليا في الهند تنظر في التماسات نساء تعرضن للتحرش في مانيبور"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2b51/live/649729b0-2f88-11ee-999b-b74dedc428d3.jpg"},{"date":"31 يوليو/ تموز 2023"},{"p":"من المقرر أن تستمع المحكمة العليا في الهند إلى عدد من الالتماسات المتعلقة بالعنف العرقي في ولاية مانيبور الشمالية الشرقية، من بينها التماس من امرأتين شوهدتا في مقطع فيديو أثارغضبا كبيرا."},{"p":"وأظهر مقطع الفيديو الذي انتشر بشكل واسع امرأتين وقد جردتا من ملابسهما وعدد من الغوغاء يتحرش بهما."},{"p":"وكانت المرأتان قد تعرضتا للاعتداء في أوائل مايو/أيار، عندما بدأ العنف في مانيبور، لكنه لم يحتل عناوين الصحف إلا هذا الشهر."},{"p":"ويطالب التماس المرأتين بمحاكمة المتهمين محاكمة عادلة وحماية هويتهما."},{"p":"وأمام المحكمة التماس آخر قدمته الحكومة الفيدرالية، التي طلبت من المحكمة العليا نقل المحاكمة في القضية إلى خارج الولاية وإنهائها في غضون ستة أشهر."},{"p":"وكان العنف في ولاية مانيبور ذات المناظر الخلابة الذي وقع بين أفراد طائفة الميتي التي تتمتع بالأغلبية والأقلية من طائفة الكوكي القبليتين، قد أسفر عن مقتل 130 شخصاعلى الأقل، إضافة إلى تشريد عشرات الآلاف خلال الأشهر الثلاثة الماضية."},{"p":"وكانت المرأتان اللتان ظهرتا في الفيديو تنتميان إلى الكوكي، بينما كان الرجال في المقطع ينتمون إلى الميتي. وتفيد شكوى قُدمت إلى الشرطة بعد أيام من الحادث بتعرض امرأة منهما لاغتصاب جماعي."},{"p":"واعتقلت الشرطة في القضية سبعة أشخاص حتى الآن، لكن الاعتقال لم يتم إلا في 20 يوليو/تموز، أي بعد يوم من انتشار الفيديو."},{"p":"واتهم زعماء المعارضة حكومة رئيس الوزراء، ناريندرا مودي، بالتقاعس عن القيام بما يكفي لمعالجة الأزمة في مانيبور. وما زال حزب بهاراتيا جاناتا، الذي ينتمي إليه مودي يتولى السلطة في الولاية حتى الآن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8b3b/live/5ebeed60-2f89-11ee-999b-b74dedc428d3.jpg"},{"caption":"نواب من المعارضة زاروا ولاية مانيبور."},{"p":"ما رد فعل مودي؟"},{"p":"ولم يعلق مودي على الأزمة في مانيبور علانية إلا بعد أن أصبح الفيديو عاما. وقال إن الحادث عار على البلاد ولن يسلم المذنب من العقاب. ولكنه لم يزر الولاية بعد."},{"p":"وقدم زعماء المعارضة اقتراحا لحجب الثقة عن حكومة مودي، يقولون إنه سيضطره إلى التحدث عن الاشتباكات العرقية في البرلمان."},{"p":"وزار وفد مكون من 21 عضوا من نواب المعارضة مانيبور، خلال عطلة نهاية الأسبوع، لتقييم الوضع. وأشارت مذكرة قدموها إلى حاكم الولاية إلى \"الانهيار الكامل للقانون والنظام\" في مانيبور والحالة \"المثيرة للشفقة\" لمعسكرات الإغاثة."},{"p":"وقال الوفد إن الحكومة الفيدرالية وحكومة الولاية لم توفرا الحماية لأرواح الناس من كلا الطائفتين. كما انتقد الوفد \"اللامبالاة الفاضحة\" التي أبداها مودي بشأن هذه القضية."},{"p":"وانتقد أنوراغ ثاكور، الوزير الاتحادي من حزب بهاراتيا جاناتا، الزيارة، واصفا إياها بـ\"السياحة السياسية\". وقال إن حكومته كانت مستعدة لمناقشة قضية مانيبور منذ \"اليوم الأول\" لدورة البرلمان الجارية، واتهم المعارضة بـ\"التهرب\" منها."},{"p":"وقال وزير الداخلية، أميت شاه، الأسبوع الماضي إن الشرطة الفيدرالية ستحقق في القضية المتعلقة بالفيديو الذي انتشر على نطاق واسع."},{"p":"وأضاف أن المحاورين \"أحرزوا تقدما جيدا\" في إجراء محادثات مع ممثلين من طائفتي الكوكي والميتي."}]