[{"mainTitle":"ما الدور الذي تلعبه فرنسا في الاضطرابات التي تشهدها دول غرب أفريقيا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/27b8/live/e9c52120-3481-11ee-a7bb-edc422ff9abe.jpg"},{"date":"6 أغسطس/ آب 2023"},{"p":"أصبحت النيجر آخر دولة، في غرب أفريقيا، يستولي فيها الجيش على السلطة، بعد بوركينا فاسو، غينيا، مالي وتشاد. وهي كلها مستعمرات فرنسية سابقة. وتشير الإحصائيات إلى أن نسبة 78 من الانقلابات، التي حصلت في أفريقيا جنوب الصحراء، منذ التسعينات وعددها 27 انقلابا، حصلت في دول فرنكوفونية."},{"p":"وهذا ما جعل بعض المعلقين يتساءلون عما إذا كانت فرنسا، بإرثها الاستعماري، تتحمل مسؤولية هذا الأمر."},{"p":"والكثير من الضالعين في هذه الانقلابات يريدون أن نعتقد ذلك. فالعقيد، عبد الله مايغا، الذي عينته السلطة العسكرية في مالي، رئيسا للوزراء، في 2022، وجه انتقادات قاسية لفرنسا."},{"p":"إذ وصف سياسات فرنسا تجاه بلاده بأنها \"استعمارية، ومتعالية، وأبوية وانتقامية\"، زاعما أن فرنسا تخلت عن \"القيم الأخلاقية الكونية\"، وطعنت مالي \"في الظهر\"."},{"p":"وتنامى العداء لفرنسا في بوركينا فاسو أيضا، إذ أنهت السلطة العسكرية هناك، في فبراير شباط، اتفاقا قديما، يسمح للقوات الفرنسية بالعمل في البلاد، وأمهلت فرنسا شهرا لإجلاء قواتها."},{"p":"وفي النيجر، التي تجاور البلدين، زعم الانقلابيون أن الرئيس، محمد بازوم، أصبح دمية تخدم مصالح فرنسا، لتبرير تنحيته. وألغت السلطة العسكرية بقيادة العميد، عبد الرحمن تياني، خمس اتفاقيات عسكرية مع فرنسا. وتعرضت سفارة فرنسا في النيجر لهجمات من متظاهرين داعمين للانقلاب."},{"p":"وتؤكد البيانات التاريخية مشروعية المظالم التي يرفعها الأفارقة ضد فرنسا. فالنظام الاستعماري الفرنسي الذي عمل على استخراج الموارد الثمينة في البلدان الأفريقية، واستعمال استراتيجيات قمعية للسيطرة عليها."},{"p":"وهذا ما فعله الاحتلال البريطاني أيضا. فما الذي يميز الدور الفرنسي، في أفريقيا إلى درجة أن منتقديها يتهمونها بالتدخل في اقتصاديات وسياسات مستعمراتها السابقة."},{"p":"إذا لا تزال سبع دول في غرب أفريقيا من أصل تسع، تستعمل الفرنك الأفريقي، المرتبط باليورو، بضمان فرنسي، عملة رسمية، وهو دليل على التأثير الاقتصادي الفرنسي في المستعمرات السابقة."},{"p":"وصاغت فرنسا لنفسها أيضا اتفاقيات عسكرية مع الدول الأفريقية استغلتها للتدخل عسكريا في هذه الدول من أجل إبقاء القادة المغضوب عليهم شعبيا في الحكم."},{"p":"وعززت سياسات فرنسا في الكثير من الحالات سلطة القادة الفاسدين والقمعيين، على غرار رئيس تشاد السابق، إدريس ديبي، ورئيس بوركينا فاسو السابق، بليز كومباوري، وهو ما وضع المزيد من المعوقات في طريق الصراع من أجل الديمقراطية."},{"p":"وعلى الرغم من أن فرنسا لم تتدخل عسكريا لإعادة هؤلاء القادة المنقلب عليهم إلى الحكم، فإنهم جميعا يوصفون \"بالولاء لفرنسا\"."},{"p":"والأدهى من ذلك أن العلاقة بين السياسيين الفرنسيين وحلفائهم في أفريقيا تتميز بالفساد أيضا، وهو ما أدى إلى تشكيل نخبة أفريقية ثرية تتحكم في السلطة، على حساب الشعوب الأفريقية."},{"p":"ووضع الخبير الاقتصادي الفرنسي البارز، فرانسوا إكزافيي فيرشاف، مصطلح \"فرانسافريك\" مشيرا إلى العلاقة الاستعمارية الجديدة التي تختفي وراء \"الإجرام السري في الدوائر السياسية والاقتصادية الفرنسية العليا\". ويزعم أن هذه الروابط أدت إلى \"اختلاس\" مبالغ مالية كبيرة."},{"p":"وعلى الرغم من أن الحكومات الفرنسية الأخيرة سعت إلى النأي بنفسها عن \"فرانسافريك\"، فإن الأحداث المتكررة تنبه باستمرار إلى إشكالية في العلاقة بين فرنسا والمصالح المالية والاقتصادية الفرنسية، وأفريقيا، من بينها عدد من فضائح الفساد المخجلة."},{"p":"وعليه فليس غريبا أن يقول أحد المواطنين من النيجر لبي بي سي: \"منذ نعومة أظافري وأنا معاد لفرنسا. فقد استغلوا كل ثروات بلادي، مثل اليورانيوم والنفط والذهب\"."},{"p":"وغالبا ما تتم التغطية على الفضحية ويبقى حلفاء فرنسا في أفريقيا أقوياء، يساعدهم الدعم العسكري الفرنسي في المحافظة على الاستقرار."},{"p":"وفي السنوات الأخيرة تلاشت قدرات فرنسا والدول الغربية الأخرى في الحفاظ على الأمن، وهو ما جعلها عرضة إلى انتقادات متزايدة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dd2c/live/767b4840-346b-11ee-bde6-7ffba94c56ae.jpg"},{"p":"فعلى الرغم من الإمدادات المالية والبشرية الكبيرة، فإن القوات الدولية بقيادة فرنسا فشلت في مواجهة تمرد الجماعات الإسلامية المتطرفة بدول الساحل، ولم تتمكن من مساعدة الدول الأفريقية في استعادة السيطرة على أقاليمها."},{"p":"وكان هذا الفشل عاملا حاسما في تحديد مصير القادة الأفارقة المدنيين في بوركينا فاسو ومالي، لأن عدم قدرتهم على حماية مواطنيهم، ترك انطباعا بأن الدعم الفرنسي أصبح عبئا أكثر مما هو مساعدة."},{"p":"وشجع الغضب الشعبي القادة العسكريين على الاعتقاد بأن الانقلاب سيلقى ترحيبا وسط المواطنين."},{"p":"ولكن الأخطاء التي ارتكبتها فرنسا في تعاملها مع مستعمراتها السابقة، على مر السنين، لا يمكن أن تتحمل وحدها الاضطرابات، التي تشهدها الدول الأقريقية الفرنكوفونية حاليا."},{"p":"فهي ليست القوة الاستعمارية السابقة الوحيدة التي دعمت قادة مستبدين في الخارج."},{"p":"فخلال سنوات الحرب الباردة الحالكة، دعمت بريطانيا والولايات المتحدة عددا من الدكتاتوريات نظير ولائها، على غرار، دانييل أراب موي في كينيا، وموبوتو سيسي سيكو في الزائير، التي أصبحت جمهورية الكونغو الديمقراطية."},{"p":"كما أن العلاقة بين الانقلابات والقوى الاستعمارية السابقة كانت أقل شيوعا بكثير في العهود السابقة. البلدان التي شهدت أكبر عدد من الانقلابات منذ 1952، هي نيجيريا 8 وغانا 10، وسيراليون 10، والسودان 17، كلها خضعت للاستعمار البريطاني."},{"p":"ولا شك أن سلسلة الانقلابات الأخيرة في الدول الفرنكوفونية تعكس انقلاب سياسة فرانسافريك على صاحبتها فرنسا، ولكنها أيضا نتيجة مستويات \"غير مسبوقة\" من غياب الأمن في عدد من مناطق غرب أفريقيا والساحل، إذ تسببت \"الجماعات المسلحة\"، وشبكات التطرف والجريمة في زعزعة ثقة الشعوب الأفريقية في حكوماتها المحلية، حسب الأمم المتحدة."},{"p":"وكان الدافع وراء كل انقلاب من انقلابات الأعوان الثلاثة، جملة من العوامل الداخلية، تثبت مسؤولية القادة الأفارقة السياسيين منهم والعسكريين."},{"p":"ففي مالي حدث الانقلاب على خلفية تسلل عدد كبير من المسلحين عقب سقوط النظام في ليبيا في 2011، ومزاعم بأن الرئيس تلاعب بالانتخابات المحلية والاحتجاجات الشعبية المناوئة للحكومة التي حشدتها أحزاب المعارضة في العاصمة."},{"p":"ويبدو أن المحرض على الانقلاب في النيجر هو اعتزام الرئيس بازوم على إصلاح القيادة العليا في الجيش، وتنحية العميد عبد الرحمن تياني من منصبه."},{"p":"وهذا مؤشر قوي على أن الهدف من الانقلاب ليس تعزيز سيادة النيجر، ولا مساعدة المواطنين الفقراء، بل من أجل حماية امتيازات النخبة العسكرية."},{"p":"والدليل على أن دوافع هذه الانقلابات متعددة، هو هرولة الحكومات العسكرية إلى استبدال علاقة مستشكلة مع الخارج بعلاقة أخرى."},{"p":"ففي قمة روسيا أفريقيا الأخيرة في سانت بطرس بورغ، أعلن قادة بوركينا فاسو ومالي دعمهم للرئيس فلاديمير بوتين واجتياحه لأوكرانيا."},{"p":"وكما كان الحال في السابق، فإن المستفيد من هذه التحالفات العالمية هم النخبة السياسية وليس المواطنون العاديون. وأفادت تقارير سابقة أنه في مايو أيار أن مقاتلين من مجموعة فاغنر المرتبطة بالحكومة الروسية وقتها ضالعة في تعذيب وقتل المئات من المدنيين في مالي، في إطار عمليات قمع المعارضة."},{"p":"وعليه، فمن المستبعد أن يكون التخلص من النفوذ الفرنسي الطريق المباشر إلى الاستقرار السياسي، وربما رأينا في العقود المقبلة أجيالا جديدة من العسكريين يحالون إضفاء الشرعية على المزيد من الانقلابات بحجة التخلص من النفوذ الروسي."}]