[{"mainTitle":"عودة شرطة الأخلاق تقابل بالتحدي في إيران"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ec10/live/56d4e450-2ca6-11ee-a9b8-912e74e984a5.jpg"},{"caption":"تم سحب شرطة الأخلاق من شوارع إيران بعد اندلاع الاحتجاجات العام الماضي"},{"p":"مع خفوت الأضواء في مهرجان ثقافي في العاصمة الإيرانية طهران، في وقت سابق من هذا الشهر، كانت النساء من الجمهور يرقصن ويغنين ويصفقن مع الموسيقى في برج الميلاد الشهير."},{"p":"كما كن يلوحن بالحجاب (غطاء الرأس) في الهواء وهذا، وفقا لتفسير إيران للشريعة الإسلامية، يتجاوز خطا أحمر رئيسيا."},{"p":"والحجاب رمز سياسي قوي في الجمهورية الإسلامية، وهو حجر أساس في أيديولوجية المؤسسة الدينية في البلاد."},{"p":"ويمكن أن تواجه النساء اللائي يخالفن قواعد اللباس الإلزامي عقوبات شديدة، لكن منذ بدء الاحتجاجات على مستوى البلاد في سبتمبر/أيلول الماضي، بدأ العديد من الشباب الإيرانيين يتساءلون علنا عن لوائح الحجاب الصارمة في إيران، وأحيانا في مظاهر للعصيان المدني."},{"p":"وتوقفت الدوريات التي تقوم بها شرطة الأخلاق في البلاد - التي تتمثل مهمتها في إنفاذ قواعد الحجاب - منذ اندلاع الاحتجاجات في أعقاب وفاة الشابة الإيرانية الكردية مهسا أميني، البالغة من العمر 22 عاما، والتي تم القبض عليها بزعم انتهاكها لقواعد الحجاب الصارمة."},{"p":"لكن إيران أعادت مؤخرا دوريات شرطة الأخلاق إلى الشوارع \"كإجراء مضاد ضد إهمال الحجاب\"، وفقا لمتحدث باسم الشرطة."},{"p":"إنها خطوة من المرجح أن تؤدي إلى مزيد من المواجهة بين السلطات والمتظاهرين."},{"p":"وقال أحد الإيرانيين، الذي تم حجب اسمائهم حفاظا على سلامتهم، لقناة بي بي سي الفارسية على إنستغرام: \"هذا إعلان واضح وصريح للحرب ضد الشعب\"."},{"p":"وبصوت متحدي، قالوا إنهم يأملون هذه المرة \"أن يستفيد الناس من أخطاء النظام المتكررة ويسقطون النظام برمته\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0ade/live/010114c0-2ca8-11ee-a9b8-912e74e984a5.jpg"},{"caption":"نساء إيرانيات يشعلن النار في الحجاب أثناء مظاهرة في أحد الشوارع"},{"p":"وبينما تصر الحكومة على أن قرار إحياء شرطة الأخلاق استند إلى مطلب شعبي، أثار القرار انتقادات كثيرة."},{"p":"وقال الرئيس الإيراني السابق، محمد خاتمي، إن عودة ظهور سيارات شرطة الأخلاق هي خطوة مدمرة من قبل الحكومة، ستزيد من التوترات في المجتمع ويمكن أن تؤدي إلى \"انفجار اجتماعي\"."},{"p":"وقال مسؤول سابق، طلب عدم نشر اسمه، لرويترز إن \"القرارات الخاطئة قد تكون لها عواقب وخيمة على النظام. الناس لا يمكنهم تحمل المزيد من الضغط. إذا استمرت (هذه القرارات)، فسنشهد احتجاجات في الشوارع مرة أخرى\"."},{"p":"وقد حدثت بالفعل مواجهات بين الشرطة والمارة بسبب تطبيق اللوائح."},{"p":"وفي مقطع فيديو حصلت عليه بي بي سي، يعتقد أنه تم تصويره في 16 يوليو/تموز الجاري، شوهد أشخاص في مدينة \"رشت\" شمالي البلاد يمنعون الشرطة من اعتقال ثلاث فتيات، لانتهاكهن قواعد الحجاب."},{"p":"وإذا كانت السلطات تكثف رقابتها على اللوائح، فإن أولئك الذين يعارضون الحجاب الإجباري يبدو أنهم عازمون على مواصلة مقاومتهم."},{"p":"وخلال الشهر الجاري، تأجلت محاكمة واحدة من أبرز السجينات السياسيات في البلاد، سبيده غوليان، لأنها رفضت ارتداء الحجاب في المحكمة."},{"p":"وتقبع الناشطة الحقوقية البالغة من العمر 29 عاما في السجن منذ ست سنوات، بسبب دعمها احتجاجا عماليا في جنوب غرب إيران."},{"p":"وتم إطلاق سراحها في وقت سابق من هذا العام بعد أن أمضت فترة عقوبتها، لكن تم القبض عليها على الفور وسجنها مرة أخرى بسبب ترديدها شعارات ضد المرشد الأعلى الإيراني، آية الله علي خامنئي، خارج سجن إيفين سيئ السمعة في طهران."},{"p":"يقول مهرزاد بروجردي - عميد كلية الآداب والعلوم في جامعة ميسوري للعلوم والتكنولوجيا في الولايات المتحدة، والمؤلف المشارك لكتاب عن سياسة البلاد (إيران ما بعد الثورة): \"يبدو أننا في طريق مسدود\"."},{"p":"ويقول إن معركة الروايات بخصوص مستقبل إيران مستمرة."},{"p":"وأضاف أن \"المعارضة غير قادرة على قلب نظام الملالي، والدولة عاجزة عن كسب رضا المواطنين، بسبب إجراءاتها القمعية الوحشية وعدم استعدادها لتلبية أي مطالب للمواطنين\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0852/live/504d5fc0-2ca8-11ee-a9b8-912e74e984a5.jpg"},{"caption":"الممثلات الإيرانيات أفسانة بايغان (يسار) وليلى بلوكات (وسط) وآزاده صمدي (إلى اليمين) عوقبن بسبب تحدي قواعد الحجاب"},{"p":"وتشمل هذه الإجراءات بعض العقوبات غير التقليدية لمن يتحدين قواعد الحجاب."},{"p":"في إحدى المرات، حكمت محكمة على امرأة زُعم أنها انتهكت قواعد الحجاب بتغسيل الجثث - وهي ممارسة دينية يتم إجراؤها في ثلاجة الموتى قبل الدفن - لمدة شهر."},{"p":"وبالمثل، تم الحكم على اثنتين من ممثلات السينما الشهيرات، أفسانه بيغان وآزاده صمدي، بتلقي دورات علاج نفسي إجبارية كل أسبوع كشكل من أشكال العلاج."},{"p":"وحُكم على ممثلة ثالثة، ليلى بلوكات، بالسجن لمدة عام بتهمة \"خلع الحجاب\" و \"إزعاج الرأي العام\"، بعد أن ظهرت مرتدية قبعة بدلا من الحجاب في حدث عام."},{"p":"ووسط رد فعل غاضب من منتقدي المؤسسة الدينية، سارعت الصحف المرتبطة بالحكومة للدفاع عن هذه الأحكام، بحجة أن الممثلات الثلاث سيتم \"علاجهن\" من خلال هذه الإجراءات."}]