[{"mainTitle":"\"الناس يسموننا أشباح باخموت\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/00a3/live/ac7f8f50-2f89-11ee-999b-b74dedc428d3.jpg"},{"p":"تحاول القوات الأوكرانية استعادة مدينة باخموت شرقي البلاد. وحصلت بي بي سي على لقاء حصري مع فرقة من نخبة القناصة، يطلق عليهم اسم \"أشباح باخموت\"، الذين يشنون غارات ليلية على مكان قريب."},{"p":"ويأخذنا الشبح، قائد فريق القناصة، إلى المكان الذي يسميه \"حافة الوجود\"، وهو قاعدتهم في ضواحي المدينة."},{"p":"قال لي \"الشبح لقبي\". \"عندما بدأنا في بث الرعب في باخموت، أطلقنا على\" أشباح باخموت\"."},{"p":"وتقع قاعدتهم داخل نطاق المدفعية الروسية. والشبح لا يتوانى عند سقوط قذيفة في مكان قريب. يقول: \"إن المدفعية تجعل الناس دائمًا قلقين\". \"يمكنك الاختباء من المدفعية ولكن ليس من القناص\"."},{"p":"وتعمل فرقة الأشباح، المكونة من حوالي 20 جنديا، على أطراف باخموت منذ ستة أشهر. وهم غالبا ما يبحثون عن أهداف ذات قيمة عالية."},{"p":"أسأل الشبح عن عدد الروس الذين قتلهم فريقه. فيجيب \"هناك عدد مؤكد- 524. من بينهم 76 لي\". يسجل الفريق إلكترونيا كل طلقة من خلال عداد بندقيتهم."},{"p":"ولكن لا يحصي جميع القناصين عدد القتلى. ويقول كوزيا، قناص مهمة الليلة ، \"ليس هناك ما يدعو للفخر. نحن لا نقتل الناس، نحن ندمر العدو\"."},{"p":"وقبل الحرب كان كوزيا يعمل في مصنع. يقول إنه لم يحب الأسلحة مطلقا، لكنه شعر بأنه مضطر لحمل السلاح عندما غزت روسيا بلاده."},{"p":"يجري كوزيا فحصا أخيرا لبندقيته الأمريكية الصنع من طراز باريت: \"كل مهمة خطيرة، عندما نخطئ يمكن للعدو أن يصيبك\"، \"بالطبع أنا خائف - فقط الأحمق لن يكون كذلك.\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2bf2/live/2ab60bb0-2f8a-11ee-999b-b74dedc428d3.jpg"},{"p":"في مهمة الليلة، سيرافقه تاراس، الذي يحدد له موقع الهدف. كوش هو السائق- الذي سيقربهم قدر الإمكان من خط المواجهة. ومن هناك سيتعين على الفريق المكون من شخصين السير أكثر من ميل للوصول إلى هدفهم. سيبقى الشبح في القاعدة، جنبا إلى جنب مع المبتدئ، المعروف ببساطة باسم بريطاني."},{"p":"وحصل أصغر عضو في الفريق على الاسم بعد تلقيه تدريبه الأولي في بريطانيا. ولم يقتل تاراس أي من جنود العدو بعد."},{"p":"ويقول الشبح إنه اختار كل عضو في الفريق على أساس \"إنسانيتهم ووطنيتهم\" بدلا من خبرتهم العسكرية ومهاراتهم."},{"p":"ومع اقتراب الغسق، يصعد الفريق إلى عربتهم المدرعة من طراز همفي. سأرافقهم أنا والمصور موس كامبل إلى نقطة الإنزال."},{"p":"يخبرنا كوش، السائق، أن جزءا من الطريق لا يزال مستهدفا بالمدفعية الروسية."},{"p":"وعندما يبدأ تشغيل المحرك، يصلي الفريق للرب. يبدأ \"كوش\" في تشغيل بعض الموسيقى من هاتفه. يقول إن أغاني الراب الأوكرانية تجعلهم في مزاج جيد. لكنه سيخفي أيضا صوت القصف."},{"p":"في البداية يصعب سماع الانفجارات في مكان قريب بسبب صوت عربة الهمفي التي يقودها كوش بسرعة فوق مسارات غير معبدة. لكنه يشير إلى السماء عدة مرات ويحذر \"قصف\". هناك عدد قليل من الطلقات في مكان قريب."},{"p":"مررنا بعدد من المركبات المدرعة الأوكرانية المحطمة. يشير كوش إلى حقول الألغام على جانبي المسار الترابي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d3b4/live/a4f92dd0-2f8a-11ee-999b-b74dedc428d3.jpg"},{"p":"بعد عشرين دقيقة توقفنا فجأة بالقرب من منزل مهدم. يفتح فريق القناصة المكون من رجلين الأبواب ويختفي باتجاه خط الأشجار. يصيح كوش \"الله معكما\" قبل أن ينطلق مسرعا."},{"p":"عندما نعود هناك وميض برتقالي وانفجار بصوت أعلى. تبدأ عربة الهمفي في الاهتزاز أكثر. يفتح كوش بابه، أثناء القيادة، لينظر خلفه ويعلو صوته بمجموعة من الكلمات البذيئة."},{"p":"مزقت قطعة من الشظايا أحد الإطارات الخلفية. نعود أدراجنا إلى القاعدة في سيارة معطوبة ورحلة مشحونة بالتوتر. عندما عدنا أخيرا، تمكننا من رؤية قطعة كبيرة من المعدن المسنن التي مزقت الإطار."},{"p":"حل الظلام الآن وخمد القصف. يخيم القلق على أجواء القاعدة وتتعلق أسماع الجميع بأجهزة اللاسلكي للحصول على الأخبار من فريق القناصة. يجوب كوش والبريطاني أرض القاعدة قلقا."},{"p":"يجري الشبح مكالمة هاتفية مع ابنته البالغة سبعة أعوام. كانت على مكبر الصوت عندما تصرخ بحماس، \"أنا أحبك يا أبي\". إنها لحظات قصيرة من الحياة الطبيعية، لكنه علمها بالفعل كيفية نزع شريط الرصاص من البندقية."},{"p":"بعد سبع ساعات، مع قليل من النوم، حان وقت استعادة القناصة والعودة بهم للقاعدة. نحتمي في المبنى بينما ينهال وابل من النيران ثم نعود إلى عربة الهمفي."},{"p":"هذه المرة تسير المركبة في الظلام، لكن كوش يحاول الابتعاد عن الأعين، متجنبا تشغيل المصابيح الأمامية لجذب الانتباه. توقف مفاجئ آخر ويعود فريق القناصة المكون من رجلين إلى داخل عربة الهمفي."},{"p":"الارتياح واضح عندما نعود إلى قاعدتهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a1a8/live/0dc8d810-2f8b-11ee-999b-b74dedc428d3.jpg"},{"p":"يقول كوزيا: \"طلقة واحدة، هدف واحد\"."},{"p":"لاحقا عرضوا لنا الفيديو من كاميرا الرؤية الليلية. يقولون إن مدفع رشاش روسي كان يطلق النار على القوات الأوكرانية بالقرب من خط الجبهة."},{"p":"سوف يرتاحون الآن حتى مهمة الليلة التالية. يقول كوزيا: \"أنا سعيد بالعودة وسعيد لأن الجميع على قيد الحياة\"."},{"p":"وعلى مدى الأشهر الستة الماضية، أصيب العديد من أفراد الفريق، بما في ذلك القائد الشبح. لكن لم يُقتل أي منهم."},{"p":"يقول الشبح \"قد تكون كل رحلة لنا الأخيرة، لكننا نقوم بعمل نبيل\"."},{"p":"إنه فريق واحد صغير من القناصة لن يفوز بهذه الحرب، أو حتى يستعيد باخموت. لكنهم يعتقدون أن لهم تأثير."},{"p":"يقول كوش إن لفريقه تأثير نفسي على عدوهم- مطاردة جندي روسي واحد في كل مرة من مكان لا يمكن رؤيته وبصوت لا يمكن سماعه."}]