[{"mainTitle":"\"فم ترامب واتهامات جورجيا\" الخطر الأكبر على مستقبل الرئيس الأمريكي السابق - الإندبندنت"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/443a/live/a9c64dd0-3be1-11ee-8a90-7ba01f500747.jpg"},{"caption":"محامو ترامب مطالبون بالسيطرة عليه وكبح جماح تصريحاته حتى لا يتورط أكثر بمشكلات قانونية."},{"date":"قبل 4 ساعة"},{"p":"حذرت صحيفة الإندبندنت من أن الخطر الأكبر على مستقبل ترامب السياسي حاليا، هو \"فمه\" واتهامات جورجيا، لأنه لا يستطيع العفو عن نفسه حتى لو عاد للرئاسة."},{"p":"وكتب جون سوبيل، المذيع والصحفي الأمريكي، أنه إذا فشل محامو ترامب في السيطرة عليه وجعله يهدأ فإنه سيجد نفسه في ورطة حقيقية."},{"p":"لكنه استطرد أنه من خلال تغطيته أخبار ترامب إبان رئاسته لأمريكا لصالح بي بي سي، يدرك تماما أن لا أحد يستطيع كبح جماح ترامب."},{"p":"وقال: \"إن ترامب عندما كان رئيسا كان يلجأ إلى لغة الغوغاء عندما يجد نفسه في مأزق\". فقد وصف محاميه السابق مايكل كوهين، الذي تعاون مع الحكومة في التحقيقات بأنه كان \"جرذا\"، بينما أشاد برئيس حملته الانتخابية، الذي رفض عقد صفقة مع المدعين وسُجن بسبب مشاكله مع سلطة الادعاء، ووصفه بأنه رجل لم يستطع الفيدراليون \"كسره\"."},{"p":"لكن المثير للسخرية الآن أن ترامب سيحاسب بقانون ريكو (قانون المنظمات الفاسدة والتي تمارس الابتزاز)، والذي تم تصميمه لكسر المافيا، ما يعني أن ولاية جورجيا توجه اتهامات لترامب بأنه كان رئيسا لمنظمة ابتزاز."},{"p":"ويواجه ترامب 41 اتهاما منها: أقوال وكتابات كاذبة، وانتحال صفة موظفين عموميين، والتزوير، وتقديم مستندات مزورة، و التآمر احتيالا على الدولة، والسرقة والحنث في اليمين."},{"p":"وبلغ إجمالي الاتهامات ضد ترامب 91 تهمة في أربع قضايا جنائية، وهي تفوق عدد الرؤساء الأمريكيين الذين سكنوا البيت الأبيض."},{"p":"ويرى الكاتب أن اتهامات ولاية جورجيا تبقى هي الأكثر خطورة من بين جميع لوائح الاتهام، لسببين."},{"p":"حقيقة أن ترامب قد تم اتهامه بأنه رئيس منظمة إجرامية في محاولته لقلب نتيجة الانتخابات الرئاسية تعني أنه ليس هو وحده الذي يواجه التهم، هناك 18 متآمرا آخر. واحد أو اثنان منهم معروفون، رودي جولياني، محاميه الشخصي والعمدة السابق لنيويورك، وكذلك ديتو مارك ميدوز، آخر رئيس لموظفي البيت الأبيض في عهد ترامب."},{"p":"لكن هناك الكثير من الأشخاص في ذيل قائمة الاتهامات، وهؤلاء سيبحثون عن عقد صفقة مع الادعاء لتحسين موقفهم القانوني."},{"p":"ويوضح الكاتب أن أمام الادعاء فرصة جيدة، لأنهم إذا أرادوا قطع رأس الثعبان، يجب عليهم ملاحقة الحلقات الأضعف في السلسلة."},{"p":"السبب الآخر الذي يجعل جورجيا تمثل تهديدا كبيرا لترامب هو أن الاتهامات تهم الولاية فقط وليست اتهامات فيدرالية، يعني هذا أنه حتى لو فاز ترامب بالانتخابات الرئاسية وعاد إلى البيت الأبيض سيظل ملاحقا في جورجيا، لأن الرئيس يمكن أن يعفو عنه نفسه في الجرائم الفيدرالية، لكنه لا يملك سلطة العفو عن نفسه في جرائم داخل الولايات."},{"p":"ما يعني أن ترامب لن يمكنه السيطرة على المتهمين الآخرين، لأنهم قد يعقدون صفقة مع الادعاء في ولاية جورجيا، لتخفيف الأحكام ضدهم، ولن يمكنه أيضا طلب دعمهم له في القضية وأن \"لا يصبحوا جرذانا\" ويتعاونوا مع السلطات ضده، لأنه حتى لو فاز في انتخابات الرئاسة لن يستطع العفو عنهم."},{"p":"هناك مكمن خطر آخر لترامب يتمثل في \"فمه\"، فقد نشر بعد اتهامه في واشنطن ما يشبه التهديد للمدعين هناك، على منصته الجديدة للتواصل الاجتماعي \"تروث\"."},{"p":"وقد تم تحذيره رسميا من أنه إذا هدد أي شخص منخرط في نظام العدالة، أو كشف عن معلومات سرية، فيمكن إلغاء الكفالة واحتجازه في السجن."},{"p":"وينصح الكاتب بأنه يجب على محامي ترامب السيطرة عليه وإغلاق فمه بإحكام، \"لكن لم أر أبدا أي شخص قادر على كبح جماحه لهذه المدة الطويلة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fd31/live/2e13c7c0-3be2-11ee-8a90-7ba01f500747.jpg"},{"caption":"من اليسار أورلين روسيف، كاترينا إيفانوفا وبايزر دزامبازوف."},{"p":"جواسيس روسيا"},{"p":"نشرت صحيفة التليغراف تقريرا مطولا عن شبكة تجسس روسية في بريطانيا، وقالت إن الجواسيس الثلاثة كانوا يعيشون على مسافة ميل واحد من قاعدة جوية بريطانية مهمة."},{"p":"وجاء في التقرير الذي أعده كلٌ من: مارتن إيفانز، هنري بودكين، جوردون راينر وماكس ستيفنز، أن شرطة مكافحة الإرهاب اعتقلت ثلاثة أشخاص من بلغاريا، كانوا يعيشون قرب قاعدة تابعة لسلاح الجو الملكي البريطاني يستخدمها الوزراء والعائلة المالكة."},{"p":"تم اعتقال المواطنين البلغاريين: أورلين روسيف البالغ 45 عاما، وبيزر دزامبازوف البالغ 41 عاما، وصديقته كاترين إيفانوفا البالغة 31 عاما، خلال سلسلة من المداهمات الاستخبارية في لندن ونورفولك."},{"p":"وطوال عشر سنوات كان الجواسيس الثلاثة يعيشون في شقة غربي العاصمة لندن، على مسافة قصيرة من قاعدة نورثولت العسكرية، والتي يستخدمها أيضا رؤساء الدول الأجنبية الذين يزورون بريطانيا."},{"p":"وبحسب تقارير فإن الشرطة البريطانية عثرت على بطاقات صحفية مزورة وملابس يستخدمها العاملون في قناتي ديسكفري وناشيونال جيوغرافيك، ما يشير إلى أن الثلاثة ربما يكونون قد تظاهروا بالعمل كصحفيين في عمليات المراقبة."},{"p":"واستأجر بيزر دزامبازوف وصديقته كاترين، شقة في نورثولت، بالقرب من الطريق السريع A40 غربي لندن. كما أن المتهم الثالث روسيف عاش أيضا في العقار."},{"p":"وعلمت الشرطة أن دزامبازوف أخبر الجيران أنه يعمل مع الشرطة الدولية (الإنتربول)، ونصب كاميرا خارج المبنى بعد فترة وجيزة من انتقاله."},{"p":"وقال أحد الجيران السابقين للصحيفة إن الجاسوس البلغاري \"بدا واثقا وصادقا فيما كان يقوله، ووضع الكاميرات في النهار ولم يشعر بالخوف من أن يراقبه أحد أو أن يسأله ماذا يفعل\"."},{"p":"كما أنه كان يضع طبق استقبال أقمار صناعية ضخماً على البناية، وكان موجهاً بصورة غريبة في اتجاه مختلف عن بقية الأطباق."},{"p":"وجاءت عملية الاعتقالات عقب تحقيق طويل لمكافحة التجسس المضاد أجرته شرطة سكوتلاند يارد."},{"p":"في البداية وجهت السلطات للمتهمين الثلاثة ارتكابهم جرائم بموجب قانون الأسرار الرسمية، لكن تم اتهامهم أيضا بحيازة وثائق هوية مزورة بعد أن اكتشف المحققون مخبأ لجوازات سفر مزورة."},{"p":"ولا يزال التحقيق في تهم التجسس مستمراً، وقد أفرجت الشرطة عن شخصين آخرين تم القبض عليهما في نفس الوقت."},{"p":"وكشفت التحقيقات أن روسيف خبير تقني متخصص في ذكاء الإشارات، والذي يتضمن اعتراض الاتصالات أو الإشارات الإلكترونية. كما عمل مستشارا لوزارة الطاقة البلغارية وله علاقات تجارية مع روسيا."},{"p":"وتم اعتقاله في دار ضيافة في منتجع نورفولك الساحلي في غريت يارموث. يُعتقد أن دار الضيافة مملوكة لسيدة أعمال بلغارية."},{"p":"وقال مارين رايكوف، سفير بلغاريا في لندن، إنه لم يتم إبلاغه بالاعتقالات، لكنه أكد وجود سجلات رسمية في صوفيا عن إيفانوفا وأنها كانت مرشحة للانتخابات البرلمانية في البلاد."},{"p":"بالإضافة إلى جوازات السفر المزورة، صادرت الشرطة بطاقات هوية من بلغاريا وفرنسا وإيطاليا وإسبانيا وكرواتيا وسلوفينيا واليونان وجمهورية التشيك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/193e/live/9f3a9b90-3be2-11ee-8a90-7ba01f500747.jpg"},{"caption":"وزير خارجية بريطانيا السابق قال: \"إن الإطاحة بمحمد مصدق كان خطأ بريطانيا مهد لثورة الخميني\"."},{"p":"بريطانيا أطاحت بمصدق"},{"p":"نشرت صحيفة الغارديان تصريحات لديفيد أوين، وزير الخارجية البريطاني السابق، كشف فيها عن الدور الذي لعبته بريطانيا في انقلاب إيران عام 1953، والذي جاءت ذكراها السبعون يوم الثلاثاء."},{"p":"وقال أوين إن بريطانيا عليها أن تعترف بأنها من دبرت الانقلاب الذي أطاح بحكومة محمد مصدق، آخر حاكم منتخب ديمقراطياً في تاريخ إيران، وذلك حفاظاً على مصداقيتها ودعم حركة الإصلاح الإيرانية."},{"p":"وأضاف أن الولايات المتحدة اعترفت رسمياً بدورها قبل عشر سنوات من خلال رفع السرية عن عدد كبير من وثائق المخابرات، والتي أوضحت أن الإطاحة بمصدق كان نتاج تخطيط مشترك بين وكالة المخابرات المركزية الأمريكية ومكتب المخابرات الخارجية البريطاني MI6."},{"p":"وما زال الموقف الرسمي للحكومة البريطانية يرفض التعليق على مسألة استخباراتية."},{"p":"المؤامرة الأصلية، التي تحمل الاسم الرمزي عملية التمهيد، تولت المخابرات البريطانية صياغتها بعد أن أصبح مصدق رئيساً للوزراء وتم تأميم شركة النفط البريطانية المهيمنة في إيران."},{"p":"لم تكن إدارة الرئيس الأمريكي هاري ترومان، تريد أن تفعل شيئا حيال ذلك، حيث نظرت إلى مصدق على أنه حصن ضد الشيوعية، لكن رئيس وزراء بريطانيا السابق ونستون تشرشل كان قادراً على إقناع الرئيس التالي دوايت أيزنهاور، بالتحرك ضده."},{"p":"في ربيع عام 1953، بدأت وكالة المخابرات المركزية بالتخطيط المشترك مع المخابرات البريطانية وتم تغيير اسم العملية إلى أجاكس \"Ajax\"."},{"p":"وشدد أوين، الذي كان وزيراً للخارجية من عام1977 إلى عام 1979، للصحيفة على أنه \"هناك أسباب وجيهة للاعتراف بدور بريطانيا مع الولايات المتحدة في الإطاحة بمصدق، من خلال الاعتراف بأننا كنا مخطئين في القيام بذلك وألحقنا الضرر بالخطوات التي كانت تتطور نحو إيران ديمقراطية، لأن هذا سوف يجعل الإصلاحات الآن أقوى\"."},{"p":"خلال فترة عمل اللورد أوين في وزارة الخارجية، سقط نظام الشاه المريض على يد الثورة الإسلامية، والتي يرى العديد من المؤرخين أنها نتيجة متأخرة لموت الديمقراطية الإيرانية في أغسطس/ آب 1953."},{"p":"قال أوين: \"لقد حذرت علناً على شاشة التلفزيون في خريف عام 1978 من أن حكم الملالي القادم سيكون أسوأ بكثير من حكم الشاه من حيث حقوق الإنسان والسعادة الشخصية\". \"للأسف، لقد ثبت أن هذا صحيح\"."},{"p":"وأضاف: \"لقد أوضحت للشاه أن أسلوب حكمه يجب أن يفسح المجال للإصلاحات الديمقراطية، لكنني كنت أتمنى لو كنت قد علمت بمرضه الخطير وكان بإمكاني الضغط عليه قبل ذلك بكثير في عام 1978 للبقاء في سويسرا لتلقي العلاج الطبي والسماح بظهور حكومة أكثر ديمقراطية في إيران\"."},{"p":"ولفت إلى أن مطالبة النساء الإيرانيات اليوم بالإصلاح يمكن أن تصبح أكثر قوة، وقد تنجح قضيتهم إذا اعترفت بريطانيا بأخطاء سابقة في عام 1953، كما اعترفت بالأخطاء التي ارتكبتها في الفترة من عام 1977 إلى عام 1979. \""}]