[{"mainTitle":"كيف ساعد فضول أهل قرية في اكتشاف شبكة لتهريب المخدرات؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e355/live/42aaac20-3602-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"سورين برغ-أرنباك متنكرا في عدة شخصيات"},{"p":"قبل أربعين عاما، ألقي القبض على الرجل \"ذي الوجه المطاطي\" في ريف ويلز بالمملكة المتحدة بعد أن أخطأ في تقدير خطر فضول السكان المحليين."},{"p":"في عام 1983، تمكنت العملية الأمنية التي أطلق عليها اسم Seal Bay (\"سيل باي\"، أو خليج الفقمة) من اكتشاف شبكة دولية لتهريب المخدرات بعد أن توصلت إلى مكان قبو سري كان يستخدمه أفراد تلك الشبكة."},{"p":"كان زعيما تلك الشبكة هما روبن بوزويل وممثل دنماركي يدعى سورين برغ-أرنباك، والذي كان هاربا من العدالة منذ 11 عاما."},{"p":"كان برغ-أرنباك يشتهر ببراعته في التنكر، وكان واحدا من أكثر تجار المخدرات المطلوبين للعدالة في أوروبا."},{"p":"جاء اعتقاله في أعقاب إبلاغ عدد من المزارعين والصيادين عن وجود أنشطة مريبة بالقرب من الخليج."},{"p":"في عام 1983، كان برغ-أرنباك البالغ من العمر 35 عاما يعيش حياة الأثرياء، حيث كان يمتلك يختا فاخرا وفيلات في كل من إيطاليا وسويسرا. ولكنه انتقل إلى العيش في مقاطعة بمبروكشير في ويلز."},{"p":"كان دون إفانز هو كبير المحققين بشرطة دوفيد-باويس، وتزعم عملية \"سيل باي\" – وهو الاسم الحركي الذي أعطي للتحقيقات التي أجريت حول أنشطة تلك الشبكة – إلى جانب مشرف المباحث ديريك ديفيز."},{"p":"وقد تحدث إفانز عن العملية بعد مرور 40 عاما عليها، قائلا إن الفضل في سقوط الشبكة يعود إلى الطبيعة الفضولية لسكان بلدة نيوبورت الساحلية بمقاطعة بمبروكشير."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9169/live/94ff0700-3602-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"كان سورين برغ-أرنباك واحدا من أكثر تجار المخدرات المطلوبين للعدالة في أوروبا "},{"p":"يقول إفانز: \"هؤلاء الأوغاد استهانوا بالسكان المحليين وبقوة ملاحظتهم. في المجمل، أدلى السكان الذين يعيشون في المنطقة بـ 540 شهادة للشرطة\"."},{"p":"سو وُرنَر ووالداها، الذين كانوا يعيشون في مزرعة مطلة على الساحل القريب من نيوبورت، أخبروا الشرطة بوجود أنشطة مريبة بالقرب من الخليج، حيث لفت أفراد العصابة النظر إلى أنفسهم في بادئ الأمر من خلال إنفاق مبالغ طائلة من المال في إحدى الحانات المحلية."},{"p":"تقول سو: \"كان هؤلاء رجال يعيشون في [قرية] دايناس كروس وينفقون مبالغ مالية ضخمة\"."},{"p":"\"كانوا يدفعون ثمن مشروباتهم بأموال من فئة الخمسين جنيه إسترليني، وكانوا يقيمون الكثير من الحفلات. أموال كثيرة وسيارات ضخمة فاخرة – بدأ الناس يتشككون في الأمر ويضعون النقط فوق الحروف\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9df0/live/09c4ac70-3603-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أخبرت سو وُرنَر وأسرتها الشرطة بوجود أنشطة مريبة بالقرب من الخليج"},{"p":"\"ومن ثم، في إحدى الليالي، قرر أبي البقاء في خيمة على قمة الجرف بصحبة بعض الجيران. وجدوا رجلين نائمين بالقرب من الموقع الذي كانت تعتزم العصابة أن تخبئ المخدرات به، وبدأت الأمور تتكشف بعد ذلك\"."},{"p":"كما أن صيادي سرطان البحر رصدوا بعض الأنشطة الغربية عند الخليج، وأخبروا فريق الإنقاذ البحري في نيوبورت، إذ كانوا يخشون أن هؤلاء الأشخاص الموجودين على الشاطئ ربما يستخدمون طرق صيد غير قانونية."},{"p":"أخبر أفراد العصابة طاقم قارب الإنقاذ أنهم يتدربون تمهيدا للقيام برحلة بحرية إلى غرينلاند لتصوير الحيتان وحيوانات الفقمة. لكن أفراد طاقم قارب الإنقاذ لم يصدقوهم، وعادوا ومعهم ضباط شرطة دوفيد-باويس."},{"p":"نفذت الشرطة عملية تمشيط للخليج بمساعدة مزارع التقط حجرا صغيرا وألقى به في الكهف. ارتطم الحجر بالأرض وأصدر صوتا أجوف."},{"p":"أزال الضباط الحصى والحجارة، واكتشفوا بابا يقود إلى قبو تحت الأرض."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/83f7/live/3d8a0000-3603-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الباب الصغير الذي يقود إلى القبو المبني تحت الأرض"},{"p":"لم يكد دون إفانز يصدق ما عثروا عليه."},{"p":"يقول: \"كان من الواضح أن بناءه استغرق وقتا طويلا. كان مدعما بخشب البناء، ومبطنا بالكامل بمادة صمغية مصنوعة من الألياف الزجاجية\"."},{"p":"\"مؤكد أن الحفر في الرمال والصخر وبناء القبو قد استغرق وقتا طويلا للغاية، ويبدو أنهم جلبوا كل الخامات على متن قارب\"."},{"p":"استخرجت الشرطة معدات قيمتها 80 ألف جنيه استرليني، ومن بينها محركات زوارق، وقوارب ضخمة قابلة للنفخ ومعدات بناء."},{"p":"في البداية، ظن الضباط أن ذلك القبو ربما كان تابعا لمنظمة الجيش الجمهوري الأيرلندي وأنشطة تهريب الأسلحة، لكن قبل ذلك بشهور، كانت الأمواج قد قذفت بكمية كبيرة من صمغ القنب على الشاطئ في نيوبورت."},{"p":"ومن ثم، ظنت الشرطة أنه حتما هناك صلة بينها وبين القبو السري."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bd5a/live/76ae99e0-3603-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عثر على محركات زوارق داخل القبو"},{"p":"كان فريق عملية \"سيل باي\" يعتقد أن المخبأ العازل للماء بإمكانه الاتساع لكمية من المخدرات تبلغ قيمتها حوالي 7 ملايين جنيه استرليني."},{"p":"شريك برغ-أرنباك كان اللندني روبن بوزويل، الذي وصف بأنه العقل المدبر للشبكة."},{"p":"ألقت الشرطة القبض على بوزويل بعد أن أبلغ فتيان صغيران ووالدتهما عن رؤيتهم لشخص له نفس أوصافه."},{"p":"يقول المحقق المتقاعد إفانز: \"اعتُقل روبن بوزويل: لقد أعطانا ذلك الرجل 17 اسما وعنوانا زائفا، لقد كان رجلا غامضا قام بأعمال مخالفة للقانون\"."},{"p":"\"بدا واضحا بعد إلقاء القبض على بوزويل أنه لن يخبرنا شيئا. لكن الشيء الغريب الذي لفت انتباهنا هو أنه كان يرتدي حذاء طويلا عليه بقع صغيرة من صمغ الألياف الزجاجية."},{"p":"\"ارتأينا أن ذلك كان كل ما نحتاح لإثبات صلته بالقبو السري المبني تحت الكهف\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fa9e/live/0ea49420-3604-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أعطى روبن بوزويل 17 اسما وعنوانا زائفا للشرطة"},{"p":"كما اعتقل برغ-أرنباك في اليوم التالي بعد أن رصده ضباط شرطة أثناء قيامهم بدورية بالقرب من بلدة فيشغارد."},{"p":"عندما رأى الشرطة، ألقى بحقيبة ظهره على الأرض وفر باتجاه الحقول، ثم قفز فوق سياج من الأسلاك الشائكة، غير مدرك أنه سيسقط من ارتفاع 21 مترا فوق المقلع الموجود على الجانب الآخر من السياج."},{"p":"لم ينجه من الموت سوى إمساكه بجذر شجرة ناتئ أبطأ من سقوطه، وقد أٌلقي القبض عليه في المقلع القديم، وأنهى ذلك الأحد عشر عاما التي قضاها هاربا من العدالة."},{"p":"صادرت الشرطة حقيبة ظهره التي كانت تحتوي على جهاز إرسال عالي القدرة كان يستخدمه ضمن عملية تهريب مخدرات ضخمة."},{"p":"قرر ضباط الشرطة، بناء على حدس، وضع جهاز الإرسال على قمة جرف في تلك الليلة. بعد ساعات من الانتظار، اخيرا التقطوا اتصالا."},{"p":"يقول إفانز: \"دبت الحياة في جهاز الإرسال، وسمعنا تلك الكلمات: 'أمي، أمي، أريد أن آتي لتنظيف يداي من القذارة '\"."},{"p":"\"ذلك الاتصال كان كافيا. أدركنا أنه كان هناك زورق في مياه الخليج يرغب في القدوم إلى الشاطئ للتخلص من المخدرات التي كانت على متنه\"."},{"p":"يقول ضباط الشرطة إنهم لم يتخيلوا أبدا أن نطاق عملية \"سيل باي\" سوف يتسع إلى ذلك الحد."},{"p":"يقول رقيب المباحث السابق جون دانيالز: \"لقد كانت عملية دولية. الأشياء التي وجدناها على الشاطئ قادتنا إلى مجموعة متشابكة من الخيوط التي امتدت عبر لندن وفرنسا وإسبانيا واسكندنافيا\"."},{"p":"\"بدا واضحا أننا أمسكنا بالفريق الرئيسي لعصابة تجارة المخدرات، والذي كان ناشطا في ذلك الوقت."},{"p":"\"لم نتوصل إلى اليخت، ولكن القضية كانت أشبه بذلك النوع الكلاسيكي من القضايا التي يُحل فيها لغز جريمة القتل بدون العثور على الجثة. أن تحاول أن تثبت شيئا رغم عدم وجود دليل مادي\"."},{"p":"\"لقد كان نجاحا كبيرا ومفاجئا، حيث تمكنت أصغر قوة شرطة في البلاد من القبض على أكبر عصابة مخدرات آنذاك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6b75/live/75a0ddf0-3604-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يقول دون إفانز إنه شعر بالفخر للمشاركة في عملية القبض على عصابة المخدرات"},{"p":"تتبع فريق عملية \"سيل باي\" مسار الأموال التي كان يحتفظ بها بوزويل في البنوك إلى جزيرة أيل أوف مان."},{"p":"يتذكر إفانز أنه \"في ديسمبر/كانون الأول عام 1982، حمل بوزويل حقيبتي سفر إلى أحد البنوك في أيل أوف مان وأودع مبلغ 757 ألف جنيه استرليني\"."},{"p":"\"سألنا مدير البنك عن سبب عدم إبلاغه الشرطة، فاحمر وجهه وأجاب: 'سيد إفانز، ليس من غير المعتاد أن يأتي أشخاص يحملون 50 ألف جنيه استرليني في حقيبة تسوق '\"."},{"p":"كما صادرت الشرطة سيارات قيمتها 100 ألف جنيه استرليني في عام 1983، بينها سيارة فيراري وسيارة رينج روفر وسيارة رولز رويس."},{"p":"حُكم على برغ-أرنباك بالسجن ثمانية أعوام وبوزويل بالسجن 10 أعوام. كما تلقى ستة آخرون من أفراد العصابة أحكاما بالسجن."},{"p":"وأشاد قاضي المحاكمة بالشرطة وبسكان نيوبورت لمجهوداتهم في تقديم العصابة إلى العدالة."},{"p":"كما أثنى الادعاء على انتباه السكان إلى الأحداث والأنشطة المريبة: \"تلك المخططات الجشعة سُلط عليها الضوء بفضل علاقات حسن الجوار وتطفل السكان المحليين، بفضل الاهتمام والفضول الذي أبداه أناس جديرون بالاحترام\"."}]