[{"mainTitle":"حرائق الغابات تودي بحياة عشرات الأشخاص في هاواي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b787/live/2b36bc10-379b-11ee-89c0-5dc19f5e7483.png"},{"caption":"لا يزال رجال الإطفاء يحاولون إطفاء النيران المشتعلة، حيث تسقط طائرات الهليكوبتر المياه على النيران من الجو"},{"date":"10 أغسطس/ آب 2023"},{"date":"آخر تحديث 11 أغسطس/ آب 2023"},{"p":"قال مسؤولون أمريكيون إن 53 شخصا على الأقل لقوا حتفهم، بسبب حرائق الغابات التي تجتاح جزيرة ماوي إحدى جزر ولاية هاواي."},{"p":"وقعت الوفيات في مدينة لاهاينا، الوجهة السياحية الرئيسية للجزيرة، في الوقت الذي عززت فيه الرياح القوية الناجمة عن إعصار \"دورا\" من اشتعال النيران."},{"p":"والحريق هو أحد الحرائق العديدة المستمرة التي دمرت أحياء بأكملها وسوتها بالأرض."},{"p":"وأُجبر آلاف الأشخاص على إخلاء منازلهم وأُعلنت حالة الطوارئ."},{"p":"وتجري عملية بحث وإنقاذ ضخمة، ولا يزال بعض الأشخاص في عداد المفقودين."},{"p":"وقال كامويلا كواكوا، الذي فر إلى مأوى للإجلاء يوم الثلاثاء مع شريكته وابنه البالغ من العمر ستة أعوام، لوكالة أسوشيتيد برس: \"لقد نجونا بالكاد في الوقت المناسب\"."},{"p":"وأضاف: \"كان من الصعب جدا البقاء هناك ومشاهدة بلدتي وهي تحترق وتتحول إلى رماد، دون أن أستطيع فعل أي شيء. لقد كنت عاجزا\"."},{"p":"وافتتحت خمسة ملاجئ للإجلاء في جزيرة ماوي، وقال مسؤولون في وقت سابق إنها \"اكتظت\" بالناس. وتعد الجزيرة وجهة سياحية شهيرة وقد تم حث الزوار على الابتعاد عنها."},{"p":"وقالت نائبة حاكم ولاية هاواي، سيلفيا لوك، للصحفيين: \"هذا ليس مكانا آمنا للعيش فيه. لدينا موارد يتم فرض ضرائب عليها\"."},{"p":"ولا يزال رجال الإطفاء يحاولون إطفاء النيران المشتعلة، حيث تلقي طائرات الهليكوبتر المياه على النيران من الجو."},{"p":"وتم عزل الجانب الغربي من الجزيرة، وهي ثاني أكبر جزيرة في أرخبيل هاواي، بالكامل تقريبا مع فتح طريق رئيسي واحد فقط."},{"p":"وقالت حكومة مقاطعة ماوي في بيان في وقت متأخر من يوم الأربعاء: \"مع استمرار جهود مكافحة الحرائق، تم اكتشاف 36 حالة وفاة إجمالية اليوم وسط حريق لاهاينا النشط\"."},{"p":"وأصيب العشرات منذ اندلاع الحرائق، يوم الثلاثاء، وتعالج المستشفيات في الجزيرة المرضى من الحروق واستنشاق الدخان."},{"p":"ودمر الحريق مدينة لاهاينا، وأظهر مقطع فيديو النيران تجتاح المدينة الواقعة على شاطئ البحر."},{"p":"وقال \"ميسون جارفي\" وهو أحد سكان المنطقة لوكالة رويترز للأنباء: \"عانينا للتو من أسوأ كارثة رأيتها في حياتي. احترقت مدينة لاهاينا تماما، بدا الأمر وكأنه يوم القيامة\"، وعرض على وكالة الأنباء صورا لشاطئ المدينة المدمر والمكسو باللون الأسود جراء النيران."},{"p":"وقال السيد \"جارفي\" إنه أصيب بحروق بعد أن ركب دراجته وغامر بدخول النيران لإنقاذ كلبه."},{"p":"ودفعت الحرائق في وقت سابق الناس للقفز إلى المياه على ساحل المدينة، للهروب من ألسنة اللهب والدخان. وقال مسؤولون إنه تم إنقاذ 14 شخصا بعد أن قفزوا في المياه."},{"p":"ودُمرت المحال التجارية في أنحاء مدينة لاهاينا، وقال مسؤول تعليمي كبير إنهم يستعدون لاحتمال فقدان مدرسة ابتدائية عمرها قرن من الزمان في المدينة."},{"p":"ويوم الأربعاء، خفت حدة الرياح القوية الناجمة عن إعصار \"دورا\" بشكل طفيف، ما يعني أن الطيارين تمكنوا من رؤية الحجم الكامل للضرر."},{"p":"وأظهرت الصور التي التقطت من الجو سيارات محترقة متناثرة في الشوارع، والدخان يتصاعد عاليا فوق أكوام الركام."},{"p":"وقال قائد إحدى المروحيات، ريتشارد أولستن، لوكالة أسوشييتد برس: \"إنه أمر مروع. أنا أحلِّق هنا على مدار 52 عاما ولم أر قط أي شيء يقترب من ذلك. لقد اغرورقت عيوننا بالدموع\"."},{"p":"ويزيد تغير المناخ من مخاطر الطقس الحار والجاف، الذي يحتمل أن يؤجج حرائق الغابات."},{"p":"وارتفعت درجة حرارة العالم بالفعل بنحو 1.2 درجة مئوية منذ بدء عصر الثورة الصناعية، وستستمر درجات الحرارة في الارتفاع، ما لم تقم الحكومات في جميع أنحاء العالم بإجراء تخفيضات حادة في الانبعاثات الكربونية."}]