[{"mainTitle":"بريغوجين يُدفن إلى جانب والده في جنازة خاصة مع غياب التكريم العسكري"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2035/live/7f66d1d0-46af-11ee-8548-675ab3707fe8.png"},{"caption":"أكد مسؤولون روس وفاة رئيس مجموعة فاغنر بعد إجراء التحليل الجيني لعشر جثث عُثر عليها في الطائرة التي تحطمت."},{"p":"دُفن رئيس مجموعة فاغنر، يفغيني بريغوجين، في جنازة خاصة في سان بطرسبرغ، بحسب ما أفاد المكتب الصحفي الخاص به."},{"p":"وأضاف أن الجنازة التي أقيمت في مدينته، ​​أقيمت \"بشكل مغلق\"، ويمكن لجميع الراغبين في توديعه زيارة مقبرة \"بوروخوفسكوي\"."},{"p":"وفي وقت سابق، أكد مسؤولون روس وفاة رئيس المجموعة بعد إجراء التحليل الجيني لعشر جثث عُثر عليها في طائرة تحطمت في 23 أغسطس/ آب بالقرب من موسكو، ونفى الكرملين \"تكهنات\" كانت قد أُثيرت بأنه يقف خلف الحادث."},{"p":"لكن عدداً من المراقبين الروس، من داخل البلاد وخارجها، وصفوا بريغوجين، 62 عاماً، بأنه \"رجل ميت يمشي\" منذ \"التمرد\" المسلح الذي تم إحباطه والذي قاده في يونيو/حزيران الماضي."},{"p":"وقدمت الخدمة الصحفية لفاغنر المعلومات حول جنازة بريغوجين في بيان قصير على تيليغرام يوم الثلاثاء، دون الإفصاح عن المزيد من التفاصيل."},{"p":"وفي تحليل أجراه محرر الخدمة الروسية لبي بي سي \"ستيف روزنبرغ\"، يقول إن يفغيني بريغوجين كان في حياته رجلاً غامضاً، غالباً ما يخفي هويته عن طريق ارتداء الشعر المستعار واللحى المزيفة."},{"p":"ويقول: امتلأت شوارع مدينة سان بطرسبرغ طوال اليوم بالشائعات والتكهنات حول مكان دفن زعيم المجموعة، لم يُنشر إعلان رسمي عن متى وأين ستقام الجنازة، حتى عبر وسائل التواصل الاجتماعي، تم الحديث عن أربع مقابر مختلفة على الأقل كاحتمالات لمكان دفنه، وفي النهاية دُفن في مقبرة لا أحد يعرفها\"."},{"p":"ويضيف: \"في النهاية، كشف ممثلو بريغوجين أن رئيس فاغنر قد دُفن في مقبرة (بوروخوفسكي) التي تقع على أطراف سان بطرسبرغ بجانب والده الراحل، ولم يكن هنالك أي تكريم عسكري لرئيس المجموعة، وبحسب ما ورد حضر عدد قليل من الناس\"."},{"p":"ويقول روزنبرغ: \"قيل لنا خارج المقبرة إنها مغلقة رسمياً لهذا اليوم، لذلك لم نتمكن من الدخول، وكان هناك طوابير طويلة من الشرطة على طول السياج المحيط وفي جميع أنحاء المقبرة، إلى جانب العديد من الكلاب البوليسية، وضباط الطائرات بدون طيار، وشرطة مكافحة الشغب\"."},{"p":"من جهته اعتبر الكرملين انقلاب فاغنر، الذي نظمه بريغوجين، \"خيانة\"."},{"p":"ونقل موقع \"إم إس كاي 1\" الروسي عن مسؤولي المقبرة قولهم إن الجنازة أقيمت في حوالي الساعة (13:00) بتوقيت غرينتش يوم الثلاثاء، وقال المسؤولون: \"هذا ما كان يرغب به أقارب بريغوجين\"."},{"p":"وقال الموقع أيضاً إن بريغوجين دُفن بجوار قبر والده، وأضاف أنه يمكن رؤية علم فاغنر باللون الأسود والأصفر والأحمر في الموقع."},{"p":"وذكرت وكالة \"فونتانكا\" الإخبارية في سان بطرسبرغ أنه تم تركيب أجهزة الكشف عن المعادن عند المدخل، حيث يُعتقد أن السلطات تستعد للقيام بـ\"حج جماعي\" إلى قبر بريغوجين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c5e6/live/df084180-46b1-11ee-9b58-cb80889117a8.png"},{"caption":"تقول التقارير إن بريغوجين دُفن بجوار والده."},{"p":"على جانب آخر، أقيمت جنازة \"فاليري تشيكالوف\"، النائب الأول لبريغوجين، الذي كان أيضاً على متن الطائرة المحطمة، يوم الثلاثاء في مقبرة \"سيفيرنو\" في سان بطرسبرغ، ويُعتقد أن الرجل البالغ من العمر 47 عاماً كان يدير المصالح التجارية غير العسكرية لبريغوجين، والتي تقول الحكومات الغربية إنها تُستخدم لتمويل المجموعة."},{"p":"وفي وقت سابق من اليوم، قال المتحدث باسم الرئيس الروسي فلاديمير بوتين، \"ديمتري بيسكوف\"، إن زعيم الكرملين لن يحضر جنازة بريغوجين، على الرغم من أن مقاتلي فاغنر لعبوا دوراً رئيسياً في الغزو الشامل لأوكرانيا الذي شنه بوتين في فبراير/شباط 2022."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0fb4/live/88cad020-46b2-11ee-a262-d7d6ebe1c42c.png"},{"caption":"سقطت الطائرة التي كانت تقل بريغوجين في منطقة \"تفير\" شمال غرب موسكو."},{"p":"وبقي بوتين صامتاً لمدة 24 ساعة تقريباً بعد الحادث، وفي اليوم التالي أرسل تعازيه لأسر جميع الضحايا، ووصف بريغوجين بأنه \"شخص موهوب\" \"ارتكب أخطاء جسيمة في الحياة\"."},{"p":"وفي يونيو/حزيران، قاد بريغوجين الذي كان من الموالين لبوتين ذات يوم، \"التمرد\" ضد اثنين من كبار جنرالات القوات المسلحة الروسية."},{"p":"وسيطرت مجموعته على مدينة \"روستوف أون دون\" بجنوب روسيا، وكانوا يسيرون نحو موسكو، ولم يوقفوا \"التمرد\" إلا على بعد حوالي 200 كيلومتر (125 ميلاً) من العاصمة."},{"p":"ووصف بوتين في ذلك الوقت الانقلاب بأنه \"خيانة\" و\"طعنة في الظهر\"، لكن تم التوصل لاحقاً إلى اتفاق يقضي بانضمام مقاتلي فاغنر إلى وحدات الجيش النظامي الروسي أو الانتقال إلى بيلاروسيا، حليفة روسيا."},{"p":"ومع ذلك، كانت هناك تكهنات بأن قوات الأمن الروسية متورطة بطريقة أو بأخرى في تحطم الطائرة."},{"p":"ونقلت شبكة سي بي أس، الشريك الإعلامي لبي بي سي في أميركا، عن مسؤولين أمريكيين قولهم إن السبب الأرجح لحادث التحطم هو انفجار على متن الطائرة الخاصة."},{"p":"ونفى بيسكوف الشائعات حول وجود جريمة، ووصفها بأنها \"كذبة مطلقة\"."}]