[{"mainTitle":"البحث عن 30 مفقودا بعد انهيار أرضي في منجم شمالي ميانمار"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8a20/live/b09b0450-3aa8-11ee-b9c3-f1d26d77ac18.jpg"},{"caption":"فريق الإنقاذ يسعى إلى تحديد مكان عمال المناجم المفقودين بعد الانهيار الأرضي."},{"p":"أفادت تقارير بأن نحو 30 شخصا فُقدوا جراء انهيار طيني في منطقة مناجم لاستخراج أحجار الجاد ( أحجار كريمة) تقع في شمالي ميانمار."},{"p":"وتعد بلدة هباكانت الجبلية في ولاية كاشين مركزا لأكبر مناجم أحجار الجاد في العالم وأكثرها ربحية."},{"p":"وثمة اعتقاد بأن العديد من المتضررين هم من السكان المحليين الذين ينقبون في مناطق طينية على طول المنحدرات، ويعيشون على التنقيب في مناطق التعدين المهجورة."},{"p":"وتعد الانهيارات الأرضية، التي تفضي إلى الوفاة، شائعة في المنطقة، لاسيما في توقيت هطول الأمطار الموسمية الغزيرة في الفترة بين مايو/أيار وأكتوبر/تشرين الأول."},{"p":"وكان نحو 162 شخصا قد قُتلوا في انهيار أرضي في نفس المنطقة في يوليو/تموز 2020، بينما خلف حادث مماثل وقع في عام 2015 ما يزيد على 110 قتلى."},{"li":"\""},{"p":"وعُلقت عمليات التعدين بسبب موسم هطول الأمطار، وعلى الرغم من ذلك فإن العديد من المتضررين من الحادث، الذي وقع في حوالي الساعة 15:30 بالتوقيت المحلي يوم الأحد، كانوا من بين العاملين المستقلين، الذين يتطلعون إلى العثور على أحجار اليشم."},{"p":"وأدى هطول الأمطار الغزير إلى تفتيت أكوام هائلة من الطين يزيد ارتفاعها على 150 مترا، خلفتها عمليات التنقيب التي قامت بها شركات التعدين، مما أدى إلى انجراف الحطام إلى أسفل المنحدر واجتياح عمال المناجم."},{"p":"كما تحدث ناجون عن جدار طيني وصخور ومياه فيضانات غمرتهم أثناء قيامهم بأعمال التنقيب بحثا عن أحجار الجاد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/38ea/live/cac842b0-3aa9-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يعد التعدين لاستخراج أحجار الجاد مصدرا مهما لتحقيق الإيرادات للحكومة العسكرية في ميانمار (صورة أرشيفية)."},{"p":"وتمتلئ المناطق الطبيعية في هذا الجزء من ميانمار بمئات المناجم غير المنظمة، وتجذب هذه المناطق أعدادا كبيرة من العمال المهاجرين من المدن الأخرى في البلاد، ممن يأتون بحثا عن أحجار الجاد، والتي تُباع معظمها في الصين."},{"p":"وقال أحد العاملين في فريق الإنقاذ لوكالة \"أسوشيتيد برس\" للأنباء إن ما يزيد على 34 شخصا في عداد المفقودين، بينما أصيب ثمانية أشخاص ونُقلوا إلى المستشفى يوم الأحد."},{"p":"وأضاف أن جهود البحث والإنقاذ مستمرة، بيد أن بعض عمال المناجم عادوا بالفعل إلى الموقع على أمل العثور على أحجار الجاد."},{"p":"وقال عامل إنقاذ تحدث بشرط عدم الإفصاح عن هويته خوفا من اعتقال الجيش: \"لم نعثر على أي جثث حتى الآن\"."},{"p":"ويعد التعدين لاستخراج أحجار اليشم مصدرا مهما لإيرادات الحكومة العسكرية في ميانمار، كما أنه مصدر تمويل لجيش استقلال كاشين، وهي جماعة عرقية مسلحة."},{"p":"وعلى مدار سنوات عديدة، قاتل الجيش ومتمردو كاشين للسيطرة على هذه المنطقة في الولاية بسبب مناجم أحجار الجاد، التي تقدر قيمتها بنحو 30 مليار دولار سنويا."},{"p":"ومن المعتاد في المنطقة اندلاع معارك قبل وبعد الانقلاب العسكري في عام 2021، الذي أطاح بالحكومة المدنية بقيادة أونغ سان سو تشي."}]