[{"mainTitle":"بي بي سي تكشف متاجرة صالة مزادات بريطانية في عملات مسروقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a7c9/live/bb773fc0-4277-11ee-bd77-07de886a447c.jpg"},{"caption":"عالم الآثار الفلسطيني فاضل العطول هو أول من حدد قيمة العملات"},{"p":"أقر بائع مزادات بريطاني، كان محور تحقيق أجرته بي بي سي، بأنه مذنب أمام محكمة في نيويورك بعد اتهامه بعدد من التهم المتعلقة ببيع عملات قديمة نادرة بطريقة غير قانونية."},{"p":"وتظهر وثائق المحكمة أن ريتشارد بيل، مدير دار مزادات روما نوميسماتيكش، التي يوجد مقرها في لندن، اعترف بتهمتين بالتآمر وثلاث تهم أخرى بحيازته ممتلكات مسروقة بطريقة يجرمها القانون."},{"p":"واتُهم بيل بتزوير مصدر أغلى عملة معدنية بيعت في مزاد علني على الإطلاق – وهي عملة عيد مارس الذهبية، التي بيعت بمبلغ 4.19 ملايين دولار في عام 2020 - وعملة ناكسوس الفضية القديمة من صقلية، التي بيعت في الوقت نفسه مقابل 292 ألف دولار."},{"p":"واعترف بيل أيضا بتزوير مصدر عدد من عملات الإسكندر الأكبر الفضية مما يعرف بـ\"كنز غزة\"، التي باعتها شركة روما نوميسماتيكش، وكشف فيلم وثائقي باللغة العربية لبي بي سي نيوز في عام 2020 عن أصلها المشبوه."},{"p":"ووثق تحقيق بي بي سي كيف اكتشف صيادون في الأراضي الفلسطينية قبل ثلاث سنوات عشرات العملات المعدنية التي يعود تاريخها إلى القرن الرابع قبل الميلاد. لكن تلك العملات اختفت بعد فترة وجيزة من العثور عليها."},{"p":"وقال فاضل العطول،عالم الآثار الذي تعرف في عام 2019 على العملات المعدنية التي عثر عليها الصيادون قبل بيعها على الأرجح: \"إنها توجد الآن في أيدي أشخاص لا يعرفون قيمتها، ولا سبب وجودها هنا، ولا ما تمثله لبلدنا. إنه أمر مؤلم للغاية\"."},{"p":"وقبل اكتشاف عملات غزة، كان من المعروف وجود 20 عملة من عملات الإسكندر فقط."},{"p":"وبعد بضعة أشهر، بدأت تظهر عملات معدنية من النوع نفسه معروضة للبيع في دور المزادات في العالم."},{"caption":"إحدى العملات التي كانت معروضة للبيع "},{"p":"وفي سبتمبر/أيلول 2017، بيعت عملة منها مقابل 127.300 دولار في شركة روما نوميسماتيكش. وحتى الآن بيع منها 19 عملة، مما كان يعد نادرا جدا في السابق، 11 منها بواسطة شركة روما نوميسماتيكش - مع إدراج مصدر تلك العملات المعدنية على أنه إما من \"مجموعة كندية خاصة\"، وإما من \"مجموعة أوروبية خاصة سابقا\"."},{"p":"وفي عام 2019، اتصلت هيئة الإذاعة البريطانية ببيل في مكتبه في لندن، وتحدته مباشرة بشأن مصادر العملات المدرجة في موقع مزادات روما نوميسماتيكش."},{"p":"وأبلغت بي بي سي بيل أنها تشتبه في أن العملات المعدنية جاءت من مجموعة \"كنز غزة\"، وهذا يعني أن بيعها غير قانوني."},{"p":"ويتوقع عادة أن تتخذ دور المزادات الإجراءات الواجبة لتحديد مصدر العملة. ولكن يمكنها الاعتماد على كلمة مرسل موثوق به لإخبارهم بمصدر العملات المعدنية التي يريدون بيعها. وهذا أمر جيد."},{"p":"وقال بيل في بيان قدمه لبي بي سي في ذلك الوقت: \"نحن مقتنعون بأن المرسل (أو المرسلين) معروفون لدينا، ولديهم سجل راسخ من الاحتراف والثقة. وعلاوة على ذلك، فإننا زودنا بمعلومات تفيد بأن العملات وصلت المملكة المتحدة من بلدها الأصلي ولم تثر أي قلق\"."},{"p":"واصلت شركة روما نوميسماتيكش، بعد الاجتماع مع منتجي بي بي سي، بيع المزيد من عملات الإسكندر."},{"p":"واعترف بيل خلال مثوله أمام المحكمة الجنائية العليا في نيويورك في 14 أغسطس/آب، بأنه كان يعلم أن مصادر العملات عند بيعها كانت مزيفة، وكان الهدف إخفاء حقيقتها وأنها جزء من \"كنز غزة\"، بحسب ما أظهرته وثائق المحكمة."},{"p":"وأقر أيضا بأنه قرر الاستمرار في بيع العملات المعدنية على الرغم من تحدي منتجي الفيلم الوثائقي الذي بثته بي بي سي بشكل مباشر بشأن المصدر الزائف في موقع مزادات روما نوميسماتيكش."},{"p":"واعترف بيل، بحسب وثائق المحكمة، أنه أبرم أيضا في عام 2015 اتفاقا مع تاجر عملات إيطالي لبيع عملة عيد مارس، التي سكت عام 42 قبل الميلاد إحياء لذكرى اغتيال يوليوس قيصر في منتصف شهر مارس/أذار."},{"caption":"أحد الصيادين الذين عثروا على العملات"},{"p":"وسافر الرجلان إلى ميونيخ ودفعا 490 ألف دولار نقدا، مقابل العملة، على الرغم من عدم وجود أوراق عن مصدرها، أو أي شكل آخر من أشكال الوثائق."},{"p":"وفي أغسطس/آب 2020، شحن بيل العملة إلى الولايات المتحدة للتصديق عليها وأدرج بلدها الأصلي تحت اسم \"تركيا\"، لأن أي عناصر قديمة من إيطاليا أو اليونان من المرجح أن تصادرها الجمارك الأمريكية لفحصها."},{"p":"وفي الشهر التالي، عرضت شركة روما نوميسماتيكش العملة للبيع، ووصفتها بأنها قادمة \"من مجموعة البارون دومينيك دو شامبرييه، ومن ذلك الشهادة الأصلية للمصدر\"."},{"p":"وفي أكتوبر/تشرين الأول، تلقى بيل رسالة بريد إلكتروني وخطابا من البارون يطلب منه سحب المصدر المزيف. لكنه شرع في بيع العملة ودفع مشتر أمريكي فيها 4.19 ملايين دولار."},{"p":"ووصفت القاضية ألثيا دريسدال تصرفات بيل بأنها \"خاطئة وغير قانونية بشكل مؤسف\"، فضلاً عن أنها \"ضارة لكل من المشترين والدول التي حصل على ممتلكاتها الثقافية بشكل غير قانوني\"."},{"p":"ويبلغ حد العقوبة الأقصى لهذه الجرائم الجنائية السجن 25 عاما، ولكن يمكن تخفيض الحكم بعد الاتفاق على الإقرار بالذنب والعقوبة مع المدعين العامين."},{"p":"واستعادت المحكمة عملات عيد مارس وصقلية ناكسوس وأعادتها إلى بلدها الأصلي."},{"p":"ومن المقرر أن يمثل بيل بعد ذلك أمام المحكمة الجنائية العليا في نيويورك في مارس/آذار."}]