[{"mainTitle":"قوات الدعم السريع تسيطر على بلدة في جنوب دارفور"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ae83/live/65c30450-2568-11ee-a959-a18fe52191fe.jpg"},{"date":"18 يوليو/ تموز 2023"},{"p":"سيطرت قوات الدعم السريع شبه العسكرية التي تقاتل الجيش في السودان، على بلدة في جنوب دارفور مع ورود تقارير إضافية عن وقوع انتهاكات لحقوق الإنسان."},{"p":"وأجبرت الاشتباكات بين قوات الدعم السريع والجيش عدة آلاف من العائلات على الفرار من بلدة كاس."},{"p":"وهرب ما يصل إلى 5000 أسرة إثر الاشتباكات الأخيرة، كان بعضها يعيش في مخيمات النازحين بحسب نظام تتبع تديره المنظمة الدولية للهجرة."},{"p":"ووردت تقارير عن قيام مقاتلي قوات الدعم السريع بنهب أو تدمير المباني الحكومية والأسواق."},{"p":"وقالت قوات الدعم السريع يوم الأحد، إنها سيطرت على قاعدة للجيش في كاس واستولت على مركبات وأسلحة وألقت القبض على 30 جندي كجزء من الصراع الأوسع."},{"p":"ومنذ اندلاع الحرب في منتصف أبريل/نيسان، استُهدفت المجتمعات غير العربية في جميع أنحاء دارفور من قبل قوات الدعم السريع والميليشيات العربية المتحالفة معها."},{"p":"وتعتبر دارفور قاعدة قوة لقوات الدعم السريع وهي منطقة تعاني أصلاً من صراع طويل الأمد."},{"p":"وقالت قوات الدعم السريع إن أعمال العنف الأخيرة ضد المدنيين في دارفور كانت قبلية، وإنها ليست طرفاً فيها."},{"p":"وأدانت نقابة المحامين في دارفور، وهي جماعة ناشطة تراقب الصراع، ما وصفته بهجوم شنته قوات الدعم السريع على كاس أدى إلى حدوث نهب وسرقة."},{"p":"وقال شاهد عيان يدعى الفاضل محمد لوكالة رويترز، ان اشتباكات عنيفة اندلعت في البلدة أسفرت عن مقتل ثلاثة على الأقل وتشريد السكان باتجاه الشرق."},{"p":"وأفاد \"مرصد الصراع في السودان\" ومقره الولايات المتحدة يوم الجمعة، أن قوات الدعم السريع والقوات المتحالفة معها نفذوا ما أسماه التدمير المستهدف لما لا يقل عن 26 مجتمعاً محلياً في دارفور ما أدى إلى تهجير ما لا يقل عن 668 ألف مدني قسراً، منذ منتصف أبريل/نيسان."},{"p":"وقال المرصد، إن نمط الهجمات ضد المجتمعات غير العربية في المقام الأول، مطابق لتلك التي قامت بها الحكومة السودانية وميليشيات الجنجويد المتحالفة معها في 2003-2004، عندما ارتكبت فظائع جماعية أثناء قتالها لسحق التمرد الحاصل حينها."},{"p":"وخلفت تلك الحرب حوالي 300 ألف قتيل."},{"p":"واستمر القتال في العاصمة الخرطوم، حيث قال الجيش إن قوات الدعم السريع استهدفت يومي السبت والأحد مجمع الفيلق الطبي ومستشفى علياء المملوك للجيش في أم درمان، إحدى المدن التوأم للخرطوم."},{"p":"وكن مستشفى علياء، الذي يعالج المرضى العسكريين والمدنيين، يستضيف أيضاً الزعيم السوداني السابق عمر البشير، الذي نُقل إلى هناك من السجن قبل بدء النزاع مع معتقلين بارزين آخرين. ولم يكشف الجيش عن تحديث لمكان البشير الحالي."},{"p":"وبدءاً من يوم الجمعة، شوهدت اشتباكات عنيفة في مدينة بحري على ضفاف النيل، من أم درمان والعاصمة الخرطوم."},{"p":"وأعلن قائد قوات الدعم السريع اللواء محمد حمدان دقلو، فوز قواته هناك في تسجيل صوتي يوم الاثنين."},{"p":"وقال دقلو المعروف أيضاً باسم \"حميدتي\" في بيان صوتي: \"اختيار السلام والاستقرار في السودان كان دائما ولا يزال خيارنا.. ومع ذلك فنحن مستعدون لاختيار الحرب ومستعدون للتضحية بأنفسنا لضمان حياة كريمة لشعبنا\"."},{"p":"وبينما أبدى الجانبان انفتاحاً تجاه جهود الوساطة التي يقودها لاعبون إقليميون ودوليون، لم تؤد أي وساطة إلى وقف مستمر لإطلاق النار."},{"p":"وأدت الحرب الحالية، التي اندلعت وسط خلافات حول الانتقال المخطط له نحو الحكم المدني، إلى نزوح أكثر من 3 ملايين شخص، بما في ذلك أكثر من 700 ألف عبروا إلى البلدان المجاورة."},{"p":"وكانت قوات الدعم السريع تطورت من ميليشيات الجنجويد إلى قوة قتالية كبيرة ومجهزة جيداً وهي اليوم تتمتع بوضع رسمي."}]