[{"mainTitle":"البنتاغون يعتبر الجندي الأمريكي \"غائب بدون إجازة\" في كوريا الشمالية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b76f/live/98044070-274b-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"تقول وزارة الدفاع الأمريكية إنها تعتبر الجندي ترافيس كينغ \"غائبا بدون إجازة\" في كوريا الشمالية، بعد أن عبر الحدود خلال جولة."},{"p":"كما اعترف المسؤولون بأنهم ليس لديهم أي فكرة عن حالته أو مكان احتجازه."},{"p":"وفي وقت سابق قال البيت الأبيض إن الولايات المتحدة حاولت الاتصال ببيونغ يانغ عبر \"قنوات متعددة\" لكنها لم تتلق أي رد."},{"p":"واندفع كينغ عبر المنطقة الحدودية شديدة التحصين يوم الثلاثاء."},{"p":"ومن غير الواضح إذا ما انشق أو يأمل العودة. وقال موقع مسنجر الإخباري الذي يتخذ من واشنطن مقرا له، إنه اطلع على تقرير داخلي للحكومة الأمريكية يصف تصرفات كينغ عندما عبر الحدود."},{"p":"ونقل عن التقرير قوله إن كينغ انطلق بسرعة إلى مبنى على الجانب الكوري الشمالي."},{"p":"ويقال إنه قرع الباب بقوة، وعندما لم يتلق ردا، التفت وركب شاحنة. وبحسب الموقع، تم بعد ذلك إبعاده على الفور."},{"p":"ويقول الخبراء إن وجود جندي ذي رتبة متدنية هناك سيكون له القليل من الدعاية والعمل الاستخباري، الأمر الذي قد يدفع كوريا الشمالية إلى إطلاق سراحه، لكن ما سيحدث له لا يزال غير مؤكد."},{"p":"تأتي الأزمة في وقت متوتر بشكل خاص مع الشمال. تراجعت العلاقات مع الولايات المتحدة في السنوات الأخيرة، حيث اختبرت العشرات من الصواريخ المتزايدة القوة القادرة على حمل رؤوس حربية نووية."},{"p":"وكان من المقرر أن يعود كينغ إلى الولايات المتحدة من كوريا الجنوبية، حيث كان مقره، لمواجهة إجراءات تأديبية."},{"p":"لكن الشاب البالغ من العمر 23 عاما لم يستقل الطائرة عندما انفصل عن مرافقيه العسكريين في مطار إنتشون بالقرب من سيؤول يوم الثلاثاء، وبدلا من ذلك شرع في جولة محجوزة مسبقا على ما يبدو إلى الحدود، ولا تزال تفاصيل كيفية تمكّنه من القيام بذلك غير واضحة."},{"p":"وفصلت المنطقة المنزوعة السلاح الحدود بين البلدين منذ الحرب الكورية في الخمسينيات، التي دعمت فيها الولايات المتحدة الجنوب."},{"p":"وانتهت الحرب بهدنة، أي أن الطرفين لا يزالان من الناحية الفنية في حالة حرب. ولا تزال عشرات الآلاف من القوات الأمريكية في الجنوب."},{"p":"ونظرا لعدم وجود علاقات دبلوماسية بين الولايات المتحدة وكوريا الشمالية، تميل السفارة السويدية في بيونغ يانغ إلى التفاوض نيابة عن الولايات المتحدة غير أن موظفيها الدبلوماسيين غير موجودين حاليا في البلاد، بسبب إغلاق الحدود المستمر منذ الوباء."},{"p":"ولدى كل من قيادة الأمم المتحدة، التي تدير المنطقة الحدودية، والجيش الكوري الجنوبي خطوط هاتفية مباشرة للجيش الكوري الشمالي، والتي يتصلون بها يوميا لتسجيل الوصول، على الرغم من أن الكوريين الشماليين لا يلتقطونها دائما."},{"p":"وفي السنوات الأخيرة، تم إطلاق سراح عدد من المواطنين الأمريكيين الذين دخلوا كوريا الشمالية بشكل غير قانوني، باستثناء أولئك الذين أدينوا بارتكاب أنشطة إجرامية هناك، في غضون ستة أشهر."},{"p":"وقال جيمس فريتويل، المحلل في موقع إن كاي نيوز المتخصص في سيؤول، إن بيونغ يانغ يمكن أن تستخدم كينغ كأداة دعائية لانتقاد الجيش الأمريكي."},{"p":"وأضاف \"قد يظهر كينغ في وسائل الإعلام الحكومية في كوريا الشمالية في وقت ما في المستقبل القريب. لكن الكثير يعتمد إلى متى يستمر استجوابه، وربما الحجر الصحي لكوفيد – 19\". لا تزال كوريا الشمالية تفرض إغلاقا صارما على الحدود استجابة للوباء."},{"p":"لكن جيني تاون، مديرة برنامج 38 نورث في مركز ستيمسون، تعتقد أن كينغ \"لا يصنع قصة جندي مثالي أو مقنع للغاية\"."},{"p":"وقالت \"كانت هناك أيضا حالات منذ فترة طويلة لجنود أمريكيين انشقوا وسمح لهم بالبقاء.. ولكن في تلك الحالات، كانت هناك قيمة سياسية (لقصصهم) وكان ذلك وقتا مختلفا تماما وقائدا مختلفا\"."},{"p":"يشعر بعض الخبراء أن التوترات بين كوريا الشمالية والولايات المتحدة والمأزق في المحادثات الثنائية، يعني أن كوريا الشمالية ليس لديها الكثير لتكسبه عبر التمسك بكينغ."},{"p":"قال ليف إريك إيسلي، أستاذ الدراسات الدولية في جامعة إيهوا للنساء في سيؤول \"بالنسبة لبيونغ يانغ، من المنطقي إيجاد طريقة للحصول على بعض التعويضات ثم طرد أمريكي لدخوله غير المصرح به\"."},{"p":"\"في أفضل السيناريوهات، سيعود الجندي الأمريكي إلى الديار بأمان على حساب بعض الانتصارات الدعائية لبيونغ يانغ، وقد تتاح الفرصة للمسؤولين الأمريكيين والكوريين الشماليين لاستئناف الحوار والاتصالات التي توقفت أثناء الوباء\"."}]