[{"mainTitle":"فيلم المصارع: إصابة عدد من طاقم عمل الجزء الثاني جراء حادث بموقع التصوير في المغرب"},{"date":"قبل 6 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/71C5/production/_130052192_d385cbfb-ae07-48e6-b1ca-c7d9fd54ec1a.jpg"},{"caption":"أنتج الجزء الأول من الفيلم عام 2000 وحقق نجاحا منقطع النظير وحاز عددا من جوائز الأوسكار"},{"p":"تعرض عدد من طاقم العمل في الجزء الثاني من فيلم \"المصارع\" (غلادياتور) لإصابات جراء حادث مفاجئ وقع في مكان التصوير في المغرب،"},{"p":"وقالت شركة بارامونت بيكتشرز إن الإصابات لا تشكل خطورة على الحياة وأن الحادث وقع أثناء تصوير عدد من مشاهد الحركة الخطيرة المتفق عليها مسبقا، والتي كان بدلاء عن الممثلين يؤدونها."},{"p":"وأضاف بيان الشركة أن أعضاء طاقم العمل \"في حالة مستقرة ويتابعون تلقي العلاج\"."},{"p":"وفي وقت سابق من الأسبوع الجاري، قالت صحيفة \"ذي صن\" إنه كان هناك انفجار في موقع التصوير نقل على إثره ستة أشخاص إلى المستشفى."},{"p":"وأضاف تقرير الصحيفة أن \"الانفجار هز الجميع في موقع التصوير من دون استثناء من العمال المعاونين حتى النجوم الكبار\"."},{"p":"وقال البيان - الذي أدلى المتحدث باسم باراماونت بيكتشرز: \"تمكنت فرق الأمن والاسعاف والخدمات الطبية في الموقع من اتخاذ إجراءات سريعة لتقديم الرعاية الضرورية الفورية للمتأثرين بالحادث\"."},{"p":"وأضاف البيان: \"نتخذ إجراءات صحة وسلامة صارمة أثناء العمل في كل إنتاجنا، وسوف نتخذ جميع التدابير الضرورية بمجرد استئناف التصوير\"."},{"p":"وأكدت مجلة \"فارايتي\" الفنية إنه لم يصب أي من الممثلين في العمل بأذى، لكن ستة أشخاص من طاقم العمل يتلقون علاجا من حروق بينما لا يزال أربعة آخرين في المستشفى لتلقي العلاج."},{"p":"ويخرج ريدلي سكوت، مخرج الدراما التاريخية الأصلية \"المصارع\" الذي أُنتج عام 2000، الجزء الثاني من الفيلم الذي من المتوقع أن يظهر إلى النور في نوفمبر/ تشرين الثاني 2024."},{"p":"ولم يُكشف النقاب بعد عن اسم هذا الجزء من الفيلم الهام الذي يشارك في بطولته بول ميسكال، ودينزل واشنطن، وكوني نيلسون."},{"p":"وفاز الفيلم الأصلي بخمس جوائز أوسكار، بما في ذلك جائزة أفضل ممثل لراسل كرو الذي لعب دور الجنرال الروماني ماكسيموس ديسيموس ميريديوس إلى جانب خواكين فينيكس في دور الإمبراطور كومودوس."},{"p":"ويظهر الفيلم، الذي تدور أحداثه في أوج مجد الامبراطورية الرومانية، ماكسيموس الذي بدأ كبطل حرب قبل أن يُجبر على أن يتحول إلى مصارع."},{"p":"وحقق الفيلم إيرادات بلغت 457 مليون دولار في شباك التذاكر، كما أحيا دراما الملاحم التاريخية بعد أن توقف إنتاج هذا النوع من الأعمال السينمائية لعقود."}]