[{"mainTitle":"الأمير هاري وميغان يتعرضان لـ \"مطاردة شبه كارثية\" من قبل مصورين متطفلين"},{"date":"17 مايو/ أيار 2023، 14:59 GMT"},{"date":"آخر تحديث قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5267/production/_129759012_fe7d40bb-da6d-41b0-b8dc-b263cb8644c8.jpg"},{"p":"تعرض الأمير هاري وزوجته ميغان لـ \"مطاردة شبه كارثية\" من قبل مصورين متطفلين في الولايات المتحدة، كادت أن تؤدي إلى تصادم سيارتهما بسيارات أخرى، وفقا للمتحدث باسم الأمير."},{"p":"وقال المتحدث في بيان إن \"المطاردة\" استمرت أكثر من ساعتين، وأضاف أنها أدت إلى \"عدة تصادمات قريبة\"."},{"p":"جاء ذلك بعد أن حضر الزوجان حفل توزيع جوائز، أقيم في نيويورك، كرمت فيه ميغان."},{"p":"وأظهرت الصور على وسائل التواصل الاجتماعي هاري وميغان ووالدتها، دوريا راغلاند، في سيارة أجرة."},{"p":"ولم تتمكن بي بي سي من التحقق من تفاصيل هذا الحادث بشكل مستقل."},{"p":"وقال المتحدث باسم الأمير في بيان: \"الليلة الماضية، تعرض دوق ودوقة ساسكس والسيدة راغلاند لمطاردة كادت تكون كارثية بالسيارات على يد مجموعة من المصورين المتطفلين شديدي العدوانية\"."},{"p":"وأضاف: \"هذه المطاردة العنيفة، التي استمرت لأكثر من ساعتين، نتج عنها العديد من التصادمات الوشيكة مع سائقين آخرين على الطريق، ومشاة، واثنين من ضباط شرطة نيويورك\"."},{"p":"ووضح المتحدث أنه: \"كونك شخصية عامة تحظى بمستوى من اهتمام الجمهور، لا ينبغي إطلاقا أن يكون على حساب سلامة أي شخص\"."},{"p":"وبين أن: \"نشر هذه الصور، بالنظر إلى الطرق التي التقطت بها، يشجع على ممارسة التطفل الشديد الذي يشكل خطورة على جميع الأشخاص المعنيين\"."},{"p":"وأكدت إدارة شرطة نيويورك (NYPD) في بيان لها، وقوع الحادث وقالت إن العديد من المصورين \"جعلوا تنقل الأمير هاري وزوجته ميغان صعباً\"، ولم ترد أنباء عن وقوع إصابات أو اعتقالات."},{"p":"ولم يعلق قصر باكنغهام على الحادثة بعد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/180B/production/_129755160_1.jpg"},{"p":"هناك إدعاءات بأن المطاردة شارك فيها ست سيارات، بقيادة متهورة بما في ذلك قطع الإشارات الحمراء، والقيادة على الرصيف، وتوقيف السيارة المفاجئ، والسير عكس اتجاه الشارع، بالإضافة إلى التقاط الصور أثناء القيادة."},{"p":"تظهر تفاصيل ما يبدو أنه مشاهد فوضوية، حاول الزوجان، بالإضافة إلى والدة ميغان، دوريا راجلاند، الاحتماء من المصورين بالذهاب إلى مركز شرطة مانهاتن."},{"p":"ثم كانت هناك خطة لاستخدام سيارة أجرة في نيويورك، ولكن في النهاية تم رصد ذلك وعادوا إلى سياراتهم الأمنية الخاصة."},{"p":"وقال سائق سيارة الأجرة، سوخشارن سينغ، إنه لم يشعر أبداً بالخطر ولن \"يسميها مطاردة\"."},{"p":"وقال لصحيفة واشنطن بوست: \"لقد كانا صامتين وبدا الخوف عليهما، لكنها نيويورك - إنها آمنة\"."},{"p":"وعلمت بي بي سي أن الزوجين كانا يقيمان في منزل أحد الأصدقاء، ولم يعودا مباشرة لتجنب المساس بأمنهما."},{"p":"كما يُزعم أن وجود ضباط شرطة نيويورك لم يوقف الملاحقة. ويستخدم الزوجان الأمن الخاص أثناء وجودهما في الولايات المتحدة."},{"p":"وقال عمدة مدينة نيويورك، إيريك آدامز، للصحفيين إن ضابطي شرطة \"كان من الممكن أن يصيبا\" وأنه \"سيكون أمراً مروعاً أن يقتل أو يصاب أحد المارة الأبرياء أثناء مطاردة كهذه\"."},{"p":"وأضاف آدامز أنه\"يجد صعوبة في تصديق\" أن مطاردة عالية السرعة حدثت لمدة ساعتين، في وقت أن مطاردة مدتها 10 دقائق في نيويورك المزدحمة ستكون \"خطيرة للغاية\"."},{"p":"ويقال إن الحادث وقع بعد أول ظهور علني للزوجين معا منذ تتويج الملك تشارلز الثالث في وقت سابق الشهر الجاري."},{"p":"دنكان لاركومب، مؤلف كتاب الأمير هاري بعنوان \"القصة الداخلية\"، قال لبي بي سي إنه يبدو أن \"شيئاً ما قد حدث بشكل خاطئ للغاية\" فيما يتعلق بأمن هاري وميغان في البلاد."},{"p":"وقال: \"ستكون هذه مفاجأة كبيرة للأشخاص الذين اعتادوا مراقبة هاري في المملكة المتحدة\". \"هناك أسئلة ضخمة يجب طرحها حول ما إذا كان المصورون لا يزالون قادرين على العمل بهذه الطريقة\"."},{"p":"وكان الأمير هاري قد أشار، خلال مقابلة مع بي بي سي في الفيلم الوثائقي \"ديانا، 7 أيام\"، إلى المصورين الصحفيين المتطفلين على أنهم \"مجموعة كلاب\" دأبوا على مطاردة والدته."},{"p":"وأضاف: \"في كل مرة كانت تخرج فيها، كان هناك مجموعة من الناس ينتظرونها. أعني مجموعة كلاب، يتبعونها، يطاردونها، يضايقونها، ينادونها بأسمائها، يبصقون، في مسعى لاجتذاب رد فعل، والتقاط صورة لها وهي تنتقد\"."},{"p":"ويتورط الأمير هاري حالياً في نزاعات قانونية متعددة مع الصحافة الشعبية البريطانية، بما في ذلك مزاعم القرصنة الهاتفية والجمع غير القانوني للمعلومات."},{"p":"وفي وقت سابق من الأسبوع الجاري، قال محام يمثل الأمير هاري أمام محكمة في لندن إنه ينبغي السماح له بالطعن على قرار حكومي يحرمه من القدرة على دفع تكاليف حماية الشرطة أثناء وجوده في المملكة المتحدة."},{"p":"وفي الشهر المقبل سيمثل أمام محكمة في لندن للإدلاء بشهادته في قضية قرصنة هاتف."},{"p":"وتنازل هاري وميغان عن أدوارهما الملكية عام 2020، وانتقلا إلى الولايات المتحدة جزئيا بسبب ما وصفوه بمضايقات إعلامية شديدة."},{"p":"ولطالما تحدث الأمير عن غضبه من تطفل الصحافة، والذي ألقى باللوم عليه في وفاة والدته الأميرة ديانا، التي قُتلت في حادث اصطدام سيارتها الليموزين أثناء فرارها من مطاردة مصورين متطفلين في العاصمة الفرنسية باريس."}]