[{"mainTitle":"محكمة باكستانية تصدر قرارا بتعليق الحكم بسجن عمران خان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/da42/live/8c1f17f0-4675-11ee-9b58-cb80889117a8.jpg"},{"p":"أصدرت المحكمة العليا في إسلام آباد قرارا بتعليق الحكم الصادر بحق رئيس الوزراء الباكستاني السابق عمران خان بالسجن لمدة ثلاث سنوات بتهمة الفساد، لكن لم يتضح ما إذا كان سيفرج عنه."},{"p":"كما حصل خان على كفالة للإفراج عنه إلى أن يتم النظر في طلب الاستئناف، الذي تقدم به بشأن إدانته السابقة بتهمة الفساد والكسب غير المشروع من قبل محكمة أدنى."},{"p":"ومع ذلك، أمرت محكمة أخرى بإبقاء خان الذي يبلغ عمره 70 عاما، رهن الاحتجاز حتى يوم الأربعاء في قضية أخرى منفصلة."},{"p":"ويقول محامو خان إن أكثر من 100 تهمة قد وجهت إليه منذ إقالته من السلطة في أبريل/ نيسان العام الماضي."},{"p":"وتشمل هذه التهم تسريب أسرار الدولة، والتحريض على العصيان والاحتجاجات العنيفة، وقد صدرت أوامر اعتقال مختلفة بحق خان على خلفية التهم المذكورة."},{"p":"ويقول رئيس الوزراء الباكستاني السابق إن جميع التهم الموجهة إليه ذات دوافع سياسية."},{"p":"ويسعى محامو خان إلى استصدار أمر من المحكمة العليا لمنع احتجازه في أي قضية أخرى، لكن لم يتم تحديد موعد جلسة لسماع هذا الالتماس حتى الآن."},{"p":"وقال فريق الدفاع عن خان إن المحكمة العليا تنتظر سماع نتيجة جلسة يوم الثلاثاء في المحكمة العليا قبل النطق بالقرار."},{"p":"وأكد جوهر خان، أحد محاميي رئيس الوزراء الباكستاني السابق، أنه متفائل بخصوص قرار المحكمة، وقال \"أملنا كبير بأن يتم إطلاق سراحه\"."},{"p":"وأضاف: \"حتى الآن، لم يتم إبلاغنا باعتقاله في أي قضية أخرى\"."},{"p":"وحُكم على خان نجم الكريكيت العالمي، الذي تحول إلى السياسة وشغل منصب رئيس وزراء بلاده لنحو أربع سنوات، بالسجن لمدة ثلاث سنوات في 5 أغسطس/آب لعدم الكشف عن الأموال التي حصل عليها من بيع هدايا تلقاها خلال فترة وجوده في منصبه بين عامي 2018 و2022."},{"p":"وتشمل الهدايا التي ذكرت تقارير أن قيمتها تقدر بأكثر من 140 مليون روبية باكستانية (635 ألف دولار أمريكي)، ساعات رولكس وخاتما، وزوجا من أزرار الأكمام الخاصة بالقمصان."},{"p":"ونتيجة لهذه الإدانة، مُنع خان من خوض الانتخابات لمدة خمس سنوات."},{"p":"وتتعلق القضية التي تعرف باسم \"قضية التشفير\" والتي لا يزال خان موجودا رهن الاحتجاز بسببها بتهمة تسريب برقية دبلوماسية، وهي برقية سرية أرسلها سفير باكستان لدى واشنطن إلى إسلام آباد أوائل العام الماضي، ويقال إن خان كشف النقاب عنها."},{"p":"وكان محامو خان قالوا في طلب الاستئناف الذي تقدموا به وأدى إلى تعليق الحكم بالسجن، إن خان أدين دون أن يتمكن من الدفاع عن نفسه."},{"p":"يأتي التطور الأخير بعد يوم من إسقاط محكمة عليا أخرى تهمة أخرى ضد خان وهي التحريض على العنف والعصيان المدني، والتي اعتبرت أنها لا تمتلك سندا قانونيا."},{"p":"تنفي السلطات الباكستانية أي دوافع سياسية وراء اعتقال خان، أو حرمانه من الترشح لمناصب عامة."},{"p":"خان محتجز حاليا في سجن أتوك، وهو منشأة صغيرة في إقليم البنجاب، ولديه علاقات تاريخية بالجيش، ويقع على بعد حوالي 85 كيلومترا من العاصمة إسلام آباد."},{"p":"ووفقا لوسائل إعلام محلية، فإن العديد من أعضاء حزب حركة الإنصاف الباكستانية، الذي يتزعمه خان، سبق أن احتجزوا في السجن نفسه."},{"p":"وكان رئيس الوزراء الباكستاني السابق قد تمكن من تجنب الاعتقال طوال أشهر قبل صدور الحكم عليه، وخاض أنصاره معارك ضارية أحيانا مع الشرطة للحيلولة دون زجه في السجن."},{"p":"وفي 9 مايو/أيار، ألقي القبض على خان لعدم مثوله أمام المحكمة بعد أن أمر بذلك. وتم إطلاق سراحه بعد ثلاثة أيام، واعتبر الاعتقال غير قانوني."},{"p":"وأثار اعتقال خان احتجاجات في أنحاء باكستان، وكان بعضها عنيفا، كما تم خلالها استهداف منشآت تابعة للجيش، الذي حمله المتظاهرون مسؤولية سقوط خان، وذكرت معلومات أن آلافا من أنصار خان شاركوا في الاحتجاجات، وأن الكثير منهم اعتقلوا."},{"p":"واجه خان وحزبه من حينها حملة قمع، واعتقل العديد من كبار قياديي حزب حركة الإنصاف الباكستانية، قبل الإعلان عن تخليهم عن الحزب."},{"p":"ويشعر العديد من مؤيدي خان الآن بالتوتر إزاء التعبير عن آرائهم، وبعضهم حذفوا تعليقات سابقة لهم على وسائل التواصل."},{"p":"ويواجه بعض المعتقلين على خلفية المشاركة في الاحتجاجات المؤيدة لخان، المحاكمة أمام محاكم عسكرية بتهمة ارتكاب أعمال عنف، رغم احتجاجات جماعات حقوق الإنسان."},{"p":"وكان خان قال في وقت سابق إن الجيش في باكستان \"مرتعب\" من الانتخابات التي سيفوز بها حزبه \"بكل سهولة\"، ولهذا السبب \"فإنهم يقومون بتفكيك الديمقراطية\"."},{"p":"ويلعب الجيش دورا بارزا في المشهد السياسي الباكستاني، إذ يستولي على السلطة أحيانا في انقلابات عسكرية، وفي أوقات أخرى يدير المشهد من وراء الكواليس."},{"p":"ويعتقد العديد من المحللين أن فوز خان في الانتخابات عام 2018 تحقق بمساعدة الجيش، إلا أن خان خلال وجوده في المعارضة، كان من أشد منتقدي الجيش، ويقول محللون إن شعبية الجيش قد تراجعت."},{"p":"وتم حل البرلمان الباكستاني في 9 أغسطس/آب، وتولت السلطة حكومة مؤقتة في الفترة التي تسبق الانتخابات العامة المقرر إجراؤها هذا العام، ولكن من المرجح أن يتم تأجيلها."},{"p":"ومن غير الواضح ما إذا كانت الانتخابات ستتم بحلول أوائل نوفمبر/تشرين الثاني حسب الدستور الباكستاني."}]