[{"mainTitle":"الانتخابات التركية 2023: أتراك الخارج يصوتون في جولة الإعادة لانتخاب رئيس للبلاد"},{"date":"20 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/439D/production/_129790371_61423337-d632-41ba-b36a-5072abf63dd9.jpg"},{"caption":"رجب طيب أردوغان وكليجدار أغلو"},{"p":"بدأ أتراك الخارج التصويت في جولة الإعادة للانتخابات الرئاسية التركية بين الرئيس المنتهية ولايته رجب طيب أردوغان ومنافسه كمال كليجدار أوغلو، والذي يطمح إلى وضع نهاية لحكم أردوغان بعد عشرين عاما قضاها الأخير في السلطة."},{"p":"وفي تركيا، من المقرر أن تُعقد جولة الإعادة يوم الـ 28 من الشهر الجاري."},{"p":"ويأتي ذلك بعد أن جاءت نسبة أردوغان أقل قليلا من الـ 50 في المئة اللازمة لإعلان الفوز الصريح من الجولة الأولى للانتخابات التي انعقدت الأحد الماضي، والتي تعدّ بمثابة التحدي السياسي الأصعب على الإطلاق الذي يواجهه أردوغان."},{"p":"ويحق التصويت في جولة الإعادة من الانتخابات لنحو 3.4 مليون تركي مقيم في الخارج، من إجمالي نحو 64 مليون تركي يحق لهم التصويت. وتستمر عملية تصويت الأتراك في الخارج من يوم 20 وحتى 24 من الشهر الجاري."},{"p":"وقالت وكالة الأناضول الرسمية للأنباء إن التصويت بدأ في دول آسيا وأوروبا. وفي ألمانيا، يقيم أكبر تجمّع للأتراك في الخارج؛ حيث يقيم نحو 1.5 مليون تركي لهم حق التصويت في ألمانيا."},{"p":"وفي الجولة الأولى من الانتخابات، أحرز حزب العدالة والتنمية بقيادة أردوغان، وأحزاب قومية حليفة أغلبية مريحة في مقاعد البرلمان."},{"p":"وعلى الجانب الآخر، أحرز كليجدار أوغلو، المرشح عن تحالف من ست أحزاب معارضة، نسبة 44.88 في المئة، فيما حقق أردوغان 49.52 في المئة. وكانت التوقعات المبنية على استطلاعات الرأي تشير إلى تقدّم كليجدار أوغلو على أردوغان."},{"p":"وتتجه الأنظار الآن إلى المرشح القومي سنان أوغان، الذي حلّ ثالثا في الانتخابات بالحصول على نسبة 5.17 في المئة من الأصوات. ومن شأن أي قرار يتخذه أوغان بدعم أيّ من المتنافسَين في جولة الإعادة أن يكون ذا أثر حاسم."},{"p":"وبعد أن حلّ ثانيا في الجولة الأولى بعد أردوغان، اتخذ خطاب كليجدار أوغلو منحى قوميا. وتعهّد أوغلو، البالغ من العمر 74 عاما، حال فوزه في الانتخابات، بترحيل نحو عشرة ملايين لاجئ قال إن نظام أردوغان كان قد سمح باستقبالهم في تركيا. ولم يقدّم أوغلو دليلا بخصوص هذا العدد للاجئين. وبحسب الإحصاءات الرسمية، تستضيف تركيا أكبر عدد من اللاجئين في العالم، بنحو أربعة ملايين لاجئ."},{"p":"وفي مغازلة لناخبي اليمين التركي، جدّد كليجدار أوغلو حملته الانتخابية، كما اتخذ نبرة أكثر تشددا من تلك التي استخدمها في الجولة الأولى. ويخطط أوغلو لمقابلة أوغان، مرشح اليمين المتطرف في الجولة الأولى، والذي لا يزال يوازن بين خياراته دون حسم بعد، بين المتنافسَين في جولة الإعادة. وكان أوغان قد تعهد في حملته الانتخابية بترحيل المهاجرين، بما في ذلك نحو 3.6 مليون سوري شردتهم الحرب الأهلية."},{"p":"أما أردوغان، فقد تعهد بالعمل على ضمان استقرار تركيا، عضوة حلف الناتو، التي تعاني أزمة غلاء معيشي وسط ارتفاع معدلات التضخم بشكل كبير، فضلا عن آثار مدمرة نجمت عن زلزال ضرب البلاد في فبراير/شباط الماضي."}]