[{"mainTitle":"الانتخابات التركية 2023: أردوغان يحتفي بولاية جديدة، لكن تركيا \"لا تزال منقسمة\""},{"li":"بول كيربي - إيجي غوكسديف"},{"date":"29 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0A09/production/_129896520_6f24438a3e65ba472cc4a1a120756c4d8d597c520_314_5500_30961000x563.jpg"},{"caption":"قال الرئيس أردوغان إنه سيحقق الوحدة في تركيا"},{"p":"احتفل أنصار الرئيس التركي رجب طيب أردوغان طويلا بعد منتصف الليل، عقب إعلان فوزه بخمس سنوات أخرى في السلطة."},{"p":"وقال أردوغان محتفلا أمام الحشود المبتهجة خارج قصره الضخم على أطراف أنقرة: \"الأمة بأكملها التي تضم 85 مليون نسمة قد فازت\"."},{"p":"لكن دعوته للوحدة بدت جوفاء، حيث سخر من خصمه كمال كليجدار أوغلو، واستهدف زعيما كرديا مسجونا وسياسات مؤيدة لمجتمع الميم."},{"p":"ولم يقر زعيم المعارضة كليجدار أوغلو صراحة بفوز أردوغان."},{"p":"واشتكى كليجدار أوغلو من \"أكثر انتخابات غير عادلة في السنوات الأخيرة\"، وقال إن الحزب السياسي للرئيس حشد كل وسائل الدولة ضده."},{"p":"في النهاية، لم تكن قدرات الرجل متكافئة مع حملة أردوغان المدروسة جيدا، رغم أنه أخذ الرئيس إلى أول جولة إعادة في تاريخ تركيا."},{"p":"وانتهى الأمر بفوز الرئيس أردوغان بما يزيد قليلا عن 52 في المئة من الأصوات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13EA1/production/_129896518_f5fa79bacf7a7c05a7a1dec7bea0b47a0aea228e0_60_4617_25971000x563-1.jpg"},{"caption":"لم يعترف كمال كليجدار أوغلو صراحة بهزيمته في الانتخابات"},{"p":"وحقق الرئيس أقصى استفادة من انتصاره، بإلقاء كلمة أولية أمام مؤيديه على متن حافلة في اسطنبول، كبرى مدن تركيا، تلاه بعد حلول الظلام خطاب من شرفة قصره أمام حشد من المؤيدين المتيمين به، قدَّر هو عددهم بنحو 320 ألف شخص."},{"p":"وقال: \"لسنا وحدنا من فاز، لقد فازت تركيا\"، واصفا الانتخابات بأنها من أهم الانتخابات في تاريخ تركيا."},{"p":"وسخر من هزيمة خصمه بكلمات \"وداعا، وداعا، وداعا يا كمال\"، وهو هتاف ردده أيضا أنصاره في أنقرة."},{"p":"وقلل أردوغان من أهمية زيادة عدد نواب حزب المعارضة الرئيسي، في الانتخابات البرلمانية التي أجريت قبل أسبوعين."},{"p":"وقال إن العدد الحقيقي انخفض إلى 129 لأن الحزب سلم عشرات المقاعد لحلفائه."},{"p":"كما أدان سياسات تحالف المعارضة المؤيدة للمثليين، والتي قال إنها تتناقض مع تركيزه الخاص على الأسرة."},{"p":"وجاء مؤيدو أردوغان من جميع أنحاء أنقرة لتذوق طعم النصر. وكانت هناك هتافات إسلامية، وبعضهم افترش الأعلام التركية فوق العشب لأداء الصلاة."},{"p":"لقد غابت عن الأذهان أزمة تركيا الاقتصادية لليلة واحدة، وقال \"سيهان\" وهو أحد المؤيدين إنها كذبة: \"لا أحد جائع. نحن سعداء جدا بسياساته الاقتصادية، وسيؤدي بشكل أفضل في السنوات الخمس المقبلة\"."},{"p":"لكن الرئيس اعترف بأن معالجة التضخم هي القضية الأكثر إلحاحا في تركيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14671/production/_129896538_817a13bb20d2e9e7a89f4fb7d94245bf0a17e6c90_189_4401_24761000x563.jpg"},{"caption":"تجمع المؤيدون من جميع أنحاء أنقرة خارج القصر للاستماع إلى السيد أردوغان"},{"p":"والسؤال هو ما إذا كان مستعدا لاتخاذ الإجراءات اللازمة للقيام بذلك. بمعدل سنوي يقارب 44 في المئة، يتسرب التضخم إلى حياة الجميع."},{"p":"فقد ارتفعت أسعار المواد الغذائية والإيجارات والسلع اليومية الأخرى، وتفاقمت بسبب رفض أردوغان الالتزام بالسياسة الاقتصادية التقليدية ورفع أسعار الفائدة."},{"p":"وسجلت الليرة التركية أدنى مستوياتها القياسية مقابل الدولار، بينما يكافح البنك المركزي لتلبية الطلب المتزايد على العملات الأجنبية."},{"p":"ويحذر سيلفا ديميرألب، أستاذ الاقتصاد في جامعة كوج في اسطنبول: \"إذا استمروا في معدلات فائدة منخفضة، كما أشار أردوغان، فإن الخيار الآخر الوحيد هو قيود أكثر صرامة على رأس المال\"."},{"p":"وكان الاقتصاد بعيدا عن أذهان مؤيدي أردوغان، الذين تحدثوا عن فخرهم بمكانته القوية في العالم، وعن موقفه المتشدد في محاربة \"الإرهابيين\"، ويقصدون بذلك المسلحين الأكراد."},{"p":"واتهم الرئيس أردوغان منافسه بالوقوف إلى جانب الإرهابيين، وانتقده لوعده بالإفراج عن زعيم سابق لثاني أكبر حزب معارض في تركيا، حزب الشعوب الديمقراطي الموالي للأكراد."},{"p":"ويقبع صلاح الدين دميرتاش في السجن منذ عام 2016، على الرغم من أمر المحكمة الأوروبية لحقوق الإنسان بالإفراج عنه."},{"p":"وقال أردوغان إنه طالما بقي في السلطة، سيبقى دميرتاش خلف القضبان."},{"p":"كما توافدت الحشود على ميدان تقسيم في اسطنبول، وجاء بعضهم من دول أخرى."},{"p":"ولف فلسطينيون قادمون من الأردن الأعلام التركية حول أكتافهم، وقالت الزائرة التونسية آلاء نصار إن أردوغان لم يكتفِ بإجراء تحسينات على بلاده، بل \"إنه يدعم العرب والعالم الإسلامي أيضا\"."},{"p":"وبالرغم من كل هذه الاحتفالات، تبدو فكرة الوحدة في هذا البلد المستقطب أبعد من أي وقت مضى."},{"p":"فمنذ الانقلاب الفاشل في عام 2016، ألغى أردوغان منصب رئيس الوزراء وحشد سلطات واسعة في قبضته، والتي تعهد خصمه بالتراجع عنها."},{"p":"وقال أحد الناخبين خارج مركز اقتراع في أنقرة، يوم الأحد، إنه يريد أن يرى نهاية لنزيف العقول الذي بدأ في غمرة إجراءات تبعت الانقلاب. وثمة مخاوف من أن الأمر قد يتفاقم."}]