[{"mainTitle":"نجل نتنياهو يصف رئيس الأركان الإسرائيلي بالفاشل"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f3c4/live/6bcec400-3b71-11ee-8aef-9567526d09ca.jpg"},{"p":"يزداد الجدل في إسرائيل حول تأثير خطة التعديلات القضائية على كفاءة الجيش الإسرائيلي العسكرية."},{"p":"وذلك مع رفض المئات من جنود الاحتياط في الجيش وطياري سلاح الجو الخدمة العسكرية بسبب سعي الحكومة لتغيير النظام القضائي."},{"p":"فبعد أيام من لقاء طارئ عقده رئيس الحكومة، بنيامين نتنياهو، مع كبار قادة الجيش والمؤسسة العسكرية الإسرائيلية والتي أبلغ فيها نتنياهو بأن كفاءة الجيش ستتأثر خلال الأسابيع القادمة في حال استمرار خطة التعديلات."},{"p":"نتنياهو خرج ببيان تحدث فيه حول مساعيه للتوصل إلى حل واسع بخصوص التعديلات، لكنه لم يؤكد لقادة الجيش ما طلب منه بخصوص الخروج والإعلان عن وقف خطة التعديلات."},{"p":"نجل نتنياهو، واسمه يائير، لا يملك أي منصب في الدولة ولكنه أثار جدلا واسعا عندما وصف رئيس أركان الجيش الإسرائيلي، هرتسي هاليفي، \"بأفشل شخصية قيادية وعسكرية منذ تأسيس إسرائيل\"."},{"p":"وذلك لأنه لم يستطع إيقاف موجة رفض الخدمة العسكرية وأن ذلك من مسؤولياته لا من مسؤوليات الحكومة بحسب نجل رئيس الوزراء."},{"p":"رسالة كهذه وفي حال كانت تمثل وجهة نظر نتنياهو نفسه، تُنقل بحسب العرف الإسرائيلي داخل الغرف المغلقة وليس أمام الجمهور."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/20ba/live/c9131bc0-3b71-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أثار يائير، نجل نتنياهو، جدلا واسعا عندما وصف رئيس أركان الجيش الإسرائيلي، هرتسي هاليفي، بأفشل شخصية قيادية وعسكرية منذ تأسيس إسرائيل."},{"p":"ليتساءل المراقبون الإسرائيليون بشأن عدم تنديد نتنياهو بتصريحات نجله وهل يعني هذا بأنه يوافقه الرأي؟"},{"p":"دعم نجل نتنياهو سابقاً أحد أعضاء حزب الليكود في انتقاده لرئيس أركان الجيش الإسرائيلي الذي يعتبر في المجتمع الإسرائيلي مؤسسة مقدسة لا يجب المساس بها."},{"p":"محلل الشؤون العسكرية، إيال عليمة، يقول في مقابلة مع بي بي سي عربي إن انتقاد نواب في البرلمان و وزراء في الحكومة لمسؤولين عسكريين يعني بأن تغييرا خطيرا حدث على المجتمع الإسرائيلي."},{"p":"الجيش، بحسب عليمة، هو مرآة للمجتمع الإسرائيلي المنقسم جدا حول خطة التعديلات القضائية المثيرة للجدل."},{"p":"يرى المراقبون بأن هناك حالة من فقدان الثقة بين المستويات السياسية والعسكرية وبين الجمهور والمسؤولين في الدولة."},{"p":"هل يستطيع وزير الدفاع يواف غالانت الذي ينتمي لحزب نتنياهو التصرف؟"},{"p":"بعد أن أقال نتنياهو غالانت وعاد عن إقالته قبل أشهر بسبب خروجه للإعلام ومطالبته بوقف خطة التعديلات القضائية يمتنع غالانت عن اتخاذ خطوات جدية."},{"p":"قد يدفع غالانت ثمنا سياسيا في حال قام بخطوة كهذه والتي ستعارض كل شركائه في الائتلاف الحكومي."},{"p":"يقول محلل الشؤون العسكرية بأن الدور الأكبر سيكون ملقى على وزير الدفاع في المرحلة القادمة خصوصا في ظل التحذيرات من أن الاستمرار في الخطة سيؤدي إلى تقليل كفاءة الجيش."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5ae2/live/4ba8f010-3b71-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يقول مراقبون إسرائيليون بأن نتنياهو يحاول إخفاء تأثير خطة التعديلات على كفاءة الجيش."},{"p":"هل سيعلن الجيش في مرحلة معينة فقدان القدرات العسكرية العملياتية؟"},{"p":"يقول مراقبون إسرائيليون بأن نتنياهو يحاول إخفاء تأثير خطة التعديلات على كفاءة الجيش."},{"p":"فيما يطالب قادة المؤسسة العسكرية بإطلاع الجمهور على مدى تأثير ذلك على الجيش الذي يحمي بلادهم."},{"p":"كان ذلك محور خلاف في الاجتماع الأخير بين نتنياهو وقادة المؤسسة العسكرية."},{"p":"و لا يسمح حتى اللحظة بنشر أي معلومات رسمية وأرقام حول أعداد الجنود والطيارين الذين رفضوا الخدمة العسكرية باعتبارها معلومات حساسة ستضر بأمن الدولة."},{"p":"لكن الجيش يطالب بإطلاع الجمهور على مدى تأثير الخطة بشكل عام على كفاءة جيشهم."},{"p":"كيف علق أمين عام حزب الله حسن نصر الله على ذلك؟"},{"p":"في خطاب للامين العام لحزب الله رد نصر الله على تهديدات إسرائيل بإعادة لبنان إلى العصر الحجري في حال اندلاع مواجهة عسكرية، وقال إن لبنان يستطيع ان يعيد إسرائيل أيضا لهذا العصر."},{"p":"وأضاف أمين عام الحزب بأن الجيش الإسرائيلي بات يضعف يوما بعد يوم وأن الأسابيع القادمة ستشهد مزيدا من التأثير على قدرة الجيش."},{"p":"وفي مقابلتنا مع إيال عليمة، ذكر المحلل العسكري بأن موضوع الجيش وتأثره بخطة التعديلات كانت منذ أسابيع طويلة محور تهديدات متبادلة بين نصر الله ونتنياهو."},{"p":"ولكن دور إيران في المنطقة وانخفاض الدور الأمريكي بحسب التحليل هي دوافع أخرى تضاف إلى علاقة تهديدات نصر الله بما يحدث داخل إسرائيل."},{"p":"وعلى الرغم من كل التهديدات، تشير المستويات الاستخباراتية إلى أن حزب الله لا يريد تصعيدا كبيرا مع إسرائيل."},{"p":"لكنه قد يسعى في هذه المرحلة إلى تغيير قواعد الاشتباك بين الطرفين وفحص قوة الردع المتبادل."}]