[{"mainTitle":"لماذا أصبح مستقبل المركز الإسلامي الوحيد المخصص للعابرات جنسيا في إندونيسيا مهددا؟"},{"date":"15 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1496A/production/_129403348_img_8630.jpg"},{"caption":"يبلغ عدد عضوات مركز الفتح الإسلامي بمدينة يوغياكارتا 63 عضوة، كلهن نساء عابرات جنسيا"},{"p":"بات مستقبل المركز الإسلامي الوحيد المخصص للنساء العابرات جنسيا في إندونيسيا في خطر بعد وفاة مديرته شينتا راتري في فبراير/شباط الماضي، وإعلان الحكومة أنها لا تستطيع مساندته."},{"p":"هناك 63 سيدة عابرة جنسيا تذهب بانتظام إلى مركز الفتح، الذي يوفر لهن مساحة آمنة للصلاة ودراسة القرآن وتعلم بعض المهارات، أو ببساطة التحدث مع آخرين وتكوين صداقات مع أشخاص لا يصدرون عليهن أحكاما مسبقة."},{"p":"ريني كالينغ واحدة من هؤلاء."},{"p":"بمجرد أن تستيقظ في الصباح، تتزين وترتدي باروكتها السوداء المفضلة، ثم تحمل حقيبة يدها وتخرج إلى شوارع مدينة يوغياكارتا التاريخية حيث تجلس وتغني أملا في أن يعطيها المارة تبرعات مالية."},{"p":"تمشي ريني مسافات طويلة وتغني لكي تكسب قوت يومها. لكن في أيام الأحد، تنتهي رحلتها بزيارة لمركز الفتح لدراسة القرآن."},{"p":"تقول ريني، التي تذهب إلى المركز منذ عام 2014: \"إنه مكان آمن للصلاة\"."},{"p":"أثناء مرحلة الطفولة، كانت ريني دائما تفضل اللعب مع الفتيات أكثر من الأولاد. كانت تحب ارتداء ملابس الفتيات وتهوى اللَعِب باللُعَب التي تشبه أدوات المطبخ، وارتداء ملابس تشبه أزياء العروس."},{"p":"عندما أخبرت أسرتها بأنها امرأة عابرة جنسيا، تقبل والداها وإخوتها التسعة هويتها. والآن، أصبح وجهها معروفا للناس الذين يرونها تغني وترقص في الشوارع."},{"p":"تضحك ريني وهي تقول: \"تستطيع أن تقول إنني من المشاهير هنا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14C90/production/_129663158_021cba60-d205-11ed-9702-af60aa23f2a1.png"},{"caption":"تعتبر ريني كالينغ، إحدى عضوات المركز، وجها مألوفا في شوارع يوغياكارتا"},{"p":"تعرفت ريني على المركز الإسلامي للنساء العابرات جنسيا من خلال صديقة لها كانت أيضا ترغب في دراسة الدين."},{"p":"واكتشفت من خلاله مجتمعا كاملا من مثيلاتها من النساء العابرات جنسيا واللائي لديهن نفس الرغبة."},{"p":"عندما كانت تذهب إلى المساجد للصلاة، عادة ما كانت تتعرض لنظرات استهجان. تقول: \"لم يكونوا يتقبلوننا بالضرورة، لذا بدأت أذهب إلى مركز شينتا راتري\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72FB/production/_112953492__90021446_test_grey_line_new-nc.png"},{"p":"تقول نور آيو القائمة بأعمال إدارة المركز: \"الكثير من المراكز الإسلامية لا تتقبل الأشخاص العابرين جنسيا. أما هنا فنحن أحرار..أحرار في أن نأتي في هيئة ذكور أو في هيئة إناث، بأي طريقة تشعرنا بالارتياح\"."},{"p":"كانت شينتا راتري واحدة من مؤسسي مركز الفتح. وشينتا ناشطة معروفة تزعمت المركز منذ عام 2014، وتعاونت مع الكثير من المنظمات غير الربحية للدفاع عن حقوق العابرين جنسيا في إندونيسيا."},{"p":"ولكنها توفيت في فبراير/شباط الماضي عن عمر ناهز 60 عاما بعد أن تعرضت لأزمة قلبية، وقضت ثلاثة أيام في المستشفى."},{"p":"وكان لرحيلها عميق الأثر على عضوات المركز."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BBA3/production/_129653084_3f4ed32c-b4f3-4379-ad00-c8d5af0d7a57.jpg"},{"caption":"كانت شينتا راتري ناشطة معروفة في مجال حقوق العابرين جنسيا في إندونيسيا، وقد تزعمت المركز منذ عام 2014 وحتى وفاتها في فبراير/شباط الماضي"},{"p":"تصف نور شينتا بأنها كانت قدوة يُحتذى بها، وكانت بمثابة فرد من أفراد عائلتها، وتقول إنه بدونها، يبدو المركز \"خاويا ومهجورا\"."},{"p":"وقد ألقت وفاة شينتا بظلال من الشك على مستقبل المركز. فالمبنى مملوك لعائلتها، التي طلبت من أعضائه إخلاءه."},{"p":"تقول نور: \"يجب أن نتمكن من الاستمرار بدون شينتا ونصبح مستقلين\"."},{"p":"وتوضح أمينة المركز، ي.س البوتشوري، أن المركز حصل على الدعم والتأييد من أصدقاء مجتمع العابرين جنسيا والمنظمات المعنية بالدفاع عن حقوق الإنسان على المستويين المحلي والدولي."},{"p":"لكن تقبل المؤسسة الدينية في إندونيسيا لمجتمع العابرين جنسيا محدود."},{"p":"يقول أعضاء المجتمع إنه رغم أن الدولة لا تتعمد مضايقتهم، ورغم أنها سمحت بوجودهم، فهي لا تقدم لهم أي شكل من أشكال الدعم المباشر."},{"p":"يقول واريونو عبد الغفور مدير المراكز الإسلامية بوزارة الشؤون الدينية الإندونيسية إنه على دراية بالمحنة التي يواجهها مركز الفتح."},{"p":"لكنه يضيف أن السلطات لا تستطيع تقديم الدعم للمركز لأنه لا يحمل الصفة القانونية لمركز إسلامي بموجب تشريعات البلاد."},{"p":"وذكر عبد الغفور في مكالمة هاتفية أجراها مع \"بي بي سي إندونيسيا\" أنه بشكل عام، الدولة \"تدعم وتساند كافة الأنشطة الإيجابية. وإذا كان الناس يرغبون في الصلاة، فلماذا نمنعهم إذن؟\""},{"p":"لكنه تابع قائلا إن الواقع يشير إلى أن المجتمع \"لا يزال يرفض المكانة الاجتماعية والدينية للعابرين جنسيا\". يشار إلى أن وزارة الشؤون الدينية لم تتواصل مطلقا بشكل مباشر مع مركز الفتح أو تقدم أي تسهيلات لأنشطته."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11F21/production/_129650537_65035f70-d206-11ed-be2e-754a65c11505.png"},{"caption":"عضوات مركز الفتح الإسلامي يصلين قبل الإفطار في أحد أيام شهر رمضان"},{"p":"تقول رولي مالاي، وهي إحدى زعيمات المركز، إنهم يشعرون بالامتنان \"لأي شكل من أشكال الشرعية الممنوحة لنا\"."},{"p":"وتشعر بالتفاؤل من أنه يوما ما، سوف يحظى مجتمع العابرين جنسيا بالمزيد من القبول في بلد يتسم بالتنوع مثل إندونيسيا. هذا الأمل يحفزها هي وأصدقاءها للإبقاء عن المركز مفتوحا."},{"p":"وتضيف أن \"الإسلام ينبغي أن يوفر مساحة للجميع يتمكنون من خلالها التعبد بحرية وفق أحكام الدين\"."},{"p":"\"أعتقد أن الحماية التي توفرها الدولة جيدة. ونحن متفائلون بأنه في المستقبل، سوف تقدرنا الدولة بوصفنا جزءا من الوحدة في التنوع [شعار إندونيسيا]."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72FB/production/_112953492__90021446_test_grey_line_new-nc.png"},{"p":"التحدي حاليا يتمثل في إيجاد مقر جديد للمركز، والتمويل اللازم له. كما أنه يجب أن يكون في حي يتقبل سكانه المتحولين جنسيا."},{"p":"الحي الذي يوجد به المركز حاليا في مدينة يوغياكارتا يرحب بهم."},{"p":"السيدة روسيدة من سكان الحي، وهي ليست عابرة جنسيا. وقد علمت بوجود المركز عندما طلب منها بعض أعضائه أن ترشدهن إلى مكانه. والآن، تُدرس روسيدة في المركز منذ عام."},{"p":"فقد عرضت عليها شينتا راتري أن تدرس هناك بانتظام بصفة تطوعية، ووافقت روسيدة بعد الحصول على مباركة عائلتها."},{"p":"تتذكر روسيدة قائلة: \"في البداية، كنت خائفة منهم، لكن بعد أن جئت إلى هنا وبدأت في التدريس، وجدت أن هؤلاء الناس، ولا سيما شينتا، يتسمون بالبساطة وهدوء الطبع. كانوا دائما يتحلون بالصبر ولا يغضبون أبدا، بل يبتسمون على الدوام\"."},{"p":"تيغو ريدو متطوعة أخرى تدرس قراءة النصوص القرآنية لعضوات المركز. تقول إنها انبهرت بما رأته من عزم وإصرار لدى طالباتها اللواتي تقطع بعضهن مسافات طويلة للوصول إليه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/48FC/production/_129648681_img_8618.jpg"},{"caption":"روسيدة (يمين) تدرس طالباتها العابرات جنسيا كيفية قراءة القرآن"},{"p":"\"رغم أننا لدينا ساعة واحدة لتعلم القرآن، فإنهن يأتين من أماكن بعيدة للغاية\"."},{"p":"استغرق الأمر وقتا طويلا لكسب تعاطف سكان الحي."},{"p":"تتذكر البوتشوري واقعة حدثت في عام 2016، عندما اقتحمت جماعة إسلامية متطرفة المركز وهددتهم."},{"p":"\"قالوا إنهم سوف يطاردوننا في أي مكان ننتقل إليه حتى نتوب ونصبح رجالا مرة أخرى\"."},{"p":"كانت شينتا راتري هي من حاربت لإبقاء المركز مفتوحا، بمساعدة عدد من المنظمات غير الربحية، حتى حصل المركز أخيرا على ضمانات أمنية من الشرطة المحلية."},{"p":"تقول البوتشوري إن حياة النساء العابرات جنسيا اللائي يترددن على المركز تحسنت منذ أن بدأن في الذهاب إليه، حيث بتن يتحملن مسؤوليات أخلاقية تمليها عليهن التعاليم الإسلامية.."},{"p":"تضيف: \"بعد الانضمام إلى المدرسة والتقرب من الله مرة أخرى، تصبح الحياة أكثر تنظيما، ويصبح هذا المجتمع بمثابة أسرة ثانية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9A80/production/_129425593_img_8480.jpg"},{"caption":"ي.س البوتشوري، أمينة مركز الفتح، تشرف على برامج المركز"},{"p":"لهذا تأمل في أن يواصل المركز تقديم دروس وإرشادات دينية للنساء العابرات جنسيا مثلها اللائي يرغبن في التقرب إلى الله."},{"p":"\"أنا دائما في حاجة إلى الله. لا أستطيع الحياة بدون صلاة. وأنا على يقين بأن الأصدقاء الآخرين العابرين جنسيا لديهم أسبابهم الخاصة\"."},{"p":"تقول البوتشوري إنها تؤمن بأن هناك غاية أسمى لوجودها: \"بوصفي مخلوقة من صنع الله، الهدف من حياتي ليس فقط أن أعمل وأن أعيش كامرأة عابرة جنسيا\"."}]