[{"mainTitle":"حكم بتمديد عقوبة سجن المعارض الروسي أليكسي نافالني إلى 19 عاماً"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2402/live/79b9da50-331f-11ee-9353-8f36c8176f0f.jpg"},{"caption":"أليكسي نافالني كما ظهر على الشاشة في قاعة المحاكمة في مجمع اعتقال حيث يقضي عقوبة سجنه."},{"p":"دعا زعيم المعارضة الروسي السجين أليكسي نافالني إلى عدم فقدان إرادة المقاومة، بعد تمديد عقوبة سجنه 19 عاماً."},{"p":"وأُدين نافالني بتهمة إنشاء وتمويل منظمة متطرفة. وقد نفى جميع التهم الموجهة إليه."},{"p":"وكان المعارض الروسي يقضي فترة عقوبة تسع سنوات لاتهامه بانتهاك شروط الإفراج وبالاحتيال وازدراء المحكمة. واعتُبرت الاتهامات على نطاق واسع، بأنها ذات دوافع سياسية."},{"p":"وعقدت جلسة المحاكمة في مستعمرة جنائية نائية، حيث يقيم نافالني منذ 2021."},{"p":"وسيقضي أشدّ المعارضين للكرملين عقوبته في \"مستعمرة النظام الخاص\"، وفق ما طلب وكلاء الإدعاء."},{"p":"القيود في مثل هذه السجون أكثر تشدّداً، وهي عادة مخصصة للجرائم الخطيرة وللذين يكرّرون ارتكاب الجرائم وللمحكومين مدى الحياة."},{"p":"وسيواجه نافالني على الأرجح عزلة أكبر، مع المزيد من القيود على الاتصالات مع العالم الخارجي."},{"p":"وقد يسمح باستقبال عدد أقل من الزوار، بما في ذلك عائلته وفريق دفاعه، وقد يواجه فترات أطول من العزل الانفرادي."},{"p":"متحدياً، وجّه نافالني رسالة إلى أنصاره عبر منصة إكس عقب إصدار الحكم قائلاً: \"أنتم وليس أنا من يُرعب ويُحرم من إرادة المقاومة. يجب ألا يحقق بوتين هدفه. لا تفقدوا القدرة على المقاومة\"."},{"p":"عُقدت جلسة محاكمة نافالني في سجن شديد الحراسة حيث يقيم حالياً، ومُنع العامّة والصحافة من حضور الإجراءات. لكن عند النطق بالحكم، سُمح لبي بي سي بدخول المستعمرة رقم 6 في بلدة ميليخوفو، على بعد 150 ميلاً شرق موسكو، حيث حوّلت غرفة السجن إلى قاعة محكمة مؤقتة."},{"p":"دخلنا مع صحافيين آخرين إلى غرفة صغيرة أشير إليها بأنها \"مركز الصحافة\"، لمشاهدة الحدث على شاشة فيديو. لم يُسمح لنا بالدخول إلى قاعة المحكمة ذاتها (غرفة السجن) حيث جرى النطق بالحكم."},{"p":"بدا أليكسي نافالني مرتاحاً مع دخوله القاعة وجلوسه أمام طاولة."},{"p":"لم يكن المشهد درامي بالنسبة لنافالني. كان قد أوضح في رسالة على وسائل التواصل الاجتماعي قبل يوم على مجريات الجلسة، بأنه يتوقع عقوبة \"ستالينية\"."},{"p":"كانت بالإمكان مشاهدة صورة على الشاشة. لكن البث الصوتي من قاعة المحكمة كان رديئاً ومتقطعاً."},{"p":"وحين نطق القاضي بالحكم وأدان نافالني بالتهم الموجهة إليه، لم تكن مدة العقوبة واضحة بالنسبة للصحافيين."},{"p":"لكن نافالني أكّد لاحقا مدة العقوبة في الرسالة التي نُشرت على وسائل التواصل الاجتماعي."},{"p":"وقال أبرز المعارضين للنظام الحالي في روسيا: \"19 عاماً في مستعمرة نظام خاصة. الرقم لا يعني شيئاً. أفهم تماماً أنّه، مثل العديد من السجناء السياسيين، عقوبتي هي مدى الحياة. الحياة تُقاس إما بعمر أو بعمر النظام\"."},{"p":"وقال منسق حقوق الإنسان التابع للأمم المتحدة، فولكر تورك، في بيان إن الحكم الجديد، \"يثير مخاوف جدية بشأن المضايقات القضائية واستخدام نظام المحاكم لأغراض سياسية في روسيا\"."},{"p":"وعلّقت سكرتيرة نافالني الإعلامية كيرا يارميش على الحكم بالقول إن \"بوتين يحاول أن يخيف أكبر عدد ممكن من مناصري أليكسي\"."},{"p":"وأضافت: \"علينا أن نضع كلّ جهودنا في محاولة التخلص من بوتين، وهذا يعني أن أليكسي سيصبح حراً\"."},{"p":"سعى أليكسي نافالني على مدى أكثر من عقد لكشف الفساد في قلب السلطة الروسية. وحازت تحقيقاته المصوّرة عشرات ملايين المشاهدات عبر الإنترنت."},{"p":"ناشط يتمتع بكاريزما، يبدو أنه القيادي المعارض الروسي الوحيد الذي يستطيع حشد الناس بأعداد كبيرة في جميع أنحاء روسيا، للمشاركة في احتجاجات مناهضة للحكومة."},{"p":"تعرض لعملية تسميم في سيبيريا، إذ أكدت المختبرات الغربية لاحقا أنها ناتجة عن غاز أعصاب."},{"p":"وأشار تقرير لاحق صادر عن موقع الصحافة الاستقصائية \"بلينغكات\" والموقع الإخباري الروسي\"إنسايدر\" إلى تورط العديد من عملاء جهاز الأمن الداخلي الروسي في الهجوم."},{"p":"عاد نافالني إلى روسيا في عام 2021 بعد تعافيه من الهجوم، رغم تحذيرات من تعرضه للاعتقال. أُلقي القبض عليه فور وصوله إلى مطار فنوكوفو في موسكو."}]