[{"mainTitle":"قمة بريكس: الصين تدعو إلى توسيع الكتلة وبوتين يستغل القمة لتبرير غزو أوكرانيا"},{"date":"23 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15890/production/_130880288_gettyimages-1618750786-612x612.jpg"},{"caption":"الرئيس البرازيلي لويز إيناسيو لولا دا سيلفا، والرئيس الصيني شي جينبينغ، ورئيس جنوب أفريقيا سيريل رامافوسا، ورئيس الوزراء الهندي ناريندرا مودي، ووزير الخارجية الروسي سيرغي لافروف في في قمة بريكس في جوهانسبرغ"},{"p":"دعا الرئيس الصيني شي جينبينغ إلى تسريع عملية توسيع مجموعة بريكس التي تضم البرازيل وروسيا والهند والصين وجنوب أفريقيا، والسماح لمزيد من الأعضاء بالانضمام إلى المجموعة."},{"p":"وقال الرئيس الصيني في اليوم الثاني للقمة الخامسة عشرة للمجموعة التي تعقد في مدينة جوهانسبرغ الجنوب أفريقية \"علينا أن نسمح لمزيد من الدول بالانضمام إلى أسرة بريكس\"، وذلك من أجل \"إنشاء عالم أكثر \"إنصافا وعقلانية\"."},{"p":"ويسيطر موضوع قبول أعضاء جدد على جدول أعمال قمة المجموعة المكونة من خمس دول في إطار سعيها لتعزيز دور المجموعة في التوزان العالمي، وتكوين ثقل يوازي القوى الغربية."},{"p":"وتسعى الصين إلى تحقيق نمو سريع للكتلة التي تضم الاقتصادات الناشئة الكبيرة وسط المنافسة المتزايدة مع الولايات المتحدة، في الوقت الذي تسعى فيه العديد من الدول للانضمام إليها."},{"p":"ومن جهته أيد رئيس وزراء الهند ناريندرا مودي هذه الخطوة، وقال إن الهند ترحب بالمضي قدما بشأن توسيع مجموعة بريكس."},{"p":"ولم يحضر الرئيس الروسي فلاديمير بوتين، الذي يواجه مذكرة اعتقال دولية على خلفية اتهامه بارتكاب جرائم حرب، القمة شخصيا، وألقى كلمته عبر رابط فيديو."},{"p":"وقال بوتين إن المجموعة ستتمكن من مضاهاة نفوذ القوى المنافسة التي يهيمن عليها الغرب مثل مجموعة السبع. كما دافع عن الحرب التي تشنها روسيا على أوكرانيا."},{"p":"وأضاف بوتين أن مساعي الغرب للهيمنة هي السبب في الحرب على أوكرانيا، وأن الحرب كانت رد فعل اضطراريا على تصرفات كييف وواشنطن العدائية. وقال إن المنهج الروسي في أوكرانيا \"يمليه أمر واحد فقط، وهو إنهاء الحرب التي أطلقها الغرب وأتباعه ضد الذين يعيشون في دونباس\"."},{"p":"وقال \"إننا نرفض سعي بعض الدول لتعزيز هيمنتها واستعادة سياستها الاستعمارية\"، وأشار إلى أن روسيا ستسعى إلى توسيع المجموعة و\"تحقيق العدالة الدولية\" من خلال رئاستها القادمة للمجموعة، والوقوف في وجه القوى التي \"تعتبر نفسها ذات مكانة \"استثنائية\"."},{"p":"وقال الرئيس البرازيلي لويز إيناسيو لولا دا سيلفا إن دول بريكس منخرطة مع أوكرانيا وروسيا في الجهود الرامية لإنهاء الحرب، وانتقد القيود التي يفرضها مجلس الأمن التابع للأمم المتحدة في التعامل مع الصراع.وقال لولا في كلمته أمام القمة إن العديد من الدول ومن بينها أعضاء مجموعة بريكس، تشارك في اتصال مباشر مع موسكو وكييف.وأضاف \"نحن على استعداد للانضمام إلى الجهود التي يمكن أن تكون فعالة للمساهمة في وقف فوري لإطلاق النار وإحلال السلام العادل والدائم\".واعتبر أن الحرب في أوكرانيا تسلط الضوء على القيود المفروضة على الأمم المتحدة، وأكد موقف بلاده المتمثل في \"الدفاع عن السيادة والسلامة الإقليمية\" ومبادئ الأمم المتحدة، التي أدانت الغزو الروسي لأوكرانيا."},{"p":"وتكتسب مجموعة بريكس أهمية متزايدة بالنسبة لروسيا التي تواجع عقوبات غربية، وتسعى إلى تعزيز علاقاتها الاقتصادية والدبلوماسية مع دول في آسيا وأفريقيا وأمريكا اللاتينية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4B08/production/_130880291_gettyimages-1618865077-612x612.jpg"},{"caption":"لم يحضر الرئيس الروسي القمة شخصيا وشارك عبر رابط فيديو"},{"p":"وأعلنت جنوب أفريقيا أن أكثر من 40 دولة أبدت اهتمامها بالانضمام إلى المجموعة، فيما قدّمت 23 دولة طلبات رسمية للانضمام إلى الكتلة من جميع أنحاء \"الجنوب العالمي\"، وهو مصطلح واسع يشير إلى الدول الواقعة خارج العالم الغربي.."},{"p":"وتمثّل بريكس الآن 23 بالمئة من الناتج المحلي الإجمالي العالمي و42 بالمئة من سكّان العالم، وأكثر من 16 في المئة من التجارة العالمية، وتعتبر نفسها بديلاً عن الهيمنة الاقتصادية الغربية، بحسب \"فرانس برس\"."},{"p":"وأبدت دول عربية اهتماماً بالانضمام إلى المجموعة، وقدّمت الجزائر ومصر والسعودية والإمارات إضافة إلى البحرين والكويت والسلطة الفلسطينية، طلبات رسمية للانضمام إلى مجموعة بريكس، فيما نفت المغرب من جهتها تقديم طلب."},{"p":"وقد أدى دعم جنوب أفريقيا الدبلوماسي لجبهة البوليساريو المدعومة من الجزائر، والتي تسعى إلى إقامة دولة مستقلة في الصحراء الغربية، وهي منطقة يعتبرها المغرب ملكاً له، إلى توتر العلاقات بين البلدين."},{"p":"ولم تدن جنوب أفريقيا والصين والهند الغزو الروسي لأوكرانيا، بينما رفضت البرازيل الانضمام إلى الدول الغربية في إرسال أسلحة إلى أوكرانيا أو فرض عقوبات على موسكو."},{"p":"وتمثّل دول بريكس مليارات الأشخاص عبر ثلاث قارات، مع اقتصادات تشهد مراحل متفاونة من النمو، لكنّها تتشارك أمراً واحداً: ازدراء نظام عالمي تقول إنّه يخدم مصالح القوى الغربية الغنية. وتعقد القمة الحالية تحت عنوان \"بريكس وأفريقيا: شراكة من أجل النمو المتسارع والتنمية المستدامة والتعددية الشاملة\"."},{"p":"وتمّ إطلاق تكتّل بريكس رسمياً عام 2009."},{"p":"وقد زادت التوترات العالمية المتصاعدة بسبب الحرب في أوكرانيا والتنافس المتنامي بين الصين والولايات المتحدة من الاستعجال في التوجه نحو تقوية المجموعة، التي عانت أحيانا من الانقسامات الداخلية وانعدام الرؤية المتماسكة."},{"p":"واستضافت جنوب أفريقيا الزعيم الصيني شي جنبنغ، وهو من أبرز الداعين لتوسيع مجموعة بريكس، في زيارة رسمية الثلاثاء قبيل بدء الاجتماعات مع قادة الدول الأخرى الأعضاء في المجموعة."},{"p":"وقال رئيس جنوب أفريقيا سيريل رامافوسا إن الدولتين لديهما \"رؤى متشابهة\" فيما يتعلق بالتوسعة وتعزيز التعددية والتعاون في العالم."},{"p":"ويحضر القمة التي تستغرق ثلاثة أيام الرئيس البرازيلي لويز إناسيو لولا دا سيلفا ورئيس الوزراء الهندي ناريندرا مودي أيضاً."}]