[{"mainTitle":"الولايات المتحدة تدين التصريحات \"التحريضية\" للوزير الإسرائيلي بن غفير"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f743/live/c53e4390-4354-11ee-9b58-cb80889117a8.png"},{"caption":"يقول بن جفير إنه تم نقل أقواله بشكل خاطئ"},{"p":"أدانت الولايات المتحدة وزير الأمن القومي الإسرائيلي إيتمار بن غفير لزعمه أن حقوقه في الضفة الغربية المحتلة أكثر أهمية من حقوق الفلسطينيين، وقالت وزارة الخارجية الأمريكية إنها تدين بشدة \"التعليقات التحريضية\" و\"كل الخطابات العنصرية\"."},{"p":"كما أثارت تصريحاته على التلفزيون الإسرائيلي عاصفة من الانتقادات عبر الإنترنت، ومنذ ذلك الحين، وصف بن غفير التغطية بأنها لا تحتوي سوى على \"أخبار مزيفة\" وهاجم \"اليسار الراديكالي\" بسبب \"إساءة اقتباسه\"."},{"p":"وعلى موقع إكس \"تويتر سابقاً\"، شن بن غفير يوم الجمعة أيضاً هجوماً لاذعاً على عارضة الأزياء الفلسطينية الأمريكية بيلا حديد بسبب إعادة نشر مقطع من تعليقاته، واصفاً إياها بـ \"كارهة إسرائيل\"."},{"p":"وأعادت حديد نشر الفيديو على موقع إنستغرام حيث لديها 60 مليون متابع، وأضافت التعليق: \"في أي مكان وفي أي وقت... ينبغي أن تكون حياة شخص ما أكثر قيمة من حياة شخص آخر\"."},{"p":"ويرأس بن غفير حزب \"عوتسما يهوديت\" القومي المتطرف أو حزب \"القوة اليهودية\" الذي يتبنى سياسات عنصرية معادية للعرب، وله إدانات سابقة بالتحريض على العنصرية ودعم الإرهاب."},{"p":"وفي ديسمبر/كانون الأول، تم تعيينه وزيراً من قبل رئيس الوزراء بنيامين نتنياهو، الذي منحه مقعداً في حكومته الأمنية وجعله مسؤولاً عن الشرطة المحلية، فضلاً عن قوة شرطة الحدود الإسرائيلية العسكرية."},{"p":"وجاءت تصريحاته يوم الأربعاء وسط تصاعد العنف، حيث قتل مسلحون فلسطينيون ثلاثة إسرائيليين في هجمات منفصلة، ​​بما في ذلك هجوم بالقرب من مدينة الخليل بالضفة الغربية المحتلة، حيث يعيش بن غفير في مستوطنة يهودية."},{"p":"وأدى ذلك إلى فرض مزيد من القيود على حركة مئات الآلاف من الفلسطينيين بينما كانت القوات الإسرائيلية تبحث عن المسلحين."},{"caption":"يواجه الفلسطينيون نقاط تفتيش في أنحاء الضفة الغربية المحتلة تقول إسرائيل إنها ضرورية لأغراض أمنية"},{"p":"وقال بن غفير مستخدماً المصطلح التوراتي للضفة الغربية \"حقي وحق زوجتي وأولادي في التجول في طرقات يهودا والسامرة أهم من حق العرب في الحركة\"."},{"p":"ثم توجه إلى محمد مجدلي، وهو صحفي عربي إسرائيلي في الاستوديو، قائلا: \"آسف يا محمد، ولكن هذا هو الواقع، هذه هي الحقيقة، حقي في الحياة يأتي قبل حقهم في الحركة\"."},{"p":"وانتشر مقطع فيديو للتعليقات عبر الإنترنت وأثار ردود فعل عنيفة، بما في ذلك من الفلسطينيين وشخصيات معارضة إسرائيلية."},{"p":"وأدانت قيادة السلطة الفلسطينية \"بأشد العبارات التصريحات العنصرية والبشعة التي أدلى بها الوزير الإسرائيلي الفاشي إيتمار بن غفير، والتي لا تؤكد إلا نظام الفصل العنصري الإسرائيلي القائم على التفوق اليهودي والإرهاب العنصري ضد الشعب الفلسطيني\"."},{"p":"ودعت إلى \"فرض عقوبات على بن غفير وغيره من المسؤولين الإسرائيليين ومحاسبتهم\"."},{"p":"ووصفت كارين الهرار، النائبة الإسرائيلية عن حزب \"يش عتيد\" المعارض، الوزير بأنه \"الممثل الحقيقي للحكومة الأكثر عنصرية ومسيحانية وكاهانية على الإطلاق\"."},{"p":"تكمن الخلفية السياسية لـ بن غفير في الكاهانية، وهي حركة عنصرية تدعم طرد الفلسطينيين من أراضيهم."},{"p":"وبعد تعرضه لضغوط من الصحفيين الإسرائيليين للرد، قال متحدث باسم وزارة الخارجية الأمريكية مساء الخميس: \"إننا ندين بشدة التعليقات التحريضية التي أدلى بها الوزير الإسرائيلي بن غفير بشأن حرية حركة السكان الفلسطينيين في الضفة الغربية\"."},{"p":"وأضاف: \"نحن ندين جميع الخطابات العنصرية؛ لأن مثل هذه الرسائل تكون ضارة بشكل خاص عندما يتم تضخيمها من قبل أولئك الذين يشغلون مناصب قيادية وتتعارض مع تعزيز احترام حقوق الإنسان للجميع.\""},{"p":"وفي وقت لاحق من يوم الجمعة، أدان الاتحاد الأوروبي أيضاً تصريحات بن غفير، قائلا إن \"قيم الديمقراطية واحترام حقوق الإنسان تحتل مكانة مركزية في الشراكة بين الاتحاد الأوروبي وإسرائيل، بما في ذلك ما يتعلق بالأشخاص الذين يعيشون تحت الاحتلال في الأراضي الفلسطينية\"."},{"p":"ويعاني الفلسطينيون في الضفة الغربية بالفعل من قيود صارمة على حقهم في التنقل، بما في ذلك عدم قدرتهم على السفر بحرية إلى القدس أو أراضي أجدادهم داخل إسرائيل بدون تصاريح، وتقول السلطات الإسرائيلية إن ذلك يتم لأسباب أمنية."},{"p":"من جهتها، أدانت الأحزاب التي تمثل العرب الإسرائيليين، أو المواطنين الفلسطينيين في إسرائيل، وكذلك الجماعات الإسرائيلية المناهضة للاحتلال، بن غفير، لكنها قالت إنه كان ببساطة يعبر عن حقائق قائمة منذ فترة طويلة في الضفة الغربية."},{"p":"وقال النائب العربي الإسرائيلي أحمد الطيبي مخاطباً رد وزارة الخارجية الأمريكية: \"بن غفير... وصف بصراحة، كوزير إسرائيلي كبير، السياسة الإسرائيلية العامة والكاسحة منذ عام 1967. لماذا تصرخون بعد وصف واقع الفصل العنصري، و لا... الواقع كما هو؟\"."},{"p":"وقالت منظمة بتسيلم، وهي منظمة إسرائيلية غير حكومية \"هذا هو الواقع الذي نراه على الأرض، كل يوم، منذ خمسة عقود، حقوق اليهود أكثر أهمية من حقوق العرب، هذا هو شكل الفصل العنصري\"."},{"p":"وفي إشارة محتملة إلى الرد الدولي على تصريحاته، نشر بن غفير بياناً باللغة الإنجليزية يوم الخميس ألقى فيه باللوم على \"اليسار الإسرائيلي الراديكالي\" لأنه أخطأ في اقتباس كلامه \"بشكل انتقائي\"."},{"p":"وقال: \"هكذا يتم نشر الأخبار الكاذبة، قلت أمس في بث تلفزيوني إن حق اليهود في العيش وعدم القتل في هجمات إرهابية يتفوق على حق العرب في يهودا والسامرة في السفر على الطرق، ولهذا السبب يجب وضع نقاط التفتيش على الطرق التي يرتكب فيها الإرهاب المنتظم وإطلاق النار من قبل الجهاديين ضد اليهود\"."},{"p":"وأضاف: \"هكذا بالضبط يواصل اليسار تأجيج نيران التحريض في العالم ضد الحكومة الإسرائيلية\"."},{"p":"وفي أعقاب هجوم يوم الاثنين، أقامت القوات الإسرائيلية نقاط تفتيش عند مداخل ومخارج الخليل حيث كانت تستجوب الفلسطينيين، بينما كانت تبحث عن المسلحين الذين قتلوا بالرصاص باتشيفا نيغري، وهي معلمة حضانة تبلغ من العمر 40 عاماً وأم لثلاثة أطفال تعيش في بلدة مجاورة."},{"p":"وفي اليوم نفسه، أصيب رجل فلسطيني بجروح خطيرة بعد أن أطلقت القوات الإسرائيلية النار على رأسه في قرية بالقرب من نابلس، وأظهر مقطع فيديو الرجل وهو أعزل وهو يركض نحو شخص مصاب قبل أن يصاب برصاصة واحدة."},{"p":"وفي الأسبوع الماضي، أُصيب فتى فلسطيني يبلغ من العمر 15 عاماً بجروح خطيرة بعد أن أطلقت القوات الإسرائيلية النار على رأسه في القدس الشرقية، وزعمت الشرطة أنه حاول إلقاء قنبلة حارقة عليهم أثناء المداهمة."},{"p":"وأظهر شريط فيديو في اليوم نفسه رجلاً فلسطينياً أعزل، قيل إنه يعاني من مشاكل في الصحة العقلية، وهو يتعرض لإطلاق النار على يد القوات الإسرائيلية ويصيبه أثناء احتجاج بالقرب من الجدار العازل الإسرائيلي في قلقيلية."}]