[{"mainTitle":"قادة الانقلاب في النيجر يرفضون استقبال وفد دول إيكواس"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/556f/live/ff177860-3617-11ee-bde6-7ffba94c56ae.jpg"},{"date":"8 أغسطس/ آب 2023"},{"p":"أبلغ المجلس العسكري الحاكم في النيجر الجماعة الاقتصادية \"إيكواس\"، التي كانت تريد إرسال وفد إلى نيامي، بأنه لا يستطيع استقبالها في الوقت الحالي لأسباب \"أمنية\"."},{"p":"وجاء في رسالة وزارة الخارجية الموجّهة إلى ممثلية الجماعة الاقتصادية لدول غرب أفريقيا في نيامي: \"السياق الحالي بما فيه غضب السكان واستياؤهم، بعد العقوبات التي فرضتها إيكواس، لا يسمح باستقبال الوفد المذكور في أجواء هادئة وآمنة\"."},{"p":"وأضافت الرسالة المؤرّخة الاثنين والتي تلقّت وكالة فرانس برس نسخة منها \"تبيّن أن إرجاء زيارة البعثة المقررة يوم الثلاثاء إلى نيامي ضروري وأيضا إعادة النظر في بعض جوانب البرنامج، بما في ذلك عدم إمكانية الاجتماع مع بعض الشخصيات لأسباب أمنية واضحة، في هذا الجو من التهديد بالعدوان على النيجر\"."},{"p":"وكانت الجماعة الاقتصادية لدول غرب أفريقيا قد هددت بالتدخل عسكرياً في النيجر لإعادة الرئيس محمد بازوم إلى السلطة، بعدما أطاح به الانقلاب في 26 تموز/يوليو."},{"p":"وجاء هذا التهديد على شكل مهلة لمدّة سبعة أيام حدّدها قادة إيكواس للجيش النيجري في 30 تموز/يوليو، ولم يتم تنفيذه عندما انتهت المهلة مساء الأحد."},{"p":"ويُضاف إلى تأجيل زيارة وفد غرب أفريقيا مؤشّر آخر يتعلق بتعيين رئيس وزراء مدني هو علي الأمين، في ما يعدّ خطوة أولى نحو تعيين رئيس حكومة انتقالي."},{"p":"من جهتها، تسعى الولايات المتحدة، حليفة فرنسا في محاربة الجماعات الإسلامية المتطرفة في المنطقة، إلى تغليب الحوار.."},{"p":"فقد وصلت مساعدة وزير الخارجية الأمريكي، فيكتوريا نولاند، إلى نيامي الاثنين للقاء الانقلابيين، في اجتماع لم يحضره الجنرال عبد الرحمن تشياني الرجل القوي الجديد في النيجر. كما أنها لم تلتقِ الرئيس محمد بازوم، الذي يخضع للإقامة الجبرية في نيامي منذ احتجازه قبل نحو أسبوعين."},{"p":"قالت نولاند إنّ المحادثات التي شارك فيها خصوصاً الرئيس الجديد لهيئة الأركان موسى سالو بارمو، \"كانت في منتهى الصراحة واتّسمت أحياناً بالصعوبة\"."},{"p":"وأضافت أنّها عرضت \"عدداً من الخيارات\" لإنهاء الانقلاب. وقالت \"لن أقول إنّ هذا العرض أُخذ في الاعتبار بأيّ طريقة\"."},{"p":"كما أشارت نولاند أيضا إلى أنّ الانقلابيين \"يدركون جيداً جداً المخاطر التي تتهدّد سيادتهم عندما تُدعى فاغنر\" إلى النيجر."},{"p":"من جهته، قال وزير الخارجيّة الأمريكي أنتوني بلينكن في مقابلة مع إذاعة فرنسا الدوليّة الاثنين \"من المؤكّد أنّ الدبلوماسّية هي السبيل الأفضل لحلّ هذا الوضع\"."},{"p":"ثمّ حذّر في مقابلة مع بي بي سي لاحقاً، من أنّ مجموعة \"فاغنر\" الروسية المسلّحة، الموجودة في مالي، كانت تستغل عدم الاستقرار في النيجر المجاورة. وأضاف بلينكن: \"أعتقد أنّ ما حدث في النيجر لم يكن من تنظيم روسيا أو فاغنر، لكن حاولوا الاستفادة منه، أينما وُجدت فاغنر يتبعها الموت والدمار والاستغلال\"."},{"p":"وتشهد علاقات قادة نيامي الجدد توتّرا مع الدول الغربية ومعظم الدول الأفريقية التي أدانت الانقلاب، إلّا أنّها ممتازة مع مالي وبوركينا فاسو، اللتين يقودهما أيضاً عسكريون استولوا على السلطة بالقوة في العامين 2020 و2022 على التوالي."},{"p":"وأبدى البلدان تضامنهما مع النيجر، مؤكّدَين أنه إذا تعرّضت لهجوم من قبل المجموعة الاقتصادية لدول غرب أفريقيا، فسيكون ذلك بمثابة \"إعلان حرب\" عليهما."},{"p":"ويمكن للنظام الجديد في النيجر الاعتماد على دعم أنصاره في نيامي، حيث تجمّع 30 ألفاً منهم الأحد لإظهار تأييدهم للانقلاب، ولوحوا بالأعلام الروسية، كما أطلقوا هتافات الاستهجان ضد فرنسا وإيكواس."}]