[{"mainTitle":"الدنمارك تعتزم معاقبة من يحرق المصحف في مكان عام بالسجن"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1919/live/122da110-437c-11ee-b1ba-536d5696bd59.jpg"},{"caption":"متظاهرون يحملون المصحف"},{"date":"25 أغسطس/ آب 2023"},{"p":"تقدمت الحكومة الدنماركية بمقترح لحظر إحراق المصحف في الأماكن العامة بعد أن أثارت عمليات لإحراقه احتجاجات في الدول الإسلامية."},{"p":"وقال وزير العدل، بيتر هوميلغارد، إن مثل هذه الأعمال تضر بالدنمارك وتهدد سلامة الدنماركيين."},{"p":"وبموجب القانون المزمع سيصبح التعامل بشكل غير لائق مع المصحف أو الإنجيل جريمة جنائية يعاقب عليها بالغرامة والسجن لمدة تصل إلى عامين."},{"p":"وقالت حكومة يمين الوسط إنها تريد إرسال إشارة إلى العالم."},{"p":"وقال وزير الخارجية، لارس لوك راسموسن، إن الدنمارك شهدت 170 مظاهرة في الأسابيع الأخيرة، بما في ذلك حرق المصحف أمام السفارات الأجنبية."},{"p":"وحذر جهاز المخابرات العامة الدنماركي من أن الأحداث الأخيرة أدت إلى تفاقم التهديد الإرهابي."},{"p":"وشهدت السويد المجاورة أيضًا سلسلة من عمليات حرق المصحف، وحذرت أجهزتها الأمنية من تدهور الوضع الأمني. وفي يوليو/تموز، أضرم محتجون النار في السفارة السويدية في العراق."},{"p":"لكن كلاً من الدنمارك والسويد ترددت في الرد على عمليات الحرق بسبب قوانينها الليبرالية المتعلقة بحرية التعبير. وألغت السويد قوانين التجديف في السبعينيات."},{"p":"وقررت كوبنهاغن التحرك بعد المزيد من عمليات حرق المصحف في نهاية يوليو/تموز في الدنمارك والسويد. ودعت منظمة التعاون الإسلامي أعضائها إلى اتخاذ الإجراءات المناسبة ضد الدول التي يتم فيها تدنيس القرآن الكريم."},{"p":"وأكد وزير العدل على أن التغيير المقترح في القانون لا يستهدف التعبيرات اللفظية أو المكتوبة أو الرسومات الساخرة. لكنه قال إن حرق النصوص الدينية لا يخدم أي غرض سوى إثارة الانقسام والكراهية."},{"p":"وقال نائب رئيس الوزراء جاكوب إليمان ينسن: \"إن حجر الزاوية في ديمقراطيتنا هو أن يكون لك الحق في التعبير عن نفسك\". \"عليك أيضًا أن تتصرف بشكل صحيح\"."},{"p":"وأضاف أن الدنمارك لا يمكنها أن تقف مكتوفة الأيدي عندما يكون لمثل هذه التصرفات عواقب سلبية على أمنها."},{"p":"وقال رئيس الوزراء السويدي، أولف كريسترسون، إن ستوكهولم لن تتخذ نفس الخطوة التي اتخذتها جارتها، لأن ذلك قد يتطلب تعديل الدستور."},{"p":"وقال وزير العدل، غونار سترومر، للصحفيين إن قرار مراجعة قانون النظام العام هو الخطوة الصحيحة. وتريد الحكومة تغيير قانون حظر التجمعات الذي يهدد الأمن العام في السويد."},{"p":"ويعتزم الوزراء في الدنمارك اقتراح تغييرات على القانون في الأول من سبتمبر/أيلول وإقرارها من قبل البرلمان قبل نهاية العام."},{"p":"ومن المتوقع أن يضاف الحظر إلى قسم من القانون الجنائي يحظر الإهانة العلنية لدولة أجنبية أو علمها أو أي رمز آخر."}]