[{"mainTitle":"ألعاب الكمبيوتر: الأطفال ينفقون أموال آبائهم لتطوير ألعابهم المفضلة"},{"li":"كاثرين لاثام"},{"date":"17 مايو/ أيار 2023، 05:34 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E5E2/production/_129605885_creditnaraward.jpg"},{"caption":"مثل العديد من الأطفال، يحب أولاد نارا وارد الألعاب"},{"p":"تقول نارا وارد، إن تتبع إنفاق أطفالها خلال لعبهم ألعاب الكمبيوتر المفضلة لديهم، هو عمل بدوام كامل."},{"p":"وتعيش السيدة وارد في بربادوس مع زوجها وأبنائها، فين، 14 عاماً، وليف، 12 عاماً."},{"p":"عندما بدأ ليف، في لعب روبلوكس Roblox التي تسمح للاعبين بتطوير شخصياتهم أو شراء عناصر افتراضية أخرى، طلب المال لشراء العملة الخاصة للعبة روباكس robux، لذلك منحه أجداده مبلغ 200 دولار (159 جنيهًا إسترلينياً) لكي يستخدمها في متجر آبل كهدية عيد الميلاد."},{"p":"تقول السيدة وارد:\"لقد صدمتني، لقد أنفق كل ذلك المال في غضون أيام وبعد ذلك، أعطيته ما لا يزيد عن 10 دولارات من عملة روباكس شهرياً، لكن هذا الأمر سبب له الإحباط والملل من اللعبة\"."},{"p":"انتقل ليف، إلى لعبة عالم الدبابات World of Tanks ، والتي تتطلب أيضاً من اللاعبين تطوير أسلحتهم باستخدام رصيدمن متجر بلاي ستيشن PlayStation."},{"p":"تقول السيدة وارد:\"ومع ذلك، فإن هذه اللعبة لديها خيار مشاهدة الإعلانات للحصول على اللعبة، وكان يفعل ذلك بدافع اليأس عندما استنفد الأموال المخصصة له شهرياً\"."},{"p":"وتبين السيدة وارد أن ابنها الأصغر لم يتعلم بعد، كيفية ضبط النفس أو معنى قيمة المال، وتقول \"إنه شيء يجب أن أقوم به باستمرار\"."},{"caption":"صُدمت نارا وارد بمدى سرعة إنفاق أبنائها للمال على الألعاب"},{"p":"وبدلاً من الاعتماد على بيع نسخ اللعبة، تعتمد العديد من شركات الألعاب اليوم على الإيرادات الناتجة عن عمليات الشراء داخل اللعبة أو المعاملات الافتراضية."},{"p":"ويمكن أن يكون المحتوى الذي تم شراؤه جمالياً بحتاً مثل حركات رقص أو أشكال أو ملابس."},{"p":"بدلاً من ذلك، يمكن أن توفر عمليات الشراء داخل اللعبة ميزة تكتيكية لأسلوب اللعب - أرواح إضافية أو ترقيات شخصية أو أسلحة - ما يوفر ميزة أكبر على اللاعبين الذين لم ينفقوا الأموال على تطوير الشخصيات ومهاراتها."},{"p":"ومن المتوقع أن ينمو سوق المعاملات الافتراضية عبر الإنترنت من 67.94 مليار دولار في عام 2022 إلى 76.66 مليار دولار في عام 2023."},{"p":"ومع ذلك، هناك مؤشرات على ردود فعل غير راضية من الخبراء والمستهلكين على حد سواء، وتعد بعض الشركات بإصدارات جديدة لا تتضمن ضرورة الشراء داخل اللعبة."},{"caption":"تقول البروفيسور ميلز إن الشباب يمكن أن يشعروا بالخجل من المبلغ الذي ينفقونه في الألعاب"},{"p":"تقول أستاذة الجغرافيا البشرية في جامعة لوبورو سارة ميلز:\"تستخدم شركات الألعاب، علم النفس السلوكي للتلاعب بالمستخدمين حول كيفية الإنفاق، وأصبحت العلاقة بين الألعاب والمقامرة غير واضحة بشكل متزايد\"."},{"p":"وجدت ميلز خلال بحثها أن تقنيات المقامرة تجعل اللاعبين يلعبون لفترة أطول وينفقون المزيد من المال، ويُدفعون إلى إعادة الشراء."},{"p":"تقول فيكي شوتبولت، الرئيس التنفيذي لمنظمة Parent Zone، وهي منظمة تساعد الآباء على مراقبة أطفالهم في العالم الرقمي:\"تعمل شركات الألعاب على كيفية تحفيز الألعاب للاعبين للتخلي عن أموالهم\"."},{"p":"وتضيف:\" اللاعبون يرغبون بتجنب الروتين في اللعبة من خلال إجراء عمليات الشراء داخل اللعبة، وهو ما يعني أنهم يتجنبون ساعات من اللعب الرتيب للتقدم إلى مستوى آخر\"."},{"p":"\"ألم المتعة\" يعني أنك تخاطر بخسارة إنجازات مهمة تم تحقيقها في اللعبة إذا لم تقم بالشراء."},{"p":"وفي الوقت نفسه، فإن \"أساليب التشويش\"، مثل استخدام العملات داخل اللعبة، تجعل من الصعب معرفة المبلغ الذي تنفقه حقاً."},{"p":"يُستخدم أسلوب آخر يسمى \"صناديق المعدات\"، إذ يشتري اللاعبون صندوقاً دون معرفة ما بداخله، يمكن أن يحتوي على عنصر يغير قواعد اللعبة - ولكن في كثير من الأحيان لا تكون الجائزة أكثر من تطوير متواضع أو خاصية غير مؤثرة."},{"p":"وتقول البروفيسور ميلز:\"يندم الشباب عندما يفكرون في المبلغ الذي أنفقوه في محاولة الحصول على ميزة أو عنصر نادر\"."},{"p":"وعلى الرغم من أن العديد من الأطفال يقولون إنهم لا يحبون الشراء داخل اللعبة، فقد أصبح إنفاق الأموال على التعاملات المالية أمراً ليس مستغرباً."},{"p":"بينما زاد الإنفاق على الألعاب، يشكك البعض بالمخاوف المتعلقة بهذا النوع من الإنفاق ويناقشون مدى أهمية الألعاب في مساعدة الشباب."},{"p":"وتُبتكر الألعاب لتخفيف التوتر، والمساعدة في تطوير المهارات المعرفية ومكافحة الشعور بالوحدة."},{"caption":"يقول زينجهوا يانغ، إن ألعاب الكمبيوتر يمكن أن تكون مفيدة للشباب"},{"p":"أمضى زينجهوا يانغ Zhenghua Yang، من ولاية كولورادو الأمريكية، عامين في المستشفى، خلال فترة المراهقة مارس فيها ألعاب الفيديو، ويقول:\"لقد لعبت الكثير من ألعاب الفيديو، جعلتني أشعر كأنني بطل، وكونت صداقات عدة من جميع أنحاء العالم خلال لعب الألعاب الجماعية\"."},{"p":"في عام 2014، أسس يانغ شركة ألعاب سيرينتي فورج Serenity Forge بهدف مساعدة الآخرين، وحتى الآن، شارك أكثر من 20 مليون شخص في ألعاب الشركة."},{"p":"يقول يانغ:\"نحن نعمل على توسيع آفاق الناس، ولا تستخدم سيرينتي فورج المعاملات المالية في ألعابها، لكن يمكن أن يتغير ذلك في المستقبل إذا وجدنا أنها تساهم في تطوير ألعاب ذات مغزى ومؤثرة عاطفياً تتحدى طريقة تفكيرك\"."},{"p":"ويضيف يانغ: \"تأثير المعاملات المالية في الألعاب يعتمد على مدى ضعف المستخدم، كما أن بطاقة الائتمان يمكن أن تكون خطرة على شخص غير مؤهل لاستخدامها، وكذلك يمكن أن تكون المعاملات المالية في الألعاب، ومع ذلك، فإن لبطاقات الائتمان أيضاَ وظيفة مهمة للاعب الذي يلعب لعبته المفضلة\"."},{"caption":"لا تستخدم ألعاب سيرينتي فورج المعاملات المالية حتى الآن"},{"p":"ينفق أندرو، نجل سارة لويا، البالغ من العمر 14 عاماً، كل مصروف جيبه تقريباً على الألعاب، وتقول سارة:\"ليست هناك أي مشكلة في ذلك، لأن الألعاب تجعله سعيداً\"."},{"p":"وتضيف:\"إنه يلعب يوميًا، بعد المدرسة وفي عطلات نهاية الأسبوع، لا أرى الكثير من الأشياء السلبية حقًا، إنه طفل ذكي ويعرف الفرق بين الواقع والخيال\"."},{"p":"تعيش سارة لويا في ولاية تكساس الأمريكية مع أندرو وشقيقه ريكس، 6 أعوام."},{"p":"وتقول سارة:\"حسابي المصرفي مرتبط باشتراك أندرو، لذا سأرى ما إذا كان قد اشترى شيئًا دون إذن، لكنه يطلب الإذن دائمًا قبل إجراء أي عملية شراء\"."},{"p":"يقول يانغ:\"في حين أنه قد يكون من الصعب على الآباء تتبع رسائل البريد الإلكتروني وكلمات المرور وبطاقات الدفع المسجلة عبر العديد من الأنظمة الأساسية والأجهزة - فهناك طرق يمكنك من خلالها حماية ابنك المراهق وحسابك المصرفي\"."},{"p":"ويضيف:\"يمكن استخدام حسابات الأطفال والرقابة الأبوية لتعطيل عمليات الشراء أو تعيين حد للإنفاق، كما يمكن للوالدين إعداد إشعارات البريد الإلكتروني للإبلاغ عن عمليات الشراء، واستخدام بطاقات الهدايا بدلاً من بطاقات الائتمان. وربما الأهم من ذلك أن يتحدث الأباء إلى أطفالهم\"."},{"p":"ويؤكد يانغ:\"من واقع خبرتي، ينبع الاحتكاك من نقص حضور الوالدين. لدي الآن طفلان، وبدلاً من استخدام الألعاب كأداة لرعاية الأطفال، أتأكد من أنني موجود في حياتهم عندما يستخدمون مثل هذه الوسائط\"."},{"p":"بالعودة إلى باربادوس، وضعت السيدة وارد حدوداً زمنية للشاشة ورموز مرور للحفاظ على ألعاب ابنها ليف بأمان."},{"p":"وتقول وارد:\"كلمة المرور مطلوبة لإجراء أي عمليات شراء، وإذا أراد إضافة أموال إلى حسابه، فعليه أن يطلب مني ذلك أولاً، المعاملات المالية في الألعاب مزعجة، ولكن هذا درس في الحياة\"."}]