[{"mainTitle":"\"خلل هيكلي\" ينسف فرص تحقيق الاستقرار في ليبيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a1c4/live/c50e0fc0-3c99-11ee-986c-79a30cafaf21.jpg"},{"p":"أدت الاشتباكات التي اندلعت في العاصمة الليبية طرابلس، مساء الاثنين، إلى مقتل ما لا يقل عن 55 شخصاً و146 جريحاً، بحسب مركز طب الطوارئ والدعم، في حين تم إجلاء قرابة 234 عائلة من مناطق المواجهات."},{"p":"وساد الهدوء النسبي والترقب الحذر في مناطق طرابلس، بعد أن أعلن المتحدث باسم حكومة الوحدة الوطنية في ليبيا، محمد حمودة \"إنّ آمر اللواء 444، محمود حمزة، سيُسلّم إلى جهة أمنية محايدة\" وهو الشخص الذي كان سبباً في اندلاع الاشتباكات بين جهاز الردع لمكافحة الإرهاب والجريمة المنظمة من جهة، واللواء 444 قتال التابع لوزارة الدفاع الليبية من جهة أخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1893/live/4b446360-3c99-11ee-bde6-7ffba94c56ae.jpg"},{"p":"وأدان سفراء الدول والمنظمات الدولية، العاملة في ليبيا، الاشتباكات في حين ناشد رئيس الحكومة الليبية، عبد الحميد الدبيبة، أعيان منطقة سوق الجمعة والنواحي الأربعة (المنطقة التي ينحدر منها طرفا القتال)، بضرورة التدخل وحل المشكلة بين الطرفين المتصارعين، مشيراً إلى أنه \"سيترك المسافة للأعيان للتدخل وحل المشكلة\"."},{"p":"ورغم أن الاشتباكات هذه المرة انحسرت في مناطق الفرناج، والسدرة جنوب شرقي العاصمة طرابلس، إلا أنها أعادت ملف التشكيلات المسلحة وضمان استقرار الوضع الأمني إلى الواجهة مجدداً، بعد أكثر من عام من الهدوء النسبي الذي شهدته ليبيا."},{"p":"يقول المحلل الليبي، هيثم الورفلي، لبي بي سي، إن الاشتباكات العنيفة \"حدثت بين كتيبتين من أكبر الكتائب داخل طرابلس، وهما قوة الردع الخاصة بإمرة شخص مدني يدعى عبدالرؤوف كارة، يقطن المنطقة المحيطة بمطار معيتيقة\"، أما عن الطرف الآخر في القتال، فيوضح الورفلي أن \"اللواء 444 قتال، يرأسه محمود حمزة، الذي كان آمراً لمجموعة داخل قوات الردع، وينتمي أيضا لذات المنطقة المحيطة بالمطار\"."},{"p":"أصدقاء الأمس، أعداء اليوم"},{"p":"وكان جهاز الردع لمكافحة الإرهاب والجريمة المنظمة، قد تشكل عام 2013، تحت اسم كتيبة الردع الخاصة، تحت قيادة الملازم عبد الرؤوف كاره، واكتسبت قوتها من سيطرتها على مطار معيتيقة، في العاصمة طرابلس، والذي أصبح المطار الرئيسي في العاصمة بعد حرق مطار طرابلس الدولي عام 2014، بالإضافة إلى سيطرتها على سجن معيتيقة، الذي يضم نزلاء بارزين من رموز النظام السابق، وعدداً من قيادات ما يعرف باسم تنظيم الدولة الإسلامية."},{"p":"اكتسبت كتيبة الردع أهمية إضافية عام 2018، بعد أن تم حلها وإعادة تشكيلها \"شكلياً\" من قبل حكومة الوفاق الوطني، وتم منحها اسم \"جهاز الردع لمكافحة الإرهاب والجريمة المنظمة\" وموازنة مالية مستقلة، وصلاحيات أوسع للقبض والتحري، وتنفيذ أوامر النائب العام، ما جعلها من أبرز الجهات الأمنية وأكثرها قوة ونفوذاً في العاصمة طرابلس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9a19/live/b962cea0-3c98-11ee-bde6-7ffba94c56ae.jpg"},{"p":"أما اللواء 444 قتال، فقد يستغرب البعض من كونه \"ولد من رحم كتيبة الردع الخاصة\"، حيث برزت سرية تحمل اسم 20:20 بقيادة العقيد محمود حمزة، خلال حرب 2019، وكانت إحدى سرايا النخبة في كتيبة الردع حينها، ومنحها المجلس الرئاسي صفة مستقلة، وأعلنها لواءً رسمياً يتبع لوزارة الدفاع، وأوكل إليه مهمتي التمركز وتأمين بعض المعسكرات المهمة، جنوب العاصمة طرابلس."},{"p":"\"خلل في العمق\""},{"p":"يرى وزير الداخلية الليبي السابق فوزي عبد العال، أن ما حدث في العاصمة طرابلس، لا يمكن عزله عن المناوشات التي تحدث بين الجماعات المسلحة بين الفترة والأخرى، إذ إن المشكلة \" ليست مجرد القبض على عنصر أو شخص من أحد أطراف القتال\"."},{"p":"ويضيف عبد العال في حديثه لبي بي سي، أن الخلل في ليبيا هو \"خلل هيكلي في العمق\"، وسبب ذلك هو ضم المجموعات المسلحة دون وجود خطط وهيكلية واضحة أو أي أساس لإدراجها ضمن مؤسسات الدولة، مشيراً إلى أن \"الجهات المختصة لم تحدد صفة الأجسام العسكرية والشرطية من حيث الأعداد ونوع التسليح والمهام والعقيدة التي تنتهجها تلك الأجسام\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5648/live/be58a4c0-3c98-11ee-bde6-7ffba94c56ae.jpg"},{"p":"ويُرجح المحلل الليبي هيثم الورفلي، أن تكون \"مخابرات دولة ما أو جهة مجهولة، أعطت إشارة لجهاز الردع للقبض على آمر اللواء 444 أو القضاء عليه لتحجيم نفوذه والخطر الذي يشكله على مصالحهم ومساراتهم السياسية\"، ويشير الورفلي إلى أن \"اللواء 444 قتال، اكتسب قوة ضاربة خلال السنتين الأخيرتين وقام بتخريج دفعات جديدة من منتسبيه ما جعله يشكل خطراً، يهدد أطرافاً لم يسمها."},{"p":"\"حكومة هشة\""},{"p":"وعلى الرغم من أن اللواء 444 قتال، يتبع رسمياً المنطقة العسكرية لطرابلس، في وزارة دفاع حكومة الوحدة الوطنية، إلا أن وزير الداخلية الليبي السابق فوزي عبد العال، يرى أن اللواء تجاوز الصلاحيات الممنوحة له بعد أن وسّع نفوذه ليصل إلى مدينة غدامس أقصى الجنوب، مؤكداً أن أصحاب القرار في ليبيا \"لم يفسروا المغزى من توسع قوة اللواء، أو يكشفوا عن من منحه هذه الصلاحيات الواسعة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4152/live/b3890120-3c98-11ee-bde6-7ffba94c56ae.png"},{"p":"ويرى عبد العال، أن تحقيق الاستقرار والأمن في ليبيا يستوجب \"تخصيص لجنة من وزارتي الدفاع والداخلية وقانونيين لدراسة الاختصاصات المكانية وطبيعة العمل الذي تقوم به الجهات الأمنية وإعداد تقرير في المشكلات وضمان عدم دخولها لحلبة الصراع\"، مشيراً إلى أن المجموعات المسلحة في ليبيا هي من تحدد أجندتها وتبعيتها وصلاحياتها، وهو \"أمر غير مسبوق في العقائد التي تتبناها الدول لتشكيل أجهزتها الأمنية\"."},{"p":"في حين يعتقد المحلل هيثم الورفلي، أن الاشتباكات التي تجري بين الحين والآخر بين الجماعات المسلحة، هي دليل على \"هشاشة الحكومة الحالية وتؤثر سلباً على علاقتها بالدول التي تحاول دعمها لتنظيم الانتخابات في البلاد\"، مضيفاً أن المجلس الرئاسي والذي يعتبر القائد الأعلى للجيش بحسب الاتفاق السياسي، أثبت أنه لا يملك قوة ميدانية أو جيشاً حقيقياً، لفض أي نزاعات مسلحة تهدد حياة المدنييين."}]