[{"mainTitle":"حادث قطار الهند: أقارب الضحايا ما زالوا يبحثون عن أحبائهم المفقودين رغم إعلان المسؤولين عن انتهاء مهمة الإنقاذ"},{"li":"أرتشانا شوكلا من أوديشا وجيمس فيتزجيرالد من لندن"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/82DA/production/_129989433_1.jpg"},{"caption":"ليلافاتي ديفي انهارت بينما كانت تخبر البي بي سي أن ابنها البالغ من العمر 22 عاماً ما زال مفقوداً"},{"p":"تحدث أقارب ضحايا حادث تصادم القطارات الثلاثة المميت الذي وقع الجمعة في الهند عن جهودهم اليائسة المتواصلة من أجل العثور على أحبائهم المفقودين."},{"p":"فقد قالت امرأة تبحث عن ابنها الشاب لبي بي سي إنها سافرت في رحلة استغرقت 30 ساعة للوصول إلى موقع التصادم، وإنها بحثت في المستشفيات والمشارح على الطريق."},{"p":"وقال المسؤولون السبت إن مهمة الإنقاذ التي قاموا بها في أدويشا قد انتهت- لكن شاهد عيان قال إنه رأى انتشال أحد الناجين في صباح اليوم التالي."},{"p":"وبلغت أحدث حصيلة للوفيات 275 حالة وفاة."},{"p":"ويبرز خلل في الإشارات الضوئية على أنه السبب المحتمل للكارثة، التي تعد أسوأ حادث قطارات في الهند منذ عقود."},{"p":"وانهارت ليلافاتي ديفي، يوم الأحد، وهي تخبر بي بي سي أنها لا تزال تبحث عن ابنها، على الرغم من أن ثمانية أفراد آخرين من عائلتها ممن كانوا على متن أحد القطارات تم العثور عليهم."},{"p":"وقالت: \"ابتهل إلى الله أن نجده في مكان ما بطريقة أو بأخرى. لا أريد أكثر من ذلك. فليحفظ الله ابني\"."},{"p":"وكان ابنها راجا ساهاني، البالغ من العمر 22 عاماً، يسافر بصحبة أقارب له من بلدتهم في ولاية بيهار الواقعة شمال شرقي الهند إلى مدينة بنغالور الجنوبية الثرية، حيث يعملون في وظائف مؤاتية بأجور يومية."},{"p":"ويتضمن السفر تبديل القطارات في مدينة \"هورا\"، وهي المكان الذي ركبوا منه القطار المشؤوم. وكان راجا قد أرسل صورة له من هناك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F80A/production/_129989436_2.jpg"},{"caption":"راجا ساهاني أرسل لوالدته صورته من هورا قبل أن يصعد على متن القطار المشؤوم"},{"p":"وبعد ساعات من مغادرته المكان، تلقت ليلافاتي مكالمة هاتفية من فرد آخر في العائلة يقول فيها إن حادثاً قد وقع. حاولت الاتصال بهاتف راجا مراراً وتكراراً بعد ذلك، لكنه كان مغلقاً."},{"p":"وقالت إن بحثها لم يسفر عن شيء حتى الآن. وقد أنفقت العائلة 45,000 روبية (438 دولاراً) في استئجار سيارة تقلهم إلى مكان الحادث، وهي تكلفة تفوق قدرتهم المالية."},{"p":"وقالت: \"حتى أنني بحثت في جميع المستشفيات والمشارح هنا، لكنني لم أعثر عليه. طلبنا من المشارح أن يعرضوا علينا صور كافة الجثث مرة تلو الأخرى. لكنه لم يكن بينها\"."},{"p":"وقال مسؤول في ولاية أدويشا يدعى براديب جينا لبي بي سي إن هناك على الأقل 187 جثة لم يتم التعرف عليها بعد."},{"p":"وقال إن المسؤولين يقومون بتحميل صور الضحايا على المواقع التابعة للحكومة على الإنترنت، وسيقومون بإجراء فحص الحامض النووي \"دي أن إيه\" إذا تطلب الأمر. وأضاف: \"إنه تحد حقيقي بالنسبة لنا\"."},{"p":"هناك أشخاص آخرون أيضاً يقومون بالتنقل بين المراكز المؤقتة المختلفة للإطلاع على الصور على أمل الحصول على بعض الأخبار عن أحبائهم."},{"p":"وأبلغ فيشواناث ساهني وكالة الصحافة الفرنسية أنه ما زال يبحث عن ابنه البالغ من العمر 26 عاماً، والذي كان في طريقه إلى مدينة \"تشيناي\" عندما وقعت الكارثة."},{"p":"وقال، بينما كان ينتظر في إحدى المشارح- بعد أن سأل في كل مستشفى تمكن من الوصول إليه: \"لا أعلم ما إذا كنت سأجد ابني\"."},{"p":"وعلى الرغم من تصريحات المسؤولين في هيئة السكك الحديدية السبت بأن جميع الأشخاص العالقين والمصابين في الموقع تم إنقاذهم، فإن جهود البحث يبدو أنها لا تزال مستمرة في موقع التصادم."},{"p":"وأبلغ الصحفي والكاتب سانديب ساهو بي بي سي بالاكتشاف \"الأعجوبي\" صباح الأحد، عندما انتشل ناجياً مصاباً من تحت الحطام ونقل إلى المستشفى على وجه السرعة."},{"p":"وقال إنه ما زال يتم العثور على جثث الموتى أيضاً، وإنه رأى خمس جثث كهذه يتم نقلها من المكان، بعد مرور 36 ساعة على وقوع الحادث."},{"p":"ووضعت هذه الجثث في مدرسة قريبة استخدمت كمشرحة مؤقتة."},{"p":"وقال ساهو إنه كانت هناك لحظة \"مرعبة\" عندما رن الهاتف الخلوي لأحد الضحايا، \"لكن لم يكن هناك أحد ليرد على الهاتف.\""}]