[{"mainTitle":"من روتو إلى السيسي، زعماء يتنافسون لدفع عملية السلام في السودان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/401a/live/6affa560-2160-11ee-941e-23d1e9ab75fa.png"},{"p":"في إشارة واضحة إلى جديتها في إنهاء الصراع المتصاعد في السودان، تضغط أربع دول من شرق أفريقيا، بقيادة كينيا، من أجل نشر قوة إقليمية لحماية المدنيين وضمان وصول المساعدات الإنسانية إلى ملايين الأشخاص المحاصرين في منطقة الحرب."},{"p":"لكن الحصول على موافقة الفصائل المتحاربة سيكون أمرا صعبا، لأنها لم تبد أي اهتمام بأي شيء آخر غير النصر العسكري منذ اندلاع الصراع في منتصف أبريل/ نيسان."},{"p":"ويسيطر الجيش، الذي يرأسه الجنرال عبد الفتاح البرهان، على معظم مناطق شرق ووسط السودان، ويقاتل من أجل التمسك بقواعده في العاصمة الخرطوم."},{"p":"وحققت قوات الدعم السريع المنافسة، بقيادة الجنرال محمد حمدان دقلو، المعروف باسم \"حميدتي\"، تقدما في الخرطوم، حيث اتهم مقاتلوها بالقتل والاغتصاب واحتلال ونهب المستشفيات."},{"p":"ويقصف الجيش مواقع قوات الدعم السريع بلا هوادة في العاصمة، مما تسبب في سقوط ضحايا مدنيين على نطاق واسع."},{"p":"وخلف الأفق الإعلامي، يحتدم العنف المروع في منطقة دارفور غرب السودان."},{"p":"واجتاحت قوات الدعم السريع معظم المنطقة. وإلى جانب الميليشيات العربية المتحالفة معهم، طرد مقاتلو قوات الدعم السريع عدة آلاف من عرقية المساليت من وطنهم التاريخي في غرب دارفور."},{"p":"وأحرقوا قصر السلطان، الزعيم المعتاد للجماعة. وعندما وصفها المحافظ، خميس أبكر، بأنها \"إبادة جماعية\"، اختطفه رجال يرتدون زي قوات الدعم السريع وقتلوه."},{"p":"وقد فر أكثر من 160 ألف لاجئ من المساليت عبر الحدود إلى تشاد."},{"p":"كما نهبت قوات الدعم السريع مدينة زالنجي، موطن مجتمع الفور، وحاصرت أكبر مدينتين في المنطقة، الفاشر ونيالا."},{"p":"ويخشى كثير من سكان دارفور أن يكون هذا تتويجا لخطة طويلة الأمد لتحويل المنطقة المختلطة عرقيا إلى منطقة يحكمها العرب."},{"p":"وتُعد الحاجة الملحة في غرب دارفور هي حماية المدنيين. ومن المفارقات أن بعثة الأمم المتحدة والاتحاد الأفريقي في دارفور كانا يتمتعان بهذه الولاية بالضبط. ولكن سُحبت قبل عامين في قرار يبدو الآن مضللا بشكل رهيب."},{"p":"كما تحاصر قوات الدعم السريع عاصمة ولاية شمال كردفان، الأبيض."},{"p":"وفي حال استولوا عليها، فلن يبقى الجيش موجودا إلا في جيوب غرب نهر النيل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/071c/live/e5de4430-2160-11ee-941e-23d1e9ab75fa.png"},{"p":"وفي جنوب كردفان، تقدمت جماعة الحركة الشعبية لتحرير السودان-شمال التي تشن تمردها الخاص على مدى السنوات الـ12 الماضية، نحو عاصمة الولاية، كادوقلي، حيث يجد الجيش نفسه منهكا في قتال قوات الدعم السريع."},{"p":"وفجأة، أصبح هناك موجة من النشاط الدبلوماسي. ولكن لا يوجد اتفاق على من ينبغي أن يكون في الصدارة."},{"p":"منذ الأسبوع الثاني من الصراع، تعقد الولايات المتحدة والمملكة العربية السعودية محادثات لوقف إطلاق النار في مدينة جدة السعودية."},{"p":"لكن الآمال في وقف الأعمال العدائية – وكان آخرها خلال عطلة عيد الأضحى - جاءت وذهبت من دون تراخ في وتيرة العنف."},{"p":"وتقول الولايات المتحدة والسعودية إنهما ستطرحان اقتراحا جديدا في الأيام المقبلة. كما بذلا جهودا لإشراك الإمارات العربية المتحدة، وهو أمر مهم لأن الإمارات ينظر إليها على أنها الداعم الرئيسي لقوات الدعم السريع، ووفقا لبعض التقارير، هي تواصل تسليحها. ولم تعلق الإمارات على هذه التقارير."},{"p":"وقبل أكثر من شهر بقليل، أطلق زعماء شرق أفريقيا، غير المتأثرين بالطاقة المنخفضة للاتحاد الأفريقي في الاستجابة للأزمة، مبادرتهم الخاصة تحت رعاية الهيئة الإقليمية، إيغاد."},{"p":"وتم تعيين لجنة رباعية مؤلفة من قادة كينيا وإثيوبيا وجنوب السودان وجيبوتي للسعي إلى وقف إطلاق النار ووصول المساعدات الإنسانية والحوار السياسي من أجل استعادة انتقال السودان إلى الديمقراطية."},{"p":"وكان الرئيس الكيني وليام روتو - الذي يرأس المجموعة - صريحا، واصفا الحرب بأنها \"لا معنى لها\"، وأدان كلا الطرفين المتحاربين لاستخدام قوتهما العسكرية \"لتدمير البلاد وقتل المدنيين\"، وحذر من أن هناك \"بالفعل علامات على الإبادة الجماعية\" في دارفور."},{"p":"هذه المجموعة من القادة التي اجتمعت في العاصمة الإثيوبية أديس أبابا يوم الاثنين، هي التي اتخذت الخطوات الأولى نحو تنظيم قوة تدخل إقليمية."},{"p":"المسار الثاني هو العمل مع الأمريكيين والسعوديين لعقد اجتماع وجها لوجه بين الجنرالات المتحاربين - البرهان وحميدتي - لتأمين وقف إطلاق النار."},{"p":"المسار الثالث هو \"عملية سياسية شاملة\" تبدأ بحلول أغسطس/ آب. وهذا يتطلب جمع الممثلين المدنيين معا، ومنحهم الدعم السياسي الكافي حتى يكون لديهم نفوذ حقيقي في المحادثات، كجزء من الجهود المبذولة لضمان عودة السودان إلى طريق الديمقراطية."},{"p":"لكن الجنرال برهان رفض المبادرة، مدعيا أن روتو منحاز لقوات الدعم السريع. كما يتهم قادة بعض الأحزاب المدنية بالانحياز إلى الجنرال حميدتي - فهم يردون بأن الجنرال برهان قد حشد الجماعات الإسلامية إلى جانبه. وافق أولا، ثم رفض، حضور اجتماع يوم الاثنين. وقد حضر مندوب من قوات الدعم السريع."},{"p":"ويدعي الجيش إرث الحكومة وشرعيتها، على الرغم من أنه استولى على السلطة في انقلاب مع قوات الدعم السريع في عام 2019، قبل أن يسقط قادتهم، مما أدى إلى اندلاع الحرب الأهلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1718/live/7d2c1790-2161-11ee-941e-23d1e9ab75fa.png"},{"caption":"الضربات الجوية والقصف المدفعي أديا إلى تدمير مجمعات سكنية بالخرطوم"},{"p":"ومن المؤكد أن الجيش لديه مطالبة أقوى بالحكومة من قوات الدعم السريع، وهي مجموعة شبه عسكرية تديرها عائلة دقلو، وتجني الأموال من مناجم الذهب وأنشطة المرتزقة وإمبراطورية الأعمال."},{"p":"ولم تبد أي اهتمام بالحكم، وتحالفت مع العنصريين العرب من دارفور والبلدان المجاورة."},{"p":"إن العائق الذي يواجه الجنرال برهان هو أن قواته لا تستطيع حماية الدولة أو السكان. في الواقع، إنهم لا يسيطرون حتى على العاصمة، وهو الحد الأدنى المعتاد لقبولهم كحكومة شرعية في إفريقيا."},{"p":"وفشلت الولايات المتحدة في البداية في الإشارة إلى دعمها لمبادرة روتو، مفضلة التمسك بالاتحاد الأفريقي. لكنها بدأت في التعامل مع التدخل الأفريقي الأعلى مستوى حتى الآن."},{"p":"إن الصراع في السودان يزعزع استقرار جنوب السودان بالفعل. وطالب الجنرال حميدتي جنوب السودان بالتوقف عن الدفع للحكومة السودانية - أي الجنرال برهان - مقابل استخدام خط أنابيب النفط إلى بورتسودان، وهو طريق التصدير الوحيد لمصدر الدخل الرئيسي لذلك البلد. ولم يعلق جنوب السودان بعد على الطلب."},{"p":"وخلال عطلة نهاية الأسبوع، سافر روتو إلى تشاد للتشاور مع الرئيس محمد ديبي. وبخوف عميق من احتمال أن تؤدي أزمة دارفور إلى زعزعة استقرار بلاده، عقد ديبي اجتماع أزمة مع قادة دارفور، بمن فيهم قادة الجماعات المتمردة السابقة، لمناقشة أفضل السبل للرد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1afa/live/de797470-2161-11ee-941e-23d1e9ab75fa.png"},{"caption":"القليل من المساعدات تصل إلى السودان لمساعدة ضحايا الصراع"},{"p":"وتستضيف مصر بالفعل أكثر من 250 ألف لاجئ وصلوا حديثا من السودان. وهي تخشى أن يؤدي التدمير المستمر للخرطوم إلى هجرة جماعية لا ترحم للطبقة الوسطى بأكملها في البلاد - يتحدث المصريون عن مليوني شخص وأكثر من ذلك."},{"p":"وأعلن الرئيس عبد الفتاح السيسي عن مبادرة مشتركة مع قطر ويعقد اجتماع قمة خاص به اليوم الخميس."},{"p":"إن تعاطف مصر يكمن علنا مع الجنرال برهان، مما يساعد على تفسير سبب مماطلته في خطة إيغاد. ويرى السيسي أن الجنرال برهان هو حليفه الأكثر مصداقية في السودان، وهو مستعد للتسامح مع عودة الجماعات الإسلامية السودانية - التي تحظى بدعم قطر وتركيا - إذا كان ذلك يعني تحقيق الاستقرار في البلاد."},{"p":"لكن هناك مخاوف في بعض الدوائر الدبلوماسية من أن تؤدي عمليات السلام الأفريقية والعربية المتنافسة إلى إلغاء بعضها البعض."},{"p":"ولقد تم تهميش الأمم المتحدة. وقد اختير ممثلها الخاص في السودان، فولكر بيرتس، لمهاراته الفنية في دعم بناء المؤسسات خلال الانتقال إلى الديمقراطية الذي تم إجهاضه الآن، بدلا من خبرته في التوسط في صراع وحشي."},{"p":"بالإضافة إلى ذلك، أعلن الجنرال برهان أنه شخص غير مرغوب فيه. ويشعر معظم السودانيين بالفزع من إخفاقات الأمم المتحدة في السودان ولا يريدون رؤيتها تقود جهدا دبلوماسيا."},{"p":"وعلى نحو مماثل، يشعر السودانيون بالقلق من أن تركيز الاتحاد الأوروبي المهووس على الهجرة يعني أنهم سوف يتعاملون مع أي زعيم يعد بوقف الهجرة الجماعية."},{"p":"ويلقي بعض السودانيين باللوم على الاتحاد الأوروبي في دعم قوات الدعم السريع في الماضي كجزء من خطة للسيطرة على حدود البلاد، وهو ادعاء يعارضه الاتحاد الأوروبي."},{"p":"ويُعد تحدي السلام في السودان ضخما. إن خطة القادة الأفارقة هي الأكثر جرأة وشمولا حتى الآن، ولكن لا يزال هناك العديد من الحواجز على طريق السلام - ليس أقلها رفض الأطراف المتحاربة قبول عدم وجود حل عسكري للصراع."},{"p":"أليكس دي وال هو المدير التنفيذي لمؤسسة السلام العالمي في كلية فليتشر للقانون والدبلوماسية في جامعة تافتس في الولايات المتحدة."}]