[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/243d/live/17dd5da0-5c70-11ee-babd-3debfe3e24e2.jpg"},{"mainTitle":"شرطة دول أمريكا اللاتينية تطارد زعيم عصابة فر من سجن فخم في فنزويلا"},{"p":"تبحث أجهزة الشرطة في أمريكا الجنوبية عن زعيم عصابة فنزويلية هرب من السجن الفخم الذي كان يهيمن عليه قبل وقت قصير من مداهمة السجن."},{"p":"فعندما داهم 11 ألف جندي ورجل شرطة سجن \"توكورون\" الذي يديره النزلاء في فنزويلا الأربعاء، لم يعثروا على هيكتور غيريرو فلوريس في أي مكان في السجن."},{"p":"وتحت حكم غيريرو فلوريس، أصبح سجن \"توكورون\" يشبه منتجعاً فخماً."},{"p":"ففي السجن حديقة حيوان صغيرة وناد ليلي وحوض سباحة."},{"p":"وأمضى الرجل الفنزويلي، البالغ 39 عاماً، أكثر من عقد وهو يدخل سجن \"توكورون\" ويخرج منه."},{"p":"وفي 2012، نجح زعيم عصابة \"ترين دي أراغوا\" للجريمة العابرة للحدود الوطنية في الهرب من السجن عن طريق تقديم الرشوة للحراس."},{"p":"وبعد أن قبض عليه في 2013، تمت إعادته إلى السجن نفسه، لكن يبدو أن نفوذه داخل السجن- وعلى من أوكلت إليهم مهمة حراسته- قد تزايد."},{"p":"فهو لم يحول سجن \"توكورون\" إلى مركز التحكم الرئيسي في عصابته الإجرامية فحسب، وإنما تم تزويد السجن ، تحت حكمه، بكافة التجهيزات التي جعلته يشبه فندقا فخما."},{"p":"فعائلات السجناء انتقلت للعيش داخل المجمع. وكان لدى النزلاء إمكانية الوصول إلى بنك مؤقت ومتجر للمراهنات ومطعم وملعب بيسبول، بينما يستطيع أطفالهم الاستمتاع بمشاهدة الطيور في حديقة الحيوان."},{"p":"ويقال بأن غيريرو فلوريس كان يستطيع الدخول والخروج كيفما يشاء. وتروي الكاتبة الفنزويلية رونا ريسكيز، التي ألفت كتاباً عن عصابة \"ترين دي أراغوا\"، كيف أن الشرطة التقت به صدفة في حفلة على يخت في 2016."},{"p":"وبحسب ريسكيز، فإن السجين أظهر لضباط الشرطة بهدوء شهادة سلوك آمن صادرة عن مصلحة السجون الفنزويلية تسمح له بالتنقل بحرية عبر البلاد."},{"p":"وقال هومبرتو برادو، مدير المنظمة غير الحكومية \"مرصد السجون الفنزويلي\"، لخدمة الموندو في بي بي سي، بأن غيريرو فلوريس عاش \"عيشة الملوك\" داخل السجن وإنه على الأرجح كان يعود إليه بسبب الأمن الذي يوفره."},{"p":"وأضاف: \"كان لديه طابق كامل وحده، بجميع وسائل الرفاهية... مثل الأسرة المزدوجة وشاشات البلازما والأنظمة السمعية. وكان لديه حتى حرسه الخاص ولم يكن بمقدور أحد أن يدخل الطابق بدون إذنه.\""},{"p":"ووفقاً لبرادو وآخرين على معرفة بظروف السجن من الداخل، لم يكن لدى غيريرو فلوريس خصوماً داخل السجن، وبالتالي كان قادراً على فرض سيطرته بشكل آمن على شبكته الإجرامية المتوسعة باستمرار."},{"p":"وتوسعت عصابة \"ترين دي أراغوا\" في ظل زعامته لتصل إلى كولومبيا والإكوادور وبيرو وتشيلي وتنوعت نشاطاتها من ابتزاز المهاجرين إلى الاتجار بالجنس والتعاقد على الاغتيال والخطف."},{"p":"وبلغت سطوة العصابة ونفوذها حداً دفع الرئيس التشيلي غابرييل بوريك إلى الإشارة إليها بشكل مباشر، قائلاً \"سنطاردهم ونسجنهم وفي حالات الضرورة، نطردهم\"."},{"p":"ويُعتقد أن الضغط من رؤساء دول أمريكا اللاتينية هو الذي قاد إلى شن العملية الأمنية الضخمة في سجن \"توكورون\" الأسبوع الماضي من قبل السلطات الفنزويلية."},{"p":"وقال مسؤولون إن 11 ألف جندي وشرطي تم نشرهم لاستعادة السيطرة على السجن من أيدي النزلاء."},{"p":"وخلال عملية المداهمة، لوحظ غياب غيريرو فلوريس في البداية، لكن المسؤولين الفنزويليين لم يعلنوا عن فراره في حينه."},{"p":"ولم يُعلن شيء حتى يوم السبت، أي بعد مرور ثلاثة أيام على العملية الأمنية، عندما عرض وزير الداخلية الفنزويلي مكافأة لمن يدلي بمعلومات تقود إلى اعتقال غيريرو فلوريس."},{"p":"وعلى الرغم من فرار أقوى نزيل في السجن، قال الرئيس الفنزويلي نيكولاس مادورو إن المداهمة نُفذت \"بدقة\"."},{"p":"لكنه أقر بأن \"بعض النزلاء فروا بسبب فساد المسؤولين، الذين نبهوا السجناء إلى العملية الأمنية الوشيكة\"."},{"p":"وقال الرئيس إن المسؤولين عن عملية الفرار ستتم \"معاقبتهم بشدة\"."},{"p":"وتبحث الشرطة في كولومبيا والإكوادور وبيرو وتشيلي وفنزويلا عن هيكتور غيريرو فلوريس."}]