[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3562/live/e0104430-5cc1-11ee-babd-3debfe3e24e2.jpg"},{"mainTitle":"قاض في نيويورك يتهم ترامب بارتكاب \"عمليات احتيال متكررة\""},{"p":"وجد قاض في نيويورك، بأن الرئيس الأمريكي السابق، دونالد ترامب قام \"بشكل متكرر\" بتقديم معلومات غير صحيحة حول ثروته للبنوك وشركات التأمين، بقيمة تصل إلى 3.6 مليار دولار."},{"p":"ويحسم القرار مطالبة رئيسة النيابة العامة في نيويورك في دعواها المدنية ضد الرئيس السابق."},{"p":"وكتب القاضي: \"من الواضح أن الوثائق تحتوي على تقديرات احتيالية استخدمها المتهمون في الأعمال التجارية\"."},{"p":"ويمثل القرار الصادر عن القاضي آرثر إنغورون نكسة للرئيس السابق عشية انطلاق جلسات المحاكمة في هذه القضية المدنية الإثنين المقبل."},{"p":"ستقرر المحكمة ستة مطالب متبقية في دعواها، وستسعى إلى فرض غرامات تبلغ 250 مليون دولار، بالإضافة إلى حظر على ممارسة ترامب للأعمال التجارية في ولايته الأم."},{"p":"من المقرر أن تبدأ المحاكمة دون هيئة محلفين، في الثاني من أكتوبر/ تشرين أول وستستمر على الأقل حتى شهر ديسمبر/كانون أول."},{"p":"وفي مرحلة ما قبل المحاكمة من القضية، المعروفة باسم الحكم الموجز، طلبت ليتيتيا جيمس، المدعي العام لولاية نيويورك، من القاضي آرثر إنغورون، في محكمة ولاية نيويورك في مانهاتن أن يصدر حكماً في ادعاءاتها، قائلة إن العثور على حقائق لا تقبل الجدل، سيسرع من سير القضية."},{"p":"طالب محامو دفاع ترامب بإسقاط القضية، مُعتبرين أنه \"لم يتعرض أحد لأي ضرر\" نتيجة لأفعاله، وأن القروض المتنازع عليها تم أخذُها منذ فترة طويلة."},{"p":"وكان ترامب قد رفض القضية في نيويورك ووصفها بأنها \"مطاردة سياسية\" أخرى رفعتها المدعية العامة \"المتحيزة ضده\"."},{"p":"أمر القاضي إنغورون - كجزء من القرار الصادر يوم الثلاثاء- منظمة ترامب بإلغاء تراخيص أعمالها في نيويورك، كما أوصى بتعيين مراقبين مستقلين للإشراف على هذا القرار."},{"p":"كما رفض طلب إسقاط القضية وفرض عقوبة على خمسة محامين من فريق دفاع ترامب بقيمة 7,500 دولار، لكل واحد منهم، نتيجة لتقديمهم محاججات تم رفضها بالفعل من قبل المحكمة."},{"p":"وخلال المرافعات المتعلقة بالقضية يوم الجمعة، قال محامي من مكتب جيمس، إن الرئيس السابق وقع على بيانات بالغت في تضخيم التقييمات التي قدمها المثمنون الذين استأجرتهم شركته."},{"p":"و قال محامي ترامب، كريستوفر كيس، إن ذلك يظهر أن ترامب كان \"عبقرياً في الاستثمار\" و\"بارعاً في العثور على القيمة التي لا يراها الآخرون\"."},{"p":"وقال القاضي إنغورون إن سلوك ترامب يرقى إلى أكثر من \"مجرد التبجح بثروته\"، وإنه وشركته \"كذبوا\" مراراً وتكراراً بشأن شؤونه المالية."},{"p":"وكتب إنغورون: \"في عالم المدعى عليهم، الشقق الخاضعة لقواعد الإيجار تساوي نفس قيمة الشقق غير الخاضعة للتنظيم؛ والأراضي المقيدة تساوي نفس قيمة الأراضي غير المقيدة؛ والقيود يمكن أن تتبخر في الهواء\"."},{"p":"\"إنه عالم خيالي، وليس حقيقياً\"."},{"p":"وما يزال السيد ترامب يسعى لتأجيل المحاكمة في نيويورك، وقد رفع دعوى قضائية ضد القاضي."},{"p":"تعتزم محكمة الاستئناف النطق بحكم في هذه الدعوى هذا الأسبوع."},{"p":"وفي حال صدور حكم ضده، سيتعين على ترامب مواجهة باقي القضية في المحكمة."},{"p":"وهي مجرد واحدة من سلسلة معارك قانونية يخوضها ترامب أثناء حملته من أجل إعادة الترشح ضد الرئيس جو بايدن العام المقبل والعودة إلى البيت الأبيض."},{"p":"باعتباره المرشح الأوفر حظاً للفوز بترشيح الحزب الجمهوري، إلا أنه يواجه أيضاً 91 تهمة جنائية في أربع قضايا جنائية، وقد دفع ببراءته في تلك القضايا."}]