[{"mainTitle":"لماذا لا تستطيع ستاربكس التغلغل في أمة تعشق القهوة؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/cd6a/live/43c51570-3394-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"ستاربكس فتحت للمرة الأولى في فيتنام قبل 10 سنوات"},{"p":"تحب تو آن لي الذهاب إلى مقهى ستاربكس في قلب مدينة هوشي منه الفيتنامية الصاخبة."},{"p":"ترتدي الفتاة البالغة من العمر 26 عاماً وصديقاتها ملابس تليق بالمناسبة وتلتقط صوراً لنفسها داخل المقهى."},{"p":"تقول تو، التي تعتقد أن المقهى \"فخم\" مثل فندق من فئة الخمس نجوم: \"الصور في ستاربكس تجعل حسابي على انستغرام يبدو أجمل. وأحصل على الكثير من الإعجابات والتعليقات اللطيفة التي تقول إنني أبدو عصرية.\""},{"p":"ويبدو أن هذا الأمر هو عنصر الجذب الأكبر بالنسبة لها لأنها وعلى الرغم من أنها من المعجبين بمقهى ستاربكس، إلا أنها لا تحب القهوة، حيث تقول: \"إنها تجعل أسناني صفراء اللون. أنا أفضل العصائر والشاي بالحليب والفقاعات\"."},{"p":"وبعد عشر سنوات على دخول سلسلة المقاهي الأمريكية إلى فيتنام، فإن الحكم واضح تماماً: الفيتناميون يحبون القهوة، لكنهم لا يبدو عليهم أنهم يحبون ستاربكس. والأشخاص الذين يحبونها، مثل تو آن لي، لا يذهبون حقاً من أجل شرب القهوة."},{"p":"وقد استحوذت شركة ستاربكس على 2 في المئة فقط من السوق في فيتنام في 2022 والبالغة 2.1 مليار دولار، وذلك وفقاً لشركة الأبحاث البريطانية \"يورومونيتور انترناشيونال\". كما أن أثرها في البلاد لا يتوسع بسرعة. فهي تملك 92 مقهى، وذلك يعني أن هناك أقل من مقهى واحد لكل مليون شخص. وبالمقارنة، فإن تايلاند بها سبعة لكل مليون نسمة، بينما يبلغ المعدل اثنين لكل مليون في إندونيسيا."},{"p":"ويقول ناثانئيل ليم، وهو محلل في شركة يورومونيتور انترناشيونال إن \"حضور ستاربكس يبقى محدوداً بسبب تفضيل المستهلك لنكهات القهوة المحلية\"."},{"p":"وبينما قالت ستاربكس لبي بي سي إنها ملتزمة باستثمار طويل الأجل في فيتنام، فإنها لم تقل ما إذا كان استثمارها في البلاد مربحاً أم لا."},{"p":"لكنها مع ذلك أفضل حالاً من منافسين دوليين آخرين. فسلسلة مقاهي أمريكية أخرى هي \"ذي كوفي بين أند تي ليف\" تملك 15 مقهى هنا بعد 15 عاماً من وجودها في البلاد. وأعلنت مؤخراً سلسلة مقاهي ميلوار كوفي الصينية عن إغلاق أبوابها بعد أربع سنوات على وجودها، بينما غادرت سلسلة المقاهي الأسترالية غلوريا جينز فيتنام في 2017."},{"p":"وجميعها واجهت على الأرجح التحديات نفسها التي تواجهها ستاربكس."},{"p":"ففي نهاية المطاف، لا تعتبر فيتنام غريبة عن القهوة: فهي ثاني أكبر مصدّر للبن في العالم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8f93/live/36ea1c00-3395-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"باعة تقليديون يبيعون القهوة السوداء الرخيصة"},{"p":"أولاً، تعتبر الأسعار غالية بالنسبة لسوق تنافسي مثل فيتنام. فشارع مزدحم يضم على الأقل 10 مقاه، تتراوح بين الأكشاك على جوانب الطرقات والمقاهي الراقية. وشرب القهوة لا يعتبر من الكماليات في بلد يقدم فيه بائعو القهوة المشروب في الشوارع على عربات مخصصة لهذا الغرض، وعلى طاولات بلاستيكية صغيرة وبثمن رخيص، بل إن البعض يقدم للزبائن الجرائد لكي يفرشونها حصيرة ويستمتعون بشرب القهوة وهم يجلسون على الأرض."},{"p":"ثانياً، لا يبدو أن المشروبين الخاصين بستاربكس، وهما جافا تشيب فرابوتشينو واللاتيه المتبل باليقطين، اللذان فازا بالجوائز في أماكن أخرى، يحققان النجاح نفسه هنا."},{"p":"وتقول ترانغ دو، وهي فنانة تعيش في مدينة دانانغ الساحلية إن \"قائمة المشروبات في ستاربكس غير متنوعة\". وهي تشرب ثلاثة فناجين من القهوة على الأقل يومياً، لكنها نادراً ما تدخل مقاهي ستاربكس المحلية."},{"p":"لقد جربته عندما فتح في البداية، لكنها وجدت أن الكاباتشينو \"خفيف ولا يحمل نكهة قوية للقهوة\"."},{"p":"وبالنسبة لها، فإن القهوة الفيتنامية التقليدية تفوز بسهولة. وهي تقول: \"إنها مركزة ونكهتها أقوى. وطريقة صنع القهوة الفيتنامية بجهاز التقطير(فلتر) تساعد على استخلاص كمية أكبر من القهوة. وعندما تتخمر القهوة... وتتم إضافة الماء الساخن إليها لكي تجعلها تقطر ببطء..تصبح أفضل قهوة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2e6f/live/76ea1f70-3396-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"صانعو القهوة الفيتنامية التقليدية يستخدمون مقطرا يعرف باسم \"فين\" وهو مصنوع من القصدير."},{"p":"ولصنع القهوة الفيتنامية، يوضع مصف من القصدير يدعى \"فين\" فوق كأس من الزجاج، ثم يُصب الماء الساخن على القهوة المطحونة. ويستغرق الأمر 10 دقائق كي يرشح السائل إلى الكوب الزجاجي في الأسفل. ويمكن تقديم المشروب ساخناً أو بارداً مع أو بدون الحليب المكثف، الذي يعتبر أساسياً في القهوة الفيتنامية."},{"p":"وكان المستعمرون الفرنسيون قد أدخلوا القهوة إلى فيتنام في القرن التاسع عشر. لكن أول نبتة للبن كانت من نوع \"أرابيكا\" ولم تتأقلم جيداً مع المناخ الحار والرطب في البلاد ولا مع تربتها."},{"p":"ثم بعد سنوات جلب الفرنسيون نبتة البن من نوع روبوستا والتي ازدهرت. وهذا النوع من القهوة هو المشهور حالياً في فيتنام، ومن المعروف أن روبوستا تحتوي على نسب أكبر من الكافيين ولها نكهة أقوى تكون أشد مرارة أيضاً."},{"p":"غير أن ستاربكس تستخدم حبوب بن من نوع أرابيكا بنسبة 100 في المئة. وقالت الشركة لبي بي سي إنها فعلت ذلك لتحقيق \"نكهة خفيفة لكنها معقدة أيضاً\"."},{"p":"لكن 97 في المئة من القهوة التي تستهلكها فيتنام كل عام- وهي حوالى 200 ألف طن، بمعدل كيلوغرامين للشخص الواحد، هي من نوع روبوستا."},{"p":"وهذا قد يفسر السبب الذي يجعل محبي القهوة الذين يذهبون إلى ستاربكس لا يحبون المتوفر فيها من مشروبات. ويحب تراي دانغ، الذي يعمل في التسويق، أخذ زبائنه إلى ستاربكس، وبخاصة كبار السن بسبب الأجواء \"الشبابية\" في المقهى."},{"p":"لكنه يقول إنه نادراً ما يشرب القهوة في ستاربكس لأن لها \"رائحة أخف وليست مُرة ولا تناسب تذوقي للقهوة\"."},{"p":"كما أن قائمة المشروبات لا تضم أياً من المشروبات المحلية المفضلة. وبينما يعتبر الحليب المكثف الإضافة الأكثر شيوعاً للقهوة، فإن هناك خيارات أخرى أيضاً أكثر جرأة. فهناك القهوة بالبيض، التي نشأت في هانوي في سنوات الأربعينات من القرن الماضي. ففي خضم نقص حاد في الحليب، قام عامل في حانة بفندق متروبول هوتيل الأسطوري التابع لمجموعة فنادق سوفيتيل، يدعى نغويين فان جيانغ، بإضافة بيضة مخفوقة كبديل عن الحليب."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c8a5/live/434f1ac0-3397-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"كونغ كوفي هي سلسلة مقاهي فيتنامية محلية معروفة بديكورها المستلهم من فترة الدعم الحكومي خلال الفترة من 1975-1986 عندما كان الطعام مقنناً."},{"p":"واليوم، تقوم بعض من الأسماء التجارية الفيتنامية المحلية بخلط قهوة روبوستا التقليدية مع صفار البيض واللبن الزبادي وحتى الفواكه لاجتذاب زبائن جدد. وتقول سلسلة مقاهي محلية شهيرة تدعى كونغ كوفي إن أكثر مشروب محبوب لديها هو فنجان قهوة لذيد بجوز الهند، والذي يخلط كريمة جوز الهند مع الحليب المكثف والثلج."},{"p":"وتقول ترام نغويين، وهي مصممة غرافيك تقيم في مدينة دالات، إن القهوة هي مصدر \"فخر وطني\" لفيتنام."},{"p":"وتضيف \"إنه شيء مميز للغاية وأنا دائماً آتي على ذكره عندما أتحدث عن فيتنام. فأنا فخورة للغاية بالقهوة الفيتنامية. لدي دائماً عشق كبير للقهوة بالحليب، سواء كانت مثلجة أو ساخنة\". وهي تحب القهوة جداً لدرجة أنها ترغب بتجربة مكان جديد لشرب القهوة كل يوم تقريباً."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6d15/live/292aa410-3398-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"ترام نغويين تفضل الحصول على قهوتها من المقاهي المحلية"},{"p":"وتقول: \"لقد ذهبت إلى ستاربكس مرة واحدة فقط، لأنني أردت أن أجرب القهوة المترفة، لكنني شعرت بأن ما حصلت عليه لم يكن يساوي المال الذي أنفقته، ولذا فإنني لم أعد إلى هناك ثانية\"."},{"p":"والثمن سبب رئيسي في تردد الشعب الفيتنامي في الذهاب إلى ستاربكس، حتى من أجل التمتع بحداثته. فمشروب متوسط الحجم من ستاربكس من دون أي إضافة يكلف حوالى 90,000 دونغ فيتنامي (3.8 دولار). وهذا سعر رادع في بلد يبلغ متوسط الأجور الشهرية فيه حوالى 345 دولاراً."},{"p":"وحتى هايلاندز، وهي واحدة من أوائل سلاسل المقاهي في فيتنام، وأكثرها نجاحاً، ظهرت في البداية كسلسلة مقاهي فاخرة، لكنها في نهاية المطاف غيرت علامتها التجارية وخفضت أسعارها. ولديها الآن أكثر من 600 محل في أنحاء البلاد."},{"p":"ومع ذلك فإن السلع الخاصة بستاربكس تجتذب جامعي التحف المستعدين للتباهي والتفاخر. ويتباهى تراي دانغ بمجموعة تضم أكثر من 40 قطعة من أكواب وفناجين ستاربكس، والتي تساوي الآن بضعة آلاف من الدولارات."},{"p":"لكن ذلك لا يغير حقيقة مفادها أنه بخلاف عقد مضى، يوجد الآن أمام الشبان الفيتناميين الذي يرغبون بشرب فنجان من القهوة الكثير من الخيارات للمفاضلة بينها."},{"p":"وتختم نغويين قائلة: \"لا تعتبر قهوة ستاربكس مميزة بالنسبة لي، فهي غالية الثمن وأنا لا أحب مذاقها. يمكنني الاستمتاع بقهوة جيدة في مقهى فيتنامي وبنصف الثمن\"."}]