[{"mainTitle":"اللحوم المصنعة: لماذا سنغافورة هي الدولة الوحيدة التي تسمح باستهلاكها؟"},{"li":"نيك مارش"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1AB4/production/_129963860_labmeat7.jpg"},{"caption":"طبق باستا بالدجاج المصنع من إنتاج شركة إيت جاست"},{"p":"إنها تشبه الدجاج، ولها رائحة الدجاج، وستعرف أن لها أيضاً طعم الدجاج."},{"p":"لن تتصوّر أن قطعة الدجاج التي أمامي، ليست من إنتاج مزرعة."},{"p":"أنا في مطعم \"هوبير بوتشري\" في سنغافورة، المكان الوحيد في العالم الذي يقدم ما يسمى باللحوم المزروعة (المصنَّعة) على لائحة الطعام."},{"p":"تقول شركة \"إيت جاست\" المصنعة للّحوم إن هذه المنتجات نظيفة وتراعي المعايير البيئية والأخلاقية، دون مساومة على الطعم."},{"p":"وتضخ مليارات الدولارات في هذه الصناعة، لكن هناك أسئلة كثيرة حول مدى قابلية اعتمادها."},{"p":"ومنذ أن كشف النقاب عن البرغر المزروع مخبريا في لندن عام 2013 - بتكلفة 330 ألف دولار - انضمّت عشرات الشركات حول العالم لتقديم اللحوم المزروعة إلى السوق، بأسعار مقبولة."},{"p":"بحسب مالك المطعم، كانت ردود فعل الزبائن \"استثنائية\"."},{"p":"استطاعت شركة \"إيت جاست\" الحصول على ضوء أخضر على مبيعات منتجاتها من الدجاج في ديسمبر/كانون الأول، من الجهات المنظمة في سنغافورة - الدولة الوحيدة في العالم التي تسمح ببيع اللحوم المصنعة - لكنها لا تزال غير متوفرة على نطاق واسع."},{"p":"بدأ مطعم \"هوبير\" هذا العام بتقديم شطائر الدجاج وطبق الباستا بالدجاج إلى الجمهور - مرة واحدة خلال الأسبوع مع تخصيص أماكن خاصة في الداخل لتناولها."},{"p":"مدير شركة \"إيت جاست\" جوش تيترك، قال لبي بي سي إن \"اللحم المزروع هو لحم حقيقي، لكن ليس عليك أن تذبح حيواناً\"."},{"p":"وأضاف قائلاً إن \"هذا الأسلوب في تناول الطعام، منطقي بالنسبة للمستقبل\"."},{"p":"على عكس البدائل النباتية، فاللحوم المزروعة هي لحم بالمعنى الحرفي للكلمة. تتضمن العملية استخراج الخلايا من الحيوان، وتغذيتها بعد ذلك بالعناصر الغذائية مثل البروتينات والسكريات والدهون."},{"p":"يسمح للخلايا بالانقسام والنمو، قبل وضعها في مفاعل حيوي فولاذي كبير يعمل بمثابة خزان تخمير."},{"p":"بعد مرور أربعة إلى ستة أسابيع، تستخرج المادة من المفاعل الحيوي. تضاف بعض البروتينات النباتية ، ثم يعمل على تشكيلها وطبخها وطباعتها بتقنية ثلاثية الأبعاد، لإعطائها الشكل والملمس."},{"p":"من المؤكد أن طعم الدجاج المقلي على طبقي من المعكرونة، يشبه الطعم الحقيقي، لو تمت معالجته قليلا. قد يكون مثل نوع الدجاج الذي تأكله في مطعم للوجبات السريعة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/273E/production/_129964001_labmeatvat3.jpg"},{"caption":"داخل مصنع شركة إيت جاست في سنغافورة"},{"p":"الطالبة الإيطالية كاترينا زارت المطعم لتجربة الدجاج المزروع بشكل خاص. تقول \"إنه لحم - إنه مثالي\"."},{"p":"في العادة لا تتناول كاترينا اللحوم لأسباب تتعلق بالاستدامةـ لكنها ستأكل هذا."},{"p":"ويقول زائر من سنغافورة إنه تفاجئ كم يشبه الطعام اللحم الحقيقي. ويقول إن هاجسه الوحيد هو التكلفة."},{"p":"كان ثمن طبق باستا الدجاج الذي طلبته، 18.50 دولارا سنغافوريا (ما يعادل 13.70 دولارا أمريكيا)، لكن هذا الثمن أقل بكثير مقارنة بتكلفة إنتاج اللحوم في الوقت الحالي."},{"p":"لم تكشف شركة إيت جاست عن تكلفة تصنيعها الدجاج المزروع، لكن الطاقة الإنتاجية للشركة لا تنتج في الوقت الحالي سوى 2 كيلوغرام أو 3 كيلوغرام أسبوعيا في سنغافورة."},{"p":"حين تقارن ذلك بأربعة إلى خمسة آلاف كيلوغرام تباع أسبوعيا في مطعم \"هوبير\" فقط، سيعطيك ذلك فكرة عن حجم المهمة الآتية. سيكون عليهم ببساطة أن يرفعوا حجم الإنتاج بشكل كبير، لتفادي الخسارة في كل قطعة من الدجاج."},{"p":"وخفضت \"إيت جاست\" أسعار منتجاتها إلى 90 في المئة منذ 2018، وقدمت لي الشركة جولة في منشأتها الجديدة في سنغافورة التي كلفت مليارات الدولارات، والتي تأمل افتتحها العام المقبل."},{"p":"يدل المفاعلان الحيويان (بسعة 6000 لتر) على رغبة الشركة، لكنهما يمثلان في الواقع جزءا صغيرا من ملايين أطنان الدجاج التي ستحتاج إلى إنتاجها لتوافق ثمن الدجاج المذبوح."},{"p":"وتحث الأطراف المصنعة على التحلي بالصبر، لكن العلماء شاهدوا ما يكفي حتى الآن."},{"p":"يقول ريكاردو سان مارتن، المدير المشارك لمختبر اللحوم البديلة في جامعة كاليفورنيا في بيركلي، إن \"الرواية الذي قدمتها هذه الشركات قوية جدا. لكنها يجب أن تتناقض مع العلم\"."},{"p":"وأضاف: \"قم بحسب الأرقام وانظر إلى كل ورقة علمية قدمها أشخاص من خارج اللعبة، سترى أن الإجابة واضحة\"."},{"p":"وتابع قائلاً: \"هل يمكنك القيام بذلك على نطاق واسع، وبتكلفة معقولة؟ كلا. هل يمكنك التحدث عن إنقاذ العالم بهذا؟ مرة أخرى، كلا. يجب أن تكون هذه الشركات صادقة - هذه أمنيات\"."},{"p":"ليس هناك شكوك حول مسألة زيادة الإنتاج فحسب، بل هناك حالة من عدم يقين في ما يخص أوراق اعتماد الصناعة الخضراء، والتي شكك بها العلماء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11130/production/_129963996_labmeat4.jpg"},{"p":"من الناحية النظرية، يجب أن يؤدي خفض اعتماد العالم على الأراضي والثروة الحيوانية لإنتاج اللحوم، إلى خفض انبعاثات الكربون. ولكن في الوقت الحالي ، تستهلك التكنولوجيا المتقدمة اللازمة لإنتاج اللحوم المزروعة الكثير من الطاقة، إلى درجة أنها تلغي أي فوائد."},{"p":"وبحسب تقديرات إحدى الدراسات التي أجرتها جامعة كاليفورنيا ديفيس، تنتج العملية ما بين 4 و 25 ضعف كمية ثاني أكسيد الكربون التي ينتجها تصنيع لحوم البقر العادية."},{"p":"ومع ذلك، وصفت شركة إيت جاست الدراسة بأنها \"معيبة\"."},{"p":"عند سؤال بي بي سي لجوش تتريك من الشركة حول إمكانية انتهاء المشروع بالفشل، أجاب \"بالطبع\"."},{"p":"لكنه يصرّ قائلاً إن \"صنع اللحوم بهذه الطريقة أمر ضروري وغير مؤكد إلى حد كبير\"."},{"p":"\"الأمر ليس سهلاً. إنه معقد، إنه غير مضمون وقد لا ينجح. لكن الخيار الآخر بالنسبة لنا هو عدم القيام بأي شيء. لذلك قررنا أن نراهن ونمضي قدما\"."},{"p":"قرر الكثير من المستثمرين القيام بذات الرهان. أُنفق ما يقدر بنحو 2.8 مليار دولار على تطوير اللحوم المزروعة بدءا من هذا العام."},{"p":"ومع ذلك، إذا كانت اللحوم المزروعة ستصبح أكثر من مجرد بديل مناسب للأثرياء في العالم المتقدم، قد لا يكون الاعتماد على استثمارات الشركات الخاصة كافياً."},{"p":"يقول تتريك إن الحكومات ستكون بحاجة إلى استثمار \"أموال عامة كبيرة\" في اللحوم المزروعة، حتى تتمكن من منافسة اللحوم المذبوحة تقليديا."},{"p":"ويضيف قائلا إن \"ذلك مثل التحول إلى الطاقة المتجددة..إنه مشروع مدى الحياة\"."},{"p":"في الوقت الحالي، لا يوجد أي دولة عدا سنغافورة، تسمح ببيع اللحوم المزروعة، ناهيك عن الالتزام بالاستثمارات الجادة."},{"p":"ويرى ريكاردو سان مارتن من جامعة كاليفورنيا بيركلي أن التمويل الخاص والعام لشركات اللحوم المزروعة، سينضب إن لم \"تنظر (الشركات) إلى المرآة\" قريباً وتقدم توقعات واقعية للمستثمرين."},{"p":"ويقول \"ما لم يكن هناك طريق واضح للنجاح في مرحلة ما في المستقبل، لن يرغب المستثمرون والحكومات في إنفاق الأموال على شيء لم يتم إثباته علمياً\"."},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/business-65866972/p0b2z6pr/ar"},{"caption":"هل يمكن أن تصبح اللحوم المصنعة من نباتات في المختبر هى مستقبل الغذاء؟"}]