[{"mainTitle":"المدعي العام الأمريكي يطالب بفرض قيود على منشورات ترامب عبر وسائل التواصل الاجتماعي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6e57/live/ef18b070-33f9-11ee-bde6-7ffba94c56ae.jpg"},{"p":"طالب المدعون في محاكمة الرئيس السابق، دونالد ترامب، المقبلة بفرض قيود على ما يمكن أن يقوله الرئيس السابق علنا عن القضية، وذلك بعد أن شارك رسالة تهديد عبر الإنترنت."},{"p":"وقال المدعون في ملف المطالبة الذي قُدم في وقت متأخر من مساء الجمعة، إنهم يخشون أن يكشف ترامب عن أدلة سرية."},{"p":"وبرروا الخطوة معتمدين على منشور نشره ترامب يوم الجمعة، قائلين إنه استهدف الأشخاص المتورطين في القضية."},{"p":"لكن فريق ترامب أصر على أن المنشور موجه ضد المعارضين السياسيين."},{"p":"وكتب ترامب يوم الجمعة منشورا على شبكة تروث (Truth) الاجتماعية جاء فيه \"إذا سعيت لملاحقتي، فسألاحقك!\"، بعد يوم واحد فقط من دفعه ببراءته من أربع تهم في قضية تزوير الانتخابات المزعومة."},{"p":"وتشمل لائحة الاتهامات: التآمر للاحتيال على الولايات المتحدة وتهديد ومهاجمة شاهد والتآمر ضد حقوق المواطنين، الأمر الذي بدا جليا في أفعال وتصرفات الرئيس السابق في أعقاب انتخابات 2020، بما في ذلك أحداث الشغب في الكابيتول في 6 يناير/ كانون الثاني."},{"p":"وقال مكتب المدعي العام المستشار الخاص جاك سميث في ملف المطالبة، إن المنشور أثار مخاوف من أن ترامب قد يكشف علانية عن مواد سرية، بما في ذلك محاضر هيئة المحلفين الكبرى التي تم الحصول عليها من المدعين العامين."},{"p":"وفي إشارة إلى أن ترامب لديه تاريخ في مهاجمة القضاة والمحامين والشهود ضده، حذر مكتب سميث من أن سلوكه يمكن أن يكون له \"تأثير مخيف على الشهود أو يؤثر سلبا على سير العدالة في هذه القضية\"."},{"p":"وهاجم ترامب مباشرة المستشار الخاص، وقال لحشد من أنصاره في ألاباما يوم الجمعة إن سميث \"شخص مختل عقليا\" و \"رجل سيء\"."},{"p":"وجاء في ملف المطالبة أن منشور الجمعة \"تحديدا أو ضمنا\" أشار إلى المتورطين في الدعوى الجنائية المرفوعة ضده."},{"p":"وأضاف الملف أن الأمر الذي يسعون إليه، والذي يُعرف باسم الأمر الوقائي، لن يكون \"مقيدًا بشكل تام\"، قائلين إنه لم يمنع ترامب وفريقه من مناقشة القضية في وسائل الإعلام وسيسمح له بالوصول إلى أي مواد وأدلة تكتشف حديثا، وتستخدم في دفاعه."},{"p":"وجاء في الدعوى أن \"كل ما تسعى الأمور المقترحة إلى منعه هو النشر أو الاستخدام غير المناسب للأدلة والمواد المكتشفة حديثا، بما في ذلك للجمهور\"."},{"p":"وأعطت القاضية تانيا تشوتكان فريق ترامب القانوني حتى الساعة (17:00 بالتوقيت المحلي) يوم الاثنين للرد على الطلب. وطلب محامو ترامب ثلاثة أيام إضافية، لكن القاضية رفضت طلبهم."},{"p":"وفي بيان بعد وقت قصير من تقديم الطلب، دافع متحدث باسم ترامب عن المنشور على وسائل التواصل الاجتماعي وأصر على أنه كان يستهدف المعارضين السياسيين."},{"p":"وقال البيان إن \"منشور الحقيقة الذي استشهد به هو التعريف الفعلي للخطاب السياسي\"، مضيفا أنه جاء ردا على \"جماعات المصالح الخاصة غير النزيهة\" ولجان العمل السياسي التي تهاجمه."},{"p":"ومن المتوقع أن تستدعي القاضية شوتكان، المتشددة بشكل ملحوظ في القضايا المرفوعة ضد المتهمين بالمشاركة في أعمال الشغب في الكابيتول، محامين من كلا الجانبين في 28 أغسطس/ آب لمناقشة تحديد موعد للمحاكمة."},{"p":"وقال المدعون إن القضية ستستفيد بالفعل من محاكمة سريعة."},{"p":"لكن جون لاورو، محامي الدفاع عن ترامب، قال إن فريقه سيحتاج إلى مزيد من الوقت للاستعداد. وقال إن الجدول الزمني للادعاء \"سخيف إلى حد ما\" بالنظر إلى أن التحقيق نفسه استغرق ثلاث سنوات."},{"p":"ويواجه ترامب الآن خمس محاكمات قادمة- ثلاث محاكمات جنائية تشمل قضية الوثائق السرية وقضية الرِشا المالية وتهم الانتخابات، ومحاكمتين مدنيتين بشأن ممارسات تجارية وتشهير مزعوم بامرأة اتهمته بالاغتصاب."}]