[{"mainTitle":"مرض السكري: دراسة تكشف أن أكثر من مئة مليون شخص مصابون في الهند"},{"date":"9 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E79D/production/_130039295_7c86f932-1098-4b08-9630-276dd875c46b.jpg"},{"caption":"شملت الدراسة التي استمرت 10 سنوات 113 ألف شخص فوق سن 20 عاما من كل ولاية"},{"p":"قدرت دراسة جديدة نشرت في دورية \"لانسيت\" أن 101 مليون شخص في الهند - 11.4 ٪ من سكان البلاد - مصابون بمرض السكري."},{"p":"كما وجد مسح أجري بتكليف من وزارة الصحة أن 136 مليون شخص - أو 15.3٪ من السكان - يمكن أن يكونوا مصابين بمرحلة ما قبل السكري."},{"p":"يذكر أن مرض السكري من النوع 2 هو الشكل الأكثر شيوعا."},{"p":"ويعاني الأشخاص المصابون من ارتفاع نسبة السكر في الدم لأنهم غير قادرين على إنتاج ما يكفي من الأنسولين أو الاستجابة له بشكل صحيح."},{"p":"وتعتبر الدراسة الأخيرة، التي نُشرت في The Lancet Diabetes and Endocrinology، أول دراسة تغطي بشكل شامل كل أقاليم الهند لتقييم عبء الأمراض غير المعدية في البلاد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/135BD/production/_130039297_b4a5ab0c-e12b-459e-898b-ec1edb188e5d.jpg"},{"caption":"هنود مصابون بالسكري يمارسون رياضة المشي لنشر الوعي بالمرض"},{"p":"وقال الباحثون إنهم وجدوا أن انتشار مرض السكري بين سكان الهند كان أعلى بكثير مما كان متوقعا في السابق. وكانت منظمة الصحة العالمية قد قدرت أن 77 مليون شخص يعانون من مرض السكري، وأن ما يقرب من 25 مليون شخص كانوا في مرحلة ما قبل مرض السكري ، وهم أكثر عرضة للإصابة بمرض السكري في المستقبل القريب."},{"p":"وقالت الدكتورة آر أم أنجانا ، المؤلف الرئيسي للدراسة والمدير العام في مركز Dr Mohan's Diabetes Specialty Center ، لصحيفة The Indian Express: \"إنها قنبلة موقوتة\"."},{"p":"وأضافت: \"إذا كنت مصابا بمقدمات السكري، فإن التحول إلى مرض السكري يكون سريعًا جدًا في مجتمعنا ؛ أكثر من 60٪ من الأشخاص المصابين بمقدمات السكري ينتهي بهم الأمر إلى التحول إلى مرض السكري في غضون خمس سنوات \"."},{"p":"وأجريت الدراسة التي استمرت لعقد من الزمن من قبل مؤسسة Madras Diabetes Research Foundation مع المجلس الهندي للبحوث الطبية (ICMR) وشارك فيها 113000شخص فوق سن 20 عاما من كل ولاية في الهند."},{"p":"وتم استنباط البيانات التي جمعت من عام 2008 إلى عام 2021 باستخدام التركيبة السكانية في أحدث مسح وطني لصحة الأسرة، وهو المسح الأسري الأكثر شمولاً للمؤشرات الصحية والاجتماعية الذي أجرته الحكومة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0189/production/_130039300_08d687a4-92b4-4ea5-82fb-55227f2d6244.jpg"},{"caption":"فحص شاب لمعرفة ما إذا كان مصابا بالسكري"},{"p":"ولوحظت أعلى نسبة انتشار لمرض السكري في ولايات جوا (26.4٪) ، وبودوتشيري (26.3٪) وكيرالا (25.5٪)."},{"p":"وحذرت الدراسة من ارتفاع حاد في مرض السكري في ولايات مثل أوتار براديش وماديا براديش وبيهار وأروناتشال براديش حيث كان انتشاره أقل."},{"p":"ووجدت الدراسة أيضا أن مرض السكري كان أكثر شيوعا في المناطق الحضرية منه في المناطق الريفية."},{"p":"وقال راهول باكسي، وهو استشاري أمراض السكر في مستشفى بومباي لبي بي سي.\"تغيير أنماط الحياة، وتحسين مستويات المعيشة، والهجرة إلى المدن، وساعات العمل غير المنتظمة، وعادات الخمول، والإجهاد، والتلوث، وتغيير العادات الغذائية وسهولة توافر الوجبات السريعة هي بعض أسباب ارتفاع مرض السكري في الهند .\""},{"p":"وأضاف الدكتور باكسي أن مرض السكري \"لم يعد مرضا للأثرياء أو أولئك الذين يعيشون في المدن\"."},{"p":"وقال \"أرى عددا كبيرا من المرضى يسافرون من مدن صغيرة، وأرى انتشار حالات ما قبل السكري بشكل أعلى وأن العديد من الناس لم يتم تشخيصهم لفترة طويلة.\""},{"p":"وأضاف الدكتور باكسي أنه كان يرى الكثير من المرضى الأصغر سناً على مدار السنوات القليلة الماضية."},{"p":"وقال: \"لقد رأيت بعض الحالات لأطفال مرضاي الذين فحصوا للتو مستويات الجلوكوز لديهم في المنزل ، فحصهم والداهم ووجدوا المستويات مرتفعة!\""},{"p":"ويؤثر مرض السكري على واحد من كل 11 بالغا في جميع أنحاء العالم ويزيد من خطر الإصابة بالنوبات القلبية والسكتة الدماغية والعمى والفشل الكلوي وبتر الأطراف."},{"p":"ويتم تقسيم المرض عادة إلى النوع 1 والنوع 2."},{"p":"ويصيب داء السكري من النوع الأول جهاز المناعة. يهاجم مصانع الأنسولين في الجسم (خلايا بيتا) لذلك لا يكون هناك ما يكفي من الهرمون للتحكم في مستويات السكر في الدم."},{"p":"ويُنظر إلى مرض السكري من النوع 2 إلى حد كبير على أنه مرض من أمراض نمط الحياة السيئ حيث يمكن أن تؤثر دهون الجسم على طريقة عمل الأنسولين."}]