[{"mainTitle":"اشتباكات السودان: لماذا يحمل محاسب بندقية كلاشينكوف في دارفور؟"},{"li":"زينب محمد صالح - ميرسي جوما"},{"date":"17 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1563/production/_129757450_221a77b6-e19f-406e-94b6-41045c147506.jpg"},{"caption":"أحرقت قوات الدعم السريع الأسواق في مدينة الجنينة"},{"p":"اضطر المحاسب محمد عثمان لحمل السلاح - حمل بندقية AK-47 - لأول مرة في حياته للدفاع عن الحي الذي يعيش فيه مع تصاعد الصراع في السودان، ما أدى إلى تأجج التوترات العرقية بين العرب والجماعات الأخرى في منطقة دارفور التي تعاني من اضطرابات بالفعل حتى من قبل اندلاع الحرب."},{"p":"ويعيش عثمان في مدينة الجنينة، الرمز التاريخي للقوة الأفريقية السوداء في دارفور، التي تعرضت للقصف والحرق والنهب من قبل قوات الدعم السريع شبه العسكرية والميليشيات العربية المتحالفة معها. وكانت السمعة السيئة لهذه الميليشيات وراء اكتسابهم لقب \"الجنجويد\" التي تعني بالعربية \"الشياطين على ظهور الخيل\"."},{"p":"عثمان، الذي يبلغ من العمر 38 عاما، وغيرنا اسمه حفاظاً على سلامته، قال لبي بي سي: \"لم أر مثل هذا الشيء منذ أكثر من 20 سنة من الحرب في دارفور. إنه أمر مروع\"."},{"p":"وأضاف المحاسب الذي تحدث إلينا من منزله في حي أردماتا الشمالي: \"كلما شن الجنجويد هجوما على الجنينة، يأتي رجال القبائل بأسلحتهم عبر الحدود مع تشاد على دراجات نارية وعلى ظهور الخيل لمساعدتهم\"."},{"p":"وتحول مكتب عثمان الكائن في وسط المدينة إلى مجرد حطام محترق."},{"p":"وقال بمنتهى الواقعية: \"لا أستطيع الذهاب إلى هناك، ناهيك عن العمل\"."},{"p":"محمد إبراهيم، أحد سكان المنطقة، واضطررنا إلى تغيير اسمه حفاظا على سلامته، قال لبي بي سي إن قوات الدعم السريع والجنجويد سيطرت على المدينة، حيث يتمركز القناصة في المباني والمسلحون في الشوارع."},{"p":"وأضاف إبراهيم: \"إنهم يطلقون النار في كل مكان. فإذا خرجت ستقتل. لا يمكنك التحرك ولو لمسافة 200 أو 300 متر\"."},{"p":"وأفاد مسعفون بمقتل ما لا يقل عن 280 شخصاً وإصابة 160 آخرين في الجنينة في الأيام القليلة الماضية."},{"p":"ويرى محللون أن أعمال العنف التي شهدها السودان الفترة الأخيرة تعد انتهاكاً واضحاً لاتفاق هدنة 11 مايو/ أيار الذي توسطت فيه السعودية بين قوات الدعم السريع والجيش السوداني للتخفيف من معاناة المدنيين. كما تستمر المحادثات الرامية إلى التوصل إلى وقف لإطلاق النار في جدة."},{"p":"وقال عثمان إنه مع اقتراب القتال من أردماتا في الأيام الأخيرة، حصل هو والعديد من الرجال الآخرين في حيه على بنادق من طراز AK-47 وبدأوا في القيام بدوريات على مدار الساعة بالتناوب مع بعضهم البعض لتأمين حيهم."},{"p":"وأشار إلى أنه لم يتخيل أبدا أن يحدث ذلك، إذ قضى أغلب حياته في متابعة الموارد المالية لعملائه."},{"p":"وقال: \"ليس لدينا خيار سوى تسليح أنفسنا والدفاع عن مدينتنا\"، مشيراً إلى أنه لا يستطيع أن يخاطر بتعريض أسرته - بما في ذلك والدته وأخواته وأبناؤهم وبناتهم - لخطر الجماعات شبه العسكرية والميليشيات التي يخشاها الجميع."},{"p":"ولدى سؤاله عن كيفية حصوله على البندقية الكلاشينكوف السوفيتية، أجاب بسخرية: \"أرخص شيء يمكنك شراؤه هنا هو السلاح\"."},{"p":"على النقيض من ذلك، أصبح الطعام شحيحاً وارتفعت الأسعار بشدة حيث أضرمت قوات الدعم السريع والجنجويد النار في الأسواق."},{"p":"وقال إسحاق حسين، موظف سابق في منظمة غير حكومية في الجنينة: \"لقد أحرقوا كل شيء، بما في ذلك كميات الطعام والطحين المخزنة في الأسواق، وكأنهم يريدون أن يموت الناجون من الرصاص جوعاً\"."},{"p":"ولم تتمكن بي بي سي من الاتصال بقوات الدعم السريع للتعليق على ذلك."},{"p":"ويقدر عدد سكان مدينة الجنينة بحوالي 170 ألف نسمة، وفقا لأحدث تعداد عام للسكان الذي أجري في 2010. وهي أيضا العاصمة التقليدية لمملكة المساليت، ما يجعلها هدفاً للجنجويد الذين طالما يواجهون اتهامات بالتطهير العرقي ضد الجماعات غير العربية في دارفور."},{"p":"وقال إبراهيم: \"الجنجويد يقتلون جميع الأفريقيين، ويبدأون بالمساليت\"."},{"p":"واندلع الصراع الأول في دارفور عام 2003 عندما حمل العرب السلاح ضد الحكومة السودانية، رافعين أصواتهم بالشكوى من التمييز، والحاجة الماسة إلى التنمية. وكان رد الحكومة هو حشد الجنجويد وتعبئة قوات شبه عسكرية قوامها ما بين 80 إلى 100 ألف فرد، وهي الميليشيات التي انقلبت الآن على الحاكم العسكري للسودان الجنرال عبد الفتاح البرهان والجيش الذي يتولى قيادته."},{"p":"وشنت قوات الدعم السريع هجوما على العاصمة السودانية الخرطوم في 15 أبريل/ نيسان الماضي، وهو ما ترد الحكومة عليه بغارات جوية يومية في محاولة لاستعادة السيطرة على المدينة."},{"p":"لكن في الجنينة، لا يبدو أن هناك محاولات لردع قوات الدعم السريع والجنجويد. وقال إبراهيم إن السكان هناك يشكون من انعدام وجود الجيش أو أي من المؤسسات الحكومية لحماية المدنيين."},{"p":"وتشير تقديرات المجلس النرويجي للاجئين إلى أن حوالي مائة ألف شخص قد فروا من منازلهم في المدينة، وظلوا \"تحت رحمة العنف المستمر، مع تحول الأحياء السكنية هناك مرة أخرى إلى رماد\"."},{"p":"وقال المجلس النرويجي: \"لا زلنا غير قادرين على تلقي مساعدات الطوارئ\"."},{"p":"وأكد إبراهيم أن إمدادات مياه الشرب انقطعت عن المدينة، قائلا: \"المياه مشكلة كبيرة للجميع، حتى للحمير\"."},{"p":"ووجه نداء يائساً للحصول على مساعدات دولية، قائلاً إن المدينة تتعرض للهجوم منذ 23 يوماً على التوالي."},{"p":"وقال: \"الكثير من الجرحى لا يتلقون أي نوع من العلاج، يتجاوز عددهم المئات والمئات والمئات\"."},{"p":"وأضاف أنه يعيش بمفرده في المنزل بعد أن أرسل زوجته وعائلته إلى ملاذ آمن."},{"p":"واستمر: \"لدي أطفال من الصعب عليهم سماع دوي هذه الأسلحة كل يوم. لهذا السبب أرسلتهم بعيدا\"، مشيراً إلى أن العائلات تميل إلى المغادرة في مجموعات برفقة مرشدين قبل شروق الشمس، إذ يتراجع خطر مواجهة قوات الدعم السريع والجنجويد في هذا الوقت من اليوم."},{"p":"وقال عثمان إنه إذا تفاقمت الأزمة الأمنية، فسوف يفر هو أيضاً إلى تشاد للعيش في مخيمات مؤقتة."},{"p":"وأضاف: \"إذا لم يتوقف هذا برحمة الله، فسوف آخذ أسرتي وأركض إلى تشاد للبقاء في ملجأ نبنيه بملابسنا خيرا من أن نقتل هنا\"."}]