[{"mainTitle":"رئيس وزراء أستراليا الأسبق يمدح الاستعمار البريطاني ويصفه بأنه \"أسعد شيء\" لبلاده"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ad49/live/298be810-2baf-11ee-864d-5986483559a6.jpg"},{"caption":"جاءت تصريحات هوارد في وقت من المقرر فيه إجراء استفتاء تاريخي العام الجاري بشأن الاعتراف بالسكان الأصليين"},{"p":"وصف جون هوارد، رئيس الوزراء الأسترالي الأسبق، الاستعمار البريطاني بأنه كان \"أسعد شيء حدث\" لبلاده."},{"p":"جاءت تصريحات هوارد في وقت من المقرر فيه إجراء استفتاء تاريخي العام الجاري بشأن الاعتراف بالسكان الأصليين."},{"p":"وفي حالة نجاح التصويت سيتغير دستور أستراليا على نحو يمنح سكان البلاد الأصليين مساحة أكبر لإبداء الرأي في القوانين والسياسات التي تتعلق بهم."},{"p":"بيد أن الجدل شهد ذروته من حيث التعليقات المثيرة للانقسام."},{"p":"وفي حديثه لصحيفة أسترالية حول التصويت المقبل، وصف هوارد الاستعمار بأنه \"حتمي\"."},{"p":"وقال: \"لدي وجهة نظر مفادها أن أكثر شيء جيد حدث لهذا البلد هو استعمار البريطانيين له. لا يعني ذلك أنهم كانوا مثاليين بأي حال من الأحوال، لكنهم كانوا مستعمرين أكثر نجاحا وإفادة مقارنة بالدول الأوروبية الأخرى بدون شك\"."},{"p":"كما توقع هوارد إخفاق التصويت، الذي يعرف باسم مبادرة \"صوّت للبرلمان\"، وأنه سيؤدي إلى \"ميدان جديد للصراع\" بشأن \"كيفية مساعدة السكان الأصليين\"، واتهم أيضا أنصار المبادرة بإخفاقهم في ترويجها لدى الشعب الأسترالي."},{"p":"وكان التصويت قد أعلنه رئيس الوزراء، أنتوني ألبانيز، مطلع عام 2023، وهو أول استفتاء في أستراليا منذ عام 1999."},{"p":"ويقول أنصار التصويت إنه في حالة التصديق عليه، فسوف يصلح أحوال السكان الأصليين في أستراليا، الذين يواجهون تراجعا في متوسط العمر المتوقع، فضلا عن تردي الظروف الصحية والتعليمية على نحو غير متكافئ مع الأستراليين البيض."},{"p":"بيد أن معارضي التصويت يصفونه، من بين أمور أخرى، بأنه خطوة رمزية إلى حد كبير ستخفق في تفعيل الإصلاح، بينما تقوض أيضا الهياكل الحكومية الحالية في أستراليا."},{"p":"وأظهرت استطلاعات الرأي الأخيرة أيضا تراجعا ثابتا، وإن كان مثيرا، في الدعم العام للتصويت، بعد أن أصبح النقاش واسع النطاق."},{"p":"ويعد هوارد واحدا من أكثر الشخصيات المحافظة نفوذا، والذي ألقى بثقله وراء حملة \"لا\" المعارضة للتصويت، بيد أن إرثه فيما يتعلق بشؤون السكان الأصليين لا يزال مثيرا للجدل."},{"p":"وكانت حكومته قد أضعفت حقوق الأرض بالنسبة للسكان الأصليين \"الأمم الأولى\"، وعلقت قانون التمييز العنصري في أستراليا، ورفضت الاعتذار لـ \"الأجيال المسروقة\"، وهم عشرات الآلاف من أطفال السكان الأصليين وسكان جزر مضيق توريس الذين أخذتهم الحكومة من عائلاتهم حتى منتصف ستينيات القرن الماضي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1235/live/0cb3c310-2bb0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"واحد من السكان الأصليين في استراليا أثناء احتفال وطني (صورة أرشيفية)"},{"p":"وفي عام 2007 كان هوارد مدبرا لسياسات \"التدخل\"، وهي مجموعة من السياسات التي شهدت انتشار الجيش الأسترالي للسيطرة على الحياة اليومية في 73 من مناطق ومجتمعات السكان الأصليين النائية عبر الإقليم الشمالي."},{"p":"ووُجهت انتقادات لتلك السياسات، التي ألغيت حاليا، والتي جرى سنّها بناء على تقرير حكومي عن اعتداء جنسي على أطفال في مجتمعات السكان الأصليين، ووصفت بأنها \"قسرية\" وغير حساسة ثقافيا."},{"p":"ودافع هوارد عن هذه السياسة في مقابلته يوم الأربعاء ووصفها بأنها \"جرعة قديمة جيدة من نظم الحكم السليم\"."},{"p":"كما زعم أنه إذا نجح التصويت، فقد يمنع ذلك الحكومة من التدخل في شؤون مجتمعات السكان الأصليين إذ لزم الأمر."},{"p":"تأتي تصريحات هوارد في ظل موجة من الجدل التي ألقت بظلالها على حملة \"لا\" الرسمية المعارضة."},{"p":"وكان أحد قادة الحملة قد واجه، الأسبوع الجاري، دعوات للاستقالة بعد تضاعف التعليقات التي تفيد بضرورة خضوع السكان الأصليين الأستراليين لفحوص الدم لإثبات النسب، كشرط لتلقي مدفوعات الرعاية الاجتماعية."},{"p":"وفي وقت سابق الشهر الجاري، اتُهمت الحملة باستخدام \"رمز عنصري\" في إعلان نشرته إحدى الصحف، بعد أن دفعت مقابل رسم كاريكاتوري على صفحة كاملة يصور أحد ناشطي التصويت من السكان الأصليين البارزين وهو يرقص مقابل الحصول على المال."},{"p":"كما اتُهمت شخصيات بارزة في صفوف حملة \"لا\" بتعمد نشر أكاذيب بشأن التصويت."},{"p":"وكان من بين هؤلاء زعيم المعارضة الفيدرالية، بيتر داتون، الذي حذر من أن التصويت سيكون له \"تأثير أورويلي (تعارض مع المجتمع الحر)\" في أستراليا، من خلال منح السكان الأصليين حقوقا وامتيازات أكبر."},{"p":"ووجهت اعتراضات لهذا الادعاء على منصات الإنترنت، فيما قال مستخدمون على وسائل التواصل الاجتماعي إن التصويت سيقسم الأستراليين إلى \"مستوطنين\" و\"أوصياء أصليين\" مما يؤدي إلى \"حكومة من مستويين\"."},{"p":"وفي حالة التصديق على الاستفتاء فسوف يتغير دستور البلاد للمرة الأولى منذ ما يزيد على 56 عاما."}]