[{"mainTitle":"تحقيق لبي بي سي يكشف سوء معاملة نزلاء دار للمسنين في كينيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1ed5/live/ba23fcc0-353a-11ee-bde6-7ffba94c56ae.jpg"},{"p":"تعرض السكان الضعفاء في دار رعاية للمسنين بالقرب من نيروبي، عاصمة كينيا، لسوء المعاملة والإهمال، حسبما كشف تحقيق أجرته هيئة الإذاعة البريطانية (بي بي سي أفريكا آي)."},{"p":"ويظهر التصوير السري الموظفين يسيئون معاملة السكان جسديا، يلقون الطعام مباشرة على الطاولات دون أي أطباق، ويتركون الحالات الطبية دون علاج."},{"p":"\"إضربها على الأرداف. إضربها \"، يحث أحد الموظفين زميلا يحمل العصا في دار رعاية ثوغوتو للمسنين، على بعد حوالي 20 كيلومترا غرب نيروبي."},{"p":"وتظهر اللقطات السرية ثلاثة موظفين يرتدون الزي الأرجواني، يحيطون امرأة عجوز ببوابة معدنية محاطة بألواح من الحديد المموج في محيط حديقة المنزل."},{"p":"\"إلى أين كنت متجهة؟\" يسأل أحد الموظفين، \"لقد تم استدعاؤك ورفضت العودة.\""},{"p":"تبدو المرأة العجوز، التي ترتدي الصوف وقبعة مزركشة، مرتبكة وخائفة."},{"p":"تقول:\" أوه، من فضلك سامحني\"."},{"p":"يقول أحد الموظفين:\" الآن علينا أن نضربك بالهراوة\"."},{"p":"ويمكن بعد ذلك رؤية أحد الموظفين وهو يضرب مؤخرة المرأة المسنة بعصا خشبية."},{"p":"هذا مجرد مثال واحد على أدلة على سوء المعاملة التي تم الكشف عنها في تحقيق بي بي سي أفريكا آي."},{"p":"وكان قد تم إنشاء دار الرعاية من قبل النقابة النسائية في كنيسة بيسيا المحلية ولكنها تدار الآن بشكل مستقل. وهي مأوى لحوالي 50 من النساء والرجال المسنين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/90e6/live/d6aee4c0-353c-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يقول مدير بيت المسنين إن البيت يدار بروح القيم المسيحية"},{"p":"على مدى العقد الماضي، ورد أن عدد منازل المسنين قد تضاعف ثلاث مرات تقريبا في نيروبي. ولا يتقاضى الكثير منها إيجارا ويتم دعمها من قبل الكنائس المحلية أو تعتمد على التبرعات."},{"p":"ويتوقع أن يتضاعف عدد السكان المسنين في إفريقيا ثلاث مرات في السنوات ال 30 المقبلة من 75 مليون إلى 235 مليون، وفقا لتقرير مكتب تعداد الولايات المتحدة لعام 2020."},{"p":"سيكون نمو العدد أسرع من أي منطقة أخرى في العالم، ما يجعل احتمال إرسال الأقارب المسنين إلى دار رعاية حقيقة واقعة لعدد متزايد من العائلات."},{"p":"في عام 2020، قامت قناة البث الكينية، تلفزيون إبرو، بالتصوير داخل دار رعاية ثوغوتو. قدمت المديرة جين جاتورو صورة لملاذ آمن، حيث كان السكان يتغذون جيدا ويعتنى بهم."},{"p":"لكن بي بي سي \"أفريكا آي\" سمعت تقارير مقلقة تشكك في مضمون التقرير التلفزيوني. وحصل اثنان من المراسلين السريين على وظائف في دار الرعاية وقضيا 14 أسبوعا في التصوير سرا داخل المنشأة."},{"p":"بالإضافة إلى لقطات الموظفين وهم يضربون المرأة المسنة، سجلت لقطات للموظفين يعترفون بالاعتداء الجسدي على السكان الآخرين."},{"p":"تقول إحدى الموظفات، جالسة في الخارج تحت مظلة أثناء استراحة الشاي: \"في بعض الأحيان يتعين عليك استخدام القوة\"."},{"p":"وتضيف حتى مقدمي الرعاية الذين يكونون مهذبين في البداية، فإنهم يجدون أنفسهم عدوانيين تجاه ا النزلاء\"."},{"p":"وتمت الإشارة إلى رجل يتم ضربه بالعصا بشكل دائم، بالقول: \"لقد ضربناه وهذا ما يهدئه. لأنه إذا غضب، يمكنه حتى أن يضربك بصخرة\"."},{"p":"صوّر الصحفيون أمثلة أخرى على الإهمال الواضح وسوء المعاملة، بما في ذلك الحالات الطبية التي تركت دون علاج. كان رجل مسن يعاني من مشكلة جلدية خطيرة."},{"p":"\" يمكن سماعه في اللقطات يقول \"أشعر بالألم. أكثر من اللازم، أكثر من اللازم. أشعر وكأنني أحترق \"، محاولا إظهار رقبته لمراسل سري. يدعي أن موظفي دار الرعاية لم يأخذوه إلى المستشفى لتلقي العلاج."},{"p":"من الصعب تحديد خطورة حالة جلده في اللقطات السرية، لكن المراسل السري يقول إنه كان ينزف بشدة."},{"p":"ويضيف المراسل: \"لقد أعطى المال لجين جاتورو، مديرة دار الرعاية لنقله إلى المستشفى\"."},{"p":"\"لم يتم نقله إلى المستشفى. وعندما سأل جين، كانت غاضبة جدا منه. قالت له: بيتك قاب قوسين أو أدنى ، وجماعتك قد تخلوا عنك. هل تعتقد أنني سوف أكون قادرة على مساعدتك؟\"."},{"p":"يتذكر المراسل:\" اعتاد أن يقول لي: \"نحن ننتظر الموت\"."},{"p":"استغرق الأمر حوالي ستة أسابيع قبل أن يرى الرجل طبيبا، باستخدام المال الذي قدمته عائلته."},{"p":"في الصور التي التقطها مراسل سري، يغطي الجلد الأبيض المتقشر جسده بالكامل من الخصر إلى أعلى رقبته. من غير المعروف ما هي الحالة."},{"p":"ورفضت السيدة غاتورو التعليق على ما إذا كانت قد حصلت على أموال مقابل العلاج الطبي ثم لم تفعل شيئا."},{"p":"تنص الإرشادات الحكومية على أن المنازل يجب أن توفر الرعاية الطبية للسكان."},{"p":"يقول المراسل السري:\" أنا شخصيا كنت أتألم عندما أراهم يعانون ولا يمكنني المساعدة\"."},{"p":"\"كنت أبكي كثيرا. معظم الوقت كنت أذهب إلى المرحاض. أغلق الكاميرا وأبكي.\""},{"p":"قام أحد المراسلين السريين بتصوير امرأة مسنة تستخدم يديها لتناول الطعام الذي ترك مباشرة على الطاولة بدون طبق لأنها لم تكن قادرة على إطعام نفسها بالملعقة."},{"p":"وقالت عاملة رعاية سابقة إنهم شاهدوا مشاهد مماثلة، وصفت كيف أخبرها الموظفون أن لا تساعد السكان في وجباتهم."},{"p":"تقول:\" قالوا لي ألا أساعدهم اليوم لأنه لن يساعدهم أحد غدا\"."},{"p":"وقام مراسل سري بتصوير محادثة سرا مع أحد الموظفين حول عدم إطعام الموظفين للنزلاء الضعفاء."},{"p":"\"هل تعتقد أنها ستكون أول من يموت من الجوع هنا ؟ \" تساءل الموظف."},{"p":"\"لقد مات الكثيرون من الجوع هنا. إن مقدمي الرعاية يحرمونهم من الغداء، ويحرمونهم من العشاء، كل ذلك لأنهم لا يريدون تخصيص وقت للحضور لإطعامهم.\""},{"p":"ويتم التبرع بمعظم الطعام في المنزل، وفي ثلاث مناسبات رأى المراسلون السريون الطعام يتم تحميله في سيارة أحد كبار الموظفين."},{"p":"كما عرض على مراسلة سرية أخذ طعام السكان من المنشأة، لكنها رفضت."},{"p":"وزعم مقدم رعاية سابق في المنزل أن الطعام سرق من قبل الموظفين."},{"p":"\"كان هناك طعام ولكن معظمه سرق. أنها يحملون السيارة بالطعام، الكثير من الطعام \"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dcd8/live/798cbb00-353c-11ee-bde6-7ffba94c56ae.jpg"},{"p":"وعرضت بي بي سي أفريكا آي بعض التسجيلات السرية على جوزيف موتاري، السكرتير الرئيسي للحماية الاجتماعية وشؤون كبار السن - عضو الحكومة الكينية المسؤول عن رعاية المسنين، فقال:\" إذا وجدنا أي شخص يسيء معاملة كبار السن هؤلاء ومضايقتهم وتشويههم، يمكنني أن أؤكد لكم أن العقوبة اللازمة ستلحق بمن يفعل ذلك\"."},{"p":"\"سنقوم بإجراء فحوصات فورية على العديد من المنازل الخاصة ونرى ما إذا كانت تفي بالمعايير التي يجب أن تكون عليها. نحن على استعداد لاتخاذ إجراءات ضد أي منازل مسنين يديرها القطاع الخاص ويسيء معاملة النزلاء\"."},{"p":"وضعنا الادعاءات أمام السيدة غاتورو."},{"p":"قالت:\" المنزل منظمة غير ربحية تعمل على أساس طوعي وتعتمد كليا على التبرعات\"."},{"p":"وأضافت أنه ليس لديها فريق طبي محترف وتعتمد على آخرين لتقديم الرعاية الطبية ، \"لكن المزاعم بأنهم لم يعتنوا بالسكان الذين يحتاجون إلى رعاية طبية كانت أكاذيب وحقدا\"."},{"p":"\"يتم منح السكان الذين يواجهون صعوبة في تناول الطعام المساعدة ويجب فصل أي شخص يرى وهو يحمل الطعام بعيدا عن المنزل. لا يتغاضى المنزل والإدارة عن أي شكل من أشكال الوحشية أو العدوان تجاه المسنين. كان الموظفون ضحايا لهجمات السكان\"."},{"p":"وأضافت السيدة غاتورو:\" يلتزم المنزل دائما بسيادة القانون ويظل مسترشدا بالمبادئ المسيحية التي تأسس عليها\"."}]