[{"mainTitle":"اتفاق جدة: تواصل الاشتباكات في الخرطوم بعد ساعات من اتفاق حماية المدنيين"},{"date":"آخر تحديث قبل 9 ساعة"},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C3AA/production/_129709005_gettyimages-1253939159.jpg"},{"p":"أفاد شهود عيان تحدثوا لبي بي سي بسماع دوي انفجارات كبيرة في منطقة الحلفايا- بحري في العاصمة السودانية الخرطوم، الجمعة."},{"p":"وأشار الشهود إلى أن الانفجارات اعقبت تحليقا مكثفا للطيران الحربي التابع للقوات المسلحة."},{"p":"وأضافوا أن إشتباكات وقعت بين الجيش وقوات الدعم السريع بالقرب من أحد الجسور الرئيسة في المنطقة."},{"p":"وشهدت المنطقة اشتباكات عنيفة جدا بين الطرفين خلال اليومين الماضيين."},{"p":"وتأتي هذه التطورات بعد ساعات من توقيع إتفاق بين الطرفين في السعودية، بشأن إيجاد هدنة إنسانية تسمح بحماية المدنيين وإيصال المساعدات للمتضررين."},{"p":"وقالت الولايات المتحدة إن طرفي النزاع في السودان وقعا، في مدينة جدة السعودية، التزاما بالقواعد الإنسانية وليس وقفا لإطلاق النار."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A05A/production/_129705014_gettyimages-1251912387.jpg"},{"caption":"تعهّد الطرفان، في مباحثات جدة بالسعودية، بإعطاء الأولوية للتوصل لوقف إطلاق نار قصير المدى، مع وضع جدول زمني للتفاوض حول وقف دائم للأعمال العدائية"},{"p":"وطبقا لنص الاتفاق، الذي اطلعت عليه بي بي سي، يلتزم الطرفان بحماية المدنيين في جميع الأوقات، مع السماح لهم بالمرور الآمن لمغادرة مناطق الاشتباكات، والتأكيد على عدم اتخاذهم دروعا بشرية."},{"p":"ويلتزم الجانبان بعدم اتخاذ المرافق العامة والخاصة، مثل المستشفيات ومرافق المياه والكهرباء، للأغراض العسكرية، والسماح بإيصال المساعدات الإنسانية للمتضررين في مختلف أرجاء البلاد، وعدم عرقلة عمليات المنظمات الإنسانية."},{"p":"وتعهّد الطرفان، في وثيقة الاتفاق المؤلفة من سبعة بنود، بإعطاء الأولوية للمناقشات المتعلقة بالتوصل لوقف إطلاق نار قصير المدى، مع وضع جدول زمني للتفاوض حول وقف دائم للأعمال العدائية."},{"p":"ووقّع الاتفاق عن الجيش السوداني اللواء بحري محجوب بشرى، وعن الدعم السريع العميد عمر حمدان."},{"p":"وقال مسؤولون كبار بوزارة الخارجية الأمريكية لوكالة رويترز إن إعلان الالتزام الموقع بين الجيش السوداني وقوات الدعم السريع ليس وقفا لإطلاق النار، ولكنه يهدف إلى توجيه سلوك القوات لتأمين الظروف لتدفق المساعدات الإنسانية."},{"p":"وقال المسؤولون، الذين تحدثوا شريطة عدم الكشف عن هويتهم، إن الطريق إلى الهدف النهائي للوقف الدائم للأعمال العدائية سيظل طويلا حيث لا يزال الجانبان \"متباعدين إلى حد ما\". غير أن المسؤولين الأمريكيين يأملون أن يخلق اتفاق جدة زخما للتوصل إلى اتفاق بين الطرفين."},{"p":"وكانت مدينة جدة استضافت محادثات بين الجانبين، على مدى نحو أسبوع بوساطة من الرياض وواشنطن."},{"p":"ويأتي الاتفاق الجديد بعد عدد من الهدنات السابقة غير الفعّالة، منذ اندلاع القتال بين الجيش بقيادة الفريق أول عبد الفتاح البرهان وقوات الدعم السريع بقيادة نائبه الفريق محمد حمدان دقلو المعروف بحميدتي في 15 أبريل/نيسان الماضي."},{"p":"وحذّر برنامج الأغذية العالمي التابع للأمم المتحدة من أن الجوع سيصل إلى مستوى قياسي في السودان مع تضرر 2.5 مليون شخص إضافي من الأزمة الحالية."},{"p":"وناشد البرنامج تقديم أموال عاجلة لتوفير مساعدات غذائية سريعة لأكثر من مليوني شخص فروا من السودان إلى تشاد."},{"p":"وأوضح أنه يحتاج إلى 160 مليون دولار من التبرعات. وحذّر من أن تقديم الغذاء للاجئين والنازحين داخليا سيتوقف هذا الشهر بسبب الصعوبات المالية."}]