[{"mainTitle":"كيف يعيش مرضى الربو في أكثر مدن العالم تلوثا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d6ed/live/465181a0-3c24-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"نصح أطباء عديدون فرح نورفيرمان بمغادرة مسقط رأسها جاكرتا حفاظا على صحتها."},{"p":"نصح أطباء فرح نورفيرمان بمغادرة مسقط رأسها جاكرتا حفاظا على صحتها."},{"p":"اعتادت فرح، البالغة من العمر 22 عاما، والتي تعاني من مرض الربو، ارتداء قناع وقائي وحمل عبوة استنشاق، بيد أن جودة الهواء في المدينة لا تساعدها على الشفاء."},{"p":"وتصدرت العاصمة الإندونيسية جاكرتا، التي عانت لفترة طويلة من تلوث الهواء، ترتيب أكثر المدن تلوثا على خرائط التوضيح العالمية يوميا خلال الأسبوع الماضي."},{"p":"حتى أن رئيس البلاد، جوكو ويدودو، أمر يوم الاثنين جميع موظفي الهيئات الحكومية بالعمل من المنزل بسبب تدهور جودة الهواء."},{"p":"وشهدت جاكرتا، خلال الأسبوع الماضي، زيادة تركيز جزيئات التلوث العالقة في الهواء المعروفة باسم \"بي إم 2.5\" مقارنة بمدن أخرى شديدة التلوث مثل الرياض والدوحة ولاهور، وفقا لبيانات حديثة أعلنتها شركة تكنولوجيا جودة الهواء السويسرية \"آي كيو إير\"، المعنية بتصنيف التلوث في المدن الكبرى لحظيا كل يوم."},{"p":"وتُصنف جاكرتا دوما من بين أكثر عشر مدن ملوثة على مستوى العالم منذ مايو/أيار، وتضم العاصمة والمنطقة المحيطة بها نحو 30 مليون شخص."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d121/live/3900d870-3c24-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"ناطحات السحاب في جاكرتا يحيطها ضباب دخاني سام."},{"p":"وتحمل فرح، التي تعمل متدربة في مستشفى تابع لوكالة تسويق، جهازا لقياس نسبة الأكسجين في الدم، لمتابعة حالتها الصحية بطريقة أفضل."},{"p":"وقالت: \"بالنسبة لمصابي الربو، حتى لو انخفضت مستويات الأكسجين قليلا، يمكنك أن تشعر بذلك بالفعل. ولا يتعلق الأمر بالضيق فحسب، بل إن صدري يؤلمني حقا، ويصعب التنفس\"."},{"p":"وأضافت: \"الربو الذي أعاني منه شديد ووراثي أيضا. نصحني الأطباء بمغادرة جاكرتا، نصحوني بأن أغادر جاكرتا (إذا كنتِ تريدين التحسن، أو سيستمر الوضع هكذا)\"."},{"p":"وقالت فرح: \"أنا متعبة للغاية لأنني عاجزة عن فعل أي شيء. ولكن هذا هو المكان الذي أعيش فيه. باستثناء ارتداء القناع، لا أملك فعل الكثير\"."},{"p":"وتنحي السلطات المحلية باللائمة في ارتفاع نسبة التلوث على موسم الجفاف وانبعاثات عوادم السيارات، وقالت إنها ستجري قريبا فحصا عشوائيا للسيارات وسوف تجبر السائقين على الخضوع لاختبارات كشف الانبعاثات."},{"p":"وحث الرئيس ويدودو على تعديل الطقس من خلال عملية الاستمطار، أي هطول الأمطار الاصطناعية، في مدينة جاكرتا الكبرى، كما نصح الشركات بتفعيل نظام العمل المختلط، التقاسم بين مقرات العمل والمنازل."},{"p":"كما تدرس حكومة المدينة خطة تقضي بأن يعمل نصف موظفي الهيئات الحكومية من المنزل."},{"p":"بيد أن سكان جاكرتا يجدون أنفسهم في مأزق، مثل خوان إيمانويل دارمادجايا الذي قال: \"أريد حقا البقاء في إندونيسيا لأن هذا هو المكان الذي ولدت فيه وعائلتي هنا. لكن تلوث الهواء يفتك بنا في صمت\"."},{"p":"كان الشاب البالغ من العمر 22 عاما يعاني سابقا من مرض السل ولديه الآن مشاكل في الجيوب الأنفية. وقال إن تدهور جودة الهواء أثر سلبا على صحته."},{"p":"وأضاف خوان، الذي يعمل في مجال تكنولوجيا المعلومات: \"لا أستطيع التركيز على حياتي اليومية بسبب سيلان أنفي والحكة الشديدة طوال الوقت\"."},{"p":"وقال في إشارة إلى الوقت الذي قضاه عندما كان يدرس في ألمانيا: \"في أوروبا، لم أصب على الإطلاق بسيلان الأنف أو السعال حتى خلال فصل الشتاء عندما تنخفض درجات الحرارة إلى درجة التجمد. ولكن عندما عدت إلى جاكرتا، عانيت فورا من سيلان أنفي، إنه أمر سيء للغاية\"."},{"caption":"يصف خوان إيمانويل دارمادجايا تلوث الهواء بأنه \"قاتل صامت\" في جاكرتا"},{"p":"وقال سيجيت ريليانتورو، مسؤول بارز في وزارة البيئة والغابات الإندونيسية، خلال مؤتمر صحفي يوم الجمعة الماضي إن الهواء الجاف في أشهر يونيو/حزيران ويوليو/تموز وأغسطس/آب أدى \"بشكل ثابت\" إلى زيادة تلوث الهواء في جاكرتا."},{"p":"ويعني الهواء الجاف عادة أن تظل الملوثات عالقة في الهواء لفترات طويلة، كما تحدث حرائق الغابات خلال المواسم الجافة أكثر من أي وقت آخر."},{"p":"وأشار سيجيت إلى أن الأبحاث التي أجرتها الحكومة أظهرت أن انبعاثات عوادم السيارات تسهم بنحو 44 في المئة من تلوث الهواء."},{"p":"يعتقد نشطاء مثل محمد أمين الله أن المصانع ومحطات الطاقة التي تعمل بالفحم تسهم بشكل أساسي في حدوث ضباب دخاني سام في جاكرتا."},{"p":"وعلى الرغم من أن إندونيسيا لديها طموحات كبيرة لخفض انبعاثات الكربون، مثل العزوف تدريجيا عن استخدام الفحم لتوليد الكهرباء بحلول عام 2056، فهي حاليا أكبر الدول المصدرة للفحم الحراري في العالم."},{"p":"كما يعد التخلص التدريجي من الفحم أمرا مكلفا بسبب الأعداد الكبيرة من الأشخاص العاملين في القطاعات المرتبطة به في إندونيسيا."},{"p":"وقال أمين الله، المشرف على المنتدى الإندونيسي للبيئة، المعروف أيضًا باسم \"والهي\"، إن الحكومة لم تتصَدَّ بقوة لهذه القطاعات بسبب \"المصالح الاقتصادية والسياسية\"، ويقول إن الرماد الناتج من حرق الفحم لا يُعالج بشكل صحيح حتى إن كان المصنع يقع على مقربة من منطقة سكنية."},{"p":"وقال متضرر يدعى عمرين (اسم مستعار)، يعيش بالقرب من محطة طاقة تعمل بالفحم، لبي بي سي - إن أسرته كانت تخزن مياه الأمطار للاستحمام والاستهلاك، بيد أن ذلك أصبح غير ممكن بعد أن بدأ تشغيل المحطة في عام 2009."},{"p":"وأضاف: \"لم نجرؤ على فعل ذلك حاليا نظرا لأن المياه المجمّعة سوداء وملوثة بغبار أسود كثيف على سطحها\"."}]