[{"mainTitle":"انقلاب النيجر: الولايات المتحدة قلقة على صحة الرئيس المخلوع محمد بازوم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1fc0/live/cd2f85c0-3727-11ee-b6ea-53bb84160efe.jpg"},{"caption":"رئيس النيجر المخلوع محمد بازوم"},{"p":"أعربت الولايات المتحدة الأمريكية عن قلقها على صحة رئيس النيجر المخلوع، محمد بازوم، المحتجز منذ أكثر من أسبوعين في منزله."},{"p":"وقال المتحدث باسم الخارجية الأمريكية في بيان \"نشعر بقلق عميق بشأن صحته وسلامته الشخصية، وسلامة أسرته\"."},{"p":"ونقلت وكالة رويترز للأنباء في وقت سابق عن حزب بازوم تصريحات أفادت بأنه وأفراد أسرته يخضعون للاعتقال المنزلي في ظروف \"قاسية، وغير إنسانية\"."},{"p":"وقد خُلع بازوم في انقلاب عسكري في السادس والعشرين من الشهر الماضي."},{"p":"ومنذ ذلك اليوم تسيطر قيادة الجيش على البلاد، وتعتقل بازوم في القصر الرئاسي، ولم يعلق أعضاء المجلس العسكري على وضع بازوم."},{"p":"وأعلنت واشنطن أن وزير الخارجية الأمريكي، أنتوني بلينكن، اتصل الثلاثاء ببازوم، وطمأنه قائلا إن واشنطن تواصل دعمه."},{"p":"وقال المتحدث باسم الخارجية، ماثيو ميللر \"بمرور الوقت وبقائه قيد الاحتجاز، يزداد قلقنا\"."},{"p":"وقال الحزب الحاكم السابق، حزب النيجر الديمقراطي الاشتراكي، في بيان إن بازوم وأسرته لا يحصلون على أدنى احتياجاتهم حتى من المياه، والكهرباء، والرعاية الصحية المناسبة."},{"p":"وكرر البيان ما قاله رئيس الوزراء المنتخب، أحمدو محمودو، بأن الرئيس، وزوجه، ونجلهما، قيد الاحتجاز دون مياه أو كهرباء."},{"p":"ومنحت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، مهلة لمدّة 7 أيام، للجيش النيجري في 30 تموز/ يوليو المنصرم، للتراجع وإعادة بازوم للسلطة، ولم يتم الانصياع للمهلة، التي انتهت مساء الأحد الماضي."},{"p":"ويتولى قائد الحرس الوطني، الجنرال عبد الرحمن تشياني، السلطة حاليا، وعين وزير المالية السابق، علي الأمين زين، في منصب رئيس الوزراء، في أعقاب الانقلاب."},{"p":"ويلتقي قادة (إيكواس) الخميس، لتحديد موقف المجموعة بعد انتهاء مهلتهم التي منحوها لقادة الانقلاب."},{"p":"وأغلقت سلطات الانقلاب المجال الجوي للبلاد، حتى إشعار آخر، مبررة ذلك بتهديدات (إيكواس) بالتدخل عسكريا لإعادة بازوم."},{"p":"ونفت فرنسا الأربعاء اتهامات المجلس العسكري لها بمحاولة زعزعة الاستقرار في النيجر."},{"p":"ولفرنسا مئات الجنود في النيجر، وأعربت قبل أيام عدم نيتها إخراجهم منها."},{"p":"واتهم قادة الانقلاب فرنسا بأن طائراتها قد اخترقت المجال الجوي، للبلاد، وبأن جنودها أطلقوا سراح جهاديين معتقلين لديهم، وشجعوهم على مهاجمة معسكرات الجيش."},{"p":"ونقلت وكالة فرنس برس عن بيان مشترك للخارجية والجيش في فرنسا قوله \" فرنسا تنفي بشدة الاتهامات التي لا أساس لها، ويروج لها الانقلابيون في النيجر\"."},{"p":"وأكد البيان أن الرحلة الجوية التي قالوا إنها خرقت أجواء البلاد، كانت قد حصلت على التصريحات اللازمة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b7a2/live/632fc750-3724-11ee-ad4a-efc67e081ca0.jpg"},{"caption":"لم ينصع قادة الانقلاب في النيجر لمهلة مجموعة (إيكواس)"},{"p":"وللولايات المتحدة وفرنسا قواعد عسكرية في النيجر، ضمن الخطط المعلنة \"لمواجهة الجماعات الجهادية\" التي تنشط في الإقليم."},{"p":"وأصبحت النيجر القاعدة العسكرية الأساسية لفرنسا في غرب أفريقيا، خاصة بعدما طالبت سلطات مالي الحكومة الفرنسية بإبعاد قواتها عن أراضيها بعد انقلاب عسكري سريع أطاح بالنظام في البلاد."},{"p":"وكجزء من الجهود الدبلوماسية، التقى مبعوثان شخصيان لرئيس نيجيريا، بولا تينوبو، قادة الجيش في عاصمة النيجر، نيامي."}]