[{"mainTitle":"روسيا تتهم أوكرانيا بالتحريض على حرق مراكز تجنيد بالاحتيال على المواطنين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9284/live/44f85090-364d-11ee-9741-e32c50c13298.jpg"},{"caption":"مجندون في الجيش الروسي في مركز سيمفيروبول بشبه جزيرة القرم"},{"p":"ألقت روسيا باللوم على أوكرانيا في التحريض على شن سلسلة هجمات حارقة استهدفت مراكز تجنيد عسكرية، زاعمة أن أشخاصا في أوكرانيا يخدعون مواطنين من روسيا عبر الهاتف لارتكاب مثل هذه الجرائم."},{"p":"وجاءت المزاعم الروسية بدون أدلة تؤكدها."},{"p":"وقال مكتب المدعي العام الروسي إن عملاء أوكرانيين تظاهروا بأنهم شرطة أو ممثلون لدائنين (مثل البنوك) اتصلوا بمواطنين روس وحرضوهم على مهاجمة مراكز التجنيد الروسية مقابل وعود بتسوية ديون."},{"p":"وهناك مزاعم بأن المحرضين الأوكرانيين وعدوا الروس باستعادة مدخراتهم المسروقة."},{"p":"وبناء على المعلومات المتعلقة بهذا الاحتيال المزعوم، تم إخبار الضحايا بأن هناك عصابات تمكنت من سرقة مدخراتهم المالية وأن عليهم مهاجمة مركز تجنيد وحرقه إذا أرادوا استعادة أموالهم."},{"p":"وفي بعض الأحيان، تم إخبار الضحايا بأن قيامهم بهذه الهجمات سوف يساعد في القبض على المجرمين."},{"p":"وقال ممثلو الادعاء الروس إن المكالمات الهاتفية أجريت على نطاق واسع وتزامنت مع التقدم الروسي على الجبهة الأوكرانية."},{"p":"كما شددت وزارة الداخلية الروسية في بيانها حول عمليات الاحتيال المزعومة، على أن عقوبة مهاجمة مراكز التجنيد العسكرية تصل إلى السجن لمدة تصل إلى 20 عاما."},{"p":"يقول ألكسندر شليشتر، المتخصص في شؤون أوروبا في بي بي سي، إنه إذا كانت مزاعم روسيا صحيحة، فيمكن قراءة هذا على أنه ثناء كبير على براعة عملاء المخابرات الأوكرانية."},{"p":"ولم ترد السلطات الأوكرانية بعد على الاتهام الروسي."},{"p":"منذ أن شنت روسيا غزوها الشامل لأوكرانيا في فبراير/شباط 2022، كان هناك العديد من هجمات الحرق العمد في روسيا."},{"p":"لكنها زادت في الأسابيع الأخيرة، بالتزامن مع حملة توظيف جماعية جديدة تنطوي على حملة إعلانية رسمية ضخمة."},{"p":"ونقلت صحيفة فيدوموستي الإخبارية الروسية عن النائب القومي المتشدد، سيرغي ميرونوف، قوله إن هذه المراكز تعرضت لحوالي 25 هجوما في 1 و 2 أغسطس/آب."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7455/live/871adb50-364d-11ee-8267-57405ac2238e.jpg"},{"caption":"مكتب تجنيد عسكري متنقل في موسكو يحمل شعار \"مهنتنا هي الدفاع عن الوطن الأم\""},{"p":"وكتب ميرونوف إلى وزير الدفاع سيرغي شويغو، يؤكد أن مراكز الاتصال الأوكرانية التي تم استخدامها في عمليات الاحتيال أصبحت الآن أهدافا مشروعة للجيش الروسي."},{"p":"رفعت روسيا الشهر الماضي، الحد الأقصى لسن التجنيد بمقدار ثلاث سنوات، ما أدى إلى زيادة أعداد الذكور الذين يمكن استدعاؤهم للخدمة."},{"p":"وقبل هذا التغيير كان سن التجنيد لجميع الرجال الأصحاء في روسيا يتراوح بين 18 و27 عاما ليؤدوا عاما واحدا من الخدمة العسكرية الإجبارية. والآن تم رفع الحد الأقصى لسن التجنيد إلى 30 عاما."},{"p":"وخلال الفترة من 1 يناير/كانون الثاني إلى 3 أغسطس/آب، تم تجنيد 231 ألف جندي إضافي في الجيش الروسي، حسبما قال الرئيس الروسي السابق ديمتري ميدفيديف، نقلا عن أرقام وزارة الدفاع."},{"p":"وأطلق الرئيس الروسي فلاديمير بوتين، في سبتمبر/أيلول الماضي، تعبئة شعبية \"جزئية\"، وهي الخطوة التي أثارت قلق العديد من الروس، ودفعت الآلاف من الرجال المؤهلين للخدمة إلى مغادرة البلاد."},{"p":"تشمل هجمات الحرق العمد الأخيرة على مراكز التجنيد، التي أوردتها وسائل الإعلام الروسية ولكن لم تتحقق منها بي بي سي، ما يلي:"},{"p":"في 29 يوليو/ تموز كان هناك حريق في سيفيرودفينسك، في شمال روسيا، حين حاول رجل متقاعد يبلغ من العمر 76 عاما إشعال النار في مركز تجنيد للجيش، لكن زجاجة المولوتوف الخاصة به اصطدمت بالجدار ولم تحرق شيئا."},{"p":"في نفس اليوم في كازان، إحدى مدن نهر الفولغا شرقي موسكو، دفعت طبيبة متقاعدة مبلغا كبيرا لمحتال خدعها بأنه ضابط بجهاز الأمن الفيدرالي. ثم هددها بعد أن ابتزها بأن عليها أن تحرق مركز تجنيد، وهدد بقتل ابنتها إذا لم تفعل ذلك."},{"p":"وفي فيودوسيا، بشبه جزيرة القرم التي تحتلها روسيا، قُبض على معلمة بمدرسة تبلغ من العمر 51 عاما، في 30 يوليو/تموز بعد إلقاء زجاجة مولوتوف على مركز للتجنيد. وقالت المعلمة إنها تلقت تعليمات بعمل هذا من جهة اتصال على خدمة المراسلة تيليغرام."},{"p":"في 31 يوليو / تموز في بودولسك، وهي مدينة تقع جنوب موسكو مباشرة، تعرض مركز للتجنيد لهجوم مرتين من قبل مثيري الشغب: أولا، من جانب رجل يبلغ من العمر 76 عاما وابنه البالغ من العمر 50 عاما، والذي زعم أنه تعرض للخداع من قبل المحتالين في مكالمة هاتفية."},{"p":"وكان هناك هجوم آخر من جانب مدير تموين يبلغ من العمر 22 عاما، تعرض لخداع أيضا من جانب المحتالين عبر الهاتف بزعم أنهم يعرضون إعادة الأموال المسروقة."}]