[{"mainTitle":"مقتل رضيعة تبلغ من العمر ثلاثة أسابيع وعائلتها في قصف روسي على أوكرانيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a869/live/f1bdfe00-3a27-11ee-8cbe-f7ba53696f0f.jpg"},{"caption":"أظهرت صور ما بعد القصف تصاعد عمود من الدخان من منزل الأسرة"},{"date":"13 أغسطس/ آب 2023"},{"p":"قُتل سبعة أشخاص في قصف روسي على منطقة خيرسون جنوبي أوكرانيا، الأحد، ومن بين القتلى أسرة من زوجين وطفلهما البالغ من العمر 12 عاما، وابنتهما الرضيعة التي لم يتجاوز عمرها 23 يوما."},{"p":"وقال وزير الداخلية الأوكراني، إيغور كليمينكو، إن القنابل أصابت منزل العائلة في قرية \"شيروكا بالكا\" في خيرسون."},{"p":"ومن بين القتلى أيضا رجل آخر من نفس القرية، ورجلان في قرية ستانيسلاف المجاورة."},{"p":"وقال السيد كليمنكو: \"يجب وقف الإرهابيين. يجب إيقافهم بالقوة. إنهم لا يفهمون أي شيء آخر.\""},{"p":"ونشر الوزير صورا لتداعيات الهجوم على قرية \"شيروكا بالكا\"، تظهر أعمدة الدخان السوداء تتصاعد من المباني وجثث بعض القتلى."},{"p":"كانت خيرسون واحدة من أربع مناطق في أوكرانيا ادعى الرئيس الروسي، فلاديمير بوتين، ضمها العام الماضي."},{"p":"واستعاد الجيش الأوكراني الجزء الغربي من المنطقة، في نوفمبر/ تشرين الثاني الماضي، لكن القوات الروسية واصلت قصف المنطقة عبر نهر دنيبرو."},{"p":"وجاء قصف الأحد بعد يوم من اتهام روسيا لأوكرانيا بـ \"الإرهاب\"، لما قالت إنه محاولة هجوم صاروخي على جسر \"كيرتش\" الذي يربط البر الرئيسي لروسيا بشبه جزيرة القرم."},{"p":"ولم تؤكد أوكرانيا شنها الهجوم، رغم أن الرئيس فولوديمر زيلينسكي قال إن الجسر يستخدم كطريق إمداد عسكري وهو هدف مشروع."},{"p":"وفي تطور آخر، قالت موسكو إنها أطلقت طلقات تحذيرية على سفينة شحن في جنوب غرب البحر الأسود، بينما كانت في طريقها إلى ميناء \"إزميل\" الأوكراني."},{"p":"وهذه هي المرة الأولى التي تطلق فيها روسيا النار على سفينة شحن تجاري خارج مياه أوكرانيا، منذ خروجها الشهر الماضي من صفقة حبوب تاريخية توسطت فيها الأمم المتحدة."},{"p":"وقالت روسيا في بيان إن سفينتها الدورية \"فاسيلي بيكوف\" أطلقت أسلحة آلية على سفينة \"سوكرو أوكان\"، التي ترفع علم \"بالاو\" – دولة صغيرة في غرب المحيط الهادئ - بعد أن أحجم قبطان السفينة عن الاستجابة لطلب الوقوف للتفتيش."},{"p":"وقالت وزارة الدفاع الروسية: \"بعد أن أكملت مجموعة التفتيش عملها على متن السفينة، واصلت السفينة \"سوكرو أوكان\" طريقها إلى ميناء إزميل\"."},{"p":"في غضون ذلك، أفاد أحد مساعدي عمدة مدينة ماريوبول الأوكراني المنفي بأن العديد من المدنيين الأوكرانيين قتلوا، عندما تقاتل الجنود الروس فيما بينهم يوم الأحد."},{"p":"وقال \"بيترو أندريشنكو\" في منشور على تطبيق تليغرام إن فتاتين وأربعة شبان وامرأة كانوا من بين القتلى، إثر \"تبادل لإطلاق النار\" في قرية أورزوف."},{"p":"وقال إن المعركة النارية اندلعت بعد نزاع بين جنود شيشانيين وأفراد من مكتب القائد المحلي."}]