[{"mainTitle":"الانتخابات التركية 2023: لماذا يهتم العالم بمتابعة السباق الرئاسي في تركيا؟"},{"li":"آنا فوستر"},{"date":"20 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5F76/production/_129783442_gettyimages-1490199979.jpg"},{"caption":"في جولة الإعادة في تركيا ستكون أصوات النساء، التي تمثل 50.6 في المئة من الناخبين، عنصرا حاسما"},{"p":"عندما يعود الناخبون الأتراك إلى صناديق الاقتراع في غضون أسبوع لاختيار رئيسهم، فإن اختيارهم سيحدث صدى في جميع أنحاء العالم. قد يبدو مستقبل تركيا مختلفا تماما اعتمادا على من سيفوز، والعالم يراقب."},{"p":"يمكث الرئيس التركي الحالي، رجب طيب أردوغان في السلطة منذ عقدين. لقد أقام روابط مع كل من الشرق والغرب، لكن حكمه الذي يصفه البعض بالاستبدادي أدى إلى احتكاكات مع بعض الحلفاء."},{"p":"وعد كمال كيليجدار أوغلو، المنافس الذي يمثل المعارضة، بـ\"استعادة الديمقراطية\" في تركيا وتحسين حقوق الإنسان. ومع ذلك، يتساءل بعض الأتراك عما إذا كان لديه حضور على المسرح العالمي، ومدى التزامه بالأمن الذي جعله السيد أردوغان شعاره الأساسي."},{"p":"أشارت استطلاعات الرأي قبل الجولة الأولى من الانتخابات، التي جرت في 14 من مايو/ أيار، إلى أن التصويت سيكون متوازنا بشكل دقيق بين الرجلين. لكن عندما تم فرز الأصوات تحدى أردوغان التوقعات، بفارق يبدو الآن من الصعب على خصمه قلبه."},{"p":"تشرح البارونة كاثرين أشتون، مسؤولة السياسة الخارجية السابقة في الاتحاد الأوروبي: \"لقد اعتدت وصف تركيا بأنها إحدى دولنا المتأرجحة\"."},{"p":"وتضيف: \"ما يحدث في تركيا فيما يتعلق بديمقراطيتها ومن حيث مكانتها في المنطقة له تأثير كبير على أوروبا وآسيا، وبالطبع على جميع القضايا العالمية التي نتصدى لها جميعا. لذا فإنها مهمة حقا\"."},{"p":"ومنذ الغزو الروسي لأوكرانيا في عام 2022، عززت تركيا مكانتها كوسيط دبلوماسي ذي قيمة. لقد سهلت بعض المحادثات المبكرة بين الدولتين المتحاربتين، لكنها حققت تقدما حقيقيا فقط عندما تفاوضت بشأن صفقة الحبوب الحاسمة، التي أبقت الصادرات الأوكرانية تتدفق عبر البحر الأسود الملغوم بكثافة."},{"p":"ويفخر الرئيس أردوغان أيضا بخطوط الاتصال التي يبقيها مفتوحة مع الجميع، من رئيس الوزراء البريطاني ريشي سوناك والرئيس الأمريكي جو بايدن إلى الرئيسين الروسيين فلاديمير بوتين والرئيس الصيني شي جينبينغ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/568E/production/_129785122_gettyimages-1241604351.jpg"},{"caption":"لدى الرئيس أردوغان علاقات مع مجموعة من القادة السياسيين، من الرئيس الأمريكي جو بايدن إلى الرئيس الصيني شي جينبينغ"},{"p":"تقول إيفرين بالتا، أستاذة العلاقات الدولية في جامعة أوزيغين في اسطنبول: \"لطالما كان لدى تركيا هذا الطموح في أن تكون جزءا من الغرب\"."},{"p":"تتابع البروفيسورة بالتا: \"لم يتغير هذا خلال عقدين من حكم (حزب العدالة والتنمية الذي يتزعمه أردوغان)، لكن التحالفات الدولية لتركيا قد تنوعت\"."},{"p":"\"لقد اتبعت ما نسميه الاستقلال الاستراتيجي، وهو فكرة أن الدول يمكن أن تكون في تحالفات أو في اصطفاف مع أكثر من دولة أو مظلة أمنية واحدة\"."},{"p":"لقد أثبتت علاقات تركيا المتعددة وقدرتها على التوفيق بينها أنها ذات قيمة، لكن الصورة ليست وردية بالكامل."},{"p":"خذ على سبيل المثال تحالف الناتو العسكري، حيث تشكل القوات التركية ثاني أكبر جيش في التحالف، إذ اتفق أعضاؤه بسهولة على أن انضمام فنلندا والسويد سيعزز الأمن للكتلة بأكملها."},{"p":"كانت تركيا الصوت الوحيد المعارض، ما أدى إلى تباطؤ العضوية الفنلندية واستمرارها في منع انضمام السويد. وقالت إنها لن تدعم عضوية السويد حتى تسلم لها العشرات من أعضاء حزب العمال الكردستاني، وهو جماعة كردية متمردة تشن كفاحا مسلحا ضد حكومة أنقرة منذ عام 1984."},{"p":"وتعتقد سيلين ناسي، ممثلة مركز أنقرة للسياسة في لندن، أن تغيير الرئيس قد يكون مفيدا للعلاقات مع الناتو."},{"p":"ووعد كليجدار أوغلو بحل ما يسمى بقضية S400، المتعلقة باستخدام تركيا لنظام دفاع صاروخي روسي اعتبرته الولايات المتحدة غير متوافق مع برنامج طائراتها المقاتلة F-35. لقد تم استبعاد تركيا من الوصول لطائرات F-35 في عام 2019، لكن المعارضة وعدت باتخاذ خطوات لإعادة الأمور إلى نصابها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D4A6/production/_129783445_gettyimages-1254727571.jpg"},{"caption":"تعهد كمال كيليجدار أوغلو (في الوسط) باستعادة الديمقراطية في تركيا واستئناف جهود الانضمام إلى الاتحاد الأوروبي"},{"p":"تقول ناسي: \"في ظل الظروف الحالية تركيا حليف، لكن ولاءها والتزامها بحلف الناتو موضع تساؤل. تذَّكر قمة مجموعة العشرين في بالي. لقد وصلنا إلى شفا حرب نووية\"."},{"p":"\"لقد تم عقد اجتماع طارئ هناك ولم تتم دعوة تركيا. أظهر ذلك الموقف الغامض لتركيا داخل الناتو. من أجل التغلب على هذه الشكوك والانتقادات، اعتقد أننا بحاجة إلى حل مشكلة S400، وكلما كان ذلك أسرع كان أفضل\"."},{"p":"ثم هناك الاتحاد الأوروبي. تم الاعتراف رسميا بتركيا كمرشحة للعضوية في عام 1999، لكن العملية توقفت في عام 2016 إذ انتقدت بروكسل سجل الحكومة التركية في حقوق الإنسان والحريات الديمقراطية."},{"p":"يقول كليجدار أوغلو والمعارضة إنهم سيقدمون محاولة جديدة لتحريك الأمور مرة أخرى. لكن هل هذا هدف ممكن؟"},{"p":"لا يعتقد إيلنور جيفيك، كبير مستشاري الرئيس أردوغان ذلك. ويقول إن زعيم المعارضة \"يهلوس\"."},{"p":"ويضيف: \"يضع الاتحاد الأوروبي دائما عقبات في طريقنا لنصبح عضوا كامل العضوية. السيد كليجدار أوغلو يقول إنه في غضون ثلاثة أشهر بعد وصوله إلى السلطة سيخلق البيئة، التي سيسمح فيها الاتحاد الأوروبي للأتراك بالدخول دون تأشيرة، وهو محض هراء\"."},{"p":"يرد \"فايق توناي\" وهو نائب رئيس الحزب الديمقراطي، أحد أعضاء تحالف كليجدار أوغلو المعارض، على ذلك بطريقة شاعرية."},{"p":"يقول: \"أود أن أعرّف العلاقة بين الاتحاد الأوروبي وتركيا على أنها قصة حب مستحيلة\"."},{"p":"\"بالتأكيد، ارتكبت تركيا الكثير من الأخطاء. فهي لم تكمل الواجبات التي كلفها بها الاتحاد الأوروبي: الحرية أو الديمقراطية أو حقوق الإنسان أو باقي القضايا الأخرى. ولكن إذا تمكنت تركيا من الالتزام بمعايير الاتحاد الأوروبي بنسبة 100 في المئة على كل الجوانب، إذن ليس من المهم حينها أن تكون عضوا في الاتحاد الأوروبي، أو أي شيء آخر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/AD96/production/_129783444_gettyimages-1254994387.jpg"},{"caption":"أعاد أردوغان تشكيل بلاده أكثر من أي زعيم آخر، منذ مؤسس تركيا المعاصرة مصطفى كمال أتاتورك"},{"p":"منذ الجولة الأولى من التصويت، أصبح وضع 3.6 مليون لاجئ سوري في تركيا - وهو رقم قدمته المفوضية العليا للأمم المتحدة لشؤون اللاجئين - قضية رئيسية."},{"p":"في الحملة الانتخابية الأولى، وعد الطرفان بإعادة أكبر عدد ممكن من اللاجئين السوريين إلى ديارهم في غضون أسابيع من الانتخابات الرئاسية. ولكن مع اقتراب جولة الإعادة تبلور ذلك في موضوع رئيسي للنقاش، إذ يتنافس كلا الرجلين ليكون الأكثر تشددا في هذا الموضوع."},{"p":"إنها لحظة مقلقة بالنسبة للسوريين الذين يخشون عودتهم إلى بلد لا يزال غير آمن للكثيرين. يمكن أن يخلق ذلك صداعا للعالم الأوسع أيضا، الذي سيتعين عليه استيعابهم إذا أوقفت تركيا دعمها لهم."},{"p":"ويستمر تاريخ تركيا المتقلب في الحقوق والحريات في تعقيد علاقة البلاد بالغرب. إذا انتصرت المعارضة، فإنها تصر على أنها ستجعل الأمور أفضل، وكان التعهد بالعودة إلى الديمقراطية أحد رسائل حملتها الرئيسية."},{"p":"تقول سيلين ناسي من مركز أنقرة للسياسة: \"إذا رأينا في ظل حكومة مختلفة أي تحسن في الحقوق الديمقراطية وحرية التعبير، فسيؤدي ذلك إلى تحسين صورة تركيا على الساحة الدولية\"."},{"p":"وتضيف: \"فوز أردوغان سيعني أيضا أن السجناء السياسيين سيبقون في السجن\"."},{"p":"يواجه الناخبون في تركيا خيارا صعبا. لا شك أن القضايا المحلية مثل الاقتصاد المتعثر في صدارة ما يشغل معظم العقول أثناء الإدلاء بأصواتهم."},{"p":"قد يبدو مكان تركيا في العالم أقل أهمية بالنسبة للبعض، لكن الاتجاه الذي سيتخذه زعيمها القادم سيحدد الاستقرار والنجاح المستقبلي للبلاد لعقود."}]