[{"mainTitle":"فلاتر تغيير الوجه: هل ينبغي وضع ضوابط على استخدامها؟"},{"date":"16 مايو/ أيار 2023، 00:40 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14538/production/_129665238_comp_2panel_976x549.jpg"},{"caption":"كريستل بيرغر قبل وبعد استخدام تطبيق فيس تيون لتغيير مظهرها"},{"p":"لطالما كانت قضية التلاعب بالصور على وسائل التواصل الاجتماعي مصدر قلق للكثيرين، ولكن مع انتشار التكنولوجيا بشكل متزايد مؤخرا، لتشمل مقاطع الفيديو، يبرز سؤال ملح، ألا وهو هل ينبغي للسلطات التدخل؟"},{"p":"لكن كريستل بيرغر، التي تنشر صورا ومقاطع فيديو لها معدلة بتقنية تغيير الوجه، على عدة وسائل للتواصل الاجتماعي مثل إنستغرام وفيسبوك وتيك توك، تصر على أن تلك الفلاتر \"لا تغير ميزاتي بشكل جذري\"، وتقول: \"الأمر في الواقع لا يعدو أني أحصل رقميا على المكياج المناسب والإضاءة المثالية\"."},{"p":"تدفع بيرغر وهي أم شابة من ولاية إنديانا الأمريكية، اشتراكا شهريا في تطبيق يسمى فيس تيون FaceTune، تم تحميله أكثر من 200 مليون مرة من قبل مستخدمين من كافة أرجاء العالم."},{"p":"يسمح التطبيق للمستخدمين بطيف واسع من خيارات التغيير، إذ بإمكانهم إجراء تغييرات طفيفة على مظهر وجههم، مثل إخفاء التجاعيد مثلا، لكن بإمكانهم أيضا تغيير مظهرهم تماما. على سبيل المثال، يمكنهم تنحيف وجههم، وتغيير شكل وحجم عيونهم، أو إجراء عملية تجميل أنف رقمية."},{"p":"وكان تطبيق فيس تيون مصمما للعمل في الأصل على الصور فقط، لكنه أطلق قبل عامين إصدارا لتغيير مقاطع الفيديو الذاتية القصيرة التي انتشرت وشاع استخدامها بشكل متزايد، وقد تطورت فعاليتها منذ ذلك الحين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5EC0/production/_129665242_video11.jpg"},{"caption":"كانت فيس تيون واحدة من أولى الشركات في هذا القطاع التي وسعت استخدام تطبيقها ليشمل مقاطع الفيديو"},{"p":"وفي الوقت نفسه، من المقرر إطلاق تطبيق مشهور آخر يسمح للمستخدمين بتغيير صورهم على وسائل التواصل الاجتماعي وهو - Perfect365 -لنسخة تعمل على مقاطع الفيديو في وقت لاحق من هذا العام."},{"p":"وتطبيق فيس تيون مملوك لشركة لايتريكس Lightricks الإسرائيلية، وقبل عامين أفادت التقارير بأن قيمة الشركة تقدر بنحو 1.8 مليار دولار (1.4 مليار جنيه إسترليني)."},{"p":"يقول زئيف فارمان، مؤسس شركة لايتريكس، إن الهدف الأساسي والغرض الرئيسي هو جعل التطبيق يعمل بسهولة قدر الإمكان. \"نريد أن نمنح المستخدمين 80 في المئة من الفعالية، لتطغى على نسبة 20 في المئة من تعقيد البرمجيات الاحترافية. هذه هي المعادلة التي نحاول تحقيقها\"."},{"p":"لكن قيل منذ فترة طويلة إن مثل هذه الأدوات غير صحية، إذ إنها تروج لرؤية غير واقعية للجمال يمكن أن تكون خطيرة، خاصة بالنسبة للأطفال والشباب القابلين للتأثر. على سبيل المثال، قالت 80 في المئة من الفتيات المراهقات إنهن غيرن مظهرهن في صورة عبر الإنترنت ببلوغهن سن 13 عاما، وفقا لاستطلاع أجرته علامة دوف Dove التجارية للعناية بالبشرة عام 2021."},{"p":"ورغم عدم وجود دعوات لحظر هذه التكنولوجيا بعد، إلا أنه باتت هناك تحركات متزايدة لإجبار المعلنين على وسائل التواصل الاجتماعي والمؤثرين - الأشخاص الذين غالبا ما يتقاضون رواتبهم للترويج للمنتجات بطريقة غير رسمية - على الاعتراف والإشارة عند استخدام التطبيقات المختلفة في تغيير صورهم الحقيقية ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/83A7/production/_129730733_cebf4962-883c-4959-b58e-3aa9357a00ca.jpg"},{"p":"وقدمت النرويج قانونا في عام 2021 يتعين وفقه على هاتين المجموعتين ( المؤثرين والمعلنين على وسائل التواصل الاجتماعي) الإشارة إلى ما إذا كانت الصور المستخدمة قد تم تنقيحها. وتتقدم فرنسا هي الأخرى خطوة إلى الأمام، إذ إنها في طور المطالبة بنفس الأمر، ولكن ليس فقط فيما يخص الصور، بل مقاطع الفيديو أيضا."},{"p":"في غضون ذلك، تنظر المملكة المتحدة حاليا في نفس المشكلة، حيث يواصل مشروع قانون الأمان على الإنترنت للحكومة شق طريقه عبر البرلمان. ولكن يبقى أن نرى ما إذا كان القانون سيستهدف الإعلانات فقط على وسائل التواصل الاجتماعي، أم سيشمل المؤثرين أيضا."},{"p":"وقد قال متحدث باسم الإدارة الجديدة للعلوم والابتكار والتكنولوجيا في بريطانيا: \"تدرك الحكومة التهديد الذي يمكن أن يشكله المحتوى الذي يتم التلاعب به رقميا، وتأخذ هذه القضية على محمل الجد\"."},{"p":"وقام النائب المحافظ لوك إيفانز، منذ فترة طويلة بحملة لإلزام المعلنين والمؤثرين على الاعتراف عندم تغيير صورة ما باستخدام تلك التقنيات على وسائل التواصل الاجتماعي."},{"p":"إنه يأمل في أن يحتوي القانون الجديد \"على لوائح ناظمة ملزمة في المستقبل\"، لذلك يطلب تطبيق نفس الشروط على مقاطع الفيديو المعدلة، وأي تطورات تقنية أخرى."},{"p":"يقول: \"من الضروري أن يكون لدينا وعي أوسع وشفافية متزايدة حول هذه التقنيات الجديدة... بالنسبة لي هذا كله يتعلق بالأمانة والصدق\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1226D/production/_105894347_grey_line-nc.png"},{"p":"لكن زئيف فابرمان مؤسس شركة لايتريكس يرى أنه على الرغم من\" كون هذا الجدل موجودا منذ وقت طويل.. فبمرور الوقت، يزداد قبول هذه الأدوات والتقنيات\". ويضيف أنها قضية متعلقة بحرية التعبير. ويقول: \"لطالما كان غريبا بالنسبة لي أن تقرر شركة ما تقييد حرية التعبير لمستخدميها، بسبب الحساسيات الجمالية أو الأخلاقية\"."},{"p":"من جانبه، يحث شون ماو، الرئيس التنفيذي لشركة بيرفيكت 365 Perfect365 ومقرها سان فرانسيسكو، الجمهور على استخدام التطبيق \"بطريقة آمنة وأخلاقية\". ويضيف: \"نشجع الناس على استخدام التطبيق للتعبير عن إبداعهم وعدم استخدام التطبيق بقصد خبيث لخداع الآخرين أو التحريف والتزييف\"."},{"p":"ويقول عالم النفس ستيوارت داف، الشريك في مؤسسة بيرن كاندولا في المملكة المتحدة، إن بعض المؤثرين على وسائل التواصل الاجتماعي يميلون دائما إلى استخدام الحيل لتحسين مظهرهم على الإنترنت - لأن المظهر الجيد لديه تأثير كبير على المستهلك."},{"p":"يقول: \"للانجذاب الجسدي تأثير قوي جدا في اللاوعي على قراراتنا عندما يتعلق الأمر بشراء المنتجات والخدمات من الآخرين\"."},{"p":"كما يضيف: عندما نُسأل عن الأمور الأكثر أهمية، نتحدث بصورة دونية عن أهمية المظهر الجسدي، ونتحدث بشكل إيجابي عن صفات مثل الذكاء والقيم والشخصية، ومع ذلك يكشف البحث النفسي باستمرار عن علاقة إيجابية قوية بين جاذبية الشخص وقدرته على الترويج\"."},{"p":"أحد المؤثرين على وسائل التواصل الاجتماعي يحمل اسم براندون بي Brandon B، ولديه 5.6 مليون مشترك على موقع يوتيوب. إنه يرى أن تطبيقات التلاعب بالصور والفيديو يجب أن ينظر إليها من منظور إيجابي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C9C8/production/_129665615_bran1.jpg"},{"caption":"يقول براندون بي، المؤثر على وسائل التواصل الاجتماعي، إن تطبيقات التلاعب بالصور يمكن أن تمنح بعض الناس ثقة أكبر بأنفسهم"},{"p":"يقول براندون بي: \"أنا سعيد لوجود هذه التطبيقات، لأنني أعتقد أن هناك الكثير من الأشخاص الذين لا يتمتعون بإيجابية كافية حيال مظهرهم لاستخدام صورهم على وسائل التواصل الاجتماعي، لذلك قد يشعرون بنوع من الإقصاء.. وهذه التطبيقات تساعدهم في المشاركة والظهور على وسائل التواصل الاجتماعي\"."},{"p":"لكن الدكتورة شيرا براون، طبيبة الطوارئ في مستشفى ساوث نياغارا في أونتاريو، كندا، تقول \"يبدو أن التصورات المشوهة لما ينبغي أن يكون عليه شكل الجسد، تتفاقم بسبب ممارسات وسائل التواصل الاجتماعي الشائعة\"."},{"p":"وتضيف: \"نرى بشكل يومي التأثيرات والعواقب على الصحة النفسية لمستخدمي وسائل التواصل الاجتماعي في أقسامنا، مثل القلق والأفكار الانتحارية والاكتئاب\"."}]