[{"mainTitle":"تعرف على الحلوى المصنوعة من الأرز واللحم التي يعشقها نبلاء الهند"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6bab/live/d9c4d2c0-39db-11ee-b48b-3dbde8b6a026.png"},{"caption":"المتنجان هي حلوى غير مألوفة تحتوي على قطع من اللحم المحلى"},{"p":"إنها ليلة باردة في مدينة لكناو الواقعة شمال الهند، المقر السابق لـ\"نواب عوض\"، وهو اسم يطلق على الحكام الذين حكموا دولة عوض في الهند في الفترة 1722-1858."},{"p":"نحن حالياً في ساحة \"ليبوا اوكداون\"، التي تعود لثلاثينيات القرن الماضي، وقد تحولت فيما بعد إلى فندق فاره."},{"p":"أجلس على طاولة عنوانها \"التبذير\"، فهناك خبز مرشوش ببذور الخشخاش ومغطىً بالزعفران، والكباب المدخن و\"لوكنوي برياني\" وهو طبق من الأرز واللحم ذو نكهة لذيذة مطبوخ في أوانٍ محكمة الإغلاق."},{"p":"لكن أهم ما يميز هذه الليلة، كما يخبرنا الشيف محسن قريشي، هو الحلوى التي \"لم تتناولها من قبل\"."},{"p":"ما قدمه الشيف بدا مألوفاً في البداية، فكان الطبق عبارة عن حبات من الأرز الملون بالزعفران، مع الكاجو والزبيب واللوز والخويا (قطع من الحليب المجفف) ومغطاة بأوراق فضية."},{"p":"تمتزج رائحة الزعفران والتوابل مع نفحات الجوز والكاجو واللوز المقلي بالسمن العطري. الطبق مليء بقطع من اللحم المتبل والمحلى بمهارة."},{"p":"\"هذا هو طبق المتنجان\"، قال الشيف قريشي، وأضاف: \"كان هناك وقت كان فيه الطبق ضرورياً على مائدة المتذوق في باكريد\"."},{"p":"كان من الصعب أن نعثر على طبق المتنجان، لكن الأمر كان يستحق البحث."},{"p":"تأتي كلمة المتنجان من الكلمة الفارسية-العربية \"مطجن\" والتي تعني \"المقلي في المقلاة\". يعتقد شعبياً أن المتنجان هو طبق من أصل شرق أوسطي. ومع ذلك، فإن نوع الأطباق التي تسمى متاجان في الطبخ العربي في العصور الوسطى لا تشترك كثيراً مع طبق الأرز واللحوم المغطى بالسكر في شبه القارة الهندية."},{"p":"على سبيل المثال، أحد أصناف هذا الطبق هو السبانخ المقلية بزيت السمسم، مع الثوم والكمون والكزبرة الجافة والقرفة، بينما يتكون صنف آخر من البيض المسلوق الذي يُقلى أولاً ثم يُغلف في مزيج من البهارات والملح. من ناحية أخرى، كان الطبق الفارسي في القرن السادس عشر المسمى المتنجان، والذي يعتبر المفضل لدى الشاه الصفوي عباس الكبير، عبارة عن طبق لحم مطهو ببطء (يخنة)."},{"caption":"كان الطبق الفارسي \"المتنجان\"، المفضل لدى الشاه الصفوي عباس الكبير والذي كان عبارة عن طبق لحم مطهو ببطء"},{"p":"وقد وثق المؤرخون أيضاً كيف أن الطعام الذي يتم تقديمه على العشاء أو إرساله إلى الناس من منزل \"النواب\" كان دائماً ما يحتوي على المتنجان، إلى جانب الأطباق الشهية الأخرى."},{"p":"يأتي أبو الفضل، الوزير الأعظم للإمبراطور المغولي في القرن السادس عشر، على ذكر طبق المتنجان في كتاباته، من بين الأطباق التي تقدم على المائدة الملكية."},{"p":"تشير المؤرخة سلمى حسين، مؤلفة كتاب \"عيد المغول\"، والذي يعتبر نسخة مجددة من المخطوطة المغولية \"Nuskha-e-Shahjahani\" والتي تعود إلى القرن السابع عشر، إلى أنها تحتوي أيضاً على وصفة لطبق المنتجان من المطبخ الملكي للمغول."},{"p":"في وقت سابق، ذكر المؤرخ العربي شهاب الدين العمري في القرن الرابع عشر،والذي كتب عن الهند في عهد السلطان محمد بن طغلق في كتابه، أن المتنجان يعتبر من الأطباق التي تباع في الشارع الهندي، ليتمتع بها الشعب، وليس طعاماً شهياً للملوك فقط."},{"p":"قد يكون المتنجان طبقا جاء أصله من أطباق أخرى في المطبخ العربي أو الفارسي الذي يجمع بين السكر والأرز واللحوم. كتاب الوراق الذي نشر في القرن العاشر، يتناول حوليات مطبخ الخلفاء، ويسلط الضوء على طبق من الأرز المطبوخ في الحليب مع الدجاج المتبل والعسل."},{"p":"طبق المتنجان الهندي هو أيضاً مستوحى من الأرز الفارسي \"Morasa Polow\" أو الأرز المرصع بالجواهر الذي يحتوي على قطع من صدور الدجاج جنباً إلى جنب مع حبوب نبتة البرباريس والفستق والزبيب وقشر البرتقال."},{"caption":"طبق المتنجان في نسخته الباكستانية لا يحتوي على اللحم"},{"p":"مثلُ معظم الأشياء في شبه القارة الهندية، لا يوجد سرد خطي حول المتنجان أو أصوله، فالطبق ليس فقط دليلاً على التبادل الثقافي، ولكن أيضاً على المراحل المعقدة التي يمر بها الطعام ويتطور. من الواضح، أن طبق المتنجان الهندي، على الرغم من تأثره أجنبياً ومحلياً، إلا أنه تطور بمرور الوقت ليحصل في نهاية المطاف على هوية مميزة."},{"p":"ولا توجد طريقة واحدة لصنع المتنجان بولاو. خذ على سبيل المثال، المتنجان من ولاية رامبور الأميرية في ولاية أوتار براديش شمال الهند."},{"p":"تصف الكاتبة تارانا حسين خان في كتابها \"Deg to Dastarkhwan\" الطبق بأنه مكون من الأرز الحلو والمالح مرصع بكرات حلوى غولاب جامون إلى جانب كرات اللحم. وكتبت: \"الوصفة تتطلب سكر أربعة أضعاف وزن الأرز\". تعتقد خان أن المتنجان تم استيراده إلى مطابخ رامبور الملكية عبر طهاة تم توظيفهم خصيصاً لهذا الغرض. لكن مطبخ رامبور الملكي أضاف لمسته الخاصة إلى الطبق من خلال استبدال قطع اللحم ذات الحجم الصغير بكرات اللحم."},{"p":"بالنسبة لمسلمي شبه القارة الهندية، يعتبر المتنجان طبقاً خاصاً يعبر عن الذكريات والعواطف الثقافية. تقول حسين: \"في بعض أجزاء البلاد، لا سيما في منطقة \"Saharanpur\" في ولاية أوتار براديش، كان من المعتاد إرسال مائدة ضخمة من المتنجان عندما تترك العروس الجديدة منزل والديها من أجل الالتحاق بزوجها\". وتضيف قائلة: \"إن طبقاً حلواً ومالحاً، بلمسة من نكهة الليمون، يمثل المشاعر المختلطة التي تثيرها مثل هذه المناسبة\"."},{"p":"في باكستان المجاورة أيضا، لا يعد طبق المتنجان من الموائد اليومية، لقد رأيته فقط في حفلات الزفاف، والمهرجانات الدينية (أورس ، ميلاد)، لأنه يعتبر طبقاً خاصاً، بحسب مدونة الطعام الباكستانية فاطمة نسيم. إلا أن النسخة الباكستانية لا تحتوي على اللحم، على الأقل ليس في النسخة الشعبية في الوقت الحاضر."},{"p":"بدلاً من ذلك، يبدو وكأنه كرنفال على طبق، سرير من الحبوب البيضاء النقية من الأرز المنقوع بالشراب، يقابله مزيج من الألوان الزاهية للأرز المصبوغ ويأتي مرصعاً بالفواكه المجففة والمكسرات، والكرز، والشامشام (كرات الجبن القريش السكرية)، بالإضافة إلى جوز الهند المحمص. وبعض من الناس يفضلون إضافة شرائح من البيض المسلوق."},{"p":"ليس من السهل العثور على المتنجان الجيد اليوم، إذ غالباً ما يتم الخلط بينه وبين الأطباق التي تحتوي على الأرز الحلو."},{"p":"لحسن الحظ ، لا يزال عدد قليل من الناس يصنعون الطبق. ومن ناحية أخرى، توصي حسين بأن يُجرب الطبق في منطقة \"Babu Shahi Bawarchi\" بالقرب من القلعة القديمة في دلهي، إذ يقوم الشيف هناك بطهيه بطريقة رائعة ورائحة فواحة."}]