[{"mainTitle":"انطلاق أكبر عملية بحث عن وحش لوخ نيس في اسكتلندا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4241/live/600fe440-440a-11ee-9b58-cb80889117a8.jpg"},{"date":"26 أغسطس/ آب 2023"},{"p":"تجري أكبر عملية بحث عن وحش بحيرة لوخ نيس، منذ أكثر من 50 عاماً في مرتفعات اسكتلندا."},{"p":"ويشارك مئتا متطوع في تسجيل المشاهد الطبيعية - وأي مشاهد غير عادية - في بحيرة لوخ نيس من نقاط مراقبة على الأرض."},{"p":"وقد قام ما يقرب من 300 شخص بالتسجيل لمراقبة البث المباشر لعملية البحث، والتي تجري يومي السبت والأحد."},{"p":"ولقد مرت 90 عاماً منذ أن بدأت أسطورة نيسي الحديثة."},{"p":"في أبريل 1933، قالت مديرة الفندق ألدي ماكاي، إنها شاهدت مخلوقاً يشبه الحوت في البحيرة."},{"p":"وذكرت صحيفة \"إنفرنيس كورير\" نبأ الرؤية، واقترح رئيس التحرير في ذلك الوقت، إيفان بارون، أن يتم وصف المخلوق بأنه \"وحش\"."},{"p":"منذ ذلك الحين، أصبح لغز نيسي مصدر إلهام للكتب والبرامج التلفزيونية والأفلام، فضلاً عن دعم صناعة السياحة الكبرى."},{"p":"تم تنظيم البحث في نهاية هذا الأسبوع من قبل مركز بحيرة لوخ نيس، في درومنادروتشيت، وفريق بحث متطوع يسمى \"استكشاف بحيرة لوخ نيس\"."},{"p":"ومن المقرر أن تحلق طائرات بدون طيار مزودة بكاميرات تعمل بالأشعة تحت الحمراء فوق البحيرة، كما سيتم استخدام مكبر صوت مائي للكشف عن الأصوات غير العادية تحت الماء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7d41/live/bbaf3e90-440a-11ee-9b58-cb80889117a8.jpg"},{"caption":"دراسة لبحيرة لوخ نيس في عام 1968"},{"p":"وقال آلان ماكينا، من فريق استكشاف بحيرة لوخ نيس، لبرنامج \"صباح الخير اسكتلندا\" على راديو بي بي سي: \"نحن نبحث عن فواصل في السطح ونطلب من المتطوعين تسجيل جميع أنواع السلوك الطبيعي في البحيرة\"."},{"p":"وبين أن طبيعة البحيرة يمكن أن تُغرر بعيون الناس وعقولهم."},{"p":"وأضاف: \"ليس كل موجة في البحيرة تعتبر مساراً للوحش، إذ يمكن تفسير بعضها، ولكن هناك عددا قليلا لا يمكن تفسيره\"."},{"p":"وأضاف مدير مركز بحيرة لوخ نيس، بول نيكسون: \"كان الاهتمام بعطلة نهاية الأسبوع من الأنشطة الرائعة لدينا، ومن المميز أن نرى كيف أن الناس من جميع أنحاء العالم ما يزالون مفتونين بقصة البحيرة ونيسي\"."},{"p":"\"نحن نريد لأي شخص في العالم أن يكون قادراً على المساعدة، وهذا هو السبب في أننا نبحث عن صائدي الوحوش المبتدئين من أي مكان، لتسجيل الدخول إلى بث مباشر من البحيرة خلال عطلة نهاية الأسبوع ومشاهدة ما إذا كانوا يرصدون أي شيء غامض\"."},{"p":"\"لا نستطيع الانتظار لنرى ماذا سنجد\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/cc08/live/f9ae1040-440a-11ee-9b58-cb80889117a8.jpg"},{"caption":"لقد استحوذت أسطورة نيسي على خيال الناس لفترة طويلة"},{"p":"ويقول المنظمون إن هذا الجهد سيكون أكبر عملية بحث عن الوحش منذ أن قام مكتب تحقيق بحيرة لوخ نيس بدراسة في عام 1972."},{"p":"ويذكر أنه تم إنشاء المكتب في الستينيات، ومهمته العثور على دليل على وجود وحش كبير في المياه."},{"p":"ولكن تم إحلاله في عام 1977، بعد إخفاقه في الكشف عن أي دليل كبير يؤيد أو يعارض وجود الوحش."},{"p":"وتعود أسطورة نيسي، إلى العصور الوسطى، عندما قيل إن الراهب الأيرلندي، سانت كولومبا، واجه وحشاً في نهر نيس، الذي يتدفق من بحيرة لوخ نيس."},{"p":"وشملت المحاولات السابقة للعثور على الوحش، عملية \"ديب سكان\" في عام 1987، حيث استخدم 24 قارباً مجهزاً بأجهزة الصدى لاستكشاف طول البحيرة بأكمله."},{"p":"وفي ثلاث مناسبات، تم اكتشاف شيء لا يمكن تفسيره على الفور، وكانت واحدة من التفسيرات المقدمة لـ \"جهات الاتصال\" هي وجود ركام كبير."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d5b2/live/5f6fde40-440b-11ee-9b58-cb80889117a8.jpg"},{"p":"وفي عام 2019، قال العلماء إن المخلوقات التي تقف وراء المشاهدات المتكررة لوحش بحيرة لوخ نيس الأسطوري، قد تكون ثعابين عملاقة."},{"p":"وحاول باحثون من نيوزيلندا، تصنيف جميع الأنواع الحية في البحيرة، وذلك من خلال استخراج الحمض النووي من عينات الماء."},{"p":"بعد التحليل، استبعد العلماء وجود حيوانات كبيرة، على أنها هي الوحش الذي يبحث الناس عنه."},{"p":"ولم يتم العثور على أي دليل على وجود حيوان بحري ما قبل التاريخ يُسمى \"بليزيوصور\" أو سمكة كبيرة مثل سمك الحفش."},{"p":"وتُعتبر بحيرة لوخ نيس، أكبر بحيرة للمياه العذبة في اسكتلندا، من حيث الحجم."},{"p":"ويمكنها أن تحتوي على كمية من المياه تبلغ 7452 مليون متر مكعب أكثر من جميع بحيرات إنجلترا وويلز معاً."}]