[{"mainTitle":"\"لقطات تاريخية\" لدونالد ترامب بعد اعتقاله لفترة وجيزة في جورجيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72a8/live/0eb089e0-431c-11ee-9b58-cb80889117a8.jpg"},{"p":"سلم الرئيس الأمريكي السابق دونالد ترامب نفسه للسلطات في جورجيا حيث يواجه تهمة التآمر لإلغاء نتائج انتخابات الولاية لعام 2020، في احتجاز يعتبر سابقة لرئيس أمريكي سابق."},{"p":"وتوجب على ترامب أن يدفع سند كفالة بقيمة 200 ألف دولار ليتم إطلاق سراحه من سجن أتلانتا أثناء انتظاره للمحاكمة."},{"p":"وفيما بعد، وصف ترامب القضية بأنها \"مهزلة للعدالة\"."},{"p":"وكان هذا هو اعتقاله الرابع في خمسة أشهر في قضية جنائية، لكن هذه كانت أول صورة تظهر فيها الشرطة أثناء احتجازها له."},{"p":"ونشر ترامب لاحقا على موقع إكس، المعروف سابقا باسم تويتر، لأول مرة منذ يناير/كانون ثاني 2021. وشارك عنوان موقعه على الإنترنت مع تعليق بأحرف كبيرة بالكامل: \"التدخل في الانتخابات. لا تستسلم أبدا!\""},{"p":"ينضم ترامب إلى صفوف الشخصيات العامة الأمريكية الذين لديهم صور اعتقال، بما في ذلك ألفيس، فرانك سيناترا، ألكابوني والدكتور مارتن لوثر كينغ جونيور."},{"p":"ويقول ترامب إن القضايا المرفوعة ضده ذات دوافع سياسية لأنه يقود السباق الجمهوري لتحدي الرئيس جو بايدن ، في الانتخابات الرئاسية العام المقبل."},{"p":"وهو أول رئيس أمريكي سابق أو حالي يتم توجيه لائحة اتهام ضده على الإطلاق ."},{"p":"وقام ترامب برحلة، ذهابا وإيابا، من نيوجيرسي على متن طائرته الخاصة بعد ظهر يوم الخميس."},{"p":"نقل ترامب إلى سجن مقاطعة فولتون بواسطة موكب أكثر أهمية مما استخدمه في مثوله السابق أمام المحكمة هذاالعام."},{"p":"وكان داخل المنشأة لمدة 20 دقيقة تقريبا، وتجمع العشرات من أنصاره في الخارج."},{"p":"ووصفت السجلات المنشورة على موقع السجن ترامب بأنه رجل أبيض، طوله 6 أقدام و 3 بوصات، ويزن 215 رطلا (97 كغم)، بشعر أشقر وعيون زرقاء. ورقم النزيل 01135809."},{"p":"وقبل عودته إلى مكان سكنه، قال للصحفيين في المطار إنه يحق له الطعن في نتيجة التصويت."},{"caption":"متهمون آخرون في قضية ترامب"},{"p":"وقال ترامب :\" اعتقدت أن الانتخابات كانت انتخابات مزورة ، وانتخابات مسروقة\". \"ويجب أن يكون لي كل الحق في القيام بذلك."},{"p":"\"كما تعلم ، لديك العديد من الأشخاص الذين كنت تراقبهم على مر السنين يفعلون الشيء نفسه ، سواء كانت هيلاري كلينتون أو المرشحة السابقة لمنصب حاكم جورجيا ستايسي أبرامز، أو كثيرين آخرين.\""},{"p":"واتهم ترامب الأسبوع الماضي إلى جانب 18 متهما بالتدخل في نتائج انتخابات جورجيا بعد خسارته أمام بايدن بأقل من 12000 صوت في تلك الولاية."},{"p":"وسمع صوت الرئيس السابق في مكالمة هاتفية ضغط فيها على كبير مسؤولي الانتخابات في جورجيا \"للحصول على 11780 صوتا\" أثناء فرز الأصوات."},{"p":"ومن بين التهم الـ 13 التي يواجهها ترامب الابتزاز، واستدراج موظف عام لانتهاك يمين منصبه، والتآمر لانتحال شخصية موظف عام، والتآمر لارتكاب التزوير والإدلاء ببيانات كاذبة."},{"p":"وينفي ترامب كل التهم الموجهة إليه."},{"p":"وقد تم بالفعل حجز نصف المتهمين معه في سجن مقاطعة فولتون في الأيام الأخيرة قبل الموعد النهائي يوم الجمعة. ومن نبينهم عمدة نيويورك السابق رودي جولياني وكبير موظفي البيت الأبيض السابق مارك ميدوز."},{"p":"ويقول مسؤولو المحكمة إن أحد المتهمين مع ترامب هاريسون فلويد، زعيم حركة \"الأصوات السوداء لترامب\"، وهو محتجز بعد تسليمه نفسه يوم الخميس دون اتفاق كفالة."},{"caption":"من مناصري ترامب"},{"p":"ووافق قاض في جورجيا على طلب محاكمة سريع لمتهم آخر هو المحامي كينيث تشيسبرو. ومن المقرر أن تبدأ قضيته في 23 أكتوبر/تشرين الأول."},{"p":"واستبدل ترامب محامي الدفاع الرائد، درو فيندلينج، قبل ساعات فقط من تسليم نفسه، بمحامي الدفاع الجنائي المخضرم في أتلانتا ستيفن سادو."},{"p":"يذكر أن أحد شروط الإفراج بكفالة عن ترامب هو الامتناع عن أي تعليقات، على وسائل التواصل الاجتماعي أو غير ذلك، تهدف إ لى \"تخويف\" الشهود أو المتهمين الآخرين. كما لا يسمح له بإجراء أي اتصال مع المتهمين الآخرين، إلا من خلال محاميه."},{"p":"وقبل وصوله إلى جورجيا، واصل ترامب انتقاد المدعي العام الذي وجه التهم، المدعي العام لمقاطعة فولتون فاني ويليس، وهو ديمقراطي، واتهمه بمحاولة تخريب حملته في البيت الأبيض."},{"p":"وفي منشور على منصة \"تروث سوسيال\" الخاصة به، ألقى ترامب باللوم على ويليس بسبب القتل والجرائم العنيفة في أتلانتا، وكتب أن \"الناس يخشون الخروج لشراء رغيف خبز\"."}]