[{"mainTitle":"ما هي التمارين الرياضية الفعالة في خفض ضغط الدم؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/823b/live/2257a260-2ba9-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"توصلت دراسة إلى أن تدريبات القوة والتحمل، مثل تمرين جلسة القرفصاء والظهر مستند إلى الحائط، أو تمرين وضع الضغط مع سند المرفقين على الأرض من بين أفضل الطرق لخفض ضغط الدم."},{"p":"وقال باحثون بريطانيون إن التوجيهات الحالية التي تركز بشكل أساسي على المشي والجري وركوب الدراجات يجب تحديثها."},{"p":"وتوصل تحليل نُشر في المجلة البريطانية للطب الرياضي، يتناول تجارب شملت 16 ألف شخص، إلى أن جميع التمارين الرياضية تخفض ضغط الدم المرتفع."},{"p":"لكن تمرين جلسة القرفصاء مع إسناد الظهر إلى الحائط، وتمرين وضع الضغط مع إسناد المرفقين على الأرض، أديا إلى انخفاض أكبر من التمارين الأخرى المفيدة للقلب والرئتين."},{"p":"وصممت هذه التمارين لدعم قوة الجسم دون الحاجة إلى تحريك العضلات أو المفاصل."},{"p":"فتمرين وضع الضغط، مع حفظ المرفقين مباشرة تحت الكتفين والساقين ممدودتين إلى الخلف، يقوي البطن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a870/live/5e3bf880-2ba9-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"فتاة تمارس تمرين جلسة القرفصاء على الحائط."},{"p":"ويتضمن تمرين جلسة القرفصاء على الحائط وضع القدمين، على بعد 60 سم من الحائط، وتحريك الظهر إلى أسفل حتى يصبح الفخذان موازيين للأرض."},{"p":"ويقول مؤلف الدراسة، الدكتور جيمي أودريسكول من جامعة كانتربري كريست تشيرش، إن هذه التمارين تضع ضغطا مختلفا تماما على الجسم عن التمارين الأخرى."},{"p":"ويضيف: \"إنها تزيد توتر العضلات عند الحفاظ على الوضع لمدة دقيقتين، ثم تؤدي إلى اندفاع مفاجئ للدم عند الاسترخاء\"."},{"p":"\"هذا يزيد من تدفق الدم، ولكن يجب ألا تنسى أن تتنفس\"."},{"p":"ومن المعروف أن ارتفاع ضغط الدم يؤدي إلى إجهاد الأوعية الدموية، والقلب، والأعضاء الأخرى، ويزيد هذا من مخاطر الإصابة بأمراض مثل النوبات القلبية والسكتات الدماغية."},{"p":"ويشمل العلاج غالبا الأدوية، ولكن يُنصح المرضى أيضًا بتناول طعام صحي، وتقليل تناول الكحول، والتوقف عن التدخين، وممارسة الرياضة بانتظام."},{"p":"ويُنصح من تزيد أعمارهم على 40 عاما بفحص ضغط الدم كل خمس سنوات."},{"p":"ويقاس ضغط الدم في الشرايين بالمليمترات الزئبقية (مم زئبق)."},{"p":"ويعد الضغط الذي يكون أقل من 130/85 مم زئبق، بحسب الدراسة، صحيا، بينما يعد ما هو أكثر من 140/90 مم زئبق مرتفعا."},{"p":"ويشير الرقم الأول أو الأعلى إلى ضغط الدم في الشرايين عندما ينبض القلب، وهو ما يعرف بضغط الدم الانقباضي."},{"p":"أما الرقم الثاني أو الأقل فيشير إلى الضغط بين النبضات ويعرف باسم ضغط الدم الانبساطي."},{"p":"وفحص باحثون من جامعة كانتربري كريست تشيرش، وجامعة ليستر، بهدف التحليل، بيانات أكثر من 15827 شخصا كانوا يمارسون الرياضة لمدة أسبوعين أو أكثر في 270 تجربة إكلينيكية نُشرت بين عامي 1990 و2023."},{"p":"ووجدوا أن ضغط الدم أثناء الراحة قد انخفض بمعدل:"},{"p":"* 4.49 / 2.53 مم زئبق، بعد التدريب على التمارين الأخرى (مثل الجري أو ركوب الدراجات)"},{"p":"* 4.55 / 3.04 مم زئبق، بعد تمرينات المقاومة الديناميكية أو تدريب الأثقال"},{"p":"* 6.04 / 2.54 مم زئبق، بعد التدريب المشترك (التمرينات الأخرى ورفع الأثقال)"},{"p":"* 4.08 / 2.50 مم زئبق، بعد التدريب المتقطع العالي الكثافة (دفعات قصيرة من التمارين المكثفة مع فترات راحة بينهما)"},{"p":"* 8.24 / 4 مم زئبق، بعد تمرينات دعم القوة والتحمل (جلسة القرفصاء إلى الحائط ووضع الضغط)"},{"p":"ويقول الدكتور أودريسكول إن هذه نسب صغيرة، لكنها يمكن أن تقلل من خطر إصابة الفرد بالسكتة الدماغية."},{"p":"وتنص الإرشادات الحالية في بريطانيا على أن وجوب ممارسة البالغين 150 دقيقة على الأقل أسبوعيا من التمارين المتوسطة الشدة، أو 75 دقيقة من النشاط القوي، بالإضافة إلى تمارين تقوية العضلات مرتين في الأسبوع."},{"p":"ويقول الدكتور أودريسكول إنه يجب عليهم التفكير في أداء دقيقتين من جلسة القرفصاء على الحائط، أو تثبيت وضع الضغط أربع مرات مع راحة دقيقتين بينهما، ثلاث مرات في الأسبوع."},{"p":"وقالت مؤسسة القلب البريطانية الخيرية إن التمارين مفيدة لصحة القلب، ويمكن أن تقلل من خطر الإصابة بأمراض القلب والدورة الدموية بنسبة تصل إلى 35 في المئة."},{"p":"وتقول جوان وايتمور، ممرضة القلب في جمعية القلب البريطانية: \"نحن نعلم أن من يمارسون تمارين رياضية يستمتعون بها، ويميلون إلى الاستمرار لفترة أطول، وهو أمر أساسي في الحفاظ على انخفاض ضغط الدم\"."},{"p":"وأشارت إلى تغييرات أخرى في نمط الحياة يمكن أن تساعد، مثل تقليل الملح، والحفاظ على وزن صحي، والاستمرار في تناول أي دواء موصوف."},{"p":"يُنصح أي شخص يشعر بالقلق بشأن ضغط دمه أن يطلب من طبيبه العام التحقق من ذلك، والسؤال عن نوع التمرين الأنسب لحالته."}]