[{"mainTitle":"ما الأخبار والمعلومات المضللة على شبكة الإنترنت المتعلقة بانقلاب النيجر؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/afc0/live/1ff8f260-36a0-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عبّر المتظاهرون المؤيدون للانقلاب عن مشاعر معادية لفرنسا"},{"p":"انتشرت الكثير من الأخبار والادعاءات الكاذبة والمعلومات المضللة عبر شبكة الإنترنت، في أعقاب انقلاب النيجر، ما زاد من حدة التوتر بشأن مستقبل البلاد."},{"p":"نظر فريق تدقيق الوقائع في بي بي سي في بعض الادعاءات التي انتشرت على نطاق واسع على الإنترنت."},{"p":"قالت الولايات المتحدة إن مجموعة مرتزقة فاغنر الروسية \"تستغل\" عدم الاستقرار في النيجر- لكن حتى الآن لا يوجد دليل على انتشار مقاتليها هناك."},{"p":"تنشط قوات فاغنر في دول أفريقية أخرى مثل دولتي مالي المجاورة وجمهورية أفريقيا الوسطى."},{"p":"ومع ذلك، تم تداول مقطع فيديو لطائرة عسكرية روسية يُزعمُ ويُفترض أنها تهبط في عاصمة النيجر، إلى جانب تكهنات بأن \"قوات فاغنر شرعت بالفعل في دخول المدينة\"."},{"p":"وتتطابق الطائرة في الفيديو مع طائرة عسكرية روسية من طرازآي إل 76 ( IL 76)، لكن اللقطات قديمة."},{"p":"أجري فريق التحقق من المعلومات في بي بي سي بحثا عن النسخ السابقة من هذا الفيديو المتاح على الإنترنت ووجد أنه نُشر على موقع يوتيوب في عام 2006، ويُظهر، في الواقع، هبوط الطائرة في العاصمة السودانية الخرطوم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3195/live/c43b6c40-36a0-11ee-bde6-7ffba94c56ae.jpg"},{"p":"والمباني التي تظهر في الفيديو تتطابق مع المباني المحيطة بمطار الخرطوم الدولي."},{"p":"فيديو آخر - تمت مشاهدته أكثر من 500 ألف مرة على موقع تيك توك - يعرض بشكل خاطئ لقطات قديمة لمقاتلي فاغنر في أفريقيا على أنها أول دليل وتأكيد مرئي لوجودهم في النيجر."},{"p":"لكن هذا الفيديو مأخوذ من تقرير إخباري، بثته قناة فرانس 24 الإخبارية في يناير/كانون الثاني من العام الماضي، يتحدث عن وجود فاغنر في مالي وليس النيجر."},{"p":"ويبدو أن الفيديو المتداول على تيك توك قد عُدّل للتخلص من التعليقات التي تظهر على الشاشة والتي تشير إلى دولة مالي وأي إشارات أخرى تشير إليها في التقرير نفسه."},{"p":"وفي مكان آخر، تمت مشاركة صورة قديمة لمقاتلي فاغنر في أوكرانيا إلى جانب مزاعم بأن المجموعة كانت تخطط لإرسال مقاتليها إلى النيجر."},{"p":"ومع ذلك، لم يُنشر مثل هذا الإعلان في المجموعات التابعة لمرتزقة فاغنر على منصة تليغرام حتى الآن."},{"p":"أشار ادعاء كاذب آخر تم تداوله على الشبكة العنكبوتية في أعقاب الانقلاب، إلى أن القادة العسكريين الجدد \"حظروا على الفور تصدير اليورانيوم إلى فرنسا\"."},{"p":"إلا أن النيجر، كما هو معلوم، مستعمرة فرنسية سابقة ولا يزال لدي فرنسا نفوذ فيها."},{"p":"تضمنت بعض المنشورات، مثل المنشور أعلاه، أرقاما دقيقة إلى حد كبير حول صادرات اليورانيوم إلى فرنسا والاتحاد الأوروبي، لكن لا يوجد دليل على أن المجلس العسكري فرض حظرا على صادرات اليورانيوم إلى فرنسا عندما تولى السلطة."},{"p":"كما أن شركة أورانو غروب الفرنسية العاملة في تعدين اليورانيوم في النيجر، قالت إن أنشطتها استمرت في موقعي \"أرليت\" و\"أكوكان\" وفي مقرها في نيامي، بعد الانقلاب."},{"p":"عندما شرعت بعض الدول الأوروبية في إجلاء رعاياها من النيجر عقب الانقلاب، انتشر ادعاء بين الناس، لا أساس له، مفاده أن المجلس العسكري أمر الجيش باحتجاز الأوروبيين."},{"p":"وزعم الادعاء أن هذا الإجراء تم لإجبار الدول الغربية على سحب قواتها من النيجر."},{"p":"ويبدو أن هذا الادعاء يستند إلى دعوة أطلقتها حركة إم 62، وهي جماعة مؤيدة للمجلس العسكري ومناهضة لفرنسا، من أجل احتجاز المواطنين الأوروبيين كرهائن حتى مغادرة القوات الأجنبية."},{"p":"ومع ذلك، فإن الحركة لا تمثل المجلس العسكري."},{"p":"قال زعيم الانقلاب، الجنرال عبد الرحمن تياني، الأسبوع الماضي، إنه ليس لدى المواطنين الفرنسيين ما يخشونه، مؤكدا على أنهم \"لم يتعرضوا أبدا لأدنى تهديد\"."},{"p":"وتستضيف النيجر حاليا قوات عسكرية فرنسية وأمريكية، ولا تزال هذه القوات موجودة هناك."},{"p":"وظهرت مزاعم بشأن الجارة الجزائر، تقول إنها ستدعم حكومة النيجر العسكرية في حال أي تدخل أجنبي."},{"p":"وجاء في إحدى التغريدات على تويتر أن \"الجزائر لن تقف مكتوفة الأيدي بينما يتعرض بلد مجاور لها للغزو\"، ونسب ذلك إلى \"وكالات الأنباء الجزائرية\"."},{"p":"وهددت الكتلة الإقليمية لغرب أفريقيا، إيكواس، بالتدخل (بما في ذلك ربما عسكريا) إذا لم تتم إعادة الرئيس المخلوع إلى السلطة."},{"p":"ومع ذلك، قالت مالي وبوركينا فاسو – العضوتان في إيكواس واللتان تتزعمهما قيادة عسكرية - إنهما ستقفان إلى جانب المجلس العسكري في حالة حدوث أي تدخل خارجي."},{"p":"وقالت الجزائر إنها تعارض التدخل العسكري، لكن الأهم من ذلك أنها لم تقل إنها ستدعم قادة الانقلاب في النيجر في حالة حدوث تدخل خارجي."},{"p":"وذكرت بعض المنشورات التي تزعم أن الجزائر ستدعم النيجر ضد التدخل الأجنبي، أن حسابا يسمى إنتل كيربي Intel Kirby مصدر لمزاعمهم."},{"p":"وقد فحص فريق التحقق من المعلومات هذا الحساب على موقع تويتر. وبالفعل نشر الحساب في 30 يوليو/تموز أن \"الجزائر لن تقف مكتوفة الأيدي بينما يتم غزو بلد مجاور\"، لكنها أوضحت أن هذا هو تحليلها الخاص لما قد يحدث - وليس بيانا لسياسة الحكومة."}]