[{"mainTitle":"قصف غزة: قصة معاناة أسرة فلسطينية تشردت بعد قصف إسرائيل منزلها"},{"li":"توم باتيمان"},{"date":"قبل 7 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8025/production/_129750823_atafnabhan.png"},{"caption":"قيل لعطاف نبهان إن أمامه خمس دقائق لإخلاء منزله، قبل تدميره بصاروخ"},{"p":"صرخ كمال نبهان وهو يدفع الهاتف إلى يد ابن عمه، غير قادر على تصديق ما سمعه من متصل مجهول."},{"p":"كان الرجال قد استعدوا بالفعل لأداء صلاة العصر في مخيم جباليا للاجئين، بيد أن أشكال الحياة الروتينية كانت على وشك الدمار الشديد مع توجيه تحذيرات."},{"p":"ويقول عطاف، ابن عم كمال: \"أخذت الهاتف منه وتحدثت إلى الشخص المتصل. قال لي إنه من المخابرات الإسرائيلية، وأمامكم مهلة خمس دقائق لإخلاء المنزل\"."},{"p":"بدأ الجميع يهرعون في كل اتجاه، وقال للمتصل الإسرائيلي إنه لابد وأنه أخطأ، نظرا لكون المبنى \"مليئا\" بمعاقين."},{"p":"وأضاف عطاف: \"قال (ضابط المخابرات): لا. عليكم إخلاء المنزل فورا\"."},{"p":"حدث ذلك في اليوم الخامس من أعنف ضربات جوية إسرائيلية على غزة منذ تسعة أشهر، كما أدت حملة يطلق عليها الاغتيالات المستهدفة إلى مقتل نحو ستة أشخاص بارزين في حركة الجهاد الإسلامي، ثاني أقوى تنظيم مسلح في الأراضي الفلسطينية."},{"p":"بيد أن الهجمات أسفرت عن سقوط 10 مدنيين قتلى في الليلة الأولى وحدها، من بينهم زوجات وأطفال بعض الشخصيات المستهدفة أثناء نومهم. وردت الحركة بشن سلسلة من الهجمات الصاروخية على مدن إسرائيلية، ما أجبر عشرات الآلاف على الاحتماء في ملاجئ ضد القصف."},{"caption":"دمر الهجوم منزل أسرة نبهان"},{"p":"وقالت إسرائيل إنها شنت هجماتها في أعقاب سلسلة متكررة من إطلاق الصواريخ من جانب حركة الجهاد الإسلامي، التي قالت بدورها إنها أطلقت الصواريخ بسبب مداهمات الشرطة لفلسطينيين في المسجد الأقصى في القدس الشرقية المحتلة، ووفاة المضرب عن الطعام، خضر عدنان، مؤخرا في سجن إسرائيلي."},{"p":"كما أسفر القتال الأسبوع الماضي عن مقتل 33 فلسطينيا في غزة وشخصين في إسرائيل، إسرائيلي وفلسطيني، وقالت الأمم المتحدة إن القتال أدى إلى تشريد ما يزيد على 1200 فلسطيني."},{"p":"وبعد أن أطلقت إسرائيل تحذيرا بشأن مبنى أسرة نبهان، دمّر صاروخ واحد البناية."},{"p":"وكانت إسرائيل قد شنت هجوما على عدة بنايات سكنية أخرى في ظروف مماثلة، ووجهت تحذيرات لإخلاء الأبنية من السكان قبل قصفها، وذلك قبل التوصل إلى اتفاق لوقف إطلاق النار في وقت متأخر من يوم السبت. وهذه الضربات، التي أسقطت بنايات سكنية كاملة، أسلوب قديم تتبعه في هجماتها على غزة."},{"p":"وتقول إسرائيل إن الأبنية التي قصفتها كانت تستخدمها حركة الجهاد الإسلامي \"مراكز قيادة وتحكم\" لتوجيه إطلاق الصواريخ، وأضافت أن اتصالاتها التحذيرية تهدف إلى منع إلحاق أضرار بمدنيين غير متورطين."},{"p":"وتعتقد مصادر محلية أن مسلحا كان يعيش في البناية، لكن لا يُعتقد أنها كانت مركزا لعمليات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3205/production/_129750821_residentofthebuildinginjabalia.png"},{"p":"وتدين منظمات حقوق الإنسان مثل هذه الهجمات التي تستهدف مجمعات سكنية بأكملها، وتصفها بأنها انتهاك للقانون الدولي. وجرى تصوير ساكن آخر تلقى اتصالا تحذيريا وهو يناشد القوات الإسرائيلية بوقف أي هجوم \"على شقة مذنب\"."},{"p":"دُمر المبنى في جباليا عن آخره، وبقي سلم كامل أتاح طريقا لهروب العديد من الأسر، يتدلى على جانب جدار مُهدم، كما ترتفع بقايا المبنى بضعة أمتار عن سطح الأرض، ما يوفر الظل الوحيد للسكان السابقين. واستطاع الجيران إخراج الجميع، نحو 50 شخصا من ثماني أسر."},{"p":"وتقول فرق الدعم إنه كان في المبنى خمسة أشخاص من ذوي الإعاقات بينهم من يعاني من ضمور العضلات، وتضيف أن بعضهم كانوا يستخدمون كراسي متحركة وأسرّة طبية خاصة وأدوية ودُمرت جميعها في الغارة الجوية."},{"p":"ويقول جمال الروزي، المدير التنفيذي لجمعية إعادة التأهيل ومقرها غزة، والذي جاء لمساعدة الأسر، إن فريقه يقدم مساعدات، بما في ذلك المواد الغذائية والأجهزة الطبية."},{"p":"ويضيف: \"أشعر بغضب وأشعر بألم لأن ذلك ينبغي ألا يحدث، على الأقل مع المدنيين، ولا سيما الأشخاص المعاقين\"."},{"caption":"رحمة نبهان وأسرتها ينامون حاليا خارج منزلهم المدمر"},{"p":"ويحتمي أقرباء لكمال نبهان بين الأنقاض، إنها رحمة نبهان وزوجها ياسر، يجلسان تحت سقف متصدع، ويتبادلان طفلتهما، جوري، لتهدئة بكائها."},{"p":"وتقول رحمة: \"شقيقات زوجي يعانين من إعاقات، لم يكن بمقدورهن حتى تغطية رؤوسهن (عندما جرى إنقاذهن)، ودُفنت كراسيهن المتحركة تحت المنزل\"."},{"p":"وتضيف: \"رأى الجميع معاقين يفرون. وكانوا يتساءلون: لماذا تدمير المنزل؟ هل أطلق هؤلاء المعاقون الصواريخ؟ لا علاقة لنا بما يحدث\"."},{"p":"تجولت مع رحمة نطالع بقايا المنزل، كانت لا تزال ممسكة بابنتها جوري ونحن نتحرك بين الأنقاض."},{"p":"كانت شقتها في الطابق العلوي، ولا يوجد الآن سوى لافتات من الورق المقوى وضعها السكان فوق البقايا الخرسانية، تظهر أسماء كل ساكن سابق."},{"p":"وتقول رحمة: \"لن نذهب إلى أي مكان، سنبقى في الشمس، وننام في الشمس، ولن نغادر المنزل\"."},{"p":"وتضيف: \"ندعو المنظمات الدولية و (الرئيس الفلسطيني محمود عباس) لدعمنا وإعادة بناء هذا المنزل لأنه ليس لدينا أي مكان نذهب إليه\"."},{"p":"ويسري اتفاق وقف إطلاق النار، الذي جرى التوصل إليه ليلة السبت الماضي بوساطة مصرية، إلى حد كبير. بيد أن التوترات لا تزال محتدمة للغاية، بعد شهور من العنف المتصاعد في الضفة الغربية المحتلة الذي امتد إلى غزة في ثلاث مناسبات رئيسية منذ الحرب الشاملة بين إسرائيل وحماس في مايو/أيار 2021."},{"p":"وأسهمت هجمات الأسبوع الماضي في تعزيز جرأة رئيس الوزراء الإسرائيلي، بنيامين نتنياهو، سياسيا، وكان بإمكانها بسهولة تأجيج مواجهة أكبر بكثير، ولا يزال ممكنا، في واقع الأمر، حدوث ذلك على الرغم من الهدنة. لكنه (نتنياهو) لجأ إلى استخدم القتال لتعزيز سمعته الأمنية في مواجهة الاضطرابات الداخلية غير المسبوقة، والضغط المتزايد من المتطرفين المتشددين دينيا داخل ائتلافه."},{"p":"وعلى الرغم من خسائرها، لجأت حركة الجهاد الإسلامي إلى التصعيد بغية الترويج لنفسها كوجه حالي للمقاومة المسلحة ضد إسرائيل، بينما بقيت حماس، الجماعة المسلحة المهيمنة في غزة، على الهامش من ناحية شن عمليات عسكرية."},{"p":"لقد دعمت علنا إطلاق الصواريخ كجزء من موقف \"موحد\" للفصائل الفلسطينية، لكنها لجأت إلى ضبط نفسها على نحو فعّال، وبالتالي حدت من استمرار القتال، كما يتعين عليها أن تحافظ على مواصلة الخدمات المقدمة لسكان غزة تحت حصار إسرائيلي مصري معوق، إذ يمكن أن تؤدي حرب أكبر إلى تأرجح الرأي العام ضدها."},{"p":"وتمنح الحكومة الإسرائيلية، منذ عام 2021، تصاريح لآلاف العمال للعبور إلى إسرائيل، الأمر الذي أدى إلى تعزيز اقتصاد غزة وتعزيز عائدات الضرائب لحركة حماس. وعلى الرغم من ذلك، حذرت الجماعة من مسيرة لليمين الإسرائيلي المتشدد تمر في مناطق في القدس الشرقية المحتلة يوم الخميس، على نحو قد يؤي إلى استمرار التوتر."},{"p":"وتدرج إسرائيل والغرب حماس والجهاد الإسلامي على قائمة المنظمات الإرهابية."},{"p":"ويشعر العديد من الفلسطينيين هنا بتخلي المجتمع الدولي عنهم، والذي لا يزال يتحدث عن مستقبل سياسي للمنطقة، حل الدولتين، وهو حل مرفوض تماما من جانب الحكومة الإسرائيلية والجماعات الفلسطينية المسلحة."},{"p":"وفي منزل نبهان، يأتي الجيران والجمعيات الخيرية الأخرى في غزة للمشاركة في تجمع تضامني مع السكان، في اليوم نفسه الذي يحيي فيه الفلسطينيون الذكرى الخامسة والسبعين للنكبة، عندما فر 700 ألف شخص أو أُجبروا على ترك منازلهم في الصراعات المحيطة بإقامة دولة إسرائيل."},{"p":"ويرفع السكان المشردون لافتات مكتوبا عليها \"احمونا\" و\"نطلب المساعدة\"."},{"p":"وأشار عطاف نبهان، الذي تلقى المكالمة التحذيرية من ضابط المخابرات الإسرائيلي، إلى الأنقاض وقال لي إن مطلبه بسيط."},{"p":"وأضاف: \"هذه الأسرة بحاجة إلى مأوى. نطلب فقط من منظمات حقوق الإنسان، الاعتناء بهذه الأسرة\"."}]