[{"mainTitle":"مقطع فيديو يظهر يفغيني بريغوجين في بيلاروسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c0c3/live/727839b0-268d-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"لقطة محسّنة من الفيديو الذي يزعم أنه يظهر زعيم فاغنر يفغيني بريغوجين (يسار) في بيلاروسيا"},{"p":"يظهر مقطع فيديو على قنوات تطبيق تلغرام المرتبطة بمجموعة فاغنر شبه العسكرية، رئيسها يفغيني بريغوجين في بيلاروسيا."},{"p":"ويبدو فيه وهو يرحّب بالمقاتلين ويصف التطورات الأخيرة على الخطوط الأمامية في أوكرانيا بأنها \"وصمة عار\"."},{"p":"كما يلمح إلى أن فاغنر قد تنضم مجددا إلى الحرب في وقت لاحق."},{"p":"ويبدو أن الفيديو يؤكد أيضا تصريحا صادرا عن بيلاروسيا بأن مقاتلي فاغنر يعملون الآن كمدربين عسكريين لجيش البلاد."},{"p":"ستكون هذه أول لقطات لبريغوجين منذ أن شنت فاغنر تمردا مسلحا داخل روسيا في أواخر يونيو/حزيران."},{"p":"تم تصويره في إضاءة منخفضة، ويظهر بريغوجين يقف على مسار أسفلتي في حقل، وتحيط به الأشجار وما يشبه المستودعات والخيام."},{"p":"وحدة التحقق في بي بي سي واثقة من أن تخطيط الخيام والأشجار والمباني يتطابق مع موقع على الحافة الغربية للمخيم."},{"p":"يمكن رؤية العديد من الأشخاص الذين يرتدون ملابس مموهة في الخلفية، وسماع هتاف."},{"p":"على الرغم من الضوء الضعيف، يمكن التعرّف على بريغوجين من خلال الظل، ويقول المتحدثون الروس المطلعون على تصريحاته السابقة إن الصوت وطريقة التحدث يدلان عليه بشكل لا لبس فيه."},{"p":"في الفيديو، قال بريغوجين إن المقاتلين \"خاضوا قتالا ذات قيمة\" في أوكرانيا و\"فعلوا الكثير\" لروسيا، وينتقد بشدة الإدارة الحالية للحرب."},{"p":"كما سمع وهو يقول \"ما يحدث حاليا في الخطوط الأمامية هو وصمة عار لا نريد أن يكون لنا أي دور فيها، وعلينا الانتظار حتى نظهر قوتنا بالكامل\"."},{"p":"وأضاف \"القرار اتخذ بالبقاء هنا في بيلاروسيا لفترة معينة\" وستستخدم فاغنر الوقت لجعل الجيش البيلاروسي \"الجيش الثاني في العالم\"."},{"p":"يلمّح رئيس فاغنر أيضا إلى أن مقاتليه \"سيستمرون في الاستعداد\"، وربما يعودون إلى الخطوط الأمامية في أوكرانيا \"عندما نكون على يقين من أننا لن نضطر إلى أن يمسّنا العار\"."},{"p":"بريغوجين يواصل التعامل مع الكرملين"},{"p":"إذا، عاد بريغوجين إلى الظهور، إنه أمر حسن إلى حد ما . يبدو بالتأكيد أن رئيس فاغنر (كما يزعم) يخاطب مقاتلي فاغنر في بيلاروسيا."},{"p":"لكن على عكس يفغيني بريغوجين الذي نتذكره جيدا، فهو لا يتعامل بشكل شخصي، أي لا يوجد انتقاد مباشر لوزير الدفاع شويغو أو رئيس هيئة الأركان العامة جيراسيموف. ولا مزيد من \"مسيرات العدالة\" أو التمرد."},{"p":"لا، يبدو من هذا الفيديو أنه يحترم الصفقة التي أبرمها مع الكرملين (أي حصانة من المقاضاة مقابل مغادرته إلى بيلاروسيا). في الواقع، كلا الجانبين ملتزمان بالاتفاق."},{"p":"نعم. إذا بريغوجين وفاغنر موجودان في بيلاروسيا."},{"p":"ما الذي تنوي القيام به بعد ذلك؟ يشير الصوت إلى أن بعض المقاتلين سيتجهون إلى أفريقيا، سيقوم البعض بتدريب الجيش البيلاروسي وتحويله إلى \"ثاني أفضل جيش في العالم\". قال إنهم سيبقون في بيلاروسيا \"لبعض الوقت\". وترك الباب مفتوحا أمام إمكانية العودة إلى \"العملية العسكرية الخاصة\" في أوكرانيا في وقت ما."},{"p":"يبدو أن التعليق الأخير يشير إلى مزاعم سابقة لبريغوجين بأن وزارة الدفاع الروسية حدّت من إمداد فاغنر بالذخيرة خلال المعركة الطويلة والدامية لمدينة باخموت بشرق أوكرانيا، للحد من نجاحها في القتال أو إحباطه."},{"p":"في وقت من الأوقات، سلّم بريغوجين الأمر إلى رجل عرّفه بأنه \"القائد والشخص الذي أعطانا اسم فاغنر\"."},{"p":"على الرغم من عدم ذكر اسمه، فمن شبه المؤكد أن يكون هذا ظهورا علنيا نادرا لديميتري أوتكين، الضابط السابق في الجيش الروسي الذي يعتقد أنه القائد العسكري لفاغنر."},{"p":"في وقت سابق، أظهر تحليل لوحدة التحقق في بي بي سي دخول عشرات المركبات إلى معسكر فاغنر الجديد في تسيل، وهي قاعدة عسكرية مهجورة في جنوب بيلاروسيا، على بعد 64 ميلا (103 كيلومترات) من العاصمة مينسك."},{"p":"وبموجب الاتفاق الذي أنهى التمرد القصير، قيل لقوات فاغنر إن بإمكانهم الانضمام إلى الجيش الروسي النظامي أو التوجه إلى بيلاروسيا، الحليف الوثيق لموسكو."},{"p":"في مقابلة مع صحيفة \"كوميرسانت بيزنس\" اليومية الأسبوع الماضي، قال الرئيس الروسي فلاديمير بوتين إن \"فاغنر غير موجودة\"."},{"p":"وردا على سؤال عما إذا كان سيتم الحفاظ على التنظيم كوحدة قتالية، قال الرئيس الروسي \"لا يوجد قانون للمنظمات العسكرية الخاصة. إنها غير موجودة\"."}]