[{"mainTitle":"إيكواس تناقش التدخل عسكريا في النيجر وسفيرة أمريكية جديدة تتوجه إلى نيامي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11e6/live/09583b00-3cd2-11ee-994b-fb76bf67f1ea.jpg"},{"caption":"رؤساء أركان إيكواس يجتمعون الخميس لبحث مسألة التدخل العسكري"},{"date":"16 أغسطس/ آب 2023"},{"date":"آخر تحديث قبل 3 ساعة"},{"p":"يجتمع القادة العسكريون في المجموعة الإقليمية لغرب إفريقيا (إيكواس) الخميس لمناقشة التدخل عسكريا في النيجر لاستعادة الرئيس المعزول."},{"p":"وتسببت الإطاحة بالرئيس محمد بازوم في حدوث أزمة سياسية مع زعماء الدول الأعضاء في المجموعة الاقتصادية لدول غرب أفريقيا \"إيكواس\"، الذين طالبوا المجلس العسكري بإعادة بازوم إلى منصبه أو مواجهة خطر تدخل عسكري إقليمي."},{"p":"ومن المقرر أن يجتمع القادة العسكريون لإيكواس في غانا يومي الخميس والجمعة لمتابعة قرار قادتهم الأسبوع الماضي بنشر \"قوة احتياطية لاستعادة النظام الدستوري\" في النيجر."},{"p":"وقال محللون إن التدخل سيكون محفوفا بمخاطر عسكرية وسياسية، كما أعلنت المجموعة أنها تفضل الحل الدبلوماسي."},{"p":"ودعت القوى الغربية والحكومات الأفريقية الديمقراطية قادة الانقلاب إلى إعادة الرئيس المخلوع محمد بازوم، الذي يحتجزه قادة الانقلاب منذ 26 يوليو/تموز، لكن القادة العسكريين رفضوا ذلك، ورفضوا مساعي التفاوض."},{"p":"وقد أدى انقلاب النيجر وما أعقبه إلى انخراط قوى دولية كثيرة لها مصالح استراتيجية في المنطقة."},{"p":"وتوجهت مساعدة وزير الخارجية الأمريكية، فيكتوريا نولاند، إلى النيجر في وقت سابق من الشهر الحالي وأجرت محادثات مع كبار المسؤولين من المجلس العسكري في البلاد، لكنها لم تحرز أي تقدم خلال الاجتماعات التي عقدتها معهم ووصفت تلك الاجتماعات بأنها كانت \"صعبة\"."},{"p":"سفيرة أمريكية جديدة"},{"p":"وقالت وزارة الخارجية الأمريكية الأربعاء إن السفيرة الأمريكية الجديدة لدى النيجر، كاثلين فيتزغيبون، ستصل إلى نيامي، في إشارة إلى استمرار تعامل واشنطن مع الموقف في أعقاب انقلاب الشهر الماضي."},{"p":"وقال مسؤول أمريكي إنه من المتوقع أن تصل السفيرة إلى النيجر هذا الأسبوع. وصدق مجلس الشيوخ على تعيين فيتزغيبون، سفيرة للولايات المتحدة أواخر الشهر الماضي، عقب الانقلاب مباشرة، بعد نحو عام من ترشيحها."},{"p":"وصرحت نائبة المتحدث باسم وزارة الخارجية، فيدانت باتيل، للصحفيين بأنه لا توجد خطط لها لتقديم أوراق اعتمادها لقادة الانقلابيين، وأن هذا ليس ضروريا للعمل في السفارة."},{"p":"وقال باتيل إن السفيرة \"ذاهبة إلى هناك لتولي المهمة خلال وقت حرج، ولدعم الجالية الأمريكية، وتنسيق جهود الحكومة الأمريكية\"."},{"p":"وأضافت: \"وصولها لا يعكس تغييرا في موقفنا، ومازلنا نواصل الدعوة لحل دبلوماسي يحترم النظام الدستوري في النيجر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3ee7/live/3c1122b0-3c45-11ee-9324-ad2288083e43.jpg"},{"caption":"كانت قافلة عسكرية تقوم بدورية بين منطقتي بوني وتورودي عندما تعرضت للهجوم"},{"p":"كمين نصبه متشددون"},{"p":"قالت وزارة الدفاع في النيجر إن 17 جنديا قتلوا يوم الثلاثاء في كمين نصبته جماعات متشددة."},{"p":"وأفادت أنباء أن قافلة عسكرية كانت تقوم بدورية بين منطقتي بوني وتورودي، بالقرب من بلدة كوتوغو، في منطقة تيلابيري عندما تعرضت للهجوم."},{"p":"وأضافت الوزارة أن 20 جنديا أصيبوا، بعضهم يعاني من جروح بالغة، بينما أُجلي جميع الضحايا إلى العاصمة نيامي."},{"p":"ويعد هذا الهجوم السابع الذي يستهدف جنودا منذ إطاحة عسكريين بالحكومة في نيامي قبل ثلاثة أسابيع."},{"p":"وقال بيان أصدره الأمن الوطني إن المهاجمين استخدموا دراجات نارية."},{"p":"وأضاف: \"دُمرت مجموعتان تتألف كل منهما من أكثر من خمسين دراجة نارية (أي ما يزيد على مئة إرهابي) أثناء انسحابهم\"."},{"p":"وقال البيان إن التعامل السريع من جانب الجيش والرد الجوي-البري الذي بدأ في مكان الاشتباك جعل من الممكن التعامل مع العدو."},{"p":"كما نقل البيان \"تعازي وزير الدولة، وزير الدفاع الوطني نيابة عن رئيس المجلس الوطني لحماية الوطن، رئيس الدولة، القائد الأعلى للقوات المسلحة، لأسر المفقودين وتمني الشفاء العاجل للمصابين\"."},{"p":"ولطالما كافحت النيجر من أجل احتواء الجماعات المسلحة قبل الإطاحة بالرئيس محمد بازوم في 26 يوليو /تموز الماضي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f2ac/live/7a16b770-3ccf-11ee-9fa7-c1529f0285e0.jpg"},{"caption":"تشهد منطقة الساحل في أفريقيا تمردا جهاديا على مدار أكثر من عقد"},{"p":"وتشهد منطقة الساحل في أفريقيا تمردا جهاديا على مدار أكثر من عقد، اندلع أولا في شمالي مالي في عام 2012 قبل أن يمتد إلى النيجر وبوركينا فاسو المجاورتين في عام 2015."},{"p":"كما تعد منطقة \"الحدود الثلاثة\" بين هذه الدول مسرحا لهجمات متمردين تابعين لتنظيمي الدولة الإسلامية والقاعدة."},{"p":"وتسببت الاضطرابات في أنحاء المنطقة في مقتل الآلاف من الجنود وأفراد الشرطة والمدنيين، مما دفع الملايين إلى الفرار من ديارهم."},{"p":"وعزز الغضب من إراقة الدماء وقوع انقلابات عسكرية في الدول الثلاث منذ عام 2020، كانت النيجر آخرها عندما أُطيح برئيسها المنتخب محمد بازوم."},{"p":"وتولى المجلس العسكري مقاليد أمور النيجر، بينما ظل بازوم محتجزا في القصر الرئاسي. ولم يعلق أعضاء المجلس العسكري على حالة الرئيس المعزول."},{"p":"وأعلن رئيس الحرس الرئاسي، الجنرال عبد الرحمن تشياني، أنه أصبح زعيم النيجر حاليا، بينما عين المجلس العسكري وزير المالية السابق علي محمد الأمين زين رئيسا للوزراء بعد الانقلاب."},{"p":"كما عين المجلس العسكري حكومة جديدة على الرغم من مطالبات القادة في جميع أنحاء غرب أفريقيا بإنهاء الانقلاب العسكري."},{"p":"كما أغلق النظام الجديد المجال الجوي للنيجر حتى إشعار آخر، مشيرا إلى \"التهديد بالتدخل العسكري\" من قبل إيكواس."}]