[{"mainTitle":"تكثيف البحث عن ضحايا حرائق الغابات في هاواي بعد مقتل عشرات الأشخاص وفقدان المئات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1574/live/7eb4c790-3914-11ee-a034-031ca34fd94c.jpg"},{"caption":"آثار حرائق الغابات التي دمرت بلدة لاهاينا في أرخبيل هاواي"},{"p":"نشرت السلطات في هاواي دعما إضافيا لمواصلة فرق الإنقاذ البحث عن المفقودين وعن ضحايا حرائق الغابات المدمرة."},{"p":"وقتل 80 شخصًا على الأقل، ويُخشى ارتفاع هذا العدد، إذ لا يزال المئات في عداد المفقودين."},{"p":"ولا يزال الكثيرون في ملاجئ الطوارئ بعد فرارهم من النيران."},{"p":"وتتواصل جهود مكافحة الحرائق في أجزاء من جزيرة ماوي، بما في ذلك المناطق المحيطة بمدينة لاهاينا التي تعرضت لخسائر فادحة."},{"p":"وقال جيريمي غرينبيرغ، وهو مسؤول بارز في الوكالة الفيدرالية لإدارة الطوارئ، لبي بي سي إن الدعم الإضافي الذي يتم إرساله يشمل البحث والإنقاذ في المناطق الحضرية، وفرق إخماد الحرائق."},{"p":"وقال: \"الأولوية المطلقة هي سلامة الناجين\"."},{"p":"وأضاف غرينبرغ أن محاولات الاتصال بنحو ألف شخص ما زالت مستمرة، وقد يكون بعضهم آمناً ولكن تعذر الاتصال بهم لسبب من الأسباب."},{"p":"وتبحث الكلاب البوليسية المدربة على الكشف عن الجثث تحت الأنقاض في لاهاينا."},{"p":"وأشارت تقارير إلى العثور على جثث حول المرفأ المحلي، حيث تم انتشال أحياء."},{"p":"وأعلن المدعي العام في هاواي عن \"مراجعة شاملة\" لكيفية استجابة السلطات لحرائق الغابات."},{"p":"يأتي ذلك مع تزايد التساؤلات، حول ما إذا كان المسؤولون قد حذروا السكان بسرعة كافية."},{"p":"ويُعتقد أن أكثر من ألفي مبنى تضرر أو دمر منذ اندلاع الحرائق في وقت سابق من هذا الأسبوع. وكانت غالبية هذه المنازل في منطقة لاهاينا."},{"p":"وأعاد مسؤولو الولاية فتح مدينة لاهاينا أمام الأشخاص الذين لديهم إثبات إقامة، يوم الجمعة، للمرة الأولى منذ أن اجتاحتها النيران سريعا في أوائل هذا الأسبوع، ما أدى إلى تدمير جزء كبير من المدينة الساحلية التي لها تاريخ غني وتجذب نحو مليوني سائح سنويا."},{"p":"على طريق \"هونوابيلاني\" السريع - أحد الطرق الوحيدة المتاحة المؤدية إلى لاهاينا - تزاحمت السيارات، حيث بدت العائلات متعبة وقلقة إلى جانب الشاحنات المكدسة بالإمدادات والمياه والوقود."},{"p":"لكن في غضون ساعات بعد فتحه، تم إغلاق الطريق أمام الجميع باستثناء خدمات الطوارئ."},{"p":"وقالت السلطات لبي بي سي إنه تم استدعاء الشرطة لمعالجة \"الموقف\"، لكنها لم تذكر تفاصيل."},{"p":"وقال سكان لاهاينا الذين تم إجلاؤهم في وقت لاحق إنهم يعتقدون أن منازلهم تعرضت للنهب، رغم أن الشرطة لم تؤكد ذلك."},{"p":"وفي وقت سابق، حذر حاكم ولاية هاواي، جوش غرين، السكان من أنهم سيتفاجؤون من \"الدمار الذي لم يروه في حياتهم من قبل\"."},{"p":"وبالنسبة للعديد من الذين تم إجلاؤهم من لاهاينا، فإن هذا الدمار المنتظر لا يزال أكبر من أن يروه."},{"p":"وفي \"بوكوكاولو\"، وهو حي ساحلي شرقي لاهاينا، تجمع 23 من أفراد عائلة \"تاكدران\" الذين تقطعت بهم السبل مع أقاربهم لتقييم الخسائر."},{"p":"وقالت روث لي، وهي من سكان المنطقة وعلقت في زحام الطرق وهي تحاول جلب الطعام والإمدادات لعائلتها: \"لا يمكننا قيادة هذه الشاحنة هناك. إنها منطقة صخور\"."},{"p":"ويشعر السكان بالغضب من قرار إبقاء الطريق الرئيسي مغلقاً أمام الناجين الذين يحتمل أن يكونوا بلا مأوى."},{"p":"وينتظر المئات الذين فروا ومعهم ما يثبت أنهم من المقيمين في المنطقة على أمل أن يُسمح لهم بالمرور. ولكن مع امتداد طابور السيارات لمسافة ميل واحد تقريباً، والأخبار التي تفيد بإغلاق الطريق مرة أخرى، لا يعرفون ما إذا كانوا سيضطرون إلى العودة مرة أخرى."},{"p":"وأعربت ليز جيرمانسكي، التي فقدت منزلها في الحريق، عن غضبها من رد الفعل. وقالت وهي تصطف في طابور المرور \"الحكومة تحول دون وصول المساعدة للناس\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/62a1/live/07360020-3915-11ee-a034-031ca34fd94c.jpg"},{"caption":"يقول \"بريان أغيران\" إنه ليس مستعدا للعودة إلى المنزل"},{"p":"لقد بقي أحدهم وهو بريان أغيران، البالغ من العمر 26 عاما، في لاهاينا خلال أسوأ حريق، حيث قام بإخماد النيران بدلاء كبيرة من الماء وأنقذ منزل عائلته بأعجوبة."},{"p":"لكنه لا يريد العودة."},{"p":"وقال: \"في كل مرة أغمض فيها عيني أرى ما يشبه نهاية العالم\"، مضيفا أنه لا يستطيع النوم."},{"p":"وتابع: \"لاهاينا لن تكون كما كانت أبدا\"."},{"p":"وقال، مثل العديد من سكان ماوي، إنه يخشى ارتفاع حصيلة القتلى."},{"p":"وتفاقمت هذه المخاوف مساء الجمعة عندما أُمر سكان كانابالي - شمال لاهاينا - بإخلاء منازلهم مع اندلاع حريق في المنطقة التي أقيمت فيها محطة للتزود بالوقود. وقال مسؤولون في ماوي إنه تمت السيطرة على الحريق بعد نحو ساعتين."},{"p":"الجزء الغربي من جزيرة ماوي، حيث تقع لاهاينا وكانابالي، لا يزال بدون كهرباء ولا ماء، ولا تزال أطقم البحث في المنطقة تبحث عن ضحايا حرائق الغابات وتشمل مهمتهم مياه الساحل."},{"p":"وقال خفر السواحل إنهم انتشلوا 17 شخصا أحياء من المياه بالقرب من ميناء البلدة حتى الآن. وأفادت الأنباء أن جميعهم في حالة مستقرة."},{"p":"لكن غابي لوسي، الذي يملك شركة سياحة في جزيرة ماوي، قال لبي بي سي إنه يسمع روايات مروعة."},{"p":"وقال لوسي، الذي استُدعيت قواربه للمساعدة: \"كان الناس يقفزون في المياه، وأعتقد أن النيران حاصرتهم بسرعة كبيرة، لدرجة أن الطريقة الوحيدة للهروب كانت النزول إلى مياه الشاطئ\"."},{"p":"وأضاف أنهم \"كانوا يلتقطون أطفالا في الرابعة من العمر، ويضعونهم على ألواح تزلج على المياه ومن ثم يخرجونهم\" وأنه سمع أنباء عن ظهور \"جثث على الصخور\"."},{"p":"وحذرت السلطات من أن الأمر سيستغرق سنوات عديدة، لإصلاح الأضرار الناجمة عن حرائق الغابات في جزيرة ماوي، حيث تم تدمير أكثر من 1000 مبنى في مدينة لاهاينا وحدها."},{"p":"ويمثل الضرر الجسيم ضغطا إضافيا على سكان ماوي المحليين، حيث يعتمد الكثير منهم على وظائف الخدمات التي يوفرها قطاع السياحة."},{"p":"وحذر حاكم ولاية هاواي، جوش غرين، السكان يوم الجمعة من أن ما سيجدوه في لاهاينا سيكون صعبا."},{"p":"وقال الحاكم الذي زار البلدة يوم الخميس: \"لاهاينا منطقة مدمرة. سيرون دمارا لم يروه من قبل في حياتهم\"."},{"p":"وأضاف: \"كونوا آمنين جدا، كونوا حذرين جدا\"."},{"p":"وهناك ستة ملاجئ قيد التشغيل في ماوي للنازحين، وقال المسؤولون إنهم يصوغون خطة لإيوائهم في فنادق ومنشآت سياحية."},{"p":"وفي الأيام الأخيرة، بدأت التبرعات تتدفق."},{"p":"وتعد جزيرة ماوي موطنا لكثير من الأثرياء، بمن فيهم جيف بيزوس، مؤسس شركة أمازون للتجارة الإلكترونية. وتعهد الرجل وشريكته لورين سانشيز بمبلغ 100 مليون دولار لمساعدة ضحايا الحرائق."},{"p":"كانت حرائق الغابات قد بدأت في جزيرتي ماوي وبيغ آيلاند في أرخبيل هاواي مساء الثلاثاء. ولا يزال السبب غير معروف، لكن الرياح الناجمة عن إعصار \"دورا\" إلى جانب الطقس الجاف ساعدا في تأجيج النيران بمجرد اشتعالها."}]