[{"mainTitle":"اشتباكات السودان: أفراد من الجالية السودانية في المملكة المتحدة يطالبون الحكومة بإجلاء أقاربهم"},{"li":"جيسيم هانسبال"},{"date":"11 يونيو/ حزيران 2023، 05:11 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2615/production/_129994790_9f09ad17-c4c9-4f58-953e-288dfb60cd7c.jpg"},{"caption":"الجالية السودانية في أكسفورد تنضم إلى تظاهرة احتجاجية أوسع ضد الحرب في لندن"},{"p":"يواصل أفراد الجالية السودانية في مدينة أكسفورد البريطانية مساعيهم من أجل جلب أفراد عائلاتهم إلى بريطانيا حيث لا يزال الكثيرون منهم عالقين في مناطق الحرب أو في بلدان مجاورة."},{"p":"وكان السودان قد دخل في حالة من الفوضى بفعل الصراع الذي بدأ في 15 أبريل/ نيسان وأدى إلى نزوح الأجانب."},{"p":"وترك الوضع العديد من السودانيين في مصر أو دول أخرى مجاورة، من دون أن يكون بحوزتهم ما يكفي من المال لترتيب وصولهم أو إيصال أحبائهم إلى بريطانيا."},{"p":"وقالت الحكومة البريطانية إنها نفذت \"أطول وأكبر عملية إجلاء تقوم بها حكومة غربية على الإطلاق\" من السودان."},{"p":"وقد قتل 850 شخصاً على الأقل منذ اندلاع القتال."},{"p":"وقال نزار يوسف، من منظمة \"سودانيون في أكسفورد\" غير الربحية إن ملف الوارد في بريده الإلكتروني تلقى أكثر من 65 حالة فردية لأفراد عائلات في المنطقة يصارعون من أجل إجلائهم."},{"p":"ووصف استجابة الحكومة للأزمة بأنها \"غير مقبولة\" وأضاف: \"الحكومة قالت إنها تراقب الوضع لكنها لا تعتقد أنه بمستويات الأزمة الأوكرانية وبالتالي فإنها لن تقدم تخفيفاً في إجراءات الحصول على تأشيرة أو أي تأشيرة طارئة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A78A/production/_130009824_776b605e-f24b-45cf-80c2-2d9be259dc5d.jpg"},{"caption":"نزار يوسف من منظمة \"سودانيون في أكسفورد\" يحاول مساعدة أفراد عائلة في أكسفورد على إجلاء أقاربهم"},{"p":"وفي الشهر الماضي، قررت نهلا أبو غصيصة القيام برحلة إلى أسوان في مصر، وهي نقطة إجلاء شائعة للاجئين السودانيين، وذلك من أجل إنقاذ والدتها المريضة جداً."},{"p":"وأدى القتال الذي اندلع في 15 أبريل/ نيسان الماضي بين الجيش وقوات الدعم السريع شبه العسكرية إلى محاولة العديد من المدنيين المغادرة عبر الحدود مع مصر وإثيوبيا وتشاد."},{"p":"وتقع الطرق الرئيسية تحت رحمة الميليشيات، ما ترك المدنيين يحاولون الالتفاف من الشوارع الخلفية. وهذا يعني أن الرحلة بالسيارة من الخرطوم إلى دنقلا في الشمال التي تستغرق ست ساعات ونصف الساعة في العادة ينتهي بها المطاف أن تستغرق 11 ساعة."},{"p":"وهذه الرحلة هي التي كان يتعين على عفاف والدة نهلا أن تقوم بها، على الرغم من كونها بالكاد قادرة على الكلام أو الحركة بسبب ظروفها الصحية."},{"p":"وبعد إنفاق أكثر من 5000 جنيه استرليني لإيصال السيدة البالغة من العمر 78 عاماً عبر الحدود، تولت قضيتها أنيليس دودز، عضوة مجلس العموم البريطاني عن منطقة \"أكسفورد إيست\"."},{"p":"وقالت وزيرة الخزانة السابقة في حكومة الظل العمالية في رسالة بالبريد الإلكتروني: \"سنفعل كل ما بوسعنا لحمل وزارة الداخلية على دراسة حالتها في أسرع وقت ممكن\"، مضيفة بأن الوزارة قد \"تمارس سلطتها التقديرية في هذه الظروف الصعبة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14D3E/production/_129801358_lyingdown4.png"},{"caption":"عفاف، والدة نهلا أبو غصيصة، بالكاد تستطيع الكلام أو الحركة بسبب ظروفها الصحية"},{"p":"وكانت نيام علي وابنها يوسف البالغ من العمر عامين وزوجها محمد ياسين، قد حرموا من رحلة في الطائرة إلى الوطن بعد أن أبلغوا بأنهم ليسوا مؤهلين جميعاً لعملية الإجلاء."},{"p":"وبعد إثارة المسألة في البرلمان، قال وزير الخارجية أندرو ميتشل إن الحكومة ستفعل كل ما بوسعها للمساعدة."},{"p":"وتمكنت نيام وابنها يوسف، اللذان يملكان جوازي سفر بريطانيين، من الوصول إلى مصر حيث مازالا هناك. بينما لا يزال زوجها في السودان."},{"p":"وكانت زوجة أحمد علاّم وأبناؤه، وهم طفل في الرابعة وتوأمان بعمر 14 شهراً، قد سافروا إلى مدينة القضارف من أكسفورد في 14 مارس/ آذار لزيارة عائلتها، ومن بينهم والدها المريض."},{"p":"وبوجود عائلته عالقة في البلاد، اضطر السيد علام لاقتراض مبلغ 1,800 جنية استرليني لشراء تذاكر السفر من جار من رعايا كنيسة سانت إيبيس في أكسفورد."},{"p":"وبعد ثلاث رحلات بالحافلة، ورحلة بالطائرة إلى أديس أبابا، ورحلة أخرى إلى القاهرة، أُبلغوا بأن عليهم شراء تذاكر جديدة لأنهم تأخروا على موعد الرحلة الجوية من السودان إلى مصر."},{"p":"وقال علام: \"كل ما أريده هو أن أستعيد عائلتي لكنني لا أتلقى دعماً لذلك\"."},{"p":"وكان علام، الذي يعمل في مطعم \"بيرغر كينغ\" في كاولي، يدفع إيجاراً لشقة العائلة في مصر، والذي استحق سداده في 2 يونيو/ حزيران."},{"p":"وقال: \"تخيل فقط أنك فقدت صحبة أطفالك خلال الشهرين الماضيين. أنت لا تعلم كيف يأكلون، وكيف ينامون... أنا لا أستطيع النوم، لا أستطيع العمل، ولا أستطيع فعل أي شيء\"."},{"p":"وفي نهاية المطاف، تمكن علاّم، بمساعدة من السفارة البريطانية في القاهرة، من تغيير الرحلات الجوية وأخذ عائلته إلى الوطن، لكنه ما زال بحاجة إلى تسديد مبلغ 1,200 جنيه استرليني."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/124F9/production/_130010057_sudan1.jpg"},{"caption":"نيام علي وابنها يوسف البالغ من العمر عامين اضطرا لترك الزوج محمد ياسين وراءهما في السودان"},{"p":"وقالت إسلام محمد، وهي مواطنة أخرى من سكان أكسفورد، إنها تركت بلا خيار لإجلاء والدتها، التي بقيت عالقة في السودان بعد زيارة قامت بها في رمضان."},{"p":"وقالت: \"إن رد الحكومة الانجليزية هو أنهم لن يساعدوا مواطنيهم- فهم لا ينطبق عليهم الإجراءات التي تتعلق بأوكرانيا\"."},{"p":"وأضافت \"بعض المجتمعات التي أعرفها هي عبارة عن عائلات من الطبقة العاملة التي تعيش أول بأول على الراتب وليس من السهل عليها إيجاد تلك المبالغ المالية."},{"p":"\" والاتصال الدولي هو مسألة حظ- أحياناً يصيب وأحياناً أخرى يخيب. وإرسال المال هو أيضاً أمر مستحيل حيث أن الأماكن لسحب المال إما مغلقة أو محروسة بعناصر الميليشيات\"."},{"p":"وكان أفراد من الجالية السودانية في أكسفورد قد تظاهروا الأسبوع الماضي احتجاجاً مقابل مقر رئاسة الحكومة في داوننغ ستريت، داعين الحكومة إلى اتخاذ الإجراء المناسب."},{"p":"وتشعر صحراء أحمد، رئيسة منظمة \"سودانيون في أكسفورد\"، بالقلق بشأن تأثير ذلك على الصحة النفسية للجالية."},{"p":"وقالت: \"لا يتم التعامل مع السودان بنفس طريقة التعامل مع أوكرانيا أو سوريا اللتين كانتا في ظرف مماثل. منزلي تعرض للغزو وعناصر الميليشيات يعيشون فيه. ووضعي مشابه لوضع المئات والآلاف غيري\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0F32/production/_130009830_dc357f2c-9acc-4471-8666-4e5c63f61c1f.jpg"},{"caption":"l هالة خير (يسار) وصحراء أحمد (يمين) قلقتان من تأثير الصراع على الجالية المحلية"},{"p":"وقالت هالة خير، وهي عضوة أخرى في المنظمة: \"في ديسمبر/كانون الأول 2018، طالب الكثيرون المملكة المتحدة أن تفعل شيئاً حيال قوات الدعم السريع. جميعنا نشعر بالخذلان لكن لا يسعنا فعل شيء. وبصفتنا مواطنين في المملكة المتحدة، نشعر بأنه يتعين على المملكة المتحدة أن تتحرك، ولو بتوفير الأساسيات كالدواء والغذاء\"."},{"p":"وقال دكتور هاشم مختار، أمين عام الحركة الثورية السودانية في المملكة المتحدة، قد قال إن المنظمة حريصة على إيصال مساعدات إنسانية إلى المدن الأكثر تضرراً من الصراع."},{"p":"وقال: \"مصر مزدحمة ولا يوجد بها دعم لهم. وإثيوبيا معادية لهم. نحن بحاجة إلى مساعدات إنسانية وإلى وقف لإطلاق النار. إنها الازدواجية في المعايير أن يتم التعامل مع الأوكرانيين بصورة معينة ومع السودانيين بصورة مختلفة\"."},{"p":"وقال متحدث باسم الحكومة البريطانية إن \"المملكة المتحدة نفذت أطول وأكبر عملية إجلاء على الإطلاق تقوم بها حكومة غربية من السودان، بجلبها 2,450 شخصاً إلى بر الأمان\"."},{"p":"وأضاف: \"وكان الأمر على الدوام هو أن عمليات الإجلاء تكون مفتوحة للمواطنين البريطانيين وأفراد عائلاتهم المؤهلين، مع استثناء تم مؤخراً للعاملين في خدمة الصحة الوطنية البريطانية\"."},{"p":"وختم قائلاً: \"وإلى جانب جهود الإجلاء التي تقوم بها المملكة المتحدة، نعمل مع الشركاء الدوليين والأمم المتحدة على وضع حد للقتال\"."}]