[{"mainTitle":"مؤسس شركة ياندكس الروسية يصف الغزو الروسي لأوكرانيا بالهمجي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/84a2/live/eb4c3b70-37a4-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أركادي فولوز استقال من منصب الرئيس التنفيذي لشركة ياندكس في يونيو/ حزيران 2022"},{"date":"قبل 9 ساعة"},{"p":"وصف أركادي فولوز، وهو أحد مؤسسي الشركة الروسية العملاقة في مجال التكنولوجيا \"ياندكس\"، غزو موسكو الشامل لأوكرانيا بـ \"الهمجي\"."},{"p":"وقال فولوز في بيان له إنه \"مرعوب\" من أن منازل الكثير من الأوكرانيين يتم قصفها كل يوم."},{"p":"وكان الملياردير، الذي يعيش في إسرائيل، قد واجه الانتقاد في السابق لعدم تحدثه علناً حول القضية."},{"p":"وترك فولوز شركة \"ياندكس\" العام الماضي. وقد اتُهمت الشركة بإخفاء المعلومات حول الحرب عن الشعب الروسي."},{"p":"وتعتبر ياندكس- التي غالباً ما توصف بغوغل روسيا- أكبر محرك بحث على الانترنت باللغة الروسية."},{"p":"وقال فولوز البالغ من العمر 59 عاماً في بيان له إن \"الغزو الروسي لأوكرانيا همجي، وأنا ضده بشكل قاطع\"."},{"p":"وأضاف \"على الرغم من انتقالي إلى إسرائيل في 2014، فإن علي أن أتحمل حصتي من المسؤولية عن أعمال البلاد.\""},{"p":"ومضى قائلاً: \"كانت هناك أسباب لالتزام الصمت خلال هذه العملية الطويلة. وبينما ستكون هناك أسئلة على أي حال حول توقيت بياني اليوم، فإنه يجب أن لا تكون هناك أسئلة حول جوهره. فأنا ضد الحرب.\""},{"p":"وكان فولوز- الذي يصف نفسه على موقع شخصي له على الانترنت بأنه \"كازاخستاني المولد ورجل أعمال إسرائيلي رائد في مجال التكنولوجيا وعالم كمبيوتر ومستثمر ومحب لأعمال الخير\"- قد استقال من منصب الرئيس التنفيذي لشركة ياندكس في يونيو/ حزيران 2022. وهذا حدث بعد وقت قصير من فرض عقوبات عليه شخصياً من قبل الاتحاد الأوروبي."},{"p":"وقال الاتحاد الأوروبي في حينه إن فولوز \"مسؤول عن دعم تحركات أو سياسات تقوض أو تهدد سلامة أراضي أوكرانيا وسيادتها واستقلالها\"."},{"p":"وأضاف الاتحاد الأوروبي أن \"ياندكس مسؤولة هي الأخرى عن الترويج لوسائل الإعلام الروسية ورواياتها في نتائج بحثها، وعن السخرية من المحتوى المنتقد للكريملين وإزالته، كالمحتوى المرتبط بالحرب الروسية العدوانية على أوكرانيا.\""},{"p":"ويُعتبر فولوز واحداً من عدد قليل جداً من كبار رجال الأعمال المرتبطين بروسيا الذين أدانوا صراحة قرار الرئيس فلاديمير بوتين بشن الغزو الشامل لأوكرانيا في 24 فبراير/ شباط 2022."},{"p":"ففي نوفمبر/ تشرين الثاني الماضي، تخلى أوليغ تنكوف، وهو مصرفي ملياردير، عن جنسيته الروسية بسبب الحرب وانتقد ما وصفه بـ \"فاشية بوتين\"."}]