[{"mainTitle":"الهند تحظر تصدير الأرز الأبيض غير البسمتي للحد من ارتفاع الأسعار المحلية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/43af/live/aa91d7b0-2747-11ee-979c-c9820295812a.jpg"},{"caption":"حذر خبراء من أن هذه الخطوة قد تؤدي إلى ارتفاع أسعار الغذاء العالمية"},{"date":"20 يوليو/ تموز 2023"},{"p":"حظرت الهند تصدير الأرز الأبيض غير البسمتي في مسعى يهدف إلى الحد من ارتفاع الأسعار المحلية."},{"p":"وكانت الأمطار الغزيرة قد تسببت في حدوث أضرار طالت محاصيل في البلاد، كما ارتفعت أسعار الأرز بما يزيد على 11 في المائة خلال الإثني عشر شهرا الماضية."},{"p":"وقالت وزارة شؤون المستهلك، خلال إعلانها عن تغيير السياسة المتبعة، إن الأرز الأبيض غير البسمتي يمثل حاليا نحو ربع صادرات الهند من الأرز."},{"p":"وحذر خبراء من أن هذه الخطوة قد تؤدي إلى ارتفاع أسعار الغذاء العالمية."},{"p":"وقالت إيما وول، رئيسة تحليل بحوث الاستثمار في مؤسسة هارغريفز لانسداون: \"بصراحة إن ذلك سيكون له تأثير كبير على أسعار الغذاء العالمية\"."},{"p":"وتتعرض الإمدادات الغذائية لضغوط بالفعل، بعد انسحاب روسيا الأسبوع الجاري من اتفاق يضمن المرور الآمن للحبوب الأوكرانية، بما في ذلك القمح."},{"p":"وتعد الهند أكبر مصدر للأرز في العالم، حيث تسهم بما يزيد على 40 في المائة من الشحنات العالمية، كما يجري تصدير الأرز غير البسمتي بشكل رئيسي إلى دول في آسيا وأفريقيا."},{"p":"وكانت الحكومة الهندية قد فرضت خلال العام الماضي ضريبة تصدير بنسبة 20 في المائة تهدف إلى الحد من المبيعات الأجنبية، كما حظرت تصدير القمح والسكر."},{"p":"بيد أن التصدير يمثل ربحا بالنسبة للمزارعين الهنود مقارنة بالبيع المحلي."},{"caption":"تسبب الغزو الروسي لأوكرانيا، العام الماضي، في ارتفاع أسعار المواد الغذائية العالمية"},{"p":"وقالت الحكومة إن المزارعين سيكون بمقدورهم تصدير أنواع أخرى من الأرز، بما في ذلك البسمتي طويل الحبة، مما يضمن لهم \"الاستفادة من الأسعار المجزية في السوق العالمية\"."},{"p":"وأضافت المديرية العامة للتجارة الخارجية إن الدولة ستدرس أيضا طلبات السماح بالتصدير إلى دول أخرى بناء على احتياجات الأمن الغذائي."},{"p":"وكان الغزو الروسي لأوكرانيا، العام الماضي، قد تسبب في ارتفاع أسعار المواد الغذائية العالمية."},{"p":"وعلى الرغم من أن هذه الضغوط قد تراجعت منذ ذلك الوقت على المستوى الدولي، إلا أن سوء الأحوال الجوية في الهند قد أدى إلى تلف محاصيل في العديد من الولايات الشمالية، الأمر الذي أدى إلى ارتفاع تكلفة العديد من المحاصيل، من بينها الطماطم والبصل، بشكل حاد."},{"p":"وقفزت أسعار الخضروات بنسبة 12 في المائة من مايو/أيار إلى يونيو/حزيران، مما أسهم في ارتفاع تكاليف المعيشة."},{"p":"كما ارتفع معدل التضخم إلى 4.8 في المائة الشهر الماضي، وهو أعلى من المتوقع نتيجة لارتفاع تكاليف الغذاء."},{"p":"ويفرض ارتفاع تكاليف المعيشة ضغوطا سياسية على الحكومة الهندية، قبل الانتخابات الوطنية المقررة العام المقبل. كما ستشهد البلاد انتخابات على مستوى الولايات خلال الأشهر المقبلة."},{"p":"وقال ديفيندر شارما، خبير السياسة الزراعية في الهند، إن الحكومة تسعى إلى التغلب على النقص المتوقع في الإنتاج، في الوقت الذي تتعرض فيه مناطق زراعة الأرز في الجنوب أيضا لمخاطر هطول أمطار مع حدوث ظاهرة النينو المناخية في وقت لاحق العام الجاري."},{"p":"وأضاف: \"الحكومة تتخذ نهجا احترازيا للغاية\"."}]