[{"mainTitle":"اشتباكات السودان: كيف أثرت المعارك في أطفال سودانيين فروا إلى مصر؟"},{"date":"9 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/883A/production/_129647843_second.png"},{"caption":"إحدى الطفلات الفارات من القتال تحدثت لبي بي سي."},{"p":"كانت الساعة تقترب من الثانية ظهرا بالتوقيت المحلي، عندما وصلنا إلى مدينة أسوان أقصى صعيد مصر، التي تبعد نحو 500 كم عن الحدود مع الجار الجنوبي المضطرب حاليا، السودان."},{"p":"درجة الحرارة مرتفعة، رغم أن الصيف لم يبدأ رسميا بعد. التمس الجميع هنا الظل تحت شجرة أو خيمة أو مقهي بدائيين أو سقف حجرة ربما زودت أو لم تزود بمراوح تخفف نسبيا من قسوة لهيب الشمس، بينما اصطفت الحافلات فارغة في صف طويل استعدادا للعودة إلى المعابر الحدودية مع أول تراجع في حرارة الطقس."},{"p":"في المحطة، التي تحمل اسم \"كركر\" نسبة إلى تجمع قروي مجاور، وتبعد نحو ثلاثين كيلومترا إلى الجنوب من مدينة أسوان وهي آخر نقاط الوصول الرسمية للحافلات التي تعبر الحدود بين البلدين على الجانب المصري، خصصت محافظة أسوان ثلاث حجرات أو أربعا لخدمة الفارين من المعارك، سواء من كان منهم عابرا أو باقيا لبعض الوقت."},{"p":"إحدى الحجرات كانت أشبه بعيادة طبية، والأخرى مخزنا للمعونات والوجبات وغيرها، وثالثة خصصت لمنظمة الأمم المتحدة للطفولة (يونيسف) لتمارس نشاطا استثنائيا هنا في هذه المحطة لخدمة الأطفال المصاحبين لأسرهم الواصلين للتو من رحلة شاقة امتدت لنحو 1500 كم من الخرطوم في السودان وحتى أسوان، وربما استغرقت أياما تعرضوا فيها لمشاق وظروف قاسية لا توصف، بحسب بعض هؤلاء الفارين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A2FC/production/_129642714_four.png"},{"caption":"يونيسف تقول إن الأطفال يعيشون في رعب منذ ثلاثة أسابيع."},{"p":"غرفة يونيسف"},{"p":"داخل غرفة يونيسف، التي لا تزيد مساحتها على 16 مترا مربعا تقريبا ملحق بها \"دورة مياه \" كتب على بابها أنها للأطفال حصريا، توجد منضدة احتلت ثلث مساحة الغرفة تقريبا، عليها مجموعة من اللعب البلاستيكية مختلفة الأشكال والألوان."},{"p":"جلس عدد من الأطفال حول المنضدة يلهون باللعب بينما جلس آخرون على مقاعد بمحاذاة جدران الحجرة يستمعون لأغان وأناشيد لصغار السن ولتدريبات لغوية تقدمها ثلاث أو أربع شابات متطوعات من يونيسف، بينما كان صوت شخصيات كرتونية ينطلق من تلفاز معلق على الجدار جاورته حاوية خشبية عليها زجاجات مياه وأطعمة من تلك المحببة للأطفال."},{"p":"قاطعنا المعنيون في محطة الحافلات للتحقق من التصاريح التي نحملها قبل أن نبدأ التصوير والتسجيل بموافقة مسبقة من ممثلي يونيسف في المكان، وكذلك من الأمهات الحاضرات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2ADE/production/_129647901_9d15730594cf82d4376833659cc262599d8f8ab7.jpg"},{"p":"صمت موجع"},{"p":"كانت رجاء (اسم مستعار) وهي طفلة في سن الثانية عشرة، تلعب مع بقية الأطفال خارج الغرفة قبل دخولها. ربما لأنها كبيرة سنا نسبيا مقارنة ببقية الأطفال الموجودين في المحطة، كانت أكثر تحفظا في كلامها وانفعالاتها."},{"p":"سألتها إن كانت هناك واقعة معينة تتذكرها في رحلة الفرار إلى حيث هي الآن. زاغت عيناها ولُجم لسانها وصمتت لوقت طويل، حتى تدخلت والدتها وقالت إنها على هذا الحال منذ كانوا في بيتهم وشاهدت القصف بعينها وسمعت دوي القنابل والقذائف والانفجارات بأذنيها."},{"p":"\"لقد تركت التجربة أثرا نفسيا كبيرا على أطفالنا. أصوات القصف باغتتنا. لم نكن نتخيل أن نمر بهذه التجربة ولا أطفالنا. لقد صرنا دون أي إنذار مسبق بلا بيت ولا مدارس ولا تعليم ولا مستقبل ولا شي\"، تقول شادية التي جاءت بثلاثة أطفال معها أكبرهم وفاء."},{"p":"وتضيف \"كلما سمع الأطفال صوت طائرة عادية تمر في السماء في أي مكان الآن، ينكمشون ويركضون إلى أي مكان يخفيهم. وكأنها ستضر بهم أو تضرب جوارهم. بل إن تناولهم للطعام لم يعد بالوتيرة الطبيعية كما كانوا. فقدوا شهيتهم بشكل كبير.\""},{"p":"يقدم مدربو يونيسف بالمكان دعما نفسيا للأطفال الفارين بأدوات مختلفة في محاولة لإعادتهم إلى حياتهم الطبيعية. وهم يشاركون الأطفال اللعب والركض ويلبون لهم احتياجاتهم بقدر ما هو متاح من إمكانات. وهي بسيطة للغاية هنا."},{"p":"لكن تلك الجهود لم تنجح، فيما بدا لنا أثناء وجودنا، في محو آثار صدمة بادية بقوة على وجوه بعض الأطفال، حتى وإن انغمسوا وقتيا في اللعب مع أقرانهم، وإن حاولوا باستماته رسم ابتسامة على الشفاه لا تدعمها العين التي تغوص، في ما بدا في ذكريات ماض قريب بائس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/54DC/production/_129642712_capture2222.png"},{"caption":"\"ثلاثة ملايين طفل في السودان بحاجة إلى العون\" - يونيسيف"},{"p":"عشرات الأطفال ماتوا في المعارك"},{"p":"قالت يونيسف، التي أطلقت حملة لتلقي التبرعات لصالح أطفال السودان مؤخرا، في بيان لها في الرابع من مايو/أيار الجاري إنها تلقت تقارير تفيد بمقتل 190 طفلا وإصابة 1700 آخرين في السودان منذ اندلاع النزاع الذي قارب على الشهر."},{"p":"وجاء في البيان أيضا أن الأطفال يعيشون \"وسط أعمال عنف مرعبة منذ ما يقرب من ثلاثة أسابيع، وهناك عدد لا يحصى من العائلات التي تنتقل الآن إلى بر الأمان في السودان وخارج حدوده.\""},{"p":"وقالت يونيسف عن منشأتها إن العاملين في المجال الإنساني تعرضوا للهجوم، بينما تعرضت المرافق والمركبات والإمدادات الإنسانية - بما في ذلك تلك التابعة لليونيسف - للنهب والتدمير."},{"p":"وقال جيرمي هوبكنز مدير يونيسيف في مصر في تصريحات خاصة لبي بي سي نيوز عربي \"قبل هذه الأزمة كان هناك وضع إنساني مزعج للغاية في السودان، حيث يوجد 16 مليون شخص بحاجة إلى المساعدات، بينهم مليون وثمانمائة ألف طفل، وهذا الوضع ازداد سوءا مع تطور الأزمة الحالية.\""},{"p":"وأضاف هوبكنز أن هناك نقصا في الخدمات الأساسية التي يحتاجها كل طفل مثل الماء والصرف الصحي والتغذية والرعاية الصحية والدراسة، مشيرا إلى أن في السودان واحدا من أعلى معدلات سوء التغذية في العالم."},{"p":"ويؤكد هوبكنز أن هناك ثلاثة ملايين طفل في السودان في حاجة إلى العون \"والعون حاليا في خطر\"."},{"p":"آمال العودة مشروطة"},{"p":"بالعودة لغرفة يونيسف في محطة حافلات كركر، تقول سامية وهي أم أخرى نزحت وجاءت بأطفالها إلى مصر من السودان هربا من المعارك: رحلة الفرار كانت شاقة للغاية، رغم أنها كثيرة التردد على مصر للعلاج."},{"p":"وتحمل شادية على كتفها طفلا لم يتعد العام الواحد من العمر، ولها طفلان في الغرفة يلعبان مع أقرانهم."},{"p":"وتضيف شادية أنه حتى لو تصالح طرفا القتال في السودان فلن تعود إلا إذا توفر لها الأمان في بلدها."},{"p":"\"لن أعود إلا إذا كان هناك ضمانة ببيت مستقر وتعليم جيد وبيئة مسالمة\"، تقول سامية في أسى."},{"p":"وأعلنت السلطات المصرية أن عدد السودانيين الذين عبروا إليها في الأسابيع الثلاثة الأولى للمعارك في السودان تجاوز ستين ألفا."},{"p":"ويمر الفارون من معبري أرقين وقسطل على ضفتي بحيرة ناصر في أقصى جنوب مصر وشمال السودان."},{"p":"ويحتاج السودانيون الذكور القادمون إلى مصر في المرحلة السنية بين 19 عاما و49 عاما إلى الحصول على تأشيرة دخول مسبقة، بينما يسمح للأطفال والنساء وكبار السن بالعبور دون تأشيرة."},{"p":"وقال قنصل السودان في أسوان، عبدالقادر عبدالله، لبي بي سي في وقت سابق إن بلاده نسقت مع الجانب المصري لتمديد جوازات السفر المنتهية للفارين القادمين إلى مصر، وكذلك إضافة الأطفال إلى جوازات الأم أو الأب لمن لا يحملون جوازات من الأطفال السودانيين العابرين مع ذويهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C71E/production/_129647905_ed1c8d6f529c502cd019d1d6d70648cc01265cab.jpg"},{"p":"مخاوف من أعباء اقتصادية"},{"p":"وكان الرئيس المصري، عبدالفتاح السيسي، قدر عدد الذين الذي لجأوا إلى مصر خلال السنوات الأخيرة بسبب الصراعات في بلدانهم بنحو 8 إلى 9 آلاف شخص من ليبيا وسوريا واليمن والسودان وغيرهم."},{"p":"وحذر السيسي من أن استمرار فرار السودانيين من بلدهم مع استمرار القتال سيمثل ضغطا على البلدان التي يلجأون إليها خصوصا مصر في ظل ظروفها الاقتصادية الحالية."},{"p":"وتطالب مصر بوقف القتال بين الطرفين فورا واللجوء إلى التفاوض السلمي لحل الأزمة السودانية الحالية في أقرب وقت ممكن، مع تأكيد على مواصلتها تقديم الدعم الإنساني للسودانيين الفارين إلى مصر بكل إمكاناتها."},{"p":"لذلك ينصح عبدالله في تصريحاته لبي بي سي الفارين من الخرطوم وغيرها بالتوجه إلى الولايات التي لا تشهد قتالا داخل السودان لتفادي المخاطر التي يتعرضون لها في رحلتهم لعبور الحدود نحو دول أخرى، ولتخفيف أي ضغط محتمل على بلدان اللجوء."},{"p":"أما يونيسف فدعت أيضا إلى حل سياسي طويل الأمد للأزمة، \"حتى يتمكن أطفال السودان من النمو في بيئة يسودها السلام، والتطلع إلى مستقبل أكثر تفاؤلاً\"."}]