[{"mainTitle":"لأول مرة منذ 140 عاما، بكين تحطم رقما قياسيا من الأمطار وإعصار دوكسوري يدمر مناطق شاسعة شرق آسيا"},{"date":"قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6cd7/live/77d7cb00-346b-11ee-9a5c-23b70d4e1614.jpg"},{"p":"غمرت العواصف التي تحمل أمطارا غزيرة بشكل غير عادي وتصحبها رياح شديدة في وقت مبكر من موسم الأعاصير في شمال المحيط الهادئ مساحات شاسعة من شرق آسيا، وكانت الصين من بين الدول الأكثر تضررا."},{"p":"في العاصمة بكين وحدها ، حطمت كمية الأمطار خلال الأسبوع الماضي رقما قياسيا لمئة وأربعين عاما."},{"p":"وفر الناس في بكين ومقاطعة خبي المجاورة من منازلهم على متن قوارب وشاحنات قابلة للنفخ بينما غمر دوكسوري ، وهو إعصار كبير سابق، شمال شرق الصين."},{"p":"ولقي ما لا يقل عن 10 أشخاص مصرعهم وفقد 18 شخصا، وقام المسؤولون بإجلاء ملايين الأشخاص."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f317/live/1a4fc440-344f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أشخاص يقفون على مقدمة جرافة عقب الأمطار والفيضانات في جواجو، إقليم هيباي في الصين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/afe7/live/8ed92400-344f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مقاطعة مينتوغو، بكين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4ef3/live/df9a5bc0-344f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عملية إجلاء في إقليم فوجيان في الصين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/426d/live/743a7770-3454-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"بكين-الصين"},{"caption":"مأوى مؤقت في مدرسة لونغ كوان الابتدائية في مقاطعة مينتوغو، في العاصمة بكين"},{"p":"أتلفت الفيضانات الطرق والجسور وأغرقت السيارات ودمرت مواقع البناء."},{"p":"وقد اجتاح دوكسوري الصين نهاية الاسبوع الماضي، وغمر الجزء الشمالي الشرقي من البلاد، وكانت المنطقة قد عانت من إعصار \"تاليم\" قبل ذلك بأسبوع ."},{"p":"ويتهدد إحصار \"خانون\" سواحل الصين الشرقية، مما يهدد باشتداد قوة الأمطار في مناطق ضربها إعصار دوكسزري."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8c55/live/7f2256a0-3457-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مقاطعة فنغتاي، غرب بكين"},{"caption":"بكين-الصين"},{"caption":"بنايات غير جاهزة جرفتها الأعاصير في بيهاي"},{"p":"في المناطق التي هدأت فيها الفيضانات بدأ السكان في إزالة الطين من بيوتهم. الصور الثلاث التالية التقطت في بكين ايضا."},{"caption":"صورة من العاصمة بكين"},{"caption":"بكين"},{"caption":"بالاغتاس-الفلبين"},{"caption":"بالاغتاس-الفلبين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6e8a/live/1515bb60-345e-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"بالاغتاس-الفلبين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d8fd/live/7c0f65c0-3461-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"كالومبيت_الفلبين"},{"p":"ضرب إعصار خانون البطيء أوكيناوا في منتصف الأسبوع ويهدد بالانعطاف نحو داخل اليابان ، بينما تشتد الأمطار في الصين."},{"p":"وقد قلص الإعصار التيار الكهربائي إلى الثلث وأدى إلى إغلاق المطار ليوم واحد خلال ذروة الموسم السياحي."},{"p":"وأدى إعصار خانون إلى إغلاق المكاتب والمدارس لمدة يوم واحد في تايوان."},{"caption":"ناها-أوكيناوا"},{"caption":"أجمير-الهند"},{"caption":"معظم المتاجر مغلقة في تايباي-تايوان"},{"p":"في هذه الأثناء تهطل الأمطار الشديدة في الهند في ما يعرف بموسم مونسون (الأمطار الصيفية)، مما أدى إلى إغراق أجزاء من البلاد."},{"p":"وقد أدت الفيضانات والانزالاقات الأرضية إلى مقتل 100 شخص في أول أسبوعين من شهر يوليو/تموز."},{"caption":"كلكتا-الهند"},{"caption":"كلكتا-الهند"}]