[{"mainTitle":"محتجون يحرقون كنائس في باكستان بعد \"تدنيس القرآن\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5c6f/live/784b2590-3cd7-11ee-bfe0-eff82554c2b3.jpg"},{"caption":"أحرق المحتجون نسخا من الإنجيل أثناء أعمال الشغب وفق ما ذكر"},{"p":"قالت الشرطة الباكستانية إن آلاف المسلمين أضرموا النار في أربع كنائس على الأقل، وخربوا منازل مسيحيين بزعم تدنيس رجلين مسيحيين للقرآن."},{"p":"وقال سكان إن ما يصل إلى عشرة مبان مرتبطة بالكنائس في منطقة \"جارانوالا\" بشرق إقليم البنجاب تضررت أيضا."},{"p":"واحتجزت الشرطة أكثر من 100 متظاهر وفتحت تحقيقا في أعمال العنف."},{"p":"وتقول السلطات إن الوضع لا يزال متوترا، لكنها تقول إنه لم ترد أنباء عن سقوط قتلى."},{"p":"كما رفعت الشرطة دعوى ضد اثنين من السكان المسيحيين المحليين، لانتهاكهما قانون التجديف الذي يعاقب عليه بالإعدام."},{"p":"وعلى الرغم من أن باكستان لم تحكم بعد بالإعدام على أي شخص بتهمة التجديف، فإن مجرد الاتهام يمكن أن يؤدي إلى أعمال شغب واسعة النطاق، ما قد يتسبب في أعمال قتل وإعدام خارج نطاق القانون."},{"p":"قبل عامين، قُتل رجل سريلانكي متهم بالتجديف على يد حشد غاضب وأضرمت النيران في جسده."},{"p":"وفي عام 2009، أحرقت مجموعة من الجماهير الغاضبة نحو 60 منزلا وقتلت ستة أشخاص، في منطقة \"جورجا\" في البنجاب بعد اتهامهم بإهانة الإسلام."},{"p":"وضع البريطانيون خلال استعمارهم لباكستان قانونا في القرن التاسع عشر لمعاقبة جريمة التجديف، لكن في الثمانينيات من القرن الماضي، فرضت السلطات عقوبات أكثر صرامة على مخالفة القانون، بما في ذلك عقوبة الإعدام لأي شخص يهين الإسلام."},{"p":"يذكر أن حوالي 96 في المئة من سكان باكستان مسلمون. وتفرض دول أخرى، من بينها إيران وبروناي وموريتانيا، عقوبة الإعدام على إهانة الدين."},{"p":"وقال افتخار بشار، الباحث في مركز أبحاث RSIS الذي يركز على العنف السياسي والديني في جنوب آسيا ، لبي بي سي إن أعمال العنف التي يغذيها الدين في باكستان تصاعدت منذ أن فرضت الدولة عقوبة الإعدام على التجديف، لأن ذلك \"يعزز السلوك العنيف\"."},{"p":"وقال السيد بشار: \"يشهد المجتمع الباكستاني تفككا متزايدا، مدفوعا باتساع الفوارق الاقتصادية، ما أدى إلى تصاعد العنف الموجه ضد الأقليات الدينية\"."},{"p":"وأضاف أن \"ظهور فصائل متطرفة وانتقامية داخل باكستان، وبعضها يظهر دعما ماليا كبيرا، ساهم أيضا في هذا الاتجاه المضطرب\"."},{"p":"وقال مسؤول محلي لخدمة بي بي سي باللغة الأردية إن السلطات تلقت بلاغات بشأن الاحتجاجات والحرائق، في ساعة مبكرة من صباح الأربعاء، بعد تداول أنباء على وسائل التواصل الاجتماعي عن قيام رجلين بتدنيس القرآن."},{"p":"وقالت السلطات إنه تم العثور على صفحات ممزقة من القرآن بها محتوى تجديفي، يُزعم أنه مكتوب عليها بالحبر الأحمر، بالقرب من مجتمع مسيحي."},{"p":"وانتشرت الأنباء في أنحاء المدينة وعلى مواقع التواصل الاجتماعي، ما أثار غضب المجتمع المسلم. وشهدت أعمال العنف التي أعقبت ذلك قيام الحشود بمهاجمة ونهب منازل خاصة للمسيحيين."},{"p":"ياسر باتي، مسيحي يبلغ من العمر 31 عاما، كان من بين الذين فروا من منازلهم."},{"p":"وقال لوكالة فرانس برس: \"لقد حطموا النوافذ والأبواب، وأخرجوا الثلاجات والأرائك والكراسي والأدوات المنزلية الأخرى، لتكديسها أمام الكنيسة لحرقها\"."},{"p":"\"لقد حرقوا الأناجيل ودنسوها، كانوا قساة.\""},{"p":"وتُظهر مقاطع فيديو على وسائل التواصل الاجتماعي متظاهرين يهدمون مباني مسيحية، بينما يبدو أن الشرطة تراقبهم."},{"p":"وندد أمير مير، وزير الإعلام في إقليم البنجاب، بالتجديف المزعوم وقال في بيان إنه تم إرسال آلاف من رجال الشرطة إلى المنطقة، واعتقال عشرات الأشخاص."},{"p":"وقال مصدر حكومي لوكالة رويترز للأنباء إن المتظاهرين كانوا في الغالب من أعضاء حزب سياسي إسلامي يسمى \"حركة لبيك باكستان\"، لكن الحزب نفى أي تورط في الأحداث."},{"p":"ودعا رئيس حكومة تصريف الأعمال في باكستان، أنوار الحق كاكار، إلى اتخاذ إجراءات سريعة ضد المسؤولين عن أعمال العنف."},{"p":"وقال القس الباكستاني، آزاد مارشال، في مدينة لاهور المجاورة إن المسيحيين يشعرون بـ\"ألم عميق وضيق\" إزاء الأحداث."},{"p":"وكتب على موقع \"إكس\"، المعروف سابقا باسم تويتر: \"نحن نطالب بالعدالة، والتحرك من قبل جهات إنفاذ القانون ومن يقومون على العدالة وسلامة جميع المواطنين، لكي يتدخلوا فورا لطمأنتنا بأن حياتنا لها قيمة في وطننا\"."}]