[{"mainTitle":"الأمم المتحدة تصف الهجوم الصاروخي على تشيرنيهيف الأوكرانية بالجريمة \"الشنيعة\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1241/live/c2c075b0-3e9b-11ee-84e2-dfda2bcceba6.jpg"},{"caption":"أغلق مركز المدينة بشكل جزئي لإجلاء القتلى والجرحى"},{"date":"19 أغسطس/ آب 2023"},{"p":"قتل سبعة أشخاص بينهم طفلة عمرها ست سنوات عندما ضرب صاروخ روسي مسرحا في مدينة تشيرنيهيف شمال أوكرانيا، حسبما ذكرت وزارة الداخلية الأوكرانية."},{"p":"وقالت الشرطة إن خمسة عشر طفلاً كانوا من بين 144 شخصًا أصيبوا، وكان هناك على الأقل 25 شخصا في المستشفى."},{"p":"وأفادت التقارير أن من بين الضحايا محتفلين بعيد مسيحي أرثوذكسي في الكنيسة، وأن ساحة رئيسية ومبنى جامعيا ومسرحا قد تضرروا في الهجوم."},{"p":"ووصفت الأمم المتحدة الواقعة بأنها \"شنيعة\"، بينما تعهد الرئيس الأوكراني فولوديمير زيلينسكي بالرد بقوة على \"الهجمات الإرهابية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/48a6/live/27a084b0-3ee8-11ee-84e2-dfda2bcceba6.png"},{"p":"ونشر الرئيس فولوديمير زيلينسكي مقطع فيديو قصيرا يظهر السيارات التالفة والساحة المليئة بالحطام. ويمكن أيضا رؤية جسد واحد لفترة وجيزة."},{"p":"وتشيرنيهيف هي مدينة بالقرب من حدود بيلاروسيا كانت محاصرة من قبل روسيا في بداية الغزو."},{"p":"وقال الرئيس زيلينسكي في منشوره على موقع تلغرام: \"يوم سبت عادي، تحولت فيه روسيا إلى يوم من الألم والخسارة. هناك قتلى وجرحى\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f88b/live/85633430-3ee8-11ee-84e2-dfda2bcceba6.png"},{"p":"وقال القائم بأعمال عمدة تشرنيهيف لبي بي سي أن \"المسرح كان يستضيف تجمعا لتصنيع الطائرات بدون طيار\"."},{"p":"وأضاف أوليكساندر لوماكو \"أنا أفهم أن هدفهم كان عسكريا، لكن من الواضح أن الروس الذين أطلقوا تلك الصواريخ والذين أمروا بها في وسط النهار في المدينة المدنية، أدركوا أن الضحايا سيكونون في المقام الأول من المدنيين، لا يوجد سوى طريقة واحدة لتفسيرها، هي جريمة حرب ضد المدنيين، جريمة حرب روسية أخرى\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b6ea/live/dda050b0-3ee8-11ee-84e2-dfda2bcceba6.png"},{"p":"في مكان آخر ، قالت روسيا إن مسيرة أوكرانية أصابت مطارا عسكريا في منطقة نوفغورود الشمالية الغربية، مما تسبب في حريق تم إخماده بسرعة."},{"p":"وأصيبت طائرة واحدة بأضرار لكن لم ترد أنباء عن وقوع إصابات بشرية."},{"p":"ولم تعلق أوكرانيا على الهجوم المزعوم بطائرة بدون طيار."},{"p":"وقال سلاح الجو في كييف إن الجيش الأوكراني أسقط 15 طائرة مسيرة من أصل 17 طائرة إيرانية الصنع تقول إن موسكو أطلقتها في غارة ليلية."}]