[{"mainTitle":"البيت الأبيض: التحقيق في اصطدام شاحنة بالقرب من مقر إقامة الرئيس الأمريكي"},{"date":"قبل 2 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/31E5/production/_129837721_ustruck.jpg"},{"caption":"التحقيقات الأولية تشير إلى احتمال تعمد الاصطدام."},{"p":"احتجزت السلطات في الولايات المتحدة سائق شاحنة بعد اصطدامه بحواجز أمنية في ميدان لافاييت المجاور لأراضي البيت الأبيض مساء الاثنين."},{"p":"وقال مسؤول أمني: \"لم تقع إصابات لأي من أفراد الخدمة السرية أو بالبيت الأبيض، ولا يزال سبب الاصطدام وطريقته قيد التحقيق\"."},{"p":"وأضاف المسؤول أن الشاحنة آمنة وأن التحقيقات الأولية تشير إلى أن الاصطدام ربما كان متعمدا."},{"p":"وكانت مناطق المشاة وبعض الطرق في المنطقة قد أغلقت."},{"p":"ولم تتعرف السلطات على سائق شاحنة نقل البضائع على الفور."},{"p":"ونقلت وسائل إعلام محلية عن شاهد عيان قوله إن السائق اصطدم بالحواجز مرة أخرى بعد الاصطدام الأول."},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/world-65636160/p0fpvljd/ar"},{"caption":"شاهد: اصطدام شاحنة بالقرب من البيت الأبيض"},{"p":"وتسبب الحادث - الذي وقع قبل الساعة العاشرة مساء، بحسب التوقيت المحلي - في إخلاء الفنادق في المنطقة."},{"p":"ونقلت صحيفة واشنطن بوست عن مسؤول في فندق هاي آدامز القريب أن الفندق أخلي بناء على طلب من الخدمة السرية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E506/production/_129803685_b8fcd3808955d60b88ab54647b74d13a1efc42a0.jpg"},{"caption":"الشرطة فتشت الشاحنة"},{"p":"ملابسات الاصطدام"},{"p":"وعرضت محطة تلفزيون\" دبليو يو إس إيه\" لقطات فيديو حية لشاحنة من طراز يو-هول صندوقية الشكل وهي متوقفة بجانب صف من الأعمدة الحديدية، وكان أفراد من الشرطة يرتدون الزي الرسمي وفي صحبتهم كلب يقتربون من السيارة."},{"p":"وفتح روبوت، يتحكم فيه أفراد الشرطة عن بعد، الباب الخلفي للشاحنة، وكشف عن الشحنة الموجودة بها."},{"p":"ويُظهر مقطع فيديو قصير نُشر على وسائل التواصل الاجتماعي الشاحنة وهي تصطدم بالحواجز من مسافة قصيرة، للمرة الثانية بحسب ما قاله الشخص الذي نشر المقطع."},{"p":"وقال متحدث باسم إدارة الإطفاء في واشنطن إن مكالمة وردت الإدارة في الساعة 09:40 مساء بشأن \"طرد مشبوه\" تتحرى السلطات عنه، وجهة إرساله."},{"p":"وأضاف أن \"جميع الوحدات استعدت للمساعدة لتنفيذ القانون\"."},{"p":"وأفادت وسائل إعلام محلية، بحسب ما ذكرته وكالة فرانس برس، أن السلطات عثرت على ما يبدو أنه علم نازي أثناء تفتيش الشاحنة، ولكنه لم يقدم أي معلومات أخرى عن هذا العلم."}]