[{"mainTitle":"سباق الهجن: مهرجان هذا العالم سيكون الأكبر في السعودية على الإطلاق"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13137/production/_130053187_gettyimages-sb10063457ag-001.jpg"},{"caption":"تصل جوائز سباقات الهجن إلى ملايين الريالات"},{"p":"قال الاتحاد السعودي لرياضة الهجن إن مهرجان سباق الهجن لهذا العام سيكون الأكبر على الإطلاق."},{"p":"ونشر مجلس إدارة الاتحاد الجدول الزمني للمهرجان هذا العام والذي سينطلق اعتبارا من الأول من أغسطس/ آب."},{"p":"ومن المقرر أن تستمر فهاليات المهرجان، الذي سيقام في مدينة الطائف، على مدار ثمانية وثلاثين يوما."},{"p":"ويهدف المهرجان، الذي يقام تحت رعاية ولي عهد المملكة العربية السعودية، الأمير محمد بن سلمان، إلى الترويج لسباق الهجن باعتباره جانبا جوهريا من الثقافة السعودية."},{"p":"وسيتخلل المهرجان العديد من الفعاليات بما في ذلك ما لا يقل عن 600 سباق، وهو رقم قياسي، لم يسبق له مثيل في سباقات الهجن السابقة."},{"p":"ويُعد المهرجان واحدا من أغنى المهرجانات في العالم. وكان دخل لأول مرة موسوعة غينيس للأرقام القياسية قبل أربع سنوات بأكبر عدد من الإبل المتنافسة، والتي التي زادت على ثلاثة عشر ألفًا لأول مرة."},{"p":"ويعود تاريخ سباق الهجن إلى مئات السنين، ويمثل جانبا قديما من التقويم الرياضي لدول الخليج بما في ذلك السعودية والإمارات وقطر وعُمان."},{"p":"وتشتهر منطقة الحزيرة العربية بتربية الإبل منذ القدم، وهي مهنة لا تموت مع الحداثة ومرور الزمان، خاصة في المملكة العربية السعودية."},{"p":"وأطلقت المملكة مؤخرا منصة إلكترونية بعنوان \"وثقها\"، تهدف إلى حفظ سلالات الإبل وتوثيقها، عبر الاستعانة بالحمض النووي \"دي إن أيه\" لها ومنحها بطاقة شخصية."},{"p":"وتجمع المنصة ، التي تحوي قاعدة بيانات ضخمة، الشفرات الوراثية للإبل وتستهدف في مرحلتها الأولى الإبل التي تكتسب صفة \"مزاين\"، على أن تشمل المرحلة الثانية جميع الإبل في السعودية."},{"p":"وتعمل المنصة أيضا على حفظ سلالات الإبل وتسلسل شجرتها العائلية من أجل توفيرها من للبائع والمالك والمحافظة على السلالات العريقة والنادرة."},{"p":"ويشرف على المنصة كل من نادي الإبل ومستشفى الملك فيصل التخصصي ومركز الأبحاث، من الناحيتين الفنية والإكلينيكية."},{"p":"ويسعى القائمون على المنصة إلى إدخال نظام توثيق السلالة كشرط من شروط الدخول والمشاركة في مهرجانات سباق الهجن في المملكة العربية السعودية، حيث سيمنح كل مالك بطاقة توثيق لناقته أو جمله تحتوي على المعلومات اللازمة مع تفاصيل خصائص السلالة."},{"p":"ويرى القائمون على المنصة أن التجاوب الكبير من المُلاك مع عملية تسجيل وتوثيق إبلهم سيشكل عماد نجاح هذه المبادرة، والتي ستعود بالنفع على الجميع؛ بداية من المُلاك ومرورا بالمؤسسات الكبيرة وكذلك القطاعات المختلفة المهتمة بالثروات الحيوانية، وخاصة الإبل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3785/production/_99731241_1bd07796-f1b8-499b-a470-8bda870d0de7.jpg"},{"p":"وجرت العادة في الماضي أن يتم استخدام الأطفال الصغار لامتطاء الجمال خلال سباقات الهجن."},{"p":"ويفضل أصحاب سباقات الهجن راكبي الجمال خفيفي الوزن بحيث لا يؤثر وزنهم على فرص فوز الهجن في السباق."},{"p":"لكن المنظمات المعنية بحقوق الأطفال أثارت موضوع استخدام الأطفال في سباقات الهجن في الامارات العربية المتحدة وغيرها من دول الخليج."},{"p":"وأشارت إلى الظروف القاسية التي يعيش فيها هؤلاء الأطفال بعيدا عن ذويهم والنظام الغذائي الصارم المفروض عليهم من قبل اصحاب الهجن، إذ يتقدم هؤلاء الأطفال في العمر لكن دون نمو جسدي او زيادة في الوزن تذكر."},{"p":"وهو ما يؤدي في النهاية الى معاناة هؤلاء الأطفال من إعاقات جسدية أو نفسية في مراحل لاحقة من حياتهم."},{"p":"لكن هذا الأمر توقف بعد أن رُفعت دعوى قضائية ضد عدد من الاشخاص بتهمة تهريب اطفال واستعبادهم بما في ذلك شخصيات كبيرة ومعروفة في منطقة الخليج."},{"p":"ويستخدم حاليا رجال آليون في سباقات الهجن بدلا من الاطفال ويتم التحكم بهم عن بعد."},{"p":"وتنظم في منطقة الخليج، وخاصة في السعودية وعمان وقطر والإمارات، العديد من مهرجات مزايين الإبل والسباقات الخاصة بالهجن، والتي تصل جوائزها إلى ملايين الريالات، حيث تخطت جوائز إحدى المسابقات نحو 10 ملايين ريال أي ما يعادل 2.75 مليون دولار أميركي."}]