[{"mainTitle":"عشرات القتلى والجرحى في حريق في محطة وقود في داغستان جنوبي روسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0731/live/8bd5ef60-3b50-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عمليات رفع الحطام بدأت بشكل مباشر مع ساعات الصباح الأولى"},{"date":"15 أغسطس/ آب 2023، 04:58 GMT"},{"p":"لقي 35 شخصا على الأقل مصرعهم، في انفجار فى محطة للوقود في داغستان جنوبي روسيا."},{"p":"وأفادت السلطات الروسية بأن هناك 3 أطفال على الأقل بين القتلى."},{"p":"وقع الانفجار مساء الاثنين، في محج قلعة، عاصمة الجمهورية، الواقعة على ساحل بحر قزوين، والمنضوية في الاتحاد الفيدرالي الروسي."},{"p":"وأصيب 80 آخرون بجروح."},{"p":"وأفادت اللجنة التابعة للاتّحاد الروسي، والمكلفة بالتحقيق في الواقعة، عبر تطبيق تليغرام، بأنها بدأت إجراءاتها بشكل مباشر."},{"p":"ولم يتضح بعد سبب الانفجار."},{"p":"كما أظهرت الصور حريقاً هائلا يضيء ظلام الليل، وعدداً من سيارات الإطفاء في مكان الحادث."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1f0c/live/50d62ce0-3b50-11ee-b4e6-b3b79be654aa.jpg"},{"p":"وأظهر مقطع فيديو نشرته وزارة الطوارئ الروسيّة، مجموعة من عناصر الإطفاء تحاول إخماد ألسنة اللهب قرب هياكل مركبات محترقة، بينما يتفقّد مسعفون أنقاض مبنى مجاور بواسطة مصابيح كهربائيّة."},{"p":"وقالت الوزارة، إنها نشرت حوالي 260 من عناصرها لمواجهة الموقف، وأرسلت طائرة من طراز إيل-76، لإجلاء المصابين بجروح خطيرة إلى موسكو."},{"p":"ونقلت وكالة أنباء انترفاكس الروسية، أن الحريق انتشر على مساحة 600 متر مربع، وحذرت من احتمال حدوث مزيد من الانفجارات."},{"p":"كما نقلت صحيفة إزفستيا الروسية عن شاهد لم تذكر اسمه، قوله إن الحريق اندلع في ساحة انتظار للسيارات مقابل محطة الوقود."},{"p":"وقال الشاهد \"بعد الانفجار، سقط كل شيء على رؤوسنا، ولم نعد نرى أي شيء\"."},{"p":"وجمهورية داغستان هي واحدة من 83 جزءاً من الاتحاد الفيدرالي الروسي وتقع أقصى جنوب البلاد. وتقع محج قلعة على بعد حوالي 1600 كيلومتر، من موسكو."},{"p":"ويزيد عدد سكان مدينة محجّ قلعة، عن 600 ألف نسمة. وهي عاصمة داغستان، الجمهوريّة الروسيّة البالغة مساحتها، حوالى 50 كيلومتراً مربعاً، وتجاور جمهورية الشيشان، ولها حدود مشتركة مع جورجيا وأذربيجان."}]