[{"mainTitle":"\"دونانيماب\" قد يشكل نقطة تحول في علاج مرض ألزهايمر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d123/live/4a7d0ec0-24be-11ee-941e-23d1e9ab75fa.jpg"},{"p":"تم الترحيب بعقار جديد يُدعى \"دونانيماب\" كنقطة تحول في مكافحة مرض ألزهايمر، بعد تأكيد نتائج تجربة عالمية أنه يبطئ تدهور القدرات المعرفية."},{"p":"يساعد دواء الأجسام المضادة في مراحل مبكرة من المرض عن طريق التخلص من بروتين يتراكم في أدمغة الأشخاص الذين يعانون من هذا النوع من الخرف."},{"p":"على الرغم من عدم كونه علاجاً شافياً، تشير المؤسسات الخيرية إلى أن النتائج المنشورة في مجلة الجمعية الطبية الأمريكية \"جاما\" تشكل عصراً جديداً، إذ يمكن علاج مرض ألزهايمر."},{"p":"بدأت هيئة مراقبة الأدوية في المملكة المتحدة في تقييمها لاحتمال استخدامها في الخدمة الوطنية للصحة (إن إتش إس)."},{"p":"يعمل الدواء في مرض ألزهايمر وليس في أنواع الخرف الأخرى، مثل الخرف الوعائي."},{"p":"في التجارب، يبدو أنه قد أبطأ وتيرة تقدم المرض بنسبة تقدر بحوالي الثلث، مما يتيح للأشخاص الحفاظ على جزء أكبر من حياتهم اليومية ومهامهم، مثل إعداد وجبات الطعام والاستمتاع بالهوايات."},{"p":"مايك كولي، البالغ من العمر 80 عاماً، واحد من عشرات من المرضى في المملكة المتحدة شاركوا في التجربة العالمية، تحدث هو وعائلته حصرياً مع بي بي سي."},{"p":"مايك يتلقى جرعة من الدواء عن طريق الحقن كل شهر في عيادة في لندن ويقول إنه \"من أكثر الناس حظاً في العالم\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7dc3/live/781e35a0-24cf-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"مايك كولي (على اليسار) مع ابنه مارك"},{"p":"لاحظ مايك وعائلته، أنه كان يعاني من مشاكل في الذاكرة واتخاذ القرارات، قبل وقت قصير من بدء مشاركته في التجربة."},{"p":"وبين ابنه مارك، أنه كان من الصعب جداً رؤية والده يعاني في البداية: \"كان من الصعب جداً رؤيته يكابد في معالجة المعلومات وحل المشكلات، ولكن أعتقد أن التراجع في طريقه إلى مرحلة الاستقرار.\""},{"p":"وأضاف قائلا: \"أنا أشعر بالثقة أكثر كل يوم.\""},{"p":"يعمل العقار دونانيماب، الذي يتم إنتاجه بواسطة إيلي ليلي، بنفس الطريقة التي يعمل بها ليكانيماب - الذي تم تطويره من قبل شركتي إيزاي وبايوجين - والذي أثار عناوين الأخبار في جميع أنحاء العالم عندما تبين أنه يبطئ من تقدم المرض."},{"p":"وعلى الرغم من أن هذه الأدوية واعدة للغاية، إلا أنها ليست علاجات خالية من المخاطر."},{"p":"ويُعد تضخم الدماغ من الآثار الجانبية الشائعة في ما يصل إلى ثلث المرضى في تجربة دونانيماب، وبالنسبة لمعظمهم، تم حل هذه المشكلة دون حدوث أعراض، ومع ذلك، توفي متطوعان، وربما ثالث، نتيجة لتضخم خطير في الدماغ."},{"p":"تم رفض دواء آخر لمرض الزهايمر يحمل اسم أدوكانوماب من قبل الجهات الرقابية الأوروبية مؤخراً، بسبب مخاوف من السلامة وعدم وجود أدلة كافية على فعاليته الكافية للمرضى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e57e/live/16eb1de0-24d7-11ee-941e-23d1e9ab75fa.png"},{"p":"ما هو الخرف وما الذي يمكن عمله حياله؟"},{"p":"في تجربة دونانيماب، قام الباحثون بدراسة 1736 شخصاً في الفترة العمرية من 60 إلى 85 عاماً يعانون من مرحلة مبكرة من مرض ألزهايمر."},{"p":"تلقى نصفهم حقنة شهرية من العلاج ونصفهم الآخر تلقوا دواء وهمي، المعروف أيضاً بالمشروب الوهمي، على مدار 18 شهراً."},{"p":"تظهر النتائج:"},{"li":"يبدو أن الدواء له فائدة معنوية، على الأقل بالنسبة لبعض المرضى."},{"p":"الأميلويد هو جزء واحد فقط من الصورة المعقدة لمرض ألزهايمر، وليس واضحاً ما إذا كان العلاج سيستمر في تحقيق فرق أكبر على المدى الطويل، كما يحذر الخبراء."},{"p":"قد تكون آثار الدواء متواضعة، ولكن النتائج تقدم تأكيداً إضافياً على أن إزالة الأميلويد من الدماغ قد تغير مسار مرض الزهايمر، وتساعد الأشخاص المتأثرين بهذا المرض الخطير إذا تم علاجهم في الوقت المناسب، وفق ما يقولون."},{"p":"وقال البروفيسور جايلز هاردينغهام، من معهد بحوث الخرف في المملكة المتحدة: \"من الرائع رؤية نشر هذه النتائج بالكامل اليوم. لقد انتظرنا وقتًا طويلاً من أجل علاجات مرض الزهايمر، لذلك من المشجع حقًا أن نرى تقدمًا ملموسًا مستمراً في هذا المجال\"."},{"p":"وأكدت الدكتورة سوزان كولهاس، من مركز أبحاث ألزهايمر في المملكة المتحدة أن \"إعلان اليوم يمثل علامة فارقة أخرى، بفضل عقود من البحث، بدأت التوقعات بشأن الخرف وتأثيره على الأشخاص والمجتمع تتغير أخيرًا، ونحن ندخل عصراً جديداً حيث يمكن أن يصبح مرض ألزهايمر قابلاً للعلاج.\""},{"p":"في حديثه لبرنامج \"بي إم\" على راديو بي بي سي 4، قال رئيس الوزراء السابق ديفيد كاميرون أنه يجب توجيه الموارد لمزيد من البحث في ما أسماه \"ستاتين للدماغ\"."},{"p":"قال: \"نحن نرغب في حبوب يمكن للأشخاص الذين يعانون من تراكم هذه البروتينات في الدماغ تناولها يومياً أو أسبوعياً من أجل التخلص من تلك البروتينات في الدماغ وبالتالي تقليل فرصك في الإصابة بمرض يسبب الخرف\"."},{"p":"ولدى سؤاله عما إذا كانت الحكومة مستعدة للاستثمار حيثما يلزم لنشر علاجات جديدة، قال السيد كاميرون أن هناك حافزاً حقيقياً للقيام بذلك: \"نحن بلد يضم ستين مليون نسمة ومليون شخص يعانون من الخرف، والعديد منهم في إعدادات رعاية سكنية مكلفة جدًا، وبالتالي هناك الكثير من المدخرات التي يمكن تحقيقها من علاج الناس بشكل فعال.... أنا متفائل بأن نظامنا يمكن أن يحقق ذلك\"."},{"p":"يبلغ سعر ليكانيماب حوالي 27,500 دولار أمريكي في الولايات المتحدة، حيث تم ترخيصه."},{"p":"ليس من الواضح مقدار تكلفة عقار دونانيماب وكم الوقت الذي قد يستغرقه الحصول على الموافقة في المملكة المتحدة، لكن خبراء مرض ألزهايمر قالوا إن وجود عقارين يساعد في تعزيز المنافسة في السعر."},{"p":"وأعلنت هيئة مراقبة الأدوية في المملكة المتحدة، أنها بدأت بالفعل في العمل على تقييم دونانيماب لعلاج ضعف الإدراك الخفيف أو الخرف الخفيف الناجم عن مرض ألزهايمر."},{"p":"وقال متحدث باسم هيئة مراقبة الأدوية \"هدفنا هو تقديم توصيات بشأن استخدامه في (إن إتش إس)، في أقرب وقت ممكن من تلقيه ترخيص المملكة المتحدة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4ca6/live/b21adbd0-24d6-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"مايك يحتفل بعيد ميلاده الثمانين"},{"p":"مايك كولي احتفل بعيد ميلاده الثمانين في أبريل. في حفلة عيد ميلاده، فاجأ عائلته بأداء أغنية \"طريقتي\" أمام 40 ضيفاً."},{"p":"وقال لبي بي سي: \"هذه هي الثقة التي امتلكها الآن، لم أكن لأفعل ذلك قبل 12 شهراً\"."},{"p":"وأضاف ابنه مارك: \"لم أكن أتوقع أن أرى والدي مُفعماً بالحيوية مرة أخرى، إنها لحظة لا تصدق.\""},{"p":"الدكتورة إمر ماكسويني، الاستشارية في الأشعة التشخيصية للأعصاب، قادت التجارب المتعلقة بدونانيماب في المملكة المتحدة، قالت: \"هذا أمر ذو أهمية بالغة وأحد أهم الاختراقات.\""},{"p":"وقالت جمعية ألزهايمر: \"هذه حقاً نقطة تحول في مكافحة المرض، والعلم يثبت أنه من الممكن إبطاء المرض\"."},{"p":"قد يستفيد حوالي 720 ألف شخص في المملكة المتحدة من هذه العلاجات الجديدة الناشئة لمرض إذا تمت الموافقة على استخدامها، ولكن قالت جمعية ألزهايمر إن الخدمة الوطنية للصحة هي ببساطة غير مستعدة تماماً لتقديمها\"."},{"p":"قالت كيت لي، الرئيس التنفيذي للجمعية الخيرية: \"التشخيص السليم والفوري هو المُفتاح، وحاليًا فقط 2% من الأشخاص في إنجلترا وويلز يتلقون تشخيصهم من خلال الفحوصات المتخصصة اللازمة ليكونوا مؤهلين لهذه العلاجات.\""},{"p":"\"بالإضافة إلى ذلك، تتطلب هذه الأدوية الناشئة لمرض ألزهايمر حقن منتظمة ومتابعة، ولم تكتمل استعدادات الخدمة الوطنية للصحة بعد لتنفيذ ذلك على نطاق واسع.\""}]