[{"mainTitle":"لماذا يتسبب تسريح العمال في استقالة العمال الآخرين؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ab52/live/8ab78d80-35b2-11ee-bde6-7ffba94c56ae.png"},{"date":"8 أغسطس/ آب 2023"},{"p":"يشعر العديد من العمال الذين نجوا من الطرد بغريزة الفرار إلى وظائف أخرى، وغالبًا ما يفعلون ذلك!"},{"p":"في ظل الوضع الاقتصادي السائد، باتت العديد من الشركات تلجأ إلى تسريح العمال أكثر لتقليص نفقاتها، ما يدفع العديد من الموظفين إلى التمسك بوظائفهم. ومع ذلك، ووفقاً لبعض الخبراء، قد تؤدي هذه التسريحات إلى إحداث تأثير مفاجئ، قد يدفع ببعض العمال المتبقين في الشركة إلى ترك وظائفهم طواعية."},{"p":"أظهرت دراسة نُشرت في مجلة Academy of Management Journal في كانون الثاني/ يناير 2023، أُجريت على أكثر من ألف وستمئة متجر للبيع بالتجزئة خلال 22 شهراً، أن الاستقالات الطوعية كانت عشرة أضعاف الاستقالات في الشركات التي تقوم بتسريح عمالها. وبينما ارتفعت استقالات ما بعد التسريح بين جميع الموظفين، كانت أغلب الاستقالات بين العمال الذين يتمتعون بأداء عالٍ، وبنسبة تزيد عن 75 بالمئة."},{"p":"يقول الخبراء إنهم رأوا ذات النتائج في العديد من القطاعات، إذ ينجو العديد من العمال من الطرد، ليجدوا أن الأثر النفسي الناتج من الممكن أن يهز ثقة الموظف بنفسه. وفي كثير من الأحيان، تؤدي أزمة الثقة إلى نقص الموارد، وعدم استقرار الصناعة."},{"p":"تقول سيما سجادياني، الأستاذة المساعدة في كلية سعود للأعمال بجامعة كولومبيا البريطانية، ومقرها في فانكوفر، إن الموظف الذي يشهد تسريح زميله من قبله، غالباً ما يقول لنفسه: \"لم يتبقَ لدي وقت هنا، أنا بحاجة إلى الركض \"."},{"p":"بشكل عام، غالباً ما يكون معدل الدوران معدياً، وتقول سجادياني إن استقالة أحد الموظفين يمكن أن تتبع الآخر بسرعة، لأن الزملاء غالباً ما يقلدون السلوكيات، على عكس الاستقالة الطوعية."},{"p":"يمكن لموجة التسريحات الواسعة، أن تقنع العمال غير المتأثرين بأن دورهم سيُلغى، وتقول سجادياني: \"عند الإعلان عن تسريح الموظفين، فهذا يدل على أن المنظمة لم تعد مكاناً آمناً للعمل، فيقوم العاملون بحزم أمتعتهم للمغادرة، ويبدو الأمر وكأنه حالة طارئة، لكنها في الحقيقة عاطفية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4c3d/live/80959bc0-35c2-11ee-bde6-7ffba94c56ae.png"},{"caption":"يلجأ العديد من الموظفين إلى تقديم استقالتهم بعد تسريح زملائهم"},{"p":"في كثير من الحالات، غالباً ما يؤدي تسريح العمال إلى زعزعة ولاء العمال وإحساسهم بالمسؤولية تجاه مؤسستهم."},{"p":"تقول سجادياني: \"يعد الأمن الوظيفي أمراً بالغ الأهمية. التوظيف يشبه العلاقة، فهو عقد بين صاحب العمل والموظف، إذا لم يلتزم أحد الأطراف به، فسوف ينهار\"."},{"p":"يقول جيم لينك، كبير مسؤولي الموارد البشرية في جمعية إدارة الموارد البشرية (Shrm)، ومقرها في فرجينيا، الولايات المتحدة، إن تسريح العمال \"يمكن أن يزرع بذور الشك لدى الموظفين\"."},{"p":"بعد ذلك، قد يؤدي فقدان الموظفين لزملائهم وأصدقائهم إلى تفاقم هذه المشاعر، ويضيف لينك: \"إنه مفهوم التضمين الوظيفي، عندما يعمل الناس معاً، فهذا يخلق شبكة غير مرئية من الروابط الاجتماعية وعندما تكسر، فهذا يخلق شعوراً بالزعزعة.\""},{"p":"وبالتالي، يمكن أن يخلق هذا مشاعر بالندم والخسارة وعدم اليقين. أما من الناحية العملية، يُضطر العمال إلى تحمل مسؤوليات أكثر في العمل بسبب نقص الموارد، ويُتركون مع مسؤوليات وظيفية أكبر بعد تسريح زملائهم. الأصدقاء يغادرون، لكن العمل لا يغادر.\""},{"p":"بالطبع ، ليس كل موظف يرغب في مغادرة مؤسسته بعد حملة التسريح. ومع ذلك، فإن غريزة البقاء ستظل موجودة لدى العديد من العمال. وهذا يعني أنهم سيتطلعون للفرص الأخرى، حتى لو لم يتمكنوا من المغادرة بشكل عاجل كما يحلو لهم، لا سيما في القطاعات التي تشهد تسريحات واسعة النطاق في عدد الموظفين."},{"p":"تقول سجادياني: \"التفكير في المغادرة بعد تسريح العمال هو رد حتمي تقريبًا، ربما لا يكونون قادرين على التصرف في نفس الوقت، لكنهم بالتأكيد سيبحثون عن فرص أخرى في سوق العمل\"."}]