[{"mainTitle":"الإنجاب: هل تؤدي بعض الأطعمة إلى زيادة الخصوبة؟"},{"li":"جيسيكا ماديت"},{"date":"18 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/52C1/production/_129758112_gettyimages-1184229539.jpg"},{"p":"إذا زرت أيا من غرف الدردشة المخصصة لمناقشة مسألة الخصوبة على الإنترنت، سوف تجد على الأرجح، أن أحد الموضوعات الرئيسية التي تجري مناقشتها نوعية الأطعمة التي يجب أن تتناولها المرأة لزيادة فرصها في الحمل والإنجاب. وفضلا عن وجود عدد كبير ومتنوع من المكملات الغذائية التي يجري الترويج لها بوصفها مساعدا في زيادة الخصوبة، هناك أيضا مجموعة كبيرة من الأطعمة التي من المفترض أنها تسهم في حمل صحي."},{"p":"ولكن وسط كل تلك الخرافات وشعارات التسويق، ما الدليل الذي يدعم فكرة أن تناول أطعمة بعينها يؤدي إلى زيادة خصوبة الذكور أو الإناث ويساعد في نمو الجنين بشكل طبيعي؟"},{"p":"بداية، عندما يتعلق الأمر بالإسهام في تعزيز صحة المرأة الحامل أو الجنين، من الممكن أن يُحدث بعض العناصر الغذائية فرقا حقيقيا، مثل حمض الفوليك. فقد ثبت أن تناوله قبل الحمل وأثناءه يساعد في منع حدوث التشوه الخلقي المسمى \"انعدام الدماغ\"، وكذلك تشقق العمود الفقري لدى الجنين."},{"p":"ولأن تلك العيوب تتكون عادة في مرحلة مبكرة من الحمل، قبل أن تدرك المرأة أنها حامل، فإن مركز مكافحة الأمراض والوقاية منها في الولايات المتحدة ينصح جميع النساء في سن الإنجاب بتناول 400 ميكروغرام من حمض الفوليك يوميا. وإثراء أطعمة أساسية مثل حبوب الإفطار بحمض الفوليك قد يعطي حماية أقوى ضد تلك التشوهات، لأن الكثير من حالات الحمل غير مخطَّط لها. تشير التقديرات إلى أنه في عام 2019، أدت برامج فعالة تناولت إثراء الطعام بحمض الفوليك إلى منع 22 في المئة من الإصابات المحتملة بتشوهات انعدام الدماغ وتشقق العمود الفقري في أنحاء العالم."},{"p":"وربما كان لحمض الفوليك فائدة إضافية: عندما تتناوله النساء اللاتي يحاولن الحمل، فإنه قد يزيد من احتمال حملهن، رغم أن ثمة حاجة إلى إجراء المزيد من التجارب لإثبات ذلك."},{"p":"لكن ماذا عن المكملات الغذائية الأخرى؟ هل هناك بالفعل نظام غذائي من شأنه زيادة فرص الحمل إلى أقصى درجة ممكنة؟"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/52C1/production/_129758112_gettyimages-1184229539.jpg"},{"p":"للإجابة على هذا السؤال، من المفيد أولا استعراض الأسباب الرئيسية للعقم. في الولايات المتحدة، تبلغ نسبة الأزواج الذين لا يستطيعون الإنجاب بعد ممارسة الجنس بدون استعمال وسائل حماية لمدة عام كامل، 15 في المئة. وهناك أسباب كثيرة محتملة لذلك. من جانب المرأة، ربما يكون المبيضان غير قادرين على إنتاج بويضات صحية، أو تكون البويضات غير قادرة على الانتقال من المبيضين إلى الرحم - بسبب انسداد قناة فالوب على سبيل المثال. وحتى إذا قطعت البويضة تلك الرحلة بنجاح، ربما تفشل في الالتصاق ببطانة الرحم، أو تهلك بعد التصاقها بها."},{"p":"ومن جانب الرجل، جودة الحيوانات المنوية في غاية الأهمية للخصوبة. يشمل ذلك قدرتها على الحركة بشكل فعال، وشكلها وحجمها وعددها. وهناك عدد من العوامل التي قد تهدد جودة الحيوان المنوي، بما في ذلك المشكلات البيئية مثل التلوث. وحتى بعد إجراء الاختبارات، فإن سبب العقم لا يكون واضحا دائما، إذ إن حوالي 15 في المئة من حالات العقم تبقى أسبابها غير معروفة."},{"p":"وفي حين أنه لا يوجد طعام أو مكمل غذائي واحد يمكنه حل تلك المشكلات المحتملة بشكل سريع، يقول الخبراء إن نوعية الغذاء يمكن أن تلعب دورا مفيدا خلال محاولة الحمل وبعدها."},{"p":"الشيء الأكثر بديهية هو بالطبع أن التغذية السليمة شيء حيوي. ومن الممكن أن تكون عواقب سوء التغذية مدمرة لصحة الأبوين."},{"p":"يمكن القول إن أشهر النتائج التي تم التوصل إليها في هذا المجال كانت لدراسة شملت الأطفال الرضع الذين حملت بهم أمهاتهم خلال ما يطلق عليه \"شتاء الجوع الهولندي\" عام 1944، حيث سادت المجاعة لمدة ثمانية أشهر بعدما قطع النازيون إمدادات الغذاء عن هولندا في نهاية الحرب العالمية الثانية. كانت النساء الحوامل تعيش على 400 سعرة حرارية فقط في اليوم، وهو نسبة صغيرة من الغذاء الذي ينصح بتناوله من أجل حمل صحي."},{"p":"الأطفال الذين ولدوا في تلك الفترة واجهوا عددا من العواقب الصحية الوخيمة، فقد كانوا أقصر وأنحف من الأطفال الذين ولدوا قبلهم أو بعدهم، كما كانت أحجام رؤوسهم أصغر. وبعد أن أصبحوا بالغين، ارتفعت لديهم معدلات السمنة والإصابة بداء السكري ومرض الانفصام في الشخصية، وتوُفّوا في سن أصغر."},{"p":"وبالنسبة لهؤلاء الذين يحصلون على كميات كافية من الغذاء، من المهم تناول المزيج الصحيح من العناصر الغذائية. وفي حين أن المناقشات التي تدور حول الأطعمة المفيدة عادة ما تركز على خصوبة المرأة، هناك وعي متزايد حاليا بكيفية تأثير نوع الغذاء على خصوبة الرجل أيضا."},{"p":"فقد وجدت دراسة أجريت على الأزواج الذين لجأوا إلى الإنجاب من خلال عمليات التلقيح خارج الرحم أن تناول الرجال للحوم، وأنواع تلك اللحوم على وجه الخصوص، أثر على نتيجة تلك العمليات. فتناول كميات أكبر من الدواجن كان له تأثير إيجابي على معدلات الخصوبة، في حين أن تناول اللحوم المعالَجة (مثل السجق ولحم الخنزير المعالج) كان له تأثير سلبي. الرجال الذين كانوا يتناولون كميات أقل من اللحوم المعالجة، بلغت فرصة نجاح الحمل لدى زوجاتهم نسبة 82 في المئة، في حين أن الرجال الذين تناولوا كميات أكبر من اللحوم المعالجة وصلت فرصهم إلى 54 في المئة فقط."},{"p":"وحتى بعد حدوث الحمل، فإن نوعية الأطعمة التي يتناولها الأب قد تؤثر بشكل غير مباشر على الجنين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16049/production/_129758109_mediaitem129758108.jpg"},{"p":"فقد توصلت دراسة أجراها باحثون بجامعة كوينزلاند الأستراليّة إلى أن ما يأكله الآباء له تأثير متواصل على صحة أطفالهم. عكف فريق الباحثين على تحليل بيانات حوالي 200 من الأزواج الذين تلقوا خدمة رعاية ما قبل الولادة بأكبر مستشفيات التوليد في أستراليا، مستشفى Mater Mother بمدينة بريسبان. وجدت الدراسة أن الأطعمة التي تناولها الرجال كان لها تأثير كبير على النساء، وكان لذلك بدوره تأثير على الجنين. كما تشير دراسات أخرى إلى أن وزن الأب قد يؤثر في وزن الأطفال لأكثر من جيل."},{"p":"تقول شيلي ويلكينسون خبيرة التغذية وواحدة من الباحثين الذين شاركوا في دراسة جامعة كوينزلاند: \"كثيرا ما يتم تجاهل العلاقة بين الخصوبة وصحة الرجال وتغذيتهم، ولكنه أمر شديد الأهمية. فقد يكون لذلك تأثير على صحة أحفادهم في واقع الأمر\"."},{"p":"وتشدد ويلكينسون أيضا على أهمية إدخال كل من الأمهات والآباء التغييرات اللازمة على ما يتناولونه من أطعمة: \"إذا كان أحد الزوجين ملتزما بالإرشادات الغذائية، يزداد احتمال أن يفعل الآخر الشيء ذاته. ينبغي أن نركز على مساعدة النساء وكذلك الرجال لإحداث تغييرات صحية، وإلا فسوف نخسر نصف المعركة\"."},{"p":"من التغييرات التي ربما تكون مفيدة زيادة كمية الدهون في طعام الزوجين - النوع الصحي من الدهون. توجد الدهون الصحية في المكسرات والبذور وسمك السلمون وثمار الأفوكادو وزيت الزيتون. أما الأحماض الدهنية المشبعة - التي توجد في مصادر طبيعية وأخرى صناعية، على سبيل المثال السمن وفطائر الدونتس والأطعمة المقلية وغير ذلك من الأطعمة المعالجة - فتعمل على زيادة خطر الإصابة بالعقم."},{"p":"كما أن النظام الغذائي الذي يشمل تناول الكثير من النباتات ربما يكون له فائدة في هذا الشأن. فقد حلل باحثون من كلية الصحة العامة بجامعة هارفارد أنواع الأطعمة التي تناولتها 18555 سيدة على مدى ثمانية أعوام حملن خلالها أو كن يحاولن الحمل. وجد الباحثون أن تناول البروتين النباتي الموجود في البقوليات على سبيل المثال، بدلا من البروتين الحيواني الموجود في أطعمة مثل اللحوم الحمراء، كان مرتبطا بانخفاض خطر الإصابة بعقم المبيضين بنسبة تزيد عن 50 في المئة."},{"p":"وفي عام 2021، خلص كتّاب مراجعة علمية لبحث أجري على العلاقة المحتملة بين النظام الغذائي وخصوبة الإناث، إلى أنه في حين أن توصياتهم ركزت على النساء، فإن \"النظام الغذائي والأنماط الغذائية لها أهمية كبيرة بلا شك فيما يتعلق بخصوبة الذكور والإناث\"."},{"p":"استعرض الباحثون بشكل مفصل تأثيرات العناصر الغذائية، كل على حدة، وكذلك الأطعمة التي تحتوي على تلك العناصر. كما ركزوا أيضا على أهمية الاستعانة بخبير تغذية كجزء من خدمة الرعاية التي تقدم للأزواج الذين يخططون للحمل."},{"p":"وبشكل عام، أوصى الباحثون بتناول أطعمة كالخضراوات والفواكه والمعكرونة المصنوعة من حبات القمح الكاملة والخبز المصنوع من حبات القمح الكاملة (كمصدر للكربوهيدرات)، ومصادر للدهون الصحية مثل السمك عالي الدهون، ومصادر البروتين مثل البقوليات والبيض واللحوم الحمراء منخفضة الدهون."},{"p":"كما أشاروا إلى أهمية الدور الذي تلعبه عناصر غذائية بعينها رغم تجاهلها. يشمل ذلك اليود الذي يساعد على النمو الصحي للجنين وصحة الغدة الدرقية لدى الحامل."},{"p":"فيما يتعلق بتناول المشروبات الكحولية، النصيحة واضحة ومتسقة عبر مختلف الأبحاث. يقول مركز مكافحة الأمراض والوقاية منها: \"ليست هناك كمية آمنة معروفة يمكن تناولها أثناء الحمل أو محاولة الحمل\". ينطبق ذلك على كافة أنواع الكحوليات، بما في ذلك جميع أنواع النبيذ والجعة. النصيحة هي اجتنابها تماما."},{"p":"إذا كانت لديك مخاوف أو تساؤلات تتعلق بنظامك الغذائي وكيف يمكن أن يؤثر على خصوبتك، أفضل خطوة هي استشارة الطبيب. وفي حين أن بعض الأطعمة على ما يبدو تلعب دورا إيجابيا في الخصوبة، من المهم عدم المبالغة في قدراتها. فالعقم شيء معقد، وكذلك أسبابه. والقلق بشأن الأطعمة التي يتناولها الفرد من الممكن أن يؤدي إلى التوتر وكذلك الشعور بالذنب والخزي. ويجب أن يطمئن الأشخاص الذين يحاولون الإنجاب إلى أن المشكلة على الأرجح ليست نابعة من شيء أكلوه أو شيء لم يأكلوه."},{"p":"تقول ويلكينسون إن الأشخاص الذين لديهم مشكلات تتعلق بالخصوبة عادة ما يبحثون عن طعام واحد يفترض أنه يعزز الخصوبة، لكن من الأفضل اتباع نمط غذائي صحي بشكل عام. \"في غرف الدردشة التي تناقش الخصوبة، هناك الكثير من الحديث عن كون الأناناس طعاما سحريا يزيد من الخصوبة إذا تناولته المرأة التي تحاول الحمل. بيد أنه ليس هناك طعام واحد أو مكمل غذائي واحد يفعل ذلك\"."},{"p":"*كافة محتويات المقال معروضة على سبيل المعلومات العامة فقط، ولا ينبغي التعامل معها على أنها بديل للاستشارة الطبية التي يقدمها المتخصصون في مجال الرعاية الصحية."},{"p":"تنويه: بي بي سي لا تتحمل المسؤولية القانونية عن أي تشخيص أو فعل يقدم عليه المستخدم استنادا إلى المحتوى الموجود على هذا الموقع. يجب دائما استشارة الطبيب إذا كنت قلقا بأي شكل من الأشكال على صحتك أو صحة طفلك."}]