[{"mainTitle":"أحد أخطر المطلوبين في إيطاليا يقع في قبضة الشرطة بسبب عشقه لفريق نابولي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0d5e/live/bb39ef90-3448-11ee-9a20-2579537bd9a3.jpg"},{"caption":"رجل العصابات الإيطالي الهارب في اليونان خرج للاحتفال بفوز فريق نابولي بالدوري الإيطالي في مايو/آيار الماضي"},{"p":"أوقع حب كرة القدم بأحد أخطر رجال العصابات الإيطالية، وألقت الشرطة اليونانية القبض على فينتشنزو لابورتا، يوم الجمعة، بعد ظهور صورته وهو يحتفل بفوز نابولي بالدوري الإيطالي."},{"p":"وتتهم السلطات الإيطالية لابورتا، 60 عاما، بأنه أحد أعضاء عصابة للجريمة المنظمة في كامورا في نابولي."},{"p":"ورغم نجاحه في الهروب من الملاحقة طوال 11 عاما، إلا أنه شوهد في وقت سابق من هذا العام أثناء ظهوره في صورة لمشجعين يحتفلون في أحد الأماكن العامة في اليونان حيث كان يختفي هناك."},{"p":"وقالت شرطة نابولي كارابينييري: \"إن تفكيره خانه (وقرر الظهور علنا) بسبب شغفه بكرة القدم وفريق نابولي\"."},{"p":"وقال ضباط بالشرطة الإيطالية إن الصور التقطت بعد فوز نابولي بأول بطولة إيطالية منذ أكثر من ثلاثة عقود في وقت سابق هذا العام."},{"p":"وقالت الشرطة: \"بسبب فوز نابولي بالبطولة، لم يستطع لابورتا مقاومة رغبته في التعبير عن فرحته والاحتفال\"."},{"p":"أدين لابورتا بالفعل غيابيا في إيطاليا بتهمة الارتباط الإجرامي والتهرب الضريبي والاحتيال."},{"p":"وبعد ترتيبات مشتركة بين الشرطة الإيطالية واليونانية، تم اعتقاله أخيرا يوم الجمعة، بينما كان يقود دراجته النارية في جزيرة كورفو اليونانية، وهو الآن في السجن في انتظار تسليمه إلى إيطاليا."},{"p":"إذا تم تسليمه إلى إيطاليا، فمن المقرر أن يقضي عقوبة بالسجن لمدة 14 عاما وأربعة أشهر."},{"p":"وقال محامي لابورتا لوكالة أسوشييتد برس: \"لقد أسس أسرة جديدة في اليونان... ولديه طفل يبلغ من العمر تسع سنوات، وهو حاليا يعمل طاهيا لكي يتدبر أمره. إنه يعاني من أمراض في القلب. إذا تم تسليمه، فإن عائلته سوف تتحطم\"."},{"p":"كانت السلطات الإيطالية تطارد لابورتا بلا هوادة، وكانت تتابع وتراقب كل تحركاته المالية والإلكترونية عن كثب و\"انتظرت أن يرتكب خطأ\"."},{"p":"وجاء الخطأ في مايو/آيار الماضي، عندما لم يستطع السيطرة على حماسه وخرج ليحتفل مع مشجعي نابولي بالفوز بأول لقب له في الدوري الإيطالي بعد 33 عاما."},{"p":"وتم بالفعل رصد صورته خارج مطعم كورفو، وهو يرتدي قبعة بيسبول ويلوح بعلم نابولي بألوانه الزرقاء والبيضاء."},{"p":"تيقن المحققون الإيطاليون أن صاحب الصورة هو المجرم الهارب وتوجهوا إلى اليونان لمراقبته."},{"p":"وقال ضباط الشرطة الإيطالية إنهم ألقوا القبض عليه يوم الجمعة بمساعدة زملائهم اليونانيين."},{"p":"في يناير/كانون الثاني الماضي، تم القبض على زعيم مافيا إيطالي كان هاربا لعقود، بعد رصد تحركاته من خلال خرائط جوجل ستريت في إسبانيا."}]