[{"mainTitle":"روسيا وأوكرانيا: موسكو تعلن إحباط هجوم أوكراني بستة زوارق مسيرة جنوب شرقي البحر الأسود"},{"date":"قبل 2 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E6F5/production/_130052195_russianhelic.jpg"},{"caption":"روسيا: الهجوم الأوكراني كان يستهدف سفينة تشارك في دورية حراسة لخط أنابيب الغاز الطبيعي الممتد إلى تركيا."},{"p":"أعلنت روسيا أنها أحبطت هجوما بستة زوارق مسيرة على سفينة حربية روسية في جنوب شرق البحر الأسود حيث كانت السفينة تشارك في دورية حراسة لخط أنابيب الغاز الطبيعي الممتد إلى تركيا."},{"p":"وقالت وزارة الدفاع الروسية إن مدافع السفينة الحربية دمرت جميع الزوارق الأوكرانية المسيرة."},{"p":"ولم يصدر أي تعلق من أوكرانيا بشأن الحادثة."},{"p":"وفي موسكو، قلد وزير الدفاع الروسي سيرغي شويغو الأحد عددا من الجنود ميداليات عقب إعلان موسكو أن القوات الروسية دمرت أربعة دبابات من طراز ليوبارد ألمانية الصنع وخمس مركبات عسكرية مجهزة للقتال أمريكية الصنع من طراز برادلي أثناء صد الهجوم الأوكراني المضاد."},{"p":"وظهر شويغو في التلفزيون الرسمي الروسي وهو يمنح ميداليات \"نجمة بطل روسيا الذهبية\"، وهي أعلى وسام عسكري في البلاد، لجنود قال إنهم دمروا دبابات العدو ومركباته المدرعة."},{"p":"ونشرت وزارة الدفاع الروسية السبت مقاطع فيديو وصورا تظهر غارات على مركبات مدرعة أوكرانية ودبابات شنتها طائرات هليكوبتر هجومية وطائرات مسيرة من طراز Ka-52."},{"p":"لكنه لم ترد تقارير تؤكد صحة ما صدر عن الوزارة."},{"p":"وتضمنت تلك الفيديوهات مقطعا يظهر غارة بطائرة مسيرة على دبابات في منطقة زابوريجيا حيث تركز كييف العمليات العسكرية في إطار هجومها المضاد على الجيش الروسي."},{"p":"وقالت وكالة رويترز إنها تحققت من موقع الغارة الجوية، الذي أشارت إلى أنه على بعد ميلين من قرية مالا توكماتشكا في منطقة زابوريجيا. واعتمدت الوكالة في عملية التحقق على خطوط الزراعة، وتقسيمات المحاصيل الزراعية، والمباني التي توافقت مع صور التقطت بالقمر الصناعي للمنطقة."},{"p":"لكن رويترز لم تتمكن من التحقق من مصادر مستقلة من تاريخ تصوير الفيديو."},{"p":"واتهمت حنَّا ماليار، نائبة وزير الدفاع الأوكراني، روسيا بأنها استغلت الفيضانات الناتجة عن الأضرار التي لحقت بسد نوفا كاخوفكا في نقل بعض قواتها القتالية من منطقة خيرسون المتضررة من الفيضانات إلى خط الجبهة الرئيسي."},{"p":"وقال الرئيس الروسي فلاديمير بوتين الجمعة الماضية إن القوات الأوكرانية فشلت حتى الآن في هجومها المضاد."},{"p":"ويركز الهجوم المضاد الأوكراني على نقاط عدة جنوبي البلاد، وفقا لما تروج له روسيا التي تزعم أن خطوطها لم تخترق حتى الآن."},{"p":"وأكد الرئيس الأوكراني فولوديمير زيلينسكي السبت أن قواته تنفذ عمليات عسكرية ما بين \"الهجوم المضاد وعمليات دفاعية أخرى\"، لكنه رفض الخوض في تفاصيل ما يجري على أرض المعركة."},{"p":"وأضاف: \" (الجنرالات الأوكرانيون) يتمعون بمعنويات مرتفعة، ولتمرروا ذلك لبوتين، وذلك أثناء الإدلاء بتصريحات لوسائل إعلام على هامش زيارة رئيس وزراء كندا جاستن برودو لكييف."},{"p":"ويستمر القتال جنوبي شرق أوكرانيا وسط محاولات من قبل كييف لاستعادة الأراضي التي احتلتها القوات الروسية منذ بداية غزوها على البلاد في فبراير/ شباط 2022."},{"p":"وقال محللون عسكريون في معهد دراسات الحرب، وهو مركز بحثي أمريكي، إن أوكرانيا \"تقاتل على أربع جبهات على الأقل في مناطق لوهانسك، ودونيتسك، وزابوريجيا\". ورجحوا أنه \"رغم تحقيق أوكرانيا بعض المكاسب على الأرض، لا تزال القوات الأوكرانية تكافح من أجل اختراق مواقع التمركز الروسية\"."}]