[{"mainTitle":"تقليم الأشجار في هوليوود \"لم يكن بغرض عرقلة إضراب الفنانين\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/81e3/live/4a3e09c0-270a-11ee-8a74-fd7ada5e169d.jpg"},{"caption":"معتصمون خارج مبنى تابع للشركة في لوس أنجيليس الشهر الماضي"},{"date":"20 يوليو/ تموز 2023"},{"p":"نفت شركة إن بي سي يونيفرسال، عملاق السينما والتلفزيون، محاولتها منع الممثلين والكُتَّاب المضربين من الاحتجاج خارج استوديوهاتها في هوليوود، وذلك عبر قطع الأشجار التي توفر الظل أثناء درجات الحرارة المرتفعة."},{"p":"وتعد \"تريغيت\" أو فضيحة الأشجار، كما أطلق على الخلاف، علامة على التوترات المتزايدة بين استوديوهات هوليوود والفنانين."},{"p":"وقال كينيث ميخيا، مراقب مدينة لوس أنجيليس، إنه \"لم تصدر أية تصاريح لتقليم الأشجار\" في الموقع."},{"p":"وقال مسؤولو شركة إن بي سي يونيفرسال إن العمل كان ببساطة \"تنسيق حدائق سنويا\"."},{"p":"لكن شركة الاستوديوهات قالت، في تصريح لصحيفة لوس أنجيليس تايمز، إن العمل \"خلق تحديات غير مقصودة للمتظاهرين\"."},{"p":"وانضم الممثلون إلى إضراب كُتَّاب البرامج والسيناريو في عطلة نهاية الأسبوع، في أكبر إضراب تشهده هوليوود منذ أكثر من ستة عقود."},{"p":"ويتظاهر أعضاء نقابة الكُتَّاب الأمريكيين ونقابة ممثلي الشاشة خارج مبنى شركة إن بي يونيفرسال في هوليوود، بالإضافة إلى مكاتب واستوديوهات أخرى."},{"p":"وقالت نقابة ممثلي الشاشة، في تصريح لصحيفة هوليوود ريبورتر: \"البناء في توقيت مريب، والذي أجبر المعتصمين على النزول إلى الشوارع دون حواجز أمان مناسبة، والآن تقليم الأشجار وإزالة الظل أثناء موجة حر قياسية، أجبر النقابة على تقرير أنه لا يمكن إرسال أعضائها بأمان للاعتصام أمام (مقر) شركة إن بي سي يونيفرسال\"."},{"p":"من جانبها، قالت شركة إن بي سي يونيفرسال إن \"تقليم أشجار (الفيكس) بغرض الأمان\" لم يكن القصد منه خلق مشكلة للمتظاهرين."},{"p":"وقالت الشركة \"لم تكن هذه نيتنا. بالشراكة مع خبراء الأشجار المرخصين، نقوم بتقليم هذه الأشجار سنويا في هذا الوقت من العام\"."},{"p":"وأضافت: \"نحن ندعم حق أعضاء نقابة الكُتَّاب الأمريكيين ونقابة ممثلي الشاشة في التظاهر، ونعمل على توفير بعض الغطاء من الظل. مستمرون في التواصل بشكل علني مع قادة العمل في الموقع للعمل معا خلال هذا الوقت.\""},{"p":"وبعد التحقيق في هذه القضية، قال كينيث ميخيا، مراقب مدينة لوس أنجيليس: \"بالتعاون مع مكتب خدمات الشوارع، وجدنا أنه لم يتم إصدار تصاريح بتقليم الأشجار خلال السنوات الثلاث الماضية، لهذا الموقع خارج شركة إن بي سي يونيفرسال\"."},{"p":"ووفرت الشركة الآن عرائش خشبية في الشارع لتوفير الظل."},{"p":"ودخلت هوليوود في نقطة غامضة بعد انهيار المفاوضات بين الاستوديوهات الرئيسية وكُتَّاب السيناريو والممثلين - حول الأجور في عصر البث الرقمي واستخدام الذكاء الاصطناعي."},{"p":"ومنذ الأسبوع الماضي، ينظم الممثلون إضرابا وانضموا إلى زملائهم كُتَّاب السيناريو، الذين يحتجون على شكل صفوف اعتصام خارج مقار الاستوديوهات الرئيسية في لوس أنجيليس ونيويورك منذ عدة أشهر."}]