[{"mainTitle":"تقارير تفيد بانفصال بريتني سبيرز عن زوجها سام أصغري"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2760/live/46bfea10-3d04-11ee-9dcd-bd8c071adf58.jpg"},{"caption":"بريتني سبيرز وزوجها سام أصغري"},{"date":"17 أغسطس/ آب 2023"},{"p":"أفادت تقارير إعلامية أمريكية بأن نجمة البوب، بريتني سبيرز، وزوجها سام أصغري انفصلا بعد 14 شهرا من الزواج."},{"p":"التقى الزوجان لأول مرة خلال تصوير مقطع فيديو موسيقي للمغنية سبيرز في عام 2016، وتزوجا في حفل صغير بحضور عدد من نجوم الفن في يونيو/ حزيران عام 2022."},{"p":"ودعم أصغري البالغ من العمر 29 عاما، سبيرز، البالغة من العمر 41 عاما، خلال علاجها النفسي وانتهاء فترة الوصاية القانونية لوالدها عليها."},{"p":"لكن الشائعات حول خلافاتهما الزوجية انتشرت في الصحف الأمريكية."},{"p":"ولم يعلق ممثلو سبيرز وأصغري حتى الآن."},{"p":"نشر موقع TMZ المعني بأخبار المشاهير الخبر لأول مرة، وأكد مصدر لوكالة أسوشيتيد برس للأنباء أن أصغري تقدم بطلب للطلاق."},{"p":"وكان أصغري، وهو عارض أزياء ومدرب لياقة بدنية أمريكي من أصول إيرانية، قد التقى سبيرز أثناء تصويرها فيديو لأغنيتها \"سلامبر بارتي\"."},{"p":"ولعب الرجل دورا رئيسيا خلال معركة الوصاية مع والدها جيمي، ونشر على تطبيق انستغرام صورة يظهر فيها إلى جانب نجمة البوب وكلاهما يرتدي قميصا كتب عليه عبارة \"حرروا بريتني\"، وذلك قبل جلسة استماع حاسمة للمحكمة."},{"p":"وتقدم أصغري للزواج من سبيرز في منزلهما في سبتمبر/ أيلول عام 2021."},{"p":"وأثناء فترة الخطبة، أعلن الشريكان أنهما كانا ينتظران طفلهما الأول معا، لكنهما قالا لاحقا أنه قد حدث إجهاض."},{"p":"أقيم حفل زفافهما الفخم في منزل سبيرز في مدينة \"ثاوزاند أوكس\" بولاية كاليفورنيا، واقتصر على الأصدقاء المقربين من المشاهير ونجوم الفن، بمن في ذلك باريس هيلتون ومادونا ودرو باريمور."},{"p":"لكن شوهد الاثنان مؤخرا وهما لا يرتديان خواتم زواجهما في الأماكن العامة."},{"p":"ولم تتطرق سبيرز بعد إلى موضوع الانفصال على وسائل التواصل الاجتماعي. وناقش أحدث منشور لها على تطبيق انستغرام، نُشر بعد ظهور تلك الأخبار، فقط خططها لشراء حصان."},{"p":"يأتي الانفصال بينما تستعد سبيرز لنشر مذكراتها بعنوان \"المرأة التي بداخلي\"، في أكتوبر/ تشرين الأول المقبل."},{"p":"كانت نجمة البوب الأمريكية متزوجة سابقا من صديق طفولتها، جيسون ألكسندر، لمدة لم تتجاوز ثلاثة أيام في عام 2004، وتزوجت بعده من مغني الراب كيفين فيدرلاين خلال الفترة من عام 2004 إلى عام 2007، والذي أنجبت منه طفليها."}]