[{"mainTitle":"القصة المجهولة لعمليات الإجلاء الجوي خلال استقلال باكستان والهند"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fd30/live/70e34ac0-3a76-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عمال محليون يفرغون طائرة نقل دوغلاس داكوتا في قاعدة جوية للقوات الأمريكية في كراتشي في عام 1943"},{"p":"في روايته \"تاماس\" أو \"الظلام\" التي نشرت في عام 1974، والتي يقدم المؤلف بهيشام سهني، بصورة حيّة واقع تقسيم الهند الدموي، إذ يصور الكاتب جوانب واضحة لتغير الأجواء في قرية مزقها العنف بينما تحوم طائرة فوقها ثلاث مرات."},{"p":"كتب سهني سرداً خيالياً للمذابح التي رافقت تقسيم شبه القارة الهندية إلى دولتين مستقلتين جديدتين وهما الهند وباكستان. اندلعت أعمال العنف على خلفيات دينية، أدت إلى نزوح حوالي 12 مليون شخص، وأسفرت عن مقتل ما يصل إلى مليون شخص."},{"p":"يشير المؤرخ الهندي، عاشق أحمد إقبال، إلى أنه ربما كان الخيال يعكس الواقع، عندما انقضت الطائرات فوق القرى المضطربة."},{"p":"ويقول إن مجرد وجود الطائرة كان له تأثير رادع، إذ أدى إلى تفريق الحشود وإعطاء القرى وقتاً لتجهيز دفاعاتها. ويشير إقبال في كتابه \"الطائرة وصنع الهند الحديثة\": \"لعبت الطائرة دوراً صغيراً ولكنه بالغ الأهمية أثناء تقسيم الإمبراطورية البريطانية في الهند إلى مناطق مستقلة للهند وباكستان\"."},{"p":"من بين 12 مليون شخص فروا من الهند وباكستان، سافرت الغالبية العظمى منهم بالقطارات والسيارات والعربات وسيراً على الأقدام. يقول السيد إقبال، إن ما يصل إلى 50 ألف شخص - أقل من 1% من الأشخاص الذين تم إجلاؤهم - تم نقلهم عن طريق الطائرات من ما أصبحت الهند وباكستان. وتم استكمال تبادل شبه كامل للسكان خلال ثلاثة أشهر، بين سبتمبر/أيلول ونوفمبر/تشرين ثاني في عام 1947."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a50f/live/49187780-3a7c-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"حلقت الطائرات فوق خطوط السكك الحديدية لحماية القطارات المحملة باللاجئين من كمائن محتملة"},{"p":"يبين إقبال أن سلاح الجو الملكي الهندي - القوة الجوية لبريطانيا في الهند ولاحقا التابع للسيادة الهندية - سيلعب دوراً رئيسياً في إخماد الفوضى والمساعدة في الإجلاء."},{"p":"كل صباح، كانت طائراتهم تنطلق في مهمات استطلاع تكتيكية، حيث تحلق فوق مسارات السكك الحديدية لحماية القطارات المحملة باللاجئين من التعرض لكمائن معادية محتملة، وفحص القضبان للتحقق من وجود أي علامات على التلاعب. كما كانت الطائرات تبحث عن المجموعات المسلحة وتتواصل مع القطارات باستخدام الراديو اللاسلكي."},{"p":"في سبتمبر/أيلول 1947، أفادت طائرة تحلق فوق ولاية البنجاب عن مشهد مذهل: ما يصل إلى 30 ألف لاجئ يسافرون سيراً على الأقدام على امتداد 40 كيلومتراً، كما روى إقبال. رصدت هذه الطائرات حشوداً كامنة تستعد لمهاجمة اللاجئين المُرهقين، وأبلغت عن مواقعهم إلى الدوريات العسكرية. لقد شاهدوا أعمدة الدخان مخيفة تتصاعد من القرى المحترقة. يكتب إقبال: \"إذا طرت على ارتفاع منخفض، فستلاحظ جثثاً تطفو عبر نظام قناة البنجاب الشهير\"."},{"p":"ولكن هذا لم يكن كل شيء، قفد قامت طائرات القوة الجوية للهند البريطانية وهي في الغالب طائرات - من نوع داكوتا - بنقل مليون ونصف مليون جرعة من لقاحات الكوليرا من دلهي إلى كراتشي للمساعدة في منع تفشي الوباء في مخيمات اللاجئين غير الصحية."},{"p":"كما ألقوا الطعام المطبوخ والسكر والزيت لللاجئين. وقد استخدمت الهند وباكستان على حد سواء الطائرات لإسقاط منشورات تحذر المشاغبين من العنف، كما يكتب إقبال. وقامت طائرات القوة الجوية للهند البريطاني، أيضاً بإجلاء غير المسلمين من أجزاء بعيدة من باكستان مثل مولتان وبنو وبيشاور."},{"caption":"اشترت الشركات الهندية طائرات رخيصة خلفتها القوات الأمريكية بعد نهاية الحرب العالمية الثانية"},{"p":"وكما ذكر إقبال: \"كان اللاجئون في المخيمات المقامة بالقرب من المطارات يندفعون إلى الطائرات بمجرد السماح لهم بذلك. والركاب الذين يشعرون بيأس شديد، رشوا طاقم الطائرة بالمال والذهب للصعود على متن الطائرة للابتعاد عن الخطر\"."},{"p":"كانت التذاكر باهظة الثمن، سُمح للركاب بحمل القليل من الأمتعة: هناك روايات عن لاجئة من حيدر أباد في الهند كانت تحمل مصحفها فقط إلى باكستان، وآخرين يحملون \"كرسي طفل من الخيزران\"."},{"p":"لا عجب في أن الطائرات كانت مكتظة بأقصى طاقتها. تمت إزالة المقاعد والسجاد لاستيعاب أكبر عدد ممكن من اللاجئين. غالباً ما حملت طائرات داكوتا دي سي 3 التي كان من المفترض أن تحمل 21 راكباً فقط، خمسة أضعاف هذا العدد."},{"p":"زوّد طيّارٌ فنيا بزوج من مقابض اليدين الحديدية للسيطرة على الحشود، \"كان سيشق طريقه باللكمات لإغلاق الأبواب بإحكام\"، يكتب إقبال."},{"p":"و بمجرد إغلاق الأبواب، تبدأ المحركات في العمل. \"ثم تختفي الحشود تلقائياً بسبب تيار الهواء الناتج عن المحركات.\""},{"p":"وكان لافتا أنه لم يتم الإبلاغ عن أي حوادث كبيرة بسبب الاكتظاظ وضعف أمن المطارات وكثرة حركة الطائرات."},{"p":"\"غالباً ما كان اللاجئون يزدحمون في المطارات قبل هبوط الطائرات بسبب انعدام الأمن والتنظيم، وما زاد الأمر سوءاً هو العداء الذي أبدته السلطات تجاه طواقم طائرات \"الدولة الأخرى\"، كما يكتب إقبال."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bd66/live/cf8f9c50-3a89-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"لاجئون مسلمون يتجمعون في الهند سعياً للانتقال إلى باكستان"},{"p":"بحلول أوائل عام 1947، كانت الهند تمتلك 115 طائرة مدنية تديرها 11 شركة خاصة. أدت نهاية الحرب العالمية الثانية إلى \"طفرة غير مسبوقة\" في مجال الطيران المدني حيث اشترت الشركات الهندية طائرات رخيصة - معظمها من طراز دوغلاس دي سي 3 داكوتا - تركتها القوات الأمريكية المنسحبة. ولكن كان هناك فائض في العرض وقلة في الطلب وانخفضت الأرباح، خلال فترة التقسيم، تم توجيه الطائرات المدنية التي لم تكن تعمل على مسارات مجدولة لنقل اللاجئين من باكستان إلى الهند، وتم توفير 10 من هذه الطائرات للحكومة."},{"p":"لكن مشغلي شركات الطيران المدنية لم يكونوا قادرين على التعامل مع الإجلاء الجماعي، كما رفضوا المخاطرة بالطائرات والأفراد للقيام بهذه \"المهمة المستحيلة\". في النهاية ، تم طلب المساعدة الأجنبية: حلقت 21 طائرة نفاثة تابعة لشركة الخطوط الجوية البريطانية لما وراء البحار \"بدون توقف\" لمدة 15 يوما لنقل 6300 شخص من دلهي إلى كراتشي. كما حملوا 45 ألف كيلوجرام من الطعام والخيام واللقاحات للاجئين المسلمين الذين تقطعت بهم السبل في مطارات دلهي."},{"p":"كما تم استخدام طائرتي نقل تابعتين لسلاح الجو الملكي لإجلاء المواطنين البريطانيين لإجلاء حوالي 12 ألف شخص بين الهند وباكستان، منهم 2790 فرداً بريطانياً فقط؛ أما الباقي فهم من موظفي السكك الحديدية والبريد والتلغراف الذين سيلعبون دوراً رئيسياً في تبادل السكان على الأرض، كما كتب إقبال."},{"p":"بحلول أكتوبر/تشرين الأول 1947، أدركت الهند أن هذا الجهد لا يزال غير كافٍ، كان هذا عندما تم إطلاق \"عملية الهند\": على مدى ستة أسابيع في أكتوبر/تشرين الأول ونوفمبر/تشرين الثاني، نقلت 21 طائرة - معظمها من داكوتا مستأجرة من ثماني شركات بريطانية – 35 ألف شخص وأكثر من 1.5 مليون رطل من الأمتعة بين الهند وباكستان، وتم الاستعانة بحوالي 170 من أفراد الطيران من بريطانيا للمساعدة."},{"p":"كانت شركات الطيران الهندية مشغولة تماما بسبب حجم عمليات الإجلاء، لذلك كان على الحكومتين الاعتماد على الطائرات البريطانية المستأجرة، ويقول إقبال إن استخدام الطائرات \" ساهم في تشكيل الهند المستقلة بسرعة خلال الشهور الأولى الحاسمة بعد الاستقلال\"."}]