[{"mainTitle":"منظمة العفو الدولية: السعودية هي الأولى عربياً في تنفيذ أحكام الإعدام"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/46A4/production/_129748081_untitled8.png"},{"p":"قالت منظمة العفو الدولية إن عدد الإعدامات المسجلة التي نُفذت عالمياً عام 2022 هو الأعلى منذ خمس سنوات، وذلك دون الأخذ بعين الاعتبار الإعدامات التي نفذت في الصين والتي لم تتمكن المنظمة من الحصول على أرقام دقيقة وشاملة حولها."},{"p":"وأضافت المنظمة أن حوالي 90 بالمئة من الإعدامات، باستثناء تلك التي نفذتها الصين، اقتصرت على ثلاثة بلدان في الشرق الأوسط هي إيران والسعودية ومصر."},{"p":"ففي إيران، ارتفع العدد من 314 عام 2021 إلى 576 عام 2022؛ وفي السعودية من 65 عام 2021 إلى 196 عام 2022، أما في مصر فقد أُعدم 24 شخصاً."},{"p":"بالنسبة إلى السعودية، قالت المنظمة إن عدد الذين أعدموا عام 2022 هو الأعلى الذي رصدته المنظمة في المملكة خلال ثلاثين عاماً."},{"p":"واعتبرت أن عدداً من عمليات الإعدام في مختلف أنحاء العالم انطوى على انتهاكات للقانون الدولي والمعايير الدولية، منها مثلاً حالات إعدام علنية في إيران وأفغانستان، وحالات إعدام بحق أشخاص على خلفية جرائم ارتكبوها حين كانوا قاصرين في إيران، وحالات إعدام لأشخاص من ذوي الإعاقات العقلية أو الذهنية في إيران والولايات المتحدة واليابان وجزر المالديف."},{"p":"كذلك ذكر تقرير منظمة العفو الدولية أن عدداً من الإعدامات جاء بعد محاكمات لم تكن عادلة."},{"p":"وبرغم نبرة التقرير المتشائمة، أشارت العفو الدولية إلى ما سمته بصيص أمل ظهر عام 2022، إذ قامت ست دول بإلغاء عقوبة الإعدام جزئياً أو كلياً."},{"p":"إعدام جماعي"},{"p":"تتصدر السعودية الدول العربية في تنفيذ أحكام الإعدام، وبازدياد سنوي. وقد نفذت في السنوات الأخيرة عمليات إعدام جماعية عدة، كان أكبرها في شهر مارس/ آذار عام ٢٠٢٢، حين استفاق العالم على خبر إعدام ٨١ شخصاً في المملكة."},{"p":"وقد جاء الإعلان عن الخبر في بيان صدر آنذاك عن وزارة الداخلية السعودية التي قالت إن الحكم قد نفذ بعدد \"ممن اعتنقوا الفكر الضال والمناهج والمعتقدات المنحرفة الأخرى\"، ونشرت أسماء كل من تم إعدامهم، مرفقة مع التهم التي وجهت إليهم والتي أدينوا بها، ومعظمها ذات طابع أمني، متعلقة إما بالقتل أو بمحاولة القتل."},{"p":"وقال بيان الداخلية آنذاك إنهم حصلوا على \"الحقوق كافة التي كفلتها لهم الأنظمة في المملكة\"."},{"p":"لكن الصورة ليست كذلك بالنسبة إلى عدد كبير من المنظمات الحقوقية التي ترصد المشهد القضائي في المملكة."},{"p":"وقالت دانة أحمد الباحثة في منظمة العفو الدولية لبي بي سي:\"إنه في القضايا التي وثقتها المنظمة في السعودية، لم يكن هناك محامي دفاع أثناء الاعتقال أو الاستجواب\"."},{"p":"وأضافت:\"كل القضايا التي وثقناها لم يحصل فيها أي تحقيق بالتعذيب مع أن تفاصيل التعذيب موجودة في صك الحكم، أي أن الأشخاص الذين تم الحكم عليهم تكلموا عنها وطالبوا القاضي بتحقيق أو تقرير طبي أثناء المحاكمة، لكن بدل التحقيق، أصدروا حكماً بالإعدام\"."},{"p":"كذلك، قالت دانة أحمد إن السعودية لم تقم هذا العام بإعدام أي شخص كان قاصراً لدى ارتكاب الجرم، لكن بين عام 2022 والعام الحالي تم الحكم على سبعة أشخاص كانوا تحت سن الـ18 وقت ارتكاب الجريمة."},{"p":"ووفقاً لدانة، فإن هذا الحكم يخالف القانون السعودي نفسه، اذ إنه وفقاً لقانون الأحداث لعام 2018 يجب أن يستبدل حكم الإعدام بحكم 10 سنوات لمن كان قاصراً وقت ارتكاب الجريمة."},{"p":"بالإضافة إلى منظمة العفو الدولية، وثقت منظمات أخرى عدة مخالفات متعلقة بعقوبة الإعدام في السعودية."},{"p":"وبعد تنفيذ حكم الإعدام جماعياً بحق 81 رجلاً العام الماضي، نقلت منظمة هيومان رايتس واتش عن أقرباء بعضهم أنه لم يبلغ بأن التنفيذ بات وشيكاً، ولم يحصل على فرصة للوداع. ونقلت عن رجل تم إعدام شقيقه قوله إنه علم بتنفيذ الحكم عبر الإعلام. وأضاف:\"لا نعلم كيف وأي ساعة تم الإعدام، ولا كيف وأين تم الدفن.\""},{"p":"وقالت منظمة ريبريف المعنية بحقوق الانسان إن السنوات الست الماضية كانت من بين الأكثر دموية من ناحية تنفيذ أحكام الإعدام في تاريخ السعودية الحديث، وأنه منذ بداية عهد الملك سلمان وصعود ولي العهد محمد بن سلمان، ازدادت نسبة تنفيذ أحكام الإعدام 82 بالمئة."},{"p":"بي بي سي اتصلت بهيئة حقوق الإنسان في السعودية للاستفسار حول ظروف تنفيذ العقوبة في المملكة، لكننا لم نحصل على جواب حتى الآن."},{"p":"يذكر أيضاً أن عام 2022 شهد عودة الإعدامات في دولة الكويت التي نفذت حكم الإعدام بحق سبعة متهمين أدينوا بجرائم قتل، وذلك للمرة الأولى منذ عام 2017."}]