[{"mainTitle":"مجلة علمية تسحب دراسة نشرت تشكك في تغير المناخ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5d7c/live/7a7a4600-4337-11ee-9b58-cb80889117a8.jpg"},{"date":"25 أغسطس/ آب 2023"},{"p":"سحبت مجلة تابعة لدار النشر العلمية \"سبرينغر نيتشر\"، دراسة نشرتها العام الماضي واستندت إليها وكالة فرانس برس، بعدما تبيّن أن ما خلصت إليه بشأن تبعات التغير المناخي مضللة."},{"p":"وفي سبتمبر/أيلول 2022، تحدثت وكالة فرانس برس عن مخاوف لدى علماء مناخ معروفين بشأن الدراسة التي نشرها قبل أشهر من ذلك أربعة علماء إيطاليين في \"يوروبيان فيزيكل جورنال بلاس\"، وهي مجلة تابعة لمجموعة \"سبرينغر نيتشر\" تخضع منشوراتها لمراجعة لجنة من العلماء."},{"p":"ووجدت الدراسة صدى إيجابيا في وسائل إعلام مشككة في حقيقة تغير المناخ."},{"p":"وزعم معدو الدراسة التي حملت عنوان \"تقييم نقدي لاتجاهات الأحداث المتطرفة في مرحلة الاحترار العالمي\"، أنهم راجعوا بيانات متعلقة بالتغيرات المحتملة في تواتر أو شدة هطول الأمطار، والأعاصير، وموجات الجفاف."},{"p":"أجمع أربعة علماء مناخ بارزين اتصلت بهم وكالة فرانس برس، على أن الدراسة تلاعبت بالبيانات، وانتقت بعض الحقائق وتجاهلت تلك التي تتعارض مع فرضيتها."},{"p":"وقد أطلقت المجلة الناشرة مراجعة داخلية. وقالت \"سبرينغر نيتشر\" لوكالة فرانس برس إن \"هيئة التحرير والمحررين خلصوا إلى أنهم لم يعودوا يثقون في نتائج واستنتاجات المقال\"."},{"p":"   ونشر مديرو المجلة رسالة عبر الإنترنت، قالوا فيها إن المقال سُحب بسبب مخاوف بشأن \"اختيار البيانات وتحليلها والاستنتاجات الناتجة عنها\"."},{"p":"   ودُعي معدو الدراسة لتقديم إضافة إلى المقال للرد على انتقادات خبراء مكلّفين من لجنة أخلاقيات المجموعة. لكن هذه الإجابة \"لم تتوافق مع متطلبات النشر\"."},{"p":"المقال المعني كتبه عالم الفيزياء النووية جانلوكا أليمونتي وعالم الأرصاد الجوية الزراعية لويجي مارياني، والفيزيائيان فرانكو برودي وريناتو أنجيلو ريتشي."},{"p":"الأخيران موقعان على \"الإعلان العالمي للمناخ\"، وهو نص يحتوي على العديد من الادعاءات التي جرى تكذيبها بشأن تغير المناخ والتي تحقق من صحتها صحفيون في خدمات تقصي صحة الأخبار في فرانس برس."},{"p":"   وقال ستيفان رامستورف، أحد رؤساء معهد البحوث بشأن تأثير المناخ في بوتسدام لفرانس برس، إن هذه الدراسة \"لم تُنشر في مجلة مناخية، وهو مسار شائع يسلكه المشككون في حقيقة التغير المناخي لتجنب مواجهة تدقيق خبراء حقيقيين في هذا المجال\"."},{"p":"وأظهر تحقيق أجرته فرانس برس في أبريل/ نيسان أن معدّين معارضين للإجماع العلمي حول تغير المناخ الناجم عن النشاط البشري، تمكنوا من نشر دراسات مضللة أخرى في مجلات تخضع لمراجعات من لجان علمية."},{"p":"وأحصت مدونة \"ريتراكشن ووتش\"، التي تتعقب عمليات سحب المقالات الأكاديمية، وحوالي 5000 حالة من هذا القبيل في عام 2022، أو حوالي 0.1 في المائة من إجمالي عدد الدراسات المنشورة، وفق المشارك في تأسيسها إيفان أورانسكي."}]