[{"mainTitle":"استمرار حرائق الغابات في اليونان مع ارتفاع درجات الحرارة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8e01/live/fbdda080-25b8-11ee-ac22-9d933cc0954b.jpg"},{"caption":"رجل إطفاء يكافح حرائق الغابات في منطقة أغيوس شارالامبوس في لوتراكي باليونان"},{"p":"تشهد مساحات شاسعة من جنوب أوروبا ارتفاعا متزايدا في درجات حرارة قياسية مع اندلاع حرائق الغابات في جميع أنحاء القارة."},{"p":"فبينما بلغ ارتفاع درجات الحرارة 46.3 درجة مئوية في صقلية، تصدت أطقم الإطفاء للحرائق التي اندلعت في اليونان وجبال الألب السويسرية."},{"p":"ويقول العلماء إن تغير المناخ يجعل موجات الحر أطول وأكثر حدة وتكرارا."},{"p":"يتأثر ملايين الأشخاص في جميع أنحاء العالم بالطقس القاسي؛ من درجات الحرارة المرتفعة في الولايات المتحدة والصين ، إلى هطول الأمطار الغزيرة في شرق آسيا."},{"p":"تقول المنظمة العالمية للأرصاد الجوية (WMO) إن موجات الحرارة ستصبح أكثر حدة في السنوات المقبلة، وإن أنماط الطقس المتطرفة تسلط الضوء على الحاجة إلى مزيد من الإجراءات المناخية."},{"p":"وقال جون نيرن، كبير مستشاري الحرارة الشديدة في وكالة الأمم المتحدة: \"ستستمر هذه الأحداث في الازدياد، ويحتاج العالم إلى الاستعداد لمزيد من موجات الحر الشديدة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/49d9/live/1624fcf0-25c2-11ee-8e80-dfce3c3156f9.jpg"},{"caption":"طائرة برمائية تساعد في إطفاء الحرائق المشتعلة"},{"p":"منذ يوم الاثنين ، تشهد اليونان اندلاع حرائق غابات متعددة في جميع أنحاء البلاد - بما في ذلك حريق أدى إلى إجلاء 1200 طفل من مخيم صيفي."},{"p":"ويقع أشد حريق في اليونان حاليا في منطقة Dervenochoria شمال أثينا، حيث يمكن رؤية الدخان المتصاعد من خلال صور الأقمار الصناعية."},{"p":"وتستمر حرائق أخرى في الاشتعال في بلدتي لوتراكي - وهي بلدة ساحلية بالقرب من مدينة كورينث - وفي كوفاراس جنوب العاصمة."},{"p":"ويقول يانيس أرتوبيوس المتحدث باسم خدمة الإطفاء \"همنا الرئيسي هو حماية الأرواح.\""},{"p":"وفي أماكن أخرى في أوروبا ، تكافح أطقم العمل في سويسرا حريق غابات بالقرب من قرية بيتش في كانتون فاليه ، وتقول السلطات إنها بدأت بعد ظهر يوم الاثنين وانتشرت \"بشكل متفجر\" بين عشية وضحاها."},{"p":"دمر حريق آخر غابات في جزيرة لا بالما الإسبانية ، بدأ يوم السبت ، 20 منزلاً."},{"p":"لكن درجات الحرارة المنخفضة خلال الليل ومستويات الرطوبة المرتفعة في الهواء ساعدت رجال الإطفاء في مكافحة الحريق والسيطرة عليه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/437c/live/c8163170-25b5-11ee-9d9f-976b7c4939da.jpg"},{"p":"لا تزال التحذيرات الحمراء، التي تحذر الناس من مخاطر صحية عالية جدا بسبب الحرارة الشديدة، سارية في معظم أنحاء إيطاليا وإسبانيا واليونان وأجزاء من البلقان."},{"p":"وقد أظهرت مؤشرات ردجات الحرارة ارتفاعا وصل إلى 45.3 درجة مئوية في فيغيريس في شمال غرب إسبانيا ، و 44.5 درجة مئوية في باولادو بجزيرة سردينيا ، و 46.3 درجة مئوية في ليكاتا في صقلية."},{"p":"تم تحديد أعلى درجة حرارة تم تسجيلها على الإطلاق في أوروبا في أغسطس/آب 2021 عندما وصل المؤشر إلى 48.8 درجة مئوية (119.8 فهرنهايت) في منطقة باليرمو في صقلية."},{"p":"كما سجلت مناطق أخرى من العالم بما فيها الولايات المتحدة والصين ارتفاعا كبيرا في درجات الحرارة."},{"p":"ويخضع أكثر من 80 مليون شخص في الولايات الغربية والجنوبية للولايات المتحدة لتحذيرات من موجة حر \"واسعة النطاق وقمعية\"."},{"p":"سجلت درجات الحرارة في وادي الموت بكاليفورنيا ما يقرب من 52 درجة مئوية (125.6 فهرنهايت) يوم الأحد ، بينما سجلت فينيكس عاصمة ولاية أريزونا يوم الإثنين رقمها القياسي البالغ 18 يوما متتاليا بدرجة حرارة فوق 43 درجة مئوية (109.4 فهرنهايت)."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eb6e/live/e5229290-25c4-11ee-995c-011d9b703d74.jpg"},{"caption":"تم إجلاء السكان في فوتشو بمقاطعة فوجيان في الصين بعد هطول الأمطار الغزيرة الناجمة عن إعصار تاليم"},{"p":"وتقول العالمة البريطانية الرائدة الدكتورة فريدريك أوتو، من إمبريال كوليدج لندن، لبي بي سي إن \"ما نراه في الوقت الحالي هو بالضبط ما نتوقعه في عالم ما زلنا نحرق فيه الوقود الأحفوري\"."},{"p":"وأوضحت أن البشر \"متأخرين بنسبة 100٪\" إزاء الاتجاه التصاعدي في درجات الحرارة العالمية."},{"p":"وقالت وكالة الطاقة الدولية إنه لا يمكن أن تكون هناك مشاريع نفط أو غاز أو فحم جديدة إذا كانت الحكومات جادة في معالجة تغير المناخ."},{"p":"يقول العلماء إن درجة الحرارة في أوروبا على وجه الخصوص ترتفع بشكل أسرع مما توقعته العديد من النماذج المناخية."},{"p":"تشرح الأستاذة في جامعة ريدينغ هانا كلوك: \"هناك شعور بأن الأمر يخرج عن نطاق السيطرة\"."},{"p":"\"لدينا الكثير من العمل لنحدد بالضبط ما يحدث. موجات الحر هذه مخيفة ... نحن نعلم أن هذا سيكون مميتا بالفعل.\""},{"p":"وقالت إن أكثر من 61 ألف شخص لقوا حتفهم بسبب الحر في أوروبا العام الماضي وسيكون الوضع هذا العام مماثلا."}]