[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8e2e/live/33ceba60-5c96-11ee-9f9a-d56396e2b551.jpg"},{"mainTitle":"ماذا حدث لمشروع مارك زوكربيرغ العملاق ميتافيرس؟"},{"p":"كانت تلك المرة الأخيرة التي انشغل فيها عالم التكنولوجيا بشيء مختلف تماما قبل وقت طويل من ظهور تشات جي بي تي."},{"p":"هل تذكرون الميتافيرس؟"},{"p":"احتلت تكنولوجيا ميتافيرس عناوين أخبار التكنولوجيا لفترة كونها أخاذة وجذابة للغاية إلى حدٍ يجعلنا نعتقد أنها تستحق أن نقضي جزءََ من حياتنا بداخلها."},{"p":"وكان مارك زوكربيرغ، الرئيس التنفيذي لشركة ميتا (فيسبوك سابقا)، هو من يقود الخطاب الداعم للميتافيرس ومستقبلياته."},{"p":"وأبدى ملياردير التكنولوجيا قدرا كبيرا من الالتزام بما تعهد به بخصوص هذه التكنولوجيا حتى أنه غير اسم شركته من \"فيسبوك\" إلى \"ميتا\" في أكتوبر/ تشرين الأول 2021."},{"p":"وقال الرئيس التنفيذي لميتا أثناء الإعلان عن تغيير اسم الشركة: \"الجودة المميزة لميتافيرس تتمثل في الإحساس بالحضور\"."},{"p":"وأضاف: \"الإحساس بأنك موجود مع شخص آخر هو منتهى أحلام تكنولوجيا التواصل الاجتماعي، وهذا هو السر وراء تركيزنا على بناء ذلك\"."},{"p":"وتابع: \"في ميتافيرس، سوف تكون قادرا على فعل أي شيء تتخيله\"."},{"p":"وفي الحقيقة، لا يمكن لأحد أن يتهم مؤسس ومالك ميتا بأنه يفتقر إلى الطموح."},{"p":"لكن بعد عامين من الإعلان عن بناء هذه التكنولوجيا، أصبحت رؤية زوكربيرغ لهذا التحول في مأزق."},{"p":"وفي إبريل/ نيسان الماضي، اضطر الرئيس التنفيذي لميتا لنفي ما يتردد عن أنه تخلى عن الفكرة."},{"p":"وقال صاحب رؤية هذا التحول التكنولوجي الكبير أثناء كلمة أدلى بها للمستثمرين في ذلك الوقت: \"هناك خطاب يتردد عن أننا سوف نتخلى عن تركيزنا على ميتافيرس، لذلك أود فقط أن أؤكد أن هذا الحديث ليس دقيقا بالمرة\"."},{"p":"وتعقد الشركة مؤتمرها السنوي عن الواقع الافتراضي بعنوان \"ميتا كونيكت\" الأربعاء المقبل."},{"p":"وربما يمنح هذا المؤتمر زوكربيرغ فرصة جديدة ليشرح المبررات التي استند إليها أثناء الاستحواذ على شركة تواصل اجتماعي مربحة وتركيز اهتمامها على مشروع واقع افتراضي غير مربح."},{"p":"إلى أي حد أصبح هذا المشروع غير مربح؟"},{"p":"قد يتضح ذلك من الأرقام المحزنة للأداء المالي لميتا في الفترة الأخيرة."},{"p":"وسجلت شركة رياليتي لابس – التي هي كما يتضح من اسمها فرع الواقع الافتراضي والمعزز لشركة ميتا- خسائر كبيرة تقدر بحوالى 21 مليار دولار منذ العام الماضي."},{"p":"وكان جزء من تلك الخسائر يخص استثمار طويل الأجل بينما لم تكن ميتا تتوقع عائدات على المدى القصير. لكن الحقيقة المثيرة للقلق بالنسبة للشركة هي أنه حتى الآن لا تتوافر أي أدلة أن ميتا قد تكسب الرهان الهائل على ميتافيرس."},{"p":"وتحكي لعبة \"هورايزون وورلدز\"، التي أطلقتها شركة Meta، سيناريو أشبه بقصة بناء الشركة لميتافيرس."},{"p":"ويمكن لمستخدمي هذه التكنولوجيا الانتقال إلى أماكن مختلفة – مثل المقاهي ونوادي الكوميديا والملاهي الليلية وملاعب كرة السلة - للتسكع وممارسة الألعاب."},{"p":"وتزعم ميتا أن لديها 300000 مستخدم لميتافيرس شهريا، وهو رقم ضئيل مقارنة بمليارات المستخدمين على موقعي فيسبوك وإنستاغرام التابعين للشركة."},{"p":"وعادة ما يكون إجمالي عدد مستخدمي ميتافيرس المسجلين أقل بكثير ممن يستخدمون هذه التكنولوجيا بالفعل."},{"p":"وتتضمن شكاوى المستخدمين في التعليقات معاناتهم من العوالم الفارغة في ميتافيرس، إذ يعانون من عدم وجود عدد كافٍ من الأشخاص لتحقيق قدر أكبر من المتعة. وتشير تلك الشكاوى أيضا إلى أنه حتى عندما يوجد عدد كاف من الناس في الميتافيرس، فغالباً ما يكونون أطفالاً."},{"p":"مع ذلك، يُعد أكبر الانتقادات الموجهة لميتافيرس هو أن تصميماتها تبدو رديئة للغاية إلى درجة دعت البعض إلى تشبيهها بالرسومات الموجودة على جهاز ألعاب الفيديو \"ننتندو وي\" إصدار 2006 أكثر من كونها تجربة الواقع الافتراضي الفريدة التي وعد بها زوكربيرغ."},{"p":"أما سماعات الواقع الافتراضي التي تنتجها شركة ميتا، فلا تزال التكنولوجيا الحالية التي تعمل بها بعيدة كل البعد عن الرؤية التي أعلنها رئيس الشركة."},{"p":"وباعت ميتا حوالى 20 مليون سماعة واقع افتراضي، وفقًا لموقع \"فيرج\"، وهو رقم لا بأس به. كما حصلت هذه السماعات، \"كويست2\"، على تقييمات إيجابية."},{"p":"لكن هناك الكثير من منصات ألعاب الفيديو حققت مبيعات بأرقام أكثر بكثير من سماعات ميتافيرس."},{"p":"فعلى سبيل المثال، قالت شركة سوني إن جهاز \"بلاي ستيشن5\" من إنتاجها باع 40 مليون وحدة."},{"p":"رغم ذلك، ينبغي تذكر أن زوكربيرغ وما يقوم به لا يمكن أن يقارن بنجاح منصات ألعاب الفيديو. إنه يريد إحداث ثورة في الطريقة التي نعيش ونعمل بها، وكما يقول هو ثورة \"التواصل\"."},{"p":"وبوضوح شديد، لا يزال انتشار الواقع الافتراضي محدوداً كما أنه لا يمثل الطريقة المفضلة لدى الناس لممارسة ألعاب الفيديو. وبالتأكيد ليس هو الطريقة التي يختار أغلب الناس قضاء وقتهم بها، إذ لا تزال الحياة الحقيقية تتمتع بجاذبية شديدة تجعلها منافسا قويا لهذه التكنولوجيا."},{"p":"وفي يوليو/ تموز الماضي، خلال مكالمة هاتفية مع أحد المستثمرين، سأل أحد الأشخاص زوكربيرغ عن سبب إنفاقه كل هذه الأموال. قائلا: \"ساعدونا على الفهم\"."},{"p":"وقال زوكربيرغ إنه يتفهم إحباط المستثمرين، واعترف: \"لا أستطيع أن أضمن لكم أنني سأكون على حق بشأن هذا الرهان. وأعتقد أن هذا هو الاتجاه الذي يتخذه العالم\"."},{"p":"ونتوقع أن نستمع الأربعاء المقبل إلى زوكربيرغ وهو يحاول بث الحياة من جديد في مفهوم يحتاج بشدة إلى الأكسجين."},{"p":"ويتوقع أيضا أن نسمع المزيد عن سماعات الواقع الافتراضي الجديدة من ميتا، \"كويست3\"، كما يمكن أن نسمع أخبارا عن انتقال \"هورايزون وورلدز\" إلى الهاتف الذكي وأجهزة الكمبيوتر (لذلك لن تضطر إلى استخدام سماعة الواقع الافتراضي أثناء اللعب)."},{"p":"كما نتوقع كشف النقاب عن مشروعات ذكاء اصطناعي جديدة."},{"p":"وبدون شك، سوف نسمع مرة أخرى أن ميتافيرس هو مشروع طويل الأجل - وأننا لم نشاهد ميتافيرس الحقيقي بعد."},{"p":"ومن المؤكد أن زوكربيرغ لا يزال يؤمن بهذه التكنولوجيا – وهو ما يعبر عنه بدفتر شيكات شركة ميتا."},{"p":"وفي يوليو/ تموز الماضي، قال رئيس ميتا إن شركة رياليتي لابس يتوقع أن تسجل خسائر أكبر في العام المقبل."},{"p":"ولا تزال تكنولوجيا ميتافيرس موجودة داخل شركة ميتا بينما تمضي أغلب الشركات في عالم التكنولوجيا قُدما مخلفة هذه المحطة وراءها."},{"p":""}]