[{"mainTitle":"العصور القديمة: دراسة تظهر أن انجمادا كبيرا أدى حينها إلى مغادرة البشر الأوائل لأوروبا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6a09/live/95da63c0-382f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"في أوروبا، عُثر على بقايا نوع بشري بدائي يعرف باسم (هومو إريكتس)، يعود تاريخه إلى 1.4 مليون سنة مضت."},{"p":"أظهر بحث حديث أن انجمادا كبيرا لم يكن معروفا علميا او للعلماء من قبل، دفع البشر الأوائل إلى مغادرة أوروبا لمدة 200 ألف عام، لكنهم تكيفوا وعادوا."},{"p":"ويقول العلماء إن رواسب المحيطات منذ 1.1 مليون سنة تظهر أن درجات الحرارة انخفضت فجأة في أوروبا بأكثر من 5 درجات مئوية."},{"p":"ويضيفون أن أسلافنا الأوائل لم يكن بإمكانهم البقاء على قيد الحياة لأنه لم تكن لديهم تدفئة أو ملابس تقيهم البرد القارس."},{"p":"وحتى وقت قريب، كان هناك إجماع على أن البشر عاشوا في أوروبا بصورة مستمرة لمدة 1.5 مليون سنة."},{"p":"لكن مؤخرا، عُثر على دليل على تجمد كبير في رواسب في قاع البحر قبالة ساحل مدينة لشبونة في البرتغال. وتتراكم هذه الطبقات من الرواسب كل عام، والتي هي عبارة عن سجل لأحوال البحر في تلك الفترة. كما أنها تحتوي على حبوب لقاح، التي تعد سجلا للنباتات على الأرض."},{"p":"وأجرى الباحثون في مركز آي بي إس IBS لفيزياء المناخ في بوسان، في كوريا الجنوبية، نماذج محاكاة حاسوبية باستخدام بيانات من الرواسب. ووجدوا أن متوسط درجات الحرارة في فصل الشتاء انخفض في العديد من المناطق في أوروبا إلى ما دون درجة التجمد، حتى في منطقة البحر الأبيض المتوسط الأكثر اعتدالا."},{"p":"وقد لا يبدو انخفاض بهذا المقدار شديدا وفقا لمعايير اليوم، حيث يمكن لمعظم الناس استخدام وسائل التدفئة والملابس والطعام، لكن لم يكن هذا هو الحال في ذلك الوقت، وفقا للبروفيسور أكسل تيمرمان، مدير مجموعة الباحثين."},{"p":"وأضاف: \"البشر الأوائل لم يكونوا قادرين على التكيف مع تلك الظروف القاسية. لا يوجد دليل مباشر على أنهم استطاعوا حتى السيطرة على النار في ذلك الوقت. لذلك، فإن الظروف شديدة البرودة والجفاف في أوروبا وما يقابلها من نقص في الغذاء، لا بد أن تكون قد شكلت تحديا كبيرا لبقاء الإنسان\"."},{"caption":"من المحتمل أن تكون آثار الأقدام التي عُثر عليها على شاطئ مدينة هايسبيرا هي آثار عائلة كانت تبحث عن الطعام"},{"p":"تعود أقدم بقايا بشرية معروفة في أوروبا إلى حوالي 1.4 مليون سنة وتم انتشالها مما يُعرف حاليا بإسبانيا. وتقترح هذه البقايا أن نوعا من البشر الأوائل يُعرف باسم (هومو إريكتس)، والذي نشأ في إفريقيا، قد وصل إلى أوروبا عبر جنوب غرب آسيا في ذلك الوقت."},{"p":"واستعان البروفيسور كرونيس تزيداكيس من جامعة لندن كوليدج، الذي قاد البحث، بخبراء في المستوطنات البشرية المبكرة لمعرفة ما إذا كانت النظرية القائلة بأن الانجماد دفعهم إلى خارج أوروبا تدعمها الأدلة الأحفورية والأثرية."},{"p":"وبعد مراجعة شاملة، وجدو الباحثون أن هناك بقايا بشرية يعود تاريخها إلى ما قبل 1.1 مليون سنة في إسبانيا، تلتها فجوة حتى حوالي 900 ألف سنه مضت، والتي تم العثور منها على أدوات حجرية وآثار أقدام في الطين القديم في هايسبيرا في نورفولك في إنجلترا."},{"p":"وبسبب نقص الأدلة الأحفورية، ليس من الواضح ما هي أنواع البشر التي تواجدت في هايسبيرا، لكن البقايا اللاحقة في أجزاء أخرى من أوروبا تشير إلى أنها ربما كانت نوعا أكثر تقدما يسمى هومو أنتيسيسور (Homo antecessor)."},{"p":"وانتهى الانجماد الكبير في الوقت الذي كان فيه البشر الأوائل في هايسبيرا، لكنه كان لا يزال باردا - أكثر برودة مما هو عليه في ذلك الجزء من أوروبا اليوم. ووفقا للبروفيسور، نيك أشتون، من المتحف البريطاني، يُعتقد أن هؤلاء البشر الأوائل تكيفوا بما يكفي للتعامل مع الظروف الباردة ليتمكنوا من القدوم والبقاء في أوروبا."},{"p":"وقال لبي بي سي: \"ربما يكون قد تسبب في تغيرات تطورية لدى البشر، مثل زيادة الدهون في الجسم، والتي تعمل كعازل، أو زيادة الشعر\"."},{"p":"وأضاف أشتون: \"ربما أدى ذلك أيضا إلى تطورات تكنولوجية مثل تحسين مهارات الصيد أو البحث عن الطعام، والقدرة على تطوير صناعة الملابس وبناء مساكن أكثر فعالية.\""},{"p":"وربما كانت هذه التطورات هي التي مكنت البشر من التعامل مع فترات البرد القارس المتتالية والعيش في أجزاء من أوروبا بشكل مستمر منذ ذلك الحين، وفقا للبروفيسور كريس سترينجر من متحف التاريخ الطبيعي."},{"p":"وأضاف \"كانت أوروبا مختبرا للتكيف البشري\"."},{"p":"وأردف \"عادت أعراق وأنواع بشرية أكثر مرونة إلى أوروبا إما لأنها تعلمت كيفية البقاء على قيد الحياة بشكل أفضل، أو أنها كانت أعراقا وأنواعا بشرية مختلفة لديها سلوكيات أكثر تعقيدا مكنتها من التكيف.\""},{"p":"وربما تطورت أنواع البشر في هايسبيرا إلى إنسان نياندرتال، الذي نشأ قبل 400 ألف عام."},{"p":"ويُعتقد أن جنسنا البشري الحالي، المعروف بـ \"هومو سابينس\" Homo sapiens، قد تطور في أفريقيا منذ حوالي 400 ألف عام. بينما تمركز البشر في أوروبا منذ 42 ألف عام، وتعايشوا لفترة وجيزة مع إنسان نياندرتال قبل انقراضه منذ حوالي 40 ألف عام."}]