[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c80f/live/146003a0-57c3-11ee-b82a-d945c9500777.jpg"},{"mainTitle":"غوغل تطور أداة لتحديد الجينات المسببة للأمراض باستخدام الذكاء الاصطناعي"},{"p":"تستعين شركة \"ديب مايند\"، التابعة لشركة غوغل، بتقنية الذكاء الاصطناعي في تحديد التغيرات التي تطرأ على الحمض النووي لدى البشر وتسبب الأمراض."},{"p":"ويعتقد العلماء أنهم نجحوا في تحديد 89 في المئة من جميع التغيرات الجينية الرئيسية."},{"p":"ومن المتوقع أن يؤدي هذا التطور إلى تعزيز عمليات تشخيص الأمراض والمساعدة في البحث عن علاجات أفضل."},{"p":"وقال العالم البارز إيوان بيرني، نائب المدير العام للمختبر الأوروبي للبيولوجيا الجزيئية، لبي بي سي نيوز إن هذا العمل يعد \"تقدما كبيرا\"."},{"p":"وأضاف: \"سيساعد ذلك العلماء الذين يجرون تجارب عملية في تحديد أولويات البحث بغية رصد المناطق التي يمكن أن تسبب بمرض\"."},{"p":"وتعمل هذه التقنية عن طريق التحقق من ترتيب المكونات في شرائط الحمض النووي لدى البشر."},{"p":"وتحتوي جميع الكائنات الحية على حمض نووي، وهو يتألف من أربع تجمعات من المواد الكيمياوية تسمى الأدينين (A)، والسيتوزين (C)، والغوانين (G)، والثايمين (T) . وفي حالة البشر، عندما يتطور الجنين، يجري قراءة ترتيب هذه الحروف لإنتاج البروتينات، وهي اللبنات الأساسية للخلايا والأنسجة التي تشكل أجزاء مختلفة من الجسم."},{"p":"بيد أنه في حالة وجود ترتيب خطأ لهذه الحروف، ربما بسبب خلل وراثي، فإن خلايا الجسم وأنسجته لا تتكون بشكل صحيح، الأمر الذي يؤدي إلى الإصابة بمرض."},{"p":"وكانت تقنية الذكاء الاصطناعي التابعة لشركة \"ديب مايند\"، قد نجحت، في العام الماضي، في تحديد شكل جميع البروتينات الموجودة في جسم الإنسان تقريبا."},{"p":"ويمكن للنظام الجديد، الذي يطلق عليه اسم \"ألفاميسينس\"، معرفة إذا كانت الحروف الموجودة في الحمض النووي ستنتج الشكل الصحيح أم لا، وإذا لم يكن الأمر كذلك، فينظر إليه على أنه مسبب محتمل للمرض."},{"p":"ويمتلك علماء الأمراض الوراثية، في الوقت الراهن، معرفة محدودة إلى حد ما بشأن مناطق الحمض النووي لدى البشر التي يمكن أن تؤدي إلى الإصابة بمرض، واستطاعو تصنيف 0.1 في المئة من تغيرات الحروف أو الطفرات على أنها حميدة أو مسببة للأمراض."},{"p":"وقال بوشميت كوهلي، من شركة \"ديب مايند\" التابعة لغوغل، إن النموذج الجديد رفع هذه النسبة إلى 89 في المئة."},{"p":"وأضاف أنه يتعين على العلماء في الوقت الراهن تحديد المناطق التي يحتمل أن تسبب الأمراض عبر مليارات من وحدات البناء الكيمياوية التي تشكل الحمض النووي، بين أن الوضع تغير الآن."},{"p":"وقال كوهلي: \"يستطيع العلماء حاليا تركيز جهودهم على المناطق الجديدة التي لم يكونوا على علم بها والتي أبرزناها على أنها مسببات محتملة للأمراض\"."},{"p":"وخضعت البحوث الجديدة، المنشورة في مجلة \"ساينس\" المعنية بالشؤون العلمية، لاختبار أجرته مؤسسة \"جينوميكس إنجلاند\"، التي تتعاون من هيئة التأمين الصحي البريطانية."},{"p":"وقالت إلين توماس، نائبة كبير المسؤولين الطبيين مؤسسة \"جينوميكس إنجلاند\"، إن الخدمة الصحية ستكون من بين أولى المؤسسات التي ستستفيد من التطور الجديد."},{"p":"وأضافت: \"الأداة الجديدة تقدم منظورا جديدا للبيانات. وستساعد العلماء الذين يجرون تجارب عملية في فهم البيانات الوراثية، على نحو يحقق فائدة للمرضى والفرق الطبية\"."},{"p":"وقال بيرني إنه يتوقع أن يسهم الذكاء الاصطناعي بدور بارز في البيولوجيا الجزيئية وعلوم الحياة."},{"p":"وأضاف: \"لا أعرف إلى أين ستسير الأمور، لكنه يغير تقريبا كل ما نقوم به في الوقت الحالي\"."}]