[{"mainTitle":"الشركة المنتجة لفيلم \"باربي\" تعتذر عن السخرية من القنبلة الذرية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5696/live/bc6d1880-304f-11ee-8f52-fbf70e4bf742.jpg"},{"p":"اعتذر الفرع الياباني لشركة \"وارنر براذرز\" الأمريكية للإنتاج السينمائي، عن التعليقات التي وردت من الحساب الرسمي لفيلم باربي ردا على الفكاهات المصورة أو \"الميمز\" على وسم \"باربينهايمر\"، تتعلق بالقنبلة الذرية."},{"p":"و\"باربينهايمر\" هو مزج لكلمتي \"باربي\" و \"أوبنهايمر\"، الفيلمين الذين تزامن عرضهما في دور السينما العالمية، والذين يناقض كل منهما الآخر من حيث المعنى، فأحدهما عن قصة \"باربي\" الدمية الوردية، والآخر عن مخترع القنبلة الذرية التي أودت بحياة الآلاف في اليابان."},{"p":"وأظهرت بعض الصور بطلة الفيلم \"مارغو روبي\" بتسريحة شعر على شكل سحابة تشبه \"عيش الغرب\"، في إشارة للسحابة التي أحدثتها القنبلة الذرية."},{"p":"وعلق الحساب الرسمي لفيلم باربي على هذه الصورة قائلا: \"هذه التصفيفة من عمل كين\"، في إشارة إلى دمية الشاب الشهيرة التي قدمتها شركة الألعاب الأمريكية ماتيل في عام 1961 كنظير لباربي، وهو شخصية البطل الذي يشارك \"باربي\" في الفيلم."},{"p":"ومن المقرر عرض فيلم \"باربي\" في الحادي عشر من أغسطس/آب في اليابان، بعد خمسة أيام من الذكرى الثامنة والسبعين للهجوم على هيروشيما بالقنبلة الذرية."},{"p":"وانتشر على مواقع التواصل وسم #NoBarbenheimer في اعتراض على الوسم الذي مزج بين العملين وتعرض للسخرية من حادث مدمر أودى بحياة الآلاف وخلف آثارا يصعب محوها من ذاكرة اليابانيين."},{"p":"ومن بين الـ\"ميمز\" الأخرى التي أغضبت رواد مواقع التواصل في اليابان، صورة تظهر سيليان مورفي، الذي لعب دور روبرت أوبنهايمر المعروف باسم \"أبو القنبلة الذرية\"، وهو يحمل بطلة فيلم باربي على كتفه وسط مدينة محترقة."},{"p":"وعلق الحساب الرسمي لفيلم باربي على هذه الصورة قائلا: \"سيكون صيفا لن ننساه\"."},{"p":"وفي بيان نُشر على حساب باربي الخاص بشركة وارنر براذرز في اليابان، قالت الشركة: \"من المؤسف للغاية أن يعلق الحساب الرسمي في الولايات المتحدة لفيلم \"باربي\" على منشورات مستخدمي وسم \"باربينهايمر\" على مواقع التواصل الاجتماعي."},{"p":"ولم ترد شركة \"وارنر براذرز\" في الولايات المتحدة على طلب بي بي سي للتعليق."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8877/live/dec66e40-304f-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"الدمار الذي لحق بمدينة هيروشيما بعد انفجار القنبلة الذرية"},{"p":"وأضاف موقع تويتر، الذي تغيرت علامته التجارية مؤخرا إلى X، ملحوظات إلى المنشورات الأصلية، لتسليط الضوء على السياق التاريخي لهجمات القنابل الذرية على اليابان."},{"p":"ومن المعروف أن عدد القتلى المسجل لهذا الحادث الذي هز العالم، ما هو إلا تقديرات، لكن يُعتقد أن حوالي 140 ألفا من سكان هيروشيما، البالغ عددهم 350 ألفا، قد لقوا مصرعهم في الانفجار الذي وقع في السادس من أغسطس/آب عام 1945. كما قُتل ما لا يقل عن 74 ألف إنسان جراء قصف ناغازاكي بعد ثلاثة أيام."},{"p":"وتسببت الإشعاعات المنبعثة من القنابل في وفاة المزيد من الآلاف في السنوات التي تلت الانفجار، بسبب التسمم الإشعاعي."},{"p":"وعلق أحد مستخدمي وسائل التواصل على الهاشتاغ الساخر قائلا: \"كان جدي في هيروشيما قبل أيام قليلة من إسقاط القنبلة الذرية. وكان من بين الذين ماتوا تحت السحابة الذرية، العديد من الأطفال الذين كانوا في عُمْر اللعب بدُمى باربي\"."},{"p":"وقال متحدث باسم مدينة هيروشيما لبي بي سي إنه بعد 78 عاما \"ستواصل المدينة العمل على نشر فهم وإدراك التأثير المادي والنفسي للقنابل النووية، وكذلك أمل الناجين من القنبلة النووية في نزع السلاح النووي\"."},{"p":"ولم يعلن موزع فيلم \"أوبنهايمر\" بعد عن موعد إطلاق الفيلم في اليابان."}]