[{"mainTitle":"الجنرال: صاحب أغنية \"ريس لبلاد\" الذي ساهم في سقوط ديكتاتور تونس"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5e15/live/6fb34fe0-26e6-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"مغني الراب \"الجنرال\" يغني أحدث إصداراته في صفاقس، تونس"},{"p":"كان مغني الراب التونسي \"الجنرال\" يبلغ من العمر 21 عاماً فقط عندما انتشر مقطع فيديو له وهو يؤدي أغنية \"ريس لبلاد\" في أواخر عام 2010."},{"p":"كان يقف في زقاق مظلم تجري فيه مياه الصرف الصحي والجدران تحمل صور غرافيتي وهجا في المقطع ديكتاتور البلاد آنذاك، زين العابدين بن علي بقسوة لم يجرؤ أحد عليها من قبل."},{"p":"أصبح حمادة بن عمر ( اسمه الحقيقي ) صاحب الأغنية الحماسية والشاب المتقد، صوت غضب وإحباط ويأس جيل بأكمله."},{"p":"وقال لبي بي سي في الاستوديو الخاص به في مدينة صفاقس الساحلية: \"كنت أعلم أنه ستكون هناك عواقب مخيفة بسبب صغر سنّي. أدركت خطورة ما فعلته\"."},{"p":"سرعان ما أصبح الجنرال مشهوراً ولكن بقبعة البيسبول الخاصة به التي كانت تغطي رأسه وجزءاً من جبهته."},{"p":"لم يكن يُعرف عن هويته الحقيقية سوى القليل. ولكن مع ترديد المتظاهرين لأغنيته في جميع أنحاء البلاد، تم الكشف عنه وألقي القبض عليه."},{"p":"\"اعتقدت أن هذه هي النهاية، لأنه في ذلك الوقت إذا دخلت وزارة الداخلية فلن تخرج مرة أخرى\"."},{"p":"لحسن الحظ، تم إطلاق سراحه فجأة بعد بضعة أيام."},{"p":"عند هذه النقطة لم تكن أغنيته نشيدا ثوريا في تونس فحسب، بل أصبحت صرخة مدوية للمتظاهرين المؤيدين للديمقراطية في جميع أنحاء الشرق الأوسط، من شوارع مصر إلى أسواق البحرين."},{"p":"وحمل غلاف مجلة تايم صورة \"الجنرال\" حيث أدرجته ضمن قائمة أكثر مئة شخصية مؤثرة في العالم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1600/live/aee248e0-2701-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"صورة الجنرال على مجلة تايم التي اختارته من بين أكثر 100 شخصية مؤثرة حول العالم."},{"p":"بحلول منتصف يناير/كانون الثاني 2011 ، كان بن علي قد فر من البلاد. لقد انتصر الجنرال وكل من نزل إلى الشوارع فيما أصبح يعرف بثورة الياسمين."},{"p":"لسوء الحظ خلقت الديمقراطية خيبة أمل كبيرة لدى الكثيرين في تونس. وعلى الرغم من استمرارها بعكس البلدان الأخرى التي انتفضت خلال الربيع العربي، لم تفعل الحكومات المتعاقبة سوى القليل لتحسين أوضاع معظم التونسيين."},{"p":"وبات يُنظر إلى معظم السياسيين باعتبارهم أكثر اهتماماً بالصراعات السياسية غير المجدية وبمصالحهم الشخصية بدلاً من إنقاذ الاقتصاد متدهور. سرعان ما اعتبر الكثيرون الديمقراطية صنو الفوضى والجمود السياسي وانهيار القانون والنظام."},{"p":"كل ذلك أدى إلى الفوز الساحق لقيس سعيد في الانتخابات الرئاسية لعام 2019."},{"p":"تعهد أستاذ القانون السابق بإنقاذ البلاد من الفوضى السياسية والاقتصادية."},{"p":"لكن، ما قام به لاحقاً يُوصف بالانقلاب من قبل معارضيه."},{"p":"بعد تعليق عمل البرلمان في يوليو / تموز 2021 ، مضى الرئيس الشعبوي في منح نفسه صلاحيات الحكم بموجب مراسيم رئاسية. ثم حل البرلمان، الذي تم استبداله منذ ذلك الحين بنسخة أضعف، حيث جُرد إلى حد كبير من إمكانية معارضة الرئيس. كما حلّ مجلس القضاء الأعلى، الذي كان يضمن استقلال المحاكم، قبل أن يقيل أكثر من 50 قاضيا."},{"p":"في العام الماضي، أعاد سعيد كتابة الدستور بعد فوزه في الاستفتاء، الذي قاطعته معظم جماعات المعارضة، وحصل على المزيد من الصلاحيات. تلا ذلك اعتقال العشرات من السياسيين والمحامين والصحفيين و الأكاديميين والناشطين الذين انتقدوه وعارضوه."},{"p":"بالنسبة إلى الجنرال يبدو أن عقارب الساعة تعود إلى الوراء، إلى أيام الخوف والقمع."},{"p":"\"نحن تحت الرقابة أكثر من أي وقت مضى. لا نعرف ما إذا كنا نعيش الحاضر أم في عام 2010. أنا واحد من كثيرين يشعرون أن بلدنا في خطر. ما زلنا في حالة صدمة، لم نكن نتوقع أن تصل الأمور إلى هذا المستوى من القمع\"."},{"p":"في حين أن قيس سعيد كان فعالا إلى حد كبير في قمع المعارضة، إلا أنه لم يحقق نجاحا كبيرا في إبقاء الأسعار منخفضة."},{"p":"يدفع التضخم أسعار العديد من السلع الغذائية إلى مستويات حتى أبناء الطبقة المتوسطة لا يستطيعون التأقلم معها، وهناك نقص حاد في المواد الغذائية الأساسية مثل الأرز والسكر والزيت. وكل ذلك كما قال بائع بأسى يجبر بعض الناس على النبش في القمامة على جوانب الطرقات بحثًا عن الطعام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b9b7/live/c3efb060-2701-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كان قيس سعيد مدرساً يخجل من الدعاية قبل أن يصبح رئيساً."},{"p":"لا يوجد مكان يتجلى فيه ارتفاع معدل الفقر أكثر من ضاحية التضامن الفقيرة في العاصمة تونس، حيث يعاني معظم الشباب من البطالة بشكل خاص."},{"p":"مع ارتفاع معدلات تعاطي المخدرات، بدأ صاحب صالة الألعاب الرياضية هناك والذي فضل عدم الكشف عن هويته ، في إعطاء دروس في الملاكمة. يأمل أن يمنح هذا الشباب بعض الفخر والاهتمام بشيء آخر غير المخدرات."},{"p":"أوضح شاب كان يتصبب عرقاً من التمرينات، أنه يأمل بالوصول إلى أعلى مستوى في هذه الرياضة، لكي يتمكن من المنافسة في مسابقات الملاكمة في أوروبا. وينوي الشاب القفز من السفينة بمجرد وصوله إلى هناك."},{"p":"\"إذا سنحت لي الفرصة للسفر إلى الخارج وممارسة الملاكمة، فأول شيء سأفعله هو التفكير في طريقة للبقاء هناك. أقولها صراحة، إذا وجدت طريقة للقيام بذلك فلن أعود\"."},{"p":"للأسف بالنسبة له، كشف صاحب الصالة الرياضية لاحقاً أن السلطات الرياضية باتت أكثر حصافة ووعيا لنوايا أمثاله."},{"p":"وقال إنهم يأخذون الآن جوازات سفر الرياضيين التونسيين عند مشاركتهم في المتنافسات الدولية ويرافقونهم من وإلى المسابقات."},{"p":"ينضم آلاف التونسيين اليائسين إلى أعداد متزايدة من المهاجرين الأفارقة من جنوب الصحراء الكبرى في محاولة للوصول إلى أوروبا في قوارب صغيرة غير آمنة."},{"p":"للأسف الكثير لا يصلون إلى هناك ويغرقون في البحر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4a5b/live/196dd3f0-2702-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أثار إقالة سعيد لخمسين قاض بشكل جماعي غضب التونسيين."},{"p":"منذ عام 2014 ، لقي ما يقرب من 28000 شخص مصرعهم أثناء محاولتهم عبور البحر الأبيض المتوسط بشكل غير قانوني."},{"p":"ينجح الكثيرون في الوصول الى القارة الأوروبية بعد رحلة خطرة للغاية. هذا العام وصل أكثر من 60 ألف مهاجر إلى إيطاليا، وهو ضعف المهاجرين خلال نفس الفترة من عام 2022."},{"p":"ومع تزايد الأعداد المهاجرين يتزايد تصميم الاتحاد الأوروبي على منعهم من المجيء. وهذا مصدر دخل كبير للزعيم التونسي."},{"p":"على الرغم من قوله في وقت سابق من هذا العام إنه ليس على استعداد للعمل حرس حدود لأوروبا، قبل في وقت سابق من هذا الأسبوع 118 مليون دولار ، من الاتحاد الأوروبي للمساعدة في مكافحة تجارة الاتجار بالبشر في تونس."},{"p":"يقدم الاتحاد الأوروبي مليار دولار إضافي للاستثمار في تونس، لكن هذا يعتمد على موافقة سعيد على شروط حزمة الإنقاذ البالغة ملياري دولار من صندوق النقد الدولي. حتى الآن يرفض سعيد هذه الشروط."},{"p":"يشترط صندوق النقد الدولي خفض الدعم المكلف وتقليص حجم القوة العاملة الحكومية المتضخمة، ويعرف سعيد أنها لن تحظى بشعبية كبيرة وقد تؤدي حتى إلى انتفاضة ضد حكمه هذه المرة."},{"p":"لا يزال سعيد يتمتع بشعبية مدهشة في الوقت الراهن على الأقل، على الرغم من وجود أعداد متزايدة من الأشخاص الذين يشعرون بقلق عميق بشأن الاتجاه الذي تسير فيه البلاد، من خطاباته التحريضية ضد المهاجرين وسجن خصومه السياسيين إلى إضعافه المتعمد للبرلمان والقضاء."},{"p":"أحد هؤلاء الأشخاص هو \"الجنرال\" رغم أن الزمن قد تغير."},{"p":"في أعقاب النجاح الكبير لأغنيته عن الانتفاضة، تزوج واستقر من أجل رعاية أسرته."},{"p":"الثائر السابق يعيش الآن في منزل فخم كبير في إحدى ضواحي صفاقس الراقية."},{"p":"بعد أن شاهد بلاده تقع ضحية القمع المتزايد من جديد، يقول الجنرال إنه شعر بأنه مضطر للعودة إلى كتابة الأغاني."},{"p":"يصر على أن أغنياته الأخيرة تتضمن انتقادات لسعيد، رغم أنها هذه المرة بالتأكيد ليست أغاني راب ثورية."},{"p":"يبدو أن \"الجنرال\" راضٍ عن ترك هذه المعركة لجيل جديد من مغني الراب الذين ربما ليس لديهم الكثير ليخسروه."},{"p":"\"الجنرال سيكون دائماً الجنرال، لكن ربما هناك شخص أكثر ثورية مني الآن. كما هو الحال في كرة القدم، على سبيل المثال، نقول أن ليونيل ميسي هو الأفضل على الإطلاق، لكن ربما يظهر لاعب كرة قدم أفضل منه على الساحة في غضون بضع سنوات\"."},{"p":""}]