[{"mainTitle":"عيد الأضحى في المغرب: لماذا يطالب مغاربة بإلغاء نحر الأضاحي؟"},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A164/production/_129661314_gettyimages-1019381666-1.jpg"},{"p":"\"نتمنى أن يلغى الاحتفال بعيد الأضحى هذا العام\"، كان هذا رد أستاذة جامعية مغربية حين سألتها عن رأيها في مطالبة بعض أهل بلدها بإلغاء الاحتفال بعيد الأضحى هذا العام، المتمثل في نحر الأضحية."},{"p":"فخلال الفترة الماضية، انتشر على مواقع التواصل وسم #إلغاء_عيد_الأضحى، مطالبين الحكومة بضرورة منع نحر الأضاحي هذا العام بسبب الأزمة الاقتصادية."},{"p":"\"تخيلي إحساس أطفال الأسر الفقيرة وهم ينظرون إلى خرفان جيرانهم\""},{"p":"تقول الأستاذة الجامعية إنها وعائلتها وجيرانها يتمنون إلغاء نحر الأضحية، رأفة بمن لا يستطيعون الاحتفال بالعيد من الفقراء."},{"p":"\"صدقيني، معظم الشعب المغربي يتمنى ذلك، فعندها لن يضطر أحد إلى الإفصاح عن سبب عدم شراء خروف العيد، وسيرتاح الفقير الذي لا يستطيع شراء الأضحية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A55C/production/_129623324_1.png"},{"p":"لكن رئيس الحكومة المغربية عزيز أخنوش أكد أنه بالإمكان إحياء شعيرة الأضحى المقدسة لدى المسلمين، والمتزامنة مع موسم الحج، مضيفا أن حكومته تعمل على ضبط الأسعار لتبقى في متناول المواطنين."},{"p":"ورغم أن التصريحات الحكومية والتقارير الصحفية تفيد بوفرة الماشية في المغرب، لكن استطلاعات الرأي المصورة المنتشرة في المواقع الإخبارية المغربية تعكس استياء عاما في البلاد؛ بسبب الأسعار الباهظة التي لن تمكن الكثير من الأسر من الاحتفال بالعيد كما اعتادوا."},{"p":"واستحضر بعضهم البيان الذي تلاه وزير الأوقاف السابق عبد الكبير العلوي المدغري، الذي أعلن فيه الملك الراحل الحسن الثاني إلغاء شعيرة الأضحية في التسعينيات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/573C/production/_129623322_2.png"},{"p":"وفقا لاستطلاعات الرأي، قدم البعض حلولا تراوحت بين الحلول السياسية التي تطالب بتقليل الفجوة الكبيرة بين الأغنياء والفقراء، و الحلول الفردية التي تدعو إلى أن يشتري كل على قدر استطاعته، بدلا من التفكير في تعطيل شعيرة إسلامية."},{"p":"يقول المهدي الفقير، المحلل الاقتصادي المغربي، إن إلغاء الاحتفال من عدمه \"مسألة سيادية\" من اختصاص ملك المغرب."},{"p":"ويوضح أن الإعداد للقرار يكون وفق معطيات موضوعية مبنية على إحصاءات حكومية، وعلى مدى وفرة قطيع الماشية أو عدم الوفرة، مضيفا أن الحكومة المغربية أكدت أن إقامة الشعيرة لن يكون لها تأثير على القدرة الشرائية."},{"p":"\"هذا هو مبعث التخوف، فالحديث اليوم عن ندرة الماشية بحكم تداعيات الجفاف، وأن إقامة الشعيرة هذه السنة سوف تؤدي بالمحصلة إلى ارتفاع أسعار اللحوم في الأسواق\"."},{"p":"أما نبيلة منيب، أمينة عام الحزب الاشتراكي الموحد، فترى أن على الدولة تحديد الأسعار بما يتناسب مع دخل غالبية الشعب، إذ يتخطى ثمن الخروف الواحد دخل الموظف لشهر كامل."},{"p":"وقالت منيب في فيديو مصور نشرته على الإنترنت، إنه على الدولة أن تنظر في أمر الفقراء وتوزع عليهم الأضاحي بدلا من المجهودات الشعبية أو دفعهم للاقتراض، موضحة أن هؤلاء أولى من البرلمانيين الذين توزع عليهم الأضاحي ضمن امتيازات مقاعدهم في البرمان، وفق منيب."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/EF84/production/_129661316_gettyimages-1242445532.jpg"},{"p":"جدير بالذكر أن المغرب سبق وأن شهد إلغاء الاحتفال بعيد الأضحى ثلاث مرات في عهد ملك المغرب الراحل الحسن الثاني."},{"p":"ففي عام 1963، أعلن الملك إلغاء شعيرة النحر بسبب ما تعرف بـ \"حرب الرمال\" بين المغرب والجزائر والتي أثرت على الوضع الاقتصادي للبلاد."},{"p":"وفي عام 1981، شهد المغرب للمرة الثانية القرار ذاته بسبب الجفاف الشديد الذي أصاب البلاد وأدى إلى نفوق الكثير من الماشية."},{"p":"\"نهيب بشعبنا العزيز ألا يقيم شعيرة ذبح أضحية العيد في هذه السنة للضرورة\""},{"p":"كانت هذه المرة الثالثة التي يلغي فيها ملك المغرب إقامة الشعيرة عام 1996، وكانت أيضا بسبب موجات الجفاف الشديد المتعاقبة والتي وصلت ذروتها سنة 1995 التي أعلنت الحكومة أنها سنة كارثة وطنية."},{"p":"وترى كريمة، الأستاذة الجامعية أنه بما أن شعيرة نحر الأضحية سنة وليست فرضا وفق الشريعة الإسلامية، فإن أداء ملك البلاد لها، يغني عن بقية الشعب المغربي\"."},{"p":"ورغم أن كريمة ميسورة الحال، إلا أنها قررت هي ومن تعرفهم عدم شراء خروف عيد الأضحى كما هو معتاد، رأفة بالفقراء من جهة، وتوفيرا للنفقات الباهظة على بند واحد من بنود المعيشة التي أضحت مكلفة للناس بمختلف إمكاناتهم."},{"p":"\"حتى لو توافرت الأغنام، لن نضحي هذا العام\""},{"p":"بدلا من ذلك، قررت الأستاذة الجامعية والعديد من معارفها الاكتفاء بشراء كمية من اللحم لطهي بعضه في العيد، وتوزيع البعض الآخر على المحتاجين، لتعم الفرحة الجميع."}]