[{"mainTitle":"الموازنة العامة في مصر تظهر زيادة في الديون وإعادة ترتيب للأولويات"},{"date":"15 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7D04/production/_129740023_untitled1.png"},{"p":"بالرغم من زيادة الإيرادات العامة المصرية بنسبة 38.4%، والإيرادات الضريبية بنسبة 28%، إلا أن وسائل سد العجز في الموازنة أصبحت محدودة، وقد تكون تقتصر فقط على زيادة الدين الخارجي في الموازنة العامة."},{"p":"و خرجت الموازنة المصرية من تداعيات فيروس كورونا واهنة، ثم جاءت الأزمة الأوكرانية وارتفاعات الفائدة الأمريكية لتزيد من أوجاعها، حيث إن الديون الخارجية في معظمها مقومة بالدولار الأمريكي."},{"p":"ووصل حجم الديون إلى 154 مليار دولار في الربع الأول من العام الحالي قافزاً من 134 مليار دولار في الربع الأول من العام الفائت، بحسب إحصاءات رسمية."},{"p":"لكن الموازنة تتضمن أيضاً ارتفاعاً في الأجور بنسبة 14% وبرامج الحماية الاجتماعية بنسبة 48%، في محاولة من الحكومة لحماية الفئات الأكثر احتياجاً، على حد تعبيرها."},{"p":"ويقول الدكتور هشام إبراهيم أستاذ الاقتصاد في جامعة القاهرة لبي بي سي، إن موازنة العام المقبل ستفي بالاستحقاق الدستوري للصحة بتخصيص 397 مليار جنيه والتعليم نحو 691 مليار جنيه، وهو في رأيه توجه جيد من الحكومة."},{"p":"أما الدكتور مدحت نافع أستاذ الاقتصاد في جامعة القاهرة أعرب عن تخوفه من المغالاة في تقدير \"الناتج القومي الإجمالي\"، ما يعني أن الزيادة في الاستحقاقات الدستورية للتعليم والصحة قد تكون اسمية في موازنة العام الجديد."},{"p":"لكنه رغم الانتقادات أكد أن هذه الموازنة تتميز بالواقعية، فلأول مرة نسمع أن الموازنة القادمة تستهدف عجزا أوليا بدلاً من فائض أولي، \"وهو الفرق بين المصروفات والإيرادات من دون فوائد الديون\"، الأمر الذي يعد مؤشراً مهماً لمعرفة مدى قدرة الحكومة على سداد الالتزامات في العام القادم."},{"p":"ترتيب الأولويات"},{"p":"\"الدولة المصرية تعيد ترتيب أولويات الإنفاق العام، لضمان توزيع عادل لثمار التنمية\"، تلك كانت كلمات محمد معيط وزير المالية أثناء إلقائه بيان الوزارة أمام مجلس النواب عن الموازنة المصرية للعام 2023-2024."},{"p":"ويقول هشام إبراهيم إن \"النظر في الأولويات يتم مع كل موازنة، لكنه يكتسب أهمية في الظروف الاستثنائية الحالية، وضرب مثلاً بدعم الطاقة الذي كان يبلغ 130 مليار جنيه قبل أن ينخفض إلى 20 ملياراً بعد تطبيق التسعير المرن للطاقة وخفض الدعم، وعاد مرة أخرى للارتفاع إلى 120 مليار جنيه بسبب ارتفاع الأسعار العالمية وانخفاض الجنيه، وهو ما يمثل ضغطاً على الموازنة العامة للدولة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F234/production/_129740026_untitled4.png"},{"p":"وأكد الدكتور عمرو عادلي أستاذ الاقتصاد في الجامعة الأمريكية في مقال صحفي نشره مركز كارنيغي للشرق الأوسط، أن الاستثمارات الحكومية الضخمة في مصر في الإنشاءات والعقارات والصناعات المغذية المرتبطة بها أدت إلى توليد معدلات نمو وتوظيف عالية إلى حد ما اعتباراً من عام 2013 فصاعداً."},{"p":"ولكنها فشلت في معالجة الموقف الخارجي لمصر وحاجتها إلى توليد العملة الصعبة أو الاحتفاظ بها."},{"p":"ويقول الدكتور هشام إبراهيم لبي بي سي إن قطاع العقارات التي استثمرت فيها الحكومة هو قطاع شامل يجر التنمية الاقتصادية ويفتح وظائف ضخمة ويجذب من ورائه مئات من القطاعات الأخرى، وهو الهدف للحكومة."},{"p":"ويضيف إبراهيم أن الحكومة المصرية وصلت إلى حد جيد من الوحدات السكنية والاستثمار في العقار ويبدو أنه الآن هو الوقت المناسب لإعادة ترتيب الأولويات وإفساح المجال للقطاع الخاص في ظل الظروف الاقتصادية الضاغطة."},{"p":"ويقول مدحت نافع إن ضبط الإنفاق هو أحد الأدوات التي يمكن أن توفر بديلاً سريعاً لحل مشكلات العجز وهو يخفف من الإقبال على الاستدانة لسد العجز."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14054/production/_129740028_untitled2.png"},{"p":"ويؤكد على أن تقديم الأولويات نحو التنمية البشرية والحماية الاجتماعية على حساب بعض المشروعات القومية والكبيرة هو شيء مهم، كما أشارت مديرة صندوق النقد."},{"p":"ونبّه نافع إلى أن المكون الأجنبي في تلك المشروعات كبير، بمعنى أن هناك خامات مستوردة بالدولار لهذه المشروعات في حين بلغت فاتورة الاستيراد ما يناهز 90 مليار دولار في موازنة العام الحالي في مقابل 45 مليار دولار من الصادرات."},{"p":"وأضاف أن الموازنة انتبهت في مشروعها للأولويات وأن هناك إرجاء لبعض المشروعات في ظل أن خدمة الدين وصلت إلى ما يزيد عن تريليون جنيه."},{"p":"التوسع في الاستدانة"},{"p":"ولفت وزير المالية المصري في بيانه لمجلس النواب إلى أن العجز المتوقع في موازنة العام المالي القادم يبلغ نحو 6.9% من الناتج المحلي الإجمالي، وأكد أن الموازنة الجديدة تتضمن مصروفات بنحو 3 تريليونات جنيه وإيرادات بنحو تريليوني جنيه بمعدل عجز يبلغ نحو تريليون جنيه مصري."},{"p":"وأتاح سعر الفائدة الأمريكية قبل الارتفاعات المتوالية العام الماضي من نحو صفر إلى 5% في مارس/ آذار 2023، التوسع في الاستدانة من قبل العديد من الدول، لكن أسعار الفائدة التي ارتفعت بشكل غير مسبوق بسبب تداعيات الأزمة الأوكرانية، أثرت سلباً على الكثير من الدول."},{"p":"ويقول خبراء إن مصر اليوم تجد نفسها بين مطرقة التضخم المرتفع وسندان الفائدة المرتفعة، ويؤكدون على أن ذلك قد ينتج عنه تخفيضات في الجنيه المصري في مواجهة الدولار وارتفاع تكاليف الدين."},{"p":"ويقول نافع إن عهد الأموال الرخيصة انتهى لفترة قادمة حتى تهدأ موجة التشديد النقدي في أمريكا. وأضاف أن كل هذه المتغيرات تؤثر على قدرتنا على اختراق أسواق التمويل الخارجية، وأنه لا بد للبلاد من الاستدانة من الخارج لسداد العجز في الموازنة."},{"p":"ويضيف هشام إبراهيم أن الاستدانة لن تكون متاحة بالشكل المطلوب في الفترة القادمة، رغم حاجة مصر إليها بشكل مؤكد لتمويل عجز الموازنة والوفاء بالالتزامات، فقد أثر انخفاض الجنيه وارتفاع الفائدة العالمية بالسلب على قدرة البلاد على الاستدانة في الأسواق المختلفة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0BBC/production/_129740030_untitled7.png"},{"p":"ويؤكد مدحت نافع أن برنامج الطروحات الحكومية قد يوفر بديلاً للحكومة المصرية في توفير الدولار باستثمار مباشر من الخارج، بالرغم من كونه سيحرم الحكومة من الإيرادات الخاصة بتلك المشروعات التي طرحت أجزاء منها للبيع، ما يعني أنه حل وقتي آني، لذلك لا بد من زيادة الصادرات، وتنويع مصادر الدخل والاهتمام بالسياحة ومشروعات استثمارية جديدة وبيئة جاذبة للاستثمار."},{"p":"ويضيف نافع أن انخفاض التصنيف الائتماني للبلاد وحالة عدم اليقين ربما جعلت الاستثمار الأجنبي يعزف عن المشاركة الحقيقية في برنامج الطروحات المصرية، مؤكداً أن خدمة الدين زادت عن التريليون جنيه وهي تأكل جانباً كبيراً من الإيرادات."},{"p":"زيادة الأجور بالسالب"},{"p":"وقال نافع إنه يرى أن زيادة الأجور بنحو 14% في المئة في الموازنة القادمة ستكون بالسالب، بمعنى أنها لم تتجاوز حجم التضخم الأساسي المعلن من قبل الدولة والذي وصل 40% في فبراير/ شباط الماضي على أساس سنوي."},{"p":"الأمر الآخر هو التضخم في الإيرادات والمصروفات حال استخدامه، يظهر النسب غير معبرة عن حقيقتها، فكل الأرقام في الموازنة العامة منسوبة إلى الناتج القومي الإجمالي، وقد تظهر النسب صغيرة إذا ما كان هناك تضخم اسمي في رقم الناتج القومي الإجمالي."},{"p":"إلا أن نافع أكد أن زيادة الأجور وبرامج الحماية الاجتماعية كانا ضروريين لدعم المواطن في مواجهة هذه الأزمة."},{"p":"ويعتبر الاقتصاد المصري واحداً من الاقتصادات الكثيرة في العالم التي تتأثر تأثراً شديداً بمتغيرات الدولار وفوائده."},{"p":"فهل يكون المخرج من النفق الطويل الذي تدخل فيه موازنة مصر هو تقليل الاعتماد على الدولار بجانب زيادة الصادرات؟ يقول خبراء إن ذلك سؤال إجابته تحتاج إلى قدرات سياسية قبل أن تكون اقتصادية."}]