[{"mainTitle":"الولايات المتحدة تؤكد استخدام أوكرانيا قنابلها العنقودية \"بشكل فعال\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6b0e/live/d6e9ab20-2757-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كان الهجوم المضاد الأوكراني أبطأ مما كان متوقعا"},{"date":"21 يوليو/ تموز 2023، 00:49 GMT"},{"p":"أكد البيت الأبيض أن أوكرانيا تستخدم القنابل العنقودية الأمريكية، التي تهدّد المدنيين، ضد القوات الروسية في البلاد."},{"p":"وقال المتحدث باسم الأمن القومي جون كيربي إن ردود الفعل الأولية تشير إلى أنه تم استخدامها \"بشكل فعال\" في المواقع والعمليات الدفاعية الروسية."},{"p":"وتنثر القنابل العنقودية عدة قنابل صغيرة وهي محظورة من قبل أكثر من 100 دولة."},{"p":"ووافقت الولايات المتحدة على إمداد أوكرانيا بها، بينما وعدت كييف بأن القنابل لن تستخدم إلا لضرب تجمعات جنود روسيا."},{"p":"وقال كيربي \"إنهم يستخدمونها بشكل مناسب.. إنهم يستخدمونها بشكل فعال ولديهم بالفعل تأثير على التشكيلات الدفاعية لروسيا\"."},{"p":"وقرّرت الولايات المتحدة إرسال قنابل عنقودية بعد أن حذّرت أوكرانيا من نفاد الذخيرة أثناء هجومها المضاد في الصيف، والذي كان أبطأ وأكثر تكلفة مما كان يأمله الكثيرون."},{"p":"ووصف الرئيس جو بايدن القرار بأنه \"صعب للغاية\"، بينما عارض حلفاؤه بريطانيا وكندا ونيوزيلندا وإسبانيا استخدام هذه القنابل."},{"p":"الغالبية العظمى التي تم إرسالها هي قذائف مدفعية ذات \"معدل تفجير\" أقل من 2.35٪، في إشارة إلى النسبة المئوية للقنيبلات التي لا تنفجر على الفور ويمكن أن تظل تشكل تهديدا لسنوات."},{"p":"وتكون الأسلحة فعالة عند استخدامها ضد القوات في الخنادق والمواقع المحصنة، لأنها تجعل المناطق الكبيرة أكثر خطورة من التحرك فيها حتى يتم السيطرة عليها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3c4a/live/04c77590-2758-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"قنبلة روسية في خاركيف"},{"p":"واستخدمت روسيا قنابل عنقودية مماثلة في أوكرانيا منذ أن بدأت الحرب العام الماضي."},{"p":"وردا على قرار الولايات المتحدة بإرسال القنابل، قال الرئيس الروسي فلاديمير بوتين إن بلاده تمتلك أسلحة مماثلة وسيتم استخدامها \"إذا تم استخدامها ضدنا\"."},{"p":"وقال أولكسندر سيرسكي، الجنرال الأوكراني المسؤول عن العمليات في شرق البلاد، لبي بي سي الأسبوع الماضي إن قواته بحاجة إلى الأسلحة \"لإلحاق أكبر قدر من الضرر بمشاة العدو\"."},{"p":"\"نود الحصول على نتائج سريعة جدا، لكن في الواقع هذا مستحيل عمليا. كلما زاد عدد المشاة الذين يموتون هنا، كلما سأل أقاربهم في روسيا حكومتهم لماذا؟\""},{"p":"لكنه أضاف أن القنابل العنقودية \"لن تحل كل مشاكلنا\"."},{"p":"كما اعترف بأن استخدامها مثير للجدل، لكنه أضاف \"إذا لم يستخدمها الروس، فربما لن يسمح لنا الضمير بفعل ذلك أيضا\"."}]