[{"mainTitle":"جو بايدن يقطع جولته في آسيا لإنهاء محادثات حول سقف الدين الأمريكي في الكونغرس"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/EC9C/production/_129327506_b4b21d8e-79be-460f-abdf-dd80069a469f.jpg"},{"p":"قرر الرئيس الأمريكي جو بايدن قطع زيارته القصيرة إلى آسيا، والعودة إلى الولايات المتحدة للمشاركة في نقاش حول سقف الديون، وفق ما ذكرت وسائل إعلام أمريكية."},{"p":"وكان من المفترض أن يشارك بايدن في قمة مجموعة الدول السبع في اليابان قبل أن يتوجه إلى بابوا غينيا وأستراليا."},{"p":"وأفاد مصدر لشبكة سي بي أس، بأنه من المتوقع أن يعود الرئيس الأمريكي بعد انتهاء القمة في اليابان، ليعقد اجتماعات مع زعماء في الكونغرس في واشنطن."},{"p":"وقد يؤدي فشل هذه المحادثات إلى تخلف الولايات المتحدة عن سداد ديونها."},{"p":"وكان متوقعا أن يسافر بايدن إلى بابوا غينيا بعد انتهاء قمة مجموعة السبع التي ستعقد في هيروشيما من 19 إلى 21 أيار/مايو. وذلك للمشاركة في محادثات تتعلق بالأمن الإقليمي، قبل التوجه إلى أستراليا لعقد اجتماع مع المجموعة \"الرباعية\"، إلى جانب لقاءات مع زعماء من الهند واليابان وأستراليا."},{"p":"لكن وسائل الإعلام الأمريكية أفادت بأن الرئيس سيعود إلى واشنطن بدلا من إكمال جولته."},{"p":"وحذّرت وزيرة الخزانة الأمريكية جانيت يلين هذا الشهر من نفاد السيولة الأمريكية بحلول الأول من حزيران/يونيو، إن فشل الكونغرس في رفع أو تعليق سقف الديون."},{"p":"الوصول إلى سقف الديون، يعني أن حكومة الولايات المتحدة غير قادرة على اقتراض المزيد من الأموال، الأمر الذي يؤدي إلى تعثر كارثي."},{"p":"وحثت يلين الكونغرس في ذلك الوقت على التحرك \"في أقرب وقت ممكن\"، لمعالجة مشكلة سقف الدين البالغة قيمته 31.4 تريليون دولار."},{"p":"ووجه زعماء الحزب الجمهوري انتقادات إلى بايدن، بسبب سفره وسط عقد محادثات حول سقف الدين."},{"p":"وقال المتحدث باسم مجلس النواب كيفن مكارثي في حديث لشبكة بلومبرغ، إن السفر إلى الخارج لسبعة أيام، خلال وضع مالي داخلي طارئ، قد يثير التساؤلات حول أولويات الرئيس."},{"p":"وأشار المتحدث باسم مجلس الأمن القومي في البيت الأبيض جون كيربي يوم الثلاثاء، إلى أن خطط سفر بايدن قد تتغير، نتيجة \"مدى جدية الرئيس في أخذ الأولوية المتعلقة بالتخلف عن سداد الدين\"."},{"p":"وقال كيربي: \"هناك دول مثل روسيا والصين التي لن تحب شيئاً أكثر من تخلفنا\" عن سداد الديون."}]