[{"mainTitle":"بيل كوسبي الممثل الكوميدي الأمريكي يواجه تُهما جنسية جديدة"},{"li":"مادلين هالبرت"},{"date":"2 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/133EB/production/_129972887_2025e242-2634-46f0-96ce-0ef906b78115.jpg"},{"caption":"عشرات النساء رفعن دعاوى قضائية على الممثل الأمريكي بيل كوسبي."},{"p":"يواجه الممثل الكوميدي الأمريكي، بيل كوسبي، تهمة جديدة من قبل عارضة الأزياء في مجلة بلاي بوي الإباحية، فكتوريا فالنتينو، تزعم أنه خدرها واعتدى عليها جنسيا."},{"p":"وتقول المدعية، البالغة 80 عاما، إن كوسبي اغتصبها في عام 1969، بعد تناول العشاء معه."},{"p":"وأُفرج عن كوسبي في عام 2021، بعد إلغاء إدانته بالاعتداء الجنسي."},{"p":"ورفعت فالنتينو هذه الدعوى القضائية بموجب قانون ولاية كاليفورنيا الذي رفع مؤقتا قانون التقادم في قضايا الاعتداء الجنسي."},{"p":"وتزعم في تهمتها أن كوسبي أعطاها وزميلتها حبوبا، وبعد تناولها اصطحبهما إلى مكتب مجاور. وهناك تقول: إنها فقدت وعيها، وبعد أن أفاقت وجدت أنها تعرضت للاعتداء."},{"p":"وجاء في ملف القضية أنها قالت لكوسبي \"أريد أن أذهب إلى بيتي الآن\"، وأنها \"لم تكن راضية\"، وكانت \"منهكة بدنيا\"."},{"p":"وتطالب السيدة فالنتينو بتعويضات غير محددة ومصاريف التقاضي والمحامي."},{"p":"هذا وتواصلت بي بي سي مع السيد كوسبي من أجل التعليق على القضية."},{"p":"وقالت السيدة فالنتينو في بيان إن الأذى الذي ألحقه بها الممثل، البالغ 85 عاما، لم يؤثر عليها فحسب بل على أبنائها وأحفادها أيضا."},{"p":"وأضافت في البيان الذي نشرته على مواقع التواصل الاجتماعي: \"إن خروجي اليوم عن صمتي، وقول الحقيقة هو بمثابة تركتي لعائلتي وإلى الناجيات اللائي لا يمتلكنّ القوة على الكلام، بأن الأمل والتئام الجراح ممكن\"."},{"p":"وقال أندور ويات، ممثل السيد كوسبي إن \"مزاعم السيدة فالنتينو لا تستند إلى دليل وفيها تناقضات\"."},{"p":"واشتهر كوسبي عند ملايين الأمريكيين بدور الوالد، وأدى دور البطولة في فيلم تلفزيوني ناحج في الثمانينيات."},{"p":"ولكن سُمعته سقطت إلى الحضيض بعدما رفعت عشرات النساء دعاوى قضائية ضده بتهم التحرش الجنسي والاعتداء الجنسي، بعضها يعود إلى الستينيات."},{"p":"ونفى كوسبي التهم الموجهة له مدعيا أن جميع معاشراته الجنسية كانت بالرضا."},{"p":"وفي عام 2018، أدين في ولاية بنسلفينيا بهتك عرض سيدة تُدعى أندريا كونستاند."},{"p":"ولكن الإدانة أُلغيت بعدما قررت أعلى محكمة في الولاية أنه لا ينبغي تقديم السيد كوسبي للمحاكمة، لأنه توصل إلى اتفاق مع المدعي العام السابق في عام 2005 بعدم توجيه أي تهم إليه.وفي قضية مدنية، العام الماضي، وجدت هيئة المحلفين في كاليفورنيا أن كوسبي اعتدى جنسيا على طفلة تبلغ 16 عاما في عام 1975 في قصر بلاي بوي في لوس أنجلوس. وأمرته المحكمة بدفع 500 ألف دولار (399 ألف جنيه إسترليني) كتعويض."}]