[{"mainTitle":"تيتانيك: تصوير حطام السفينة الشهيرة الغارقة بالكامل لأول مرة"},{"li":"ريبيكا موريل وأليسون فرانسيس"},{"date":"قبل ساعة واحدة"},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/features-65595452/p0fnrsrc/ar"},{"caption":"Watch: Take a 3D tour of the Titanic"},{"p":"كشف عن حطام السفينة الأكثر شهرة في العالم لأول مرة، كما لم تر من قبل."},{"p":"استخدم مسح لأعماق البحار في أول تصوير رقمي بالحجم الكامل لسفينة تيتانيك، التي تقع على عمق 3800 متر في المحيط الأطلسي."},{"p":"ويوفر المسح الرقمي عرضا فريدا ثلاثي الأبعاد للسفينة بأكملها، كما يتيح رؤيتها، وكأن المياه صرفت بعيدا عنها."},{"p":"ويأمل العلماء في أن يلقي هذا ضوءا جديدا على ما حدث بالضبط للسفينة التي غرقت في عام 1912."},{"p":"ولقي أكثر من 1500 راكب مصرعهم عندما اصطدمت السفينة بجبل جليدي، في رحلتها الأولى من مدينة ساوث هامبتون البريطانية إلى مدينة نيويورك الأمريكية."},{"p":"وقال باركس ستيفنسون، محلل تيتانيك لبي بي سي نيوز: \"لا تزال هناك أسئلة، أسئلة أساسية، تحتاج إلى إجابة بشأن السفينة\"."},{"p":"وأضاف أن النموذج كان \"أحد الخطوات الرئيسية الأولى للانتقال بقصة تيتانيك نحو البحث القائم على الأدلة - وليس التكهنات\"."},{"caption":"لا يزال من الممكن التعرف على قوس تيتانيك على الفور حتى بعد فترة طويلة من وجودها تحت الماء"},{"p":"بدأ استكشاف تيتانيك على نطاق واسع بعد اكتشاف الحطام في عام 1985. لكن ضخامتها الكبيرة جعلت مهمة تصويرها، في ظل ظلمة المياه العميقة، صعبة بحيث لا تظهر فقط سوى لقطات محيرة للسفينة المتحللة - وليس كل شيء."},{"p":"أما المسح الجديد فيصور الحطام بالكامل، ويكشف عن رؤية كاملة لسفينة تيتانيك. وهذا الحطام يوجد في جزأين، مع فصل القوس عن المؤخرة بحوالي 800 متر. ويحيط بالحطام حقل ضخم من بقايا السفينة المكسورة."},{"p":"أجرت المسح في صيف عام 2022 شركة ماجيلان، وهي شركة لرسم خرائط أعماق البحار، وشركةأتلانتك برودكشن، التي تنتج فيلما وثائقيا عن المشروع."},{"p":"استغرق التصوير بواسطة كاميرات غاطسة يتحكم فيها عن بعد فريق على متن سفينة متخصصة، أكثر من 200 ساعة، مسحت خلالها طول الحطام وعرضه."},{"p":"والتقط الفريق أكثر من 700000 صورة من جميع الزاويا، ما أتاح للفريق فرصة لإعادة بناء دقيق ثلاثي الأبعاد لحطام السفينة."},{"caption":"يتكون المسح من 700000 صورة التقطتها الكاميرات الغاطسة."},{"caption":"فتحة كبيرة على يمين سطح القارب فوق المكان الذي كان يوجد فيه درج كبير"},{"p":"وقال جيرهارد سيفرت الذي يعمل في شركة ماجلان وهو من قاد التخطيط للبعثة، إنه أكبر مشروع مسح ضوئي تحت الماء ينفذ على الإطلاق."},{"p":"وأوضح أن \"عمق الحطام حوالي 4000 متر، ويمثل هذا تحديا، إذ توجد تيارات في الموقع أيضا، ولا يُسمح لنا بلمس أي شيء حتى لا نتلف الحطام\"."},{"p":"وأضاف: \"التحدي الآخر هو أنه يجب عليك رسم خريطة لكل سنتيمتر مربع - حتى الأجزاء غير المهمة، مثل حقل الحطام، ويجب عليك رسم خريطة للوحل، لكنك تحتاج إلى هذا لاستكمال كل هذه الأشياء المثيرة للاهتمام.\""},{"p":"ويُظهر المسح حجم السفينة، بالإضافة إلى بعض التفاصيل الدقيقة، مثل الرقم التسلسلي على إحدى المراوح."},{"caption":"تظهر مؤخرة السفينة، التي انفصلت عن القوس، عبارة عن تشابك فوضوي من الفولاذ"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A521/production/_129737224_1.jpg"},{"caption":"غاصت مؤخرة نهاية السفينة في قاع البحر أثناء غرقها في الأعماق"},{"p":"ولا يزال يمكن التعرف على القوس، المغطى الآن بالصدأ، على الفور حتى بعد 100عام من فقدان السفينة."},{"p":"ويوجد القوس على قمة سطح السفينة حيث تتيح فجوة في السطح فكرة عن الفراغ الذي كان يوجد فيه درج كبير ذات مرة."},{"p":"وعلى الرغم من ذلك، فإن المؤخرة عبارة عن ركام من المعادن. وانهار هذا الجزء من السفينة عندما انزلقت في قاع البحر."},{"p":"وتتناثر عناصر الحطام في الحقل المحيط، بما في ذلك الأعمال المعدنية المزخرفة من السفينة والتماثيل وزجاجات الشمبانيا غير المفتوحة."},{"p":"كما توجد ممتلكات شخصية، من بينها عشرات الأحذية الطافية على الرواسب."},{"caption":"يمكن رؤية تفاصيل غير عادية للسفينة"},{"caption":"يمكن ملاحظة الرقم التسلسلي على المروحة"},{"p":"وقال باركس ستيفنسون، الذي درس تيتانيك لسنوات عديدة، إنه \"ذهل\" عندما شاهد نتائج المسح لأول مرة."},{"p":"وأضاف: \"يسمح المسح الجديد رؤية الحطام، كما لم يرى من أي غواصة من قبل، ويمكنك رؤية الحطام بالكامل، ويمكن أيضا رؤيته في وضعه. وما يظهر لك الآن هو الحالة الحقيقية للحطام \"."},{"p":"وقال إن دراسة صور المسح يمكن أن تقدم نظرة ثاقبة جديدة لما حدث لسفينة تيتانيك في تلك الليلة المصيرية من عام .1912"},{"p":"وأوضح: \"نحن فعلا لا نفهم طبيعة ما حدث عند الاصطدام بالجبل الجليدي. ولا نعرف حتى إن كانت السفينة قد اصطدمت بجانبها الأيمن، كما هو موضح في جميع الأفلام - وربما تكون قد استقرت على الجبل الجليدي\"."},{"p":"وأضاف أن دراسة مؤخرة السفينة يمكن أن تكشف عن آليات كيفية اصطدامها بقاع البحر."},{"caption":"الأمل الآن أن يكشف الفحص المزيد عما حدث في تلك الليلة التي فقدت فيها تيتانيك."},{"p":"ولم يفلت الحطام من أضرار البحر، والميكروبات التي تتغذى عليه فتتفكك أجزاء منه. ويدرك المؤرخون جيدا أن الوقت ينفد لفهم الكارثة البحرية تماما."},{"p":"لكن المسح الجديد يوفر صورة متكاملة للحطام في الوقت المناسب، وسيسمح للخبراء بالتعمق في التفاصيل الدقيقة كلها. وهناك أمل في أن تبوح تيتانيك بأسرارها."}]