[{"mainTitle":"دونالد ترامب يؤكد عدم مشاركته في مناظرات الحزب الجمهوري"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fa86/live/bd60ccd0-3ff1-11ee-bb7f-8b3e1a565fe1.jpg"},{"caption":"دونالد ترامب"},{"date":"قبل 5 ساعة"},{"p":"أكد الرئيس الأمريكي السابق دونالد ترامب أنه لن يشارك في المناظرات الرئاسية للجمهوريين مع منافسيه خلال السباق إلى البيت الأبيض."},{"p":"وقال ترامب إن أحد استطلاعات الرأي الأخيرة أظهرت أن لديه أرقاماً \"أسطورية\" مقارنة بالمرشحين الآخرين الذين يأملون في أن يصبحوا مرشحين عن الحزب لانتخابات عام 2024 الرئاسية."},{"p":"وكتب ترامب في منشور على وسائل التواصل الاجتماعي: \"يعرف الناخبون من أنا ويعرفون فترة رئاستي التي كانت ناجحة\"."},{"p":"وستكون أول مناظرة رئاسية للحزب الجمهوري في 23 من أغسطس آب الجاري."},{"p":"وسيكون هناك مناظرة ثانية في اليوم التالي، ومن المتوقع إجراء مناظرتين أخريين على الأقل في الأشهر التالية."},{"p":"سيبدأ التصويت في الانتخابات التمهيدية للحزب الجمهوري في ولاية آيوا في 15 من يناير كانون الثاني عام 2024، ولكن من المرجح أن تُجرى المزيد من المناظرات للمساعدة في اختيار مرشح عن الحزب."},{"p":"أظهرت استطلاعات الرأي الأخيرة أن ترامب، الذي يواجه عددًا من التهم الجنائية، هو حالياً المرشح الأوفر حظاً للترشح عن الحزب الجمهوري."},{"p":"أشاد ترامب في رسالة على منصته \"تروث سوشال\" بما وصفه بأنه سجل ناجح جداً حققه عندما شغل منصب الرئيس، قائلاً: \"لذلك فأنا لن أشارك في المناظرات!\"."},{"p":"وأضاف ترامب \"الجمهور يعرف من أنا وما هي الولاية الرئاسية الناجحة التي شغلتها، مع استقلالية للطاقة، وحدود وجيش قويين، وتخفيضات ضريبية هي الأكبر على الإطلاق، وعدم وجود تضخم، واقتصاد هو الأقوى تاريخياً، وأكثر من ذلك بكثير\"."},{"p":"في الأشهر الأخيرة، أشار ترامب مراراً وتكراراً إلى أنه لن ينضم إلى مناظرات الجمهوريين."},{"p":"وكان قد استشهد باستطلاعات للرأي التي أظهرت أنه يتقدم على المرشحين الآخرين \"بأرقام لا يمكن التغلب عليها على ما يبدو\" واشتكى من أن الوسطاء والأماكن المقترحة للمناظرات قد تكون \"معادية\" له."},{"p":"وأضاف أن العديد من المنافسين الآخرين، بمن فيهم حاكم فلوريدا رون ديسانتيس، متخلفون كثيراً عنه في استطلاعات الرأي."},{"p":"و وجهت لدونالد ترامب الرئيس الخامس والأربعين للولايات المتحدة لائحة اتهامات جنائية أربع مرات، وسيحضر سلسلة من المحاكمات في عام 2024 بينما يترشح مرة أخرى للبيت الأبيض."},{"p":"ووصف ترامب التهم الموجهة إليه بأنها \"مطاردة الساحرات\" السياسية."},{"p":"ولكن يمكن أن تقود هذه التهم من الناحية النظرية إلى فترة سجن طويلة إذا أدين ترامب."},{"p":"لكن الظروف اللوجستية والأمن والسياسة الخاصة بسجن رئيس سابق تعني أن عقوبة السجن التقليدية أمر غير مرجح من قبل العديد من الخبراء."}]