[{"mainTitle":"مركبة الهبوط الهندية \"فيكرام\" تلتقط أحدث صور لسطح القمر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ada7/live/62b9b8c0-3dce-11ee-bd55-aff1876cb26e.jpg"},{"p":"نشرت وكالة الفضاء الهندية أحدث صور لسطح القمر، التقطتها المهمة القمرية الثالثة للبلاد، والتي تسعى أن تكون أول دولة تهبط بالقرب من القطب الجنوبي للقمر الذي لم يُستكشف إلا قليلا."},{"p":"واستطاعت مركبة الهبوط \"فيكرام\"، الموجودة على متن المركبة الفضائية \"تشاندرايان-3\" أن تلتقط تلك الصور، ويوم أمس بدأت \"تشاندرايان-3\" المرحلة الأخيرة من مهمتها الفضائية."},{"p":"ومن المقرر أن تهبط فيكرام، التي تحمل على متنها مركبة جوالة، بالقرب من القطب الجنوبي للقمر في 23 من أغسطس/ آب الجاري."},{"p":"ويوم أمس، انفصلت مركبة الهبوط عن وحدة الدفع بالقرب من القمر."},{"p":"وتُظهر الصور المُلتقطة باللون الأبيض والأسود، مشاهد مقربة للصخور والحفر الموجودة على سطح القمر، كما أن صورة أخرى تُظهر وحدة الدفع."},{"p":"ومن المتوقع أن تهبط الأسبوع المقبل، كل من المركبة الفضائية الهندية \"تشاندرايان-3\" و الروسية \"لونا-25\" باتجاه القطب الجنوبي للقمر."},{"p":"والأسبوع الماضي، تم إطلاق \"لونا-25\" – وهي أول مهمة فضائية روسية لاستكشاف القمر منذ عام 1976عندما كانت روسيا جزءا من الاتحاد السوفيتي."},{"p":"ومن المتوقع أن تدخل روسيا التاريخ في حال نجحت مهمتها الفضائية بتنفيذ هبوط سلس على سطح القمر في منطقة قطبه الجنوبي في الـ 21 أو 22 أغسطس/ آب، وقبل أيام من الهبوط الهندي المفترض. وبذلك سيتعين على \"تشاندرايان-3\" الرضا بالمركز الثاني."},{"p":"ومع ذلك، ستظل الهند رابع دولة تنجح في تحقيق هبوط سلس على سطح القمر، بعد الولايات المتحدة والاتحاد السوفيتي السابق والصين."},{"p":"وقالت منظمة أبحاث الفضاء الهندية (ISRO) اليوم، إن مركبة الهبوط \"فيكرام\" بدأت في الهبوط إلى مدار منخفض."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/999e/live/aa647920-3dcf-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"نشرت منظمة أبحاث الفضاء الهندية رسما بيانيا يوضح انفصال مركبة الهبوط عن وحدة الدفع"},{"p":"ومن المتوقع أن تكون مركبة تشاندرايان-3، الثالثة في برنامج الهند لاستكشاف القمر، قد استفادت من نجاح مهماتها السابقة على القمر."},{"p":"يأتي ذلك بعد 13 عاما من أول مهمة قمرية للبلاد في عام 2008، والتي اكتشفت وجود جزيئات الماء على سطح القمر الجاف وأثبتت أن للقمر غلافا جويا خلال النهار."},{"p":"وفي يوليو/تموز من عام 2019، تم إطلاق تشاندرايان-2 التي حملت أيضا مركبة مدارية ومركبة هبوط وأخرى جوالة، لكنها حققت نجاحا جزئيا فقط. فما زالت المركبة المدارية مستمرة في الدوران حول القمر ودراسته حتى اليوم، لكن مركبتي الهبوط والجوالة فشلتا في الهبوط برفق وتحطمتا خلال عملية الهبوط."},{"p":"وقال ساريدار بانيكير سومناث، رئيس منظمة أبحاث الفضاء الهندية (ISRO)، إنهم درسوا بيانات تحطمها بعناية ونفذوا تدريبات محاكاة لتفادي الثغرات في تشاندرايان-3، التي تزن 3900 كيلوغرام، بتكلفة تقدر بـ 6.1 مليار روبية (أي ما يعادل 75 مليون دولار، أو 58 مليون جنيه إسترليني). وتزن مركبة الهبوط حوالي 1500 كجم، بما في ذلك المركبة الجوالة براغيان التي تزن 26 كجم."},{"p":"ولا يزال القطب الجنوبي للقمر غير مستكشَف إلى حد كبير، فمساحة سطحه المظلمة، أكبر بكثير من تلك المساحة الموجودة في القطب الشمالي للقمر، ويقول العلماء إن هذا يعني احتمال وجود مياه في المناطق المظلمة بشكل دائم."},{"p":"ومن أحد الأهداف الرئيسية لمهمة الفضاء الهندية والروسية، هي البحث عن الجليد المائي الذي – كما يقول العلماء – يمكن أن يدعم فكرة عيش الإنسان على القمر مستقبلا. ويمكن استخدام الجليد المائي أيضا، لتزويد المركبات الفضائية المتوجهة إلى المريخ والوجهات البعيدة الأخرى بالوقود."}]