[{"mainTitle":"هل سيتقاضى الموظفون أجورا مختلفة في عصر الذكاء الاصطناعي؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a414/live/7c7bf2a0-270d-11ee-af91-b5621465fc8a.png"},{"caption":"خبراء يقولون إنه من المحتمل أن تقبل الشركات الأتمتة التي قد لا تكون جيدة مثل العمالة البشرية، حتى لا يتعين عليها إنفاق الكثير من الأموال على العمال."},{"p":"أخذ الذكاء الاصطناعي يغير طبيعة الوظائف والمدة التي يستغرقها أداؤها، وقد يؤدي أيضا إلى تغيير أجور العمال."},{"p":"ويتسلل الذكاء الاصطناعي خطوة خطوة بالفعل إلى طرق سير عمل الكثير من الموظفين اليومي، ويضطر الآخرين إلى التفكير في مهارات الذكاء الاصطناعي التي سيحتاجونها للحفاظ على وظائفهم آمنة، عندما تتبنى الشركات هذه التكنولوجيا."},{"p":"ويقول خبراء إن الذكاء الاصطناعي لن يسرق جميع وظائفنا. وقد تتمثل طريقة العمل، على الأرجح كما يقولون، في أداء الموظفين لعملهم بالتنسيق مع الآلات، وقد يصبح دور العمال أكثر تعقيدا، لأن الذكاء الاصطناعي يلغي المهام اليدوية والمتكررة."},{"p":"وسيقضي الموظفون وقتهم، بدلا من ذلك، في التركيز على المهام البشرية الفريدة التي لا يمكن للذكاء الاصطناعي حاليا الهيمنة عليها - أي الأساليب الإبداعية لحل المشكلات، والتواصل بين الأشخاص – بحيث يصبحون قادرين على التوصل إلى نتائج أكثر وأفضل."},{"p":"وإذا انخرط العمال في أدوار تقتضي تمضية وقت أكثر من الناحية الفكرية، أو شهدوا ارتفاعا في إنتاجيتهم عند الاستفادة من مزايا الذكاء الاصطناعي، فمن المغري الاعتقاد بأن الأجور ستتطور بالتوازي مع ذلك."},{"p":"وإذا تغيرت أوصاف الوظائف، وأصبح العمال يساهمون أكثر، فيجب أن يتبع ذلك نظريا تعويضات مالية."},{"p":"ومع ذلك ، يقول الخبراء إن التوقعات قد تكون أكثر تعقيدا بالنسبة إلى العاملين ذوي المستويات المختلفة من المهارات."},{"p":"زيادة إلى الأعلى، أم انخفاض إلى الأسفل؟"},{"p":"ونظرا لأن الذكاء الاصطناعي يخفف عبء بعض المهام العادية التي تستغرق وقت الموظفين كل يوم، لا سيما في أدوار العمل المتعلقة بالمعرفة، فإن الخبراء يتوقعون أن يصبح العديد من الوظائف أكثر تعقيدا وإبداعا. ويمكن أن ترتفع الإنتاجية أيضا، إذ سيتخلى العمال عن التفاصيل الدقيقة المستهلكة للوقت للآلات. ويعني هذا، بالنسبة إلى بعض الموظفين، تغير المهام الوظيفية الأساسية – وزيادة إنتاجهم ومستواه."},{"p":"وقد ترفع بعض الشركات، على ما يحتمل، رواتب الموظفين عندما يتولون مهام جديدة. لكن بعض الخبراء، ومن بينهم أستاذ الاقتصاد في معهد ماساتشوستس للتكنولوجيا، إم آي تي، دارون أسيموغلو، يشككون في أن جميع العمال سيتقاضون زيادات في الأجور، لأن الذكاء الاصطناعي يدفعهم إلى القيام بمزيد من الأعمال المختلفة."},{"p":"يقول أسيموغلو في بحث كتبه عام 2019 مع زميل له اسمه باسكوال ريستريبو: \"لا ينبغي لنا أن نتوقع أن تؤدي الأتمتة، أو ألية العمل، إلى زيادة الأجور بما يتناسب مع نمو الإنتاج\"."},{"p":"ويعتقد أن أحد الأسباب هو أن المكاسب المالية المحققة من زيادة إنتاجية العمال سوف تستوعبها الشركة بشكل عام، ولا يمنح العمال قسطا منها بوصفه تعويضا أفضل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1eb4/live/e3b1ade0-270b-11ee-a493-330983be065a.png"},{"p":"ويقول هاري جيه هولزر، الخبير الاقتصادي وأستاذ السياسة العامة بجامعة جورجتاون، إن هذا يتوافق مع البحث الذي يُظهر أن الذكاء الاصطناعي ينقل العائد من العامل إلى الشركة."},{"p":"وشهدت ألمانيا وفرنسا وإسبانيا وهولندا، بحسب دراسة اقتصادية أجراها مجلس البيت الأبيض للمستشارين الاقتصاديين للأتمتة في وظائف العمال تحول عوائد مكاسب الإنتاج إلى المساهمين، وليس إلى رواتب عمال المستودعات."},{"p":"أما العاملون بالساعة والعاملون بنظام نوبات عمل في الصناعات التي تتطلب مهارات منخفضة على الأغلب، فسوف يحد الذكاء الاصطناعي من الكسب المحتمل بالنسبة إليهم. ويقول خبراء إن أحد المخاوف هو أن العمال قد ينتهي بهم الأمر إلى العمل بشكل أقل، لأن بعض أجزاء وظائفهم أصبحت مؤتمتة."},{"p":"ويقول أسيموغلو إنه على الرغم من أن تكنولوجيا الأتمتة الحالية قد لا تضارع جودة العمل البشري، فإن الشركات ستقبل بشكل متزايد ما يسميه \"الأتمتة\" بدلا من دفع أجور العمال - حتى وإن لم تكن أجورهم كبيرة. ويحذر من أن هذا قد يصبح مشكلة أكبر مع تقدم التكنولوجيا بشكل متزايد."},{"p":"وقد تؤثر مراقبة العمال المتزايدة، عبر جميع العمال من جميع مستويات المهارة، في الأجور. وتقول فينا دوبال، أستاذة القانون بجامعة كاليفورنيا في إيرفين، إن شركات عديدة تستخدم بالفعل الذكاء الاصطناعي لقياس الإنتاجية، وتحديد الأجور، بناء على ذلك."},{"p":"ويُظهر بحثها أن هذه التقييمات تؤدي إلى انخفاض الأجور وعدم المساواة بين ما يتقاضاه العمال، وهو ما تسميه \"التمييز الحسابي في الأجور – إذ تقيّم أجور العمال بمبالغ مختلفة إلى حد كبير بناء على تقييم الذكاء الاصطناعي الذي لا يفهمه العامل نفسه\". وتعتقد أنه إذا استثمرت الشركات بكثافة في تقنيات تتبع الإنتاجية، فقد تزداد المشكلة سوءا."},{"p":"ومع ذلك، فقد تحصل مجموعة واحدة من العمال على زيادة في رواتبهم مع دمج الذكاء الاصطناعي في العمل أكثر."},{"p":"ويقول مارك مورو، الزميل الأول ومدير السياسات في برنامج متروبولتين بوليسي في معهد بروكينغز، إن العمال في المراتب العليا قد يكونون أكثر حماية من تقلبات الأجور - خاصة إذا كانوا يسهلون ويقررون العمليات التي يستخدم من خلالها الذكاء الاصطناعي في أماكن عملهم. فقد يحصل، على سبيل المثال، \"بعض من يديرون كل هذا، أو من يقومون بالعمل الأكثر تعقيدا، على رواتب أعلى\"."},{"p":"تمهيد الملعب؟"},{"p":"لكن الحديث بشأن الذكاء الاصطناعي والراتب لا يدور فقط على مسألة زيادة الأجور أو بقائها على ما هي عليه، أو تخفضيها. ويقول بعض الخبراء إن ظهور الذكاء الاصطناعي في مكان العمل يمكن أن يساعد في سد فجوة عدم المساواة في الأجور بين العمال ذوي المهارات العالية والمنخفضة، عبر العديد من المجموعات السكانية."},{"p":"ويقول ديفيد أوتور، أستاذ الاقتصاد في معهد ماساتشوستس للتكنولوجيا، إن الذكاء الاصطناعي قد يكون قادرا على الحد من الحواجز أمام الوظائف التي تتطلب مهارات عالية، من خلال القضاء على الحاجة إلى تعليم تقليدي عال ونخبوي مطلوب عادةً للقيام بدور أعلى. ويمكن لمجموعة متنوعة من العمال باستخدام الذكاء الاصطناعي، اكتساب خبرة متخصصة بشكل أسرع وعلى نطاق أوسع – أي أن الأدوار التي كانت ذات يوم صاحبة القرار قد تكون أقل بشكل متزايد."},{"p":"ويضيف أوتور: \"يمكن للذكاء الاصطناعي أن يخلق سيناريو يقلل من ندرة الخبرات العالية المستوى\"."},{"p":"ونظرا لأن المزيد من العمال من ذوي خلفيات متنوعة ويعملون مع الذكاء الاصطناعي لاكتساب المهارات العالية المستوى بسرعة، التي عادة ما تكون مخصصة للخبراء المتخصصين من أهل النخبة \"فسيفتح ذلك الباب للمرشحين غير التقليديين، ولا سيما من ليس لديهم شهادة لمدة أربع سنوات\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4885/live/46054540-270e-11ee-af91-b5621465fc8a.png"},{"caption":"من بين العمال القلقين بشأن انخفاض الدخل المحتمل وقلة ساعات العمل كتاب المواد الترفيهية المضربون حاليا عن العمل."},{"p":"ويقول: \"إذا ظل الطلب على المعرفة المتخصصة للغاية مرنا\" - على سبيل المثال في صناعات مثل الهندسة والطب وعلوم الكمبيوتر والقانون - \"فإن ذلك يعني المزيد من الوظائف للمرشحين غير التقليديين الذين، سيكونون قادرين، بمساعدة الذكاء الاصطناعي، على العمل على مستوى عال من الخبرة. وسيؤدي ذلك إلى تكافؤ الفرص\"."},{"p":"ومن الممكن في هذا السيناريو أن يكون الخبراء، الذين لم يتعرضوا لذلك في يوم من الأيام، عرضة لانخفاض في أجورهم لأن هناك المزيد من المنافسة في سوق العمل. لكن قد يكون من الأرجح أن يتلقى المزيد من العمال في صناعات مختلفة رواتب أعلى مما قد يحصلون عليه حاليا في الوظائف التي تتطلب مهارات أقل، ولا تتطلب شهادة جامعية."},{"p":"تنظيم العمل:"},{"p":"ويقول مورو إن هذه قد تكون فترة صعبة لكل عامل، إذ لا تزال التكنولوجيا تتطور."},{"p":"ويؤكد أسيموغلو الذي يعمل في معهد ماساتشوستس للتكنولوجيا على تأثير نتائج المناقشات بشأن أجور العمال وغيرها من قضايا مكان العمل المتعلقة بالذكاء الاصطناعي إلى حد كبير في من يتخذ القرارات بشأن كيفية تطوير التكنولوجيا ونشرها، وما يتبعه منى حماية لاحقة للعمال."},{"p":"وتقول دوبال إن العمال قد يؤدون دورا.وتقترح للمساعدة في توجيه هذه القرارات في اتجاه مناسب للإنسان، تنظيم مكان العمل بما قد يساعد العمال في الحفاظ على استقرار المكاسب المالية وحماية إمكاناتهم في الكسب."},{"p":"فإذا كان بإمكان العمال، على سبيل المثال \"الجلوس على الطاولة مع أصحاب العمل والمنظمين\"، فيمكنهم مساعدة الشركات على فهم القيمة الجوهرية للعمل البشري. وتشير إلى العمال الأوروبيين الذين يدافعون عن \"بعض القوانين التي تحد من استخدام الذكاء الاصطناعي في سياقات معينة، مثل قانون الذكاء الاصطناعي الذي يطور\"."},{"p":"وليس من الواضح في الوقت الحالي أي نوع من العمال ستتأثر أجورهم أكثر بالذكاء الاصطناعي. وقال بعض الخبراء إن العمال ذوي المهارات العالية معرضون للأتمتة مثل نظرائهم من ذوي المهارات المنخفضة. لكن مورو يقول \"لا أحد يفلت من العقاب هنا\"."},{"p":"ويقول خبراء إنه من المحتمل أن تقبل الشركات الأتمتة التي قد لا تكون جيدة مثل العمالة البشرية، لذا لا يتعين عليهم إنفاق الكثير من الأموال على العمال."},{"p":"ومن بين العمال القلقين بشأن انخفاض الدخل المحتمل وقلة ساعات العمل، كتاب المواد الترفيهية المضربون حاليا عن العمل."}]