[{"mainTitle":"ناسا تستعيد الاتصال بالمسبار فوياجر2 قبل الموعد المتوقع"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3522/live/04d65a90-3349-11ee-9493-c7fdfb1fbb93.jpg"},{"caption":"انقطع الاتصال بين ناسا ومسبارها فوياجر2 بسبب أمر خطأ من مشغليه."},{"p":"استعادت وكالة الفضاء الأمريكية (ناسا) الاتصال بمسبارها الفضائي المفقود فويجر2 قبل شهر من الموعد الذي كان من المتوقع أن يحدث فيه ذلك."},{"p":"وأدى أمر خاطئ صدر في يوليو/ تموز الماضي للمسبار، الذي أُطلق إلى الفضاء لأغراض استكشافية عام 1077، إلى تغيير موقعه ومن ثم انقطاع الاتصال به."},{"p":"والتقطت ناسا إشارة الثلاثاء الماضي من المركبة الفضائية بفضل \"صرخة بينية وسط النجوم\" – وهي أوامر إلكترونية قوية – أدت إلى إعادة توجيه الهوائي إلى الأرض مرة أخرى."},{"p":"وكانت ناسا تعلق الآمال على أن يعيد المسبار ضبط نفسه ذاتيا في أكتوب/ تشرين الأول الماضي."},{"p":"واستغرق الأمر حوالي 37 ساعة من مديري هذه البعثة الفضائية لمعرفة ما إذا كانت أوامر ما بين النجوم التي أرسلوها قد نجحت في إعادة توجيه فويجر2 الذي يسبح في الفضاء على بعد مليارات الأميال من الأرض."},{"p":"وقالت سوزان دود، مديرة مشروع فوياجر لوكالة فرانس برس إن طواقم العمل استخدموا \"جهاز الإرسال الأعلى قدرة\" في الاتصال بالمركبة الفضائية بحيث تصل الرسالة في الوقت المناسب وفي \"أفضل الظروف\"، بما يضمن استجابة المسبار للأمر."},{"p":"ومنذ 21 يوليو/تموز الماضي، لم يتمكن المسبار من تلقي أوامر أو إعادة إرسال البيانات إلى شبكة الفضاء العميقة التابعة لناسا، وهي مجموعة من الهوائيات الراديوية العملاقة في جميع أنحاء العالم، ولا تتلقى المركبة الفضائية أوامر من أجهزة التحكم الأرضية."},{"p":"وأكدت ناسا في 4 أغسطس/ آب الجاري أنها تسلمت بيانات من المركبة الفضائية التي قالت إنها بدأت تعمل بشكل طبيعي."},{"p":"وتتوقع الوكالة أن تستمر المركبة الفضائية المحملة بالأدوات العلمية في مسارها المخطط له حول الكون."},{"p":"وقالت وكالة الفضاء الأمريكية الاثنين الماضي إن طبقها الضخم في العاصمة الأسترالية كانبيرا كان يحاول اكتشاف أي إشارات شاردة من فوياجر 2."},{"p":"وقال مختبر الدفع النفاث التابع لناسا، الذي يدير مهام فوياجر، إن الهوائي يرسل الأمر الصحيح لفوياجر 2 مرارا وتكرارا، على أمل الاتصال بالمسبار."},{"p":"وبُرمج المسبار بحيث يعيد ضبط موقعه عدة مرات كل سنة للحفاظ على توجيه الهوائي إلى الأرض. ومن المقرر أن تقوم المركبة بإجراء إعادة التوجيه التالي في 15 أكتوبر/ تشرين الأول المقبل، وهو الإجراء الذي كانت ناسا تعلق آمالها عليه كملاذ أخير حال فشل جميع المحاولات."},{"p":"وفوياجر 2 ومركبتها التوأم فوياجر1 هما المركبتان الفضائيتان الوحيدتان اللتان تعملان خارج الغلاف الشمسي، وهي الفقاعة الواقية التي تحيط بالشمس وتتكون من جسيمات وحقول مغناطيسية. ووصلت المركبتان إلى الفضاء بين النجوم في 2018 و2012 على الترتيب."},{"p":"وصُمم المسباران للاستفادة من الاصطفاف النادر للكواكب الخارجية، والذي يحدث كل 176 عاما تقريبا، لاستكشاف كوكب المشتري وزحل."},{"p":"وفوياجر2 هي المركبة الفضائية الوحيدة التي حلقت أعلى كوكبي نبتون وأورانوس، بينما يوجد فوياجر1 الآن على بعد حوالي 15 مليار ميل من الأرض، مما يجعلها المركبة الفضائية الأكثر بعداً عن الأرض في تاريخ البشرية."},{"p":"وبمجرد نفاذ مصادر الطاقة التي يتزود بها المسباران– وهو ما يتوقع أن يكون بعد 2025 – سوف يستمران في التجوال عبر الفضاء."}]