[{"mainTitle":"مانشستر سيتي يوافق على انتقال رياض محرز إلى الأهلي السعودي مقابل 30 مليون جنيه استرليني"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/872e/live/bde617c0-26ea-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"وافق نادي مانشستر سيتي الإنجليزي على انتقال مهاجمه الجزائري، رياض محرز، إلى الأهلي السعودي مقابل 30 مليون جنيه استرليني."},{"p":"وحصل محرز، البالغ من العمر 32 عاما، على إذن بعدم السفر مع فريقه إلى اليابان وكوريا الجنوبية، في معسكر الاستعداد للموسم الجديد."},{"p":"ومنح مانشستر سيتي هذا الإذن لمحرز بعدما تلقى عرضا يتناسب مع تقييمه للنجم الجزائري، المرتبط بعقد مع النادي لمدة عامين قادمين."},{"p":"ودفع مانشستر سيتي 60 مليون جنيه استرليني لضم محرز في 2018، وسجل المهاجم الجزائري 15 هدفا لفريقه في 47 مباراة لعبها الموسم الماضي، والذي توج في نهايته بالثلاثية التاريخية."},{"p":"لكنه كان احتياطيا في نهائي كأس الاتحاد الإنجليزي، ونهائي دوري أبطال أوروبا، ولم يشارك في المباراتين. وسمح له المدير الفني، بيب غوارديولا، بالانتقال إلى الدوري السعودي ليلتحق بالعديد من النجوم العالميين هناك.."},{"p":"فقد وافق نادي ليفربول مبدئيا على صفقة قيمتها 12 مليون جنيه استرليني، بالإضافة إلى 12 مليون مصاريف إضافية، لانتقال لاعبه جوردن هندرسون إلى نادي الاتفاق السعودي."},{"p":"وكان الدوري السعودي قد ضم هذا الصيف العديد من النجوم العالميين، على غرار كريم بنزيمة، ونغولو كانتي، وروبن نافاس، ومن قبلهم النجم البرتغالي كريستيانو رونالدو. وعين نادي الاتفاق لاعب ليفربول والمنتخب الإنجليزي السابق، ستيفن جيرارد مدربا له."},{"p":"ويتولى صندوق الاستثمارات العامة السعودي رعاية أربعة أندية في الدوري الممتاز، من بينها النادي الأهلي، إذ يطمح القائمون على المشروع أن يصبح الدوري السعودي من أقوى خمسة دوريات في العالم."},{"p":"وكان محرز اللاعب الوحيد في قائمة الفريق الأول لمانشستر سيتي الذي غاب عن رحلة اليابان وكوريا الجنوبية."},{"p":"ولا يزال الغموض يكتنف مستقبل لاعبين بارزين في مانشستر سيتي، مثل الإنجليزي، كايل ووكر، والبرتغالي، بيرناردو سيلفا، والإسباني، إمريك لابورت، لكنهم سافروا كلهم مع الفريق في رحلته التحضيرية."},{"p":"وتحدثت تقارير عن توصل نادي بايرن ميونيخ الألماني إلى اتفاق لضم كايل ووكر، لكن يبدو أن الخبر بعيد عن الحقيقة. وعاد الظهير الأيسر البرتغالي، جواو كونسيلو، إلى مانشستر سيتي بعدما تخلى بايرن ميونيخ عن إمكانية تحويل صفقة إعارته الموسم الماضي لمدة ستة أشهر إلى عقد دائم."},{"p":"ويعتقد أن الحارس، زاك ستافان، غائب عن المجموعة بسبب إصابة في الركبة، لكن مانشستر سيتي لا يمانع السماح له بالمغادرة، هذا الصيف."}]