[{"mainTitle":"رياض محرز ينتقل إلى الأهلي السعودي مقابل 30 مليون جنيه استرليني"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e14b/live/8819f060-2d7c-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"رياض محرز فاز بكأس الدوري الممتاز خمس مرات - واحدة مع فريق ليستر وأربع مرات مع فريق مانشستر سيتي"},{"date":"28 يوليو/ تموز 2023"},{"p":"أكمل لاعب كرة القدم الجزائري رياض محرز صفقة انتقاله من نادي مانشستر سيتي إلى النادي الأهلي بالدوري السعودي للمحترفين."},{"p":"ويُعتبر اللاعب البالغ من العمر 32 عاماً، الذي تبقى من عقده مع السيتي عامان، أحدث نجم يستقطبه الدوري السعودي للمحترفين في صفقة بلغت قيمتها 30 مليون جنيه استرليني."},{"p":"وكان نادي السيتي قد دفع للاعب الجناح الجزائري محرز 60 مليون جنيه استرليني في عام 2018، وقد سجل لصالح الفريق 15 هدفاً في 47 مباراة خلال رحلة فريقه للفوز بالألقاب الثلاثة الموسم الماضي."},{"p":"وقال محرز إن \"اللعب في صفوف مانشستر سيتي كان شرفاً وامتيازاً\"."},{"p":"وأضاف: \"أتيت إلى السيتي للفوز بالكؤوس والاستمتاع بلعب كرة القدم. ولقد حققت كل ذلك وأكثر\"."},{"p":"وختم قائلاً: \"لقد صنعت ذكريات رائعة من عمري. وسيظل مانشستر سيتي إلى الأبد جزءاً عظيماً وسعيداً من حياتي\"."},{"p":"وساعد محرز السيتي على تحقيق 10 ألقاب رئيسية خلال خمسة مواسم قضاها مع النادي لكنه ظل على مقاعد البدلاء دون لعب في نهائيات كأس الاتحاد الإنجليزي ودوري أبطال أوروبا."},{"p":"وقال المدير الرياضي لنادي السيتي، تكسيكي بيغرستين إن \"رياض كان عاملاً أساسياً في نجاحاتنا المذهلة خلال الأعوام الخمسة الماضية ولن ننسى مساهمته أبداً\"."},{"p":"وأضاف أنه \"لاعب كرة قدم رائع عندما تشاهده، وهو يغادرنا تاركاً الكثير من الذكريات الرائعة\"."},{"p":"وختم قائلاً: \"هنالك عدد قليل من لاعبي الجناح الذين يملكون المستويات التي يملكها من المهارة والأسلوب في كرة القدم العالمية، وسنفتقده، لكن الجميع يتمنون له كل الخير مع بداية الفصل الجديد من مشواره المهني.\""},{"p":"وكان لاعبون من أمثال كريم بنزيما و نغولو كانتير وروبين نيفيز قد لحقوا بكريستيانو رونالدو إلى السعودية هذا الصيف، بينما وقع الاختيار على ستيفن جيرارد لتولي منصب مدير فريق الاتفاق السعودي وتم تعيين مايكل إيمينالو مديراً لكرة القدم في دوري المحترفين السعودي."},{"p":"وأكمل القائد السابق لفريق ليفربول، جوردان هندرسون، الخميس عملية انتقاله إلى فريق الاتفاق الذي يديره جيرارد."},{"p":"واستحوذ صندوق الاستثمارات العامة السعودي أيضاً على أربعة من النوادي الرائدة في الدوري السعودي للمحترفين، ومن بينها النادي الأهلي، حيث يتطلع الدوري لأن يصبح واحداً من الخمسة الأوائل في العالم."},{"p":"وكان محرز هو اللاعب البارز الوحيد الذي لم يشارك في جولة النادي الآسيوية قبل انطلاق الموسم."},{"p":"وكان مستقبل مدافع المنتخب الإنجليزي كايل ووكر، ولاعب الوسط البرتغالي برناردو سيلفا والمدافع الإسباني أيميريك لابورتي موضع تخمينات هذا الصيف."},{"p":"وأشارت تقارير في ألمانيا إلى أن نادي بايرن ميونيخ اتفق على صفقة مع ووكر، لكن يُعتقد بأنهما ما زالا بعيدين عن الاتفاق."},{"p":"ويعتبر الظهير البرتغالي جواو كانسيلو جزءاً من فريق السيتي بعد أن اختار بايرن ميونيخ عدم تحويل اتفاق الإعارة لستة أشهر في الموسم الماضي إلى اتفاق دائم."},{"p":"ومن المعلوم أيضاً أن حارس المرمى زاك ستيفين غائب عن اللعب بسبب إصابته في الركبة، على الرغم من أن السيتي منفتح على فكرة انتقال اللاعب الأمريكي الدولي هذا الصيف."}]