[{"mainTitle":"جندي أمريكي سابق أفرجت عنه روسيا يصاب في القتال في أوكرانيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8f22/live/00d447d0-2b89-11ee-8c0b-459d40177172.png"},{"p":"قالت وزارة الخارجية الأمريكية الثلاثاء إن الجندي السابق، تريفر ريد، أصيب وهو يقاتل في أوكرانيا ضد الاجتياح الروسي."},{"p":"وكان ريد مسجونا في روسيا قرابة 3 سنوات قبل أن يفرج عنه في عملية تبادل سجناء في 2022."},{"p":"وأضاف المسؤولون أنه \"لم يشارك في أي نشاط بتكليف من الحكومة الأمريكية\"، مؤكدين أن المطلوب من الأمريكيين عدم السفر إلى أوكرانيا."},{"p":"ونقل ريد إلى ألمانيا على يد منظمة غير حكومية."},{"p":"وقال نائب المتحدث باسم وزارة الخارجية، فيدانت باتيل، إن المسؤولين الأمريكيين \"على علم بإصابة ريد\"، وبأنه نقل إلى ألمانيا للعلاج."},{"p":"وأضاف قائلا: \"لقد أوضحنا تماما أن السفر إلى أوكرانيا، والمشاركة في القتال هناك، ينطوي على مخاطر حقيقية تؤدي إلى الأسر أو الموت أوالإصابة الجسدية، ولا يزال هذا هو تقييمنا للأمر\"."},{"p":"ولم تتضح حتى الآن الظروف التي أصيب فيها ريد وكيف أو متى انخرط في القتال في أوكرانيا. وذكر المسؤولون لوسائل الإعلام الأمريكية أنه أصيب شرقي أوكرانيا، ثم نقل إلى المستشفى في كييف ومنه إلى ألمانيا."},{"p":"وجاء في موقع ماسنجر، الذي أورد خبر إصابة ريد، أنه تعرض لشضايا انفجار لغم منذ أسبوعين."},{"p":"وحسب قناة سي بي أس، شريك بي بي سي، نقلا عن مصادرها فإنه يعالج في مركز صحي عسكري في بلدة لاندستول الألمانية، من تمزق."},{"p":"وأدين ريد في روسيا في 2019 بتهمة الشجار مع الشرطة وهو في حالة سكر ليلا."},{"p":"واعتبرته الولايات المتحدة موقوفا بطريقة غير قانونية في روسيا، واصفة المحاكمة بأنها \"مسرحية سخيفة\"."},{"p":"وأفرج عنه في 2022 مقابل الإفراج عن الطيار الروسي الذي أدين في الولايات المتحدة بتهريب الكوكايين."},{"p":"وتسعى الولايات المتحدة إلى تحرير أمريكيين اثنين تعتبرهما محتجزين بطريقة غير قانونية في روسيا، وهما رجل الأعمال بول ويلان، والصحفي إيفان غيرشكوفيتش."},{"p":"ولم تعلق روسيا وأوكرانيا حتى الآن على إصابة ريد."},{"p":"وقال ديفيد ويلان، أخ بول، في بيان: \"يؤسفني أنه أصيب، ولكن تحرير رهينة ليس نهاية المطاف. سيتعايش مع تبعات الصدمة، بينما ينصرف المختطفون وآخرون إلى أمورهم. لا يمكن تصور حجم الغضب، والرغبة في الانتقام والأسى الذي يشعرون به\"."}]