[{"mainTitle":"مارك زوكربيرغ يؤكد تراجع عدد مستخدمي منصة ثريدز إلى أقل من النصف"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3f7c/live/f82941d0-2e0d-11ee-999b-b74dedc428d3.jpg"},{"caption":"ثريدز تصارع من أجل الاحتفاظ بالمستخدمين"},{"p":"أكد رئيس شركة ميتا مارك زوكربيرغ أن منصة التواصل الاجتماعي الجديدة ثريدزالتي أطلقتها الشركة فقدت أكثر من نصف مستخدميها."},{"p":"وكانت المنصة المنافسة لتويتر قد صعد عدد مستخدميها إلى أكثر من 100 مليون مستخدم خلال خمسة أيام من إطلاقها في وقت سابق من هذا الشهر."},{"p":"لكن زوكربيرغ اعترف بأن تلك الأرقام قد تراجعت الآن."},{"p":"وقال: \"إذا كان لديك أكثر من 100 مليون شخص مسجلين في المنصة، فإنه في الوضع المثالي سيكون من الرائع لو أنهم جميعا أو حتى نصفهم أبقوا على وجودهم في المنصة. إننا لم نبلغ ذلك المستوى حتى الآن\"."},{"p":"ووصف زوكربيرغ- الذي جاءت تصريحاته في مكالمة للموظفين، استمعت إليها وكالة رويترز للأنباء- الوضع بأنه \"طبيعي\". وقال إنه توقع بأن يتحسن معدل الاحتفاظ بالمستخدمين مع إضافة خصائص جديدة للتطبيق."},{"p":"وكانت منصة ثريدز قد انتُقدت بسبب محدودية إمكاناتها عندما أطلقت."},{"p":"ومنذ ذلك الحين، أضافت ميتا خصائص جديدة، مثل \"المتابعة\" المنفصلة ومحتوى \"لك خصيصاً\"، وزيادة نطاق ترجمة المنشورات إلى لغات مختلفة."},{"p":"وقال مدير المُنتج في الشركة، كريس كوكس، للموظفين إن الشركة تركز الآن على إضافة المزيد من \"وسائل الجذب التي تحركها سياسة الاحتفاظ بالمستخدمين\" من أجل جذب الأشخاص وإعادتهم إلى المنصة."},{"p":"وأعطى مثالاً على ذلك \"بالتأكد من أن الأشخاص الموجودين على تطبيق انستغرام يمكنهم مشاهدة المحتوى المهم على ثريدز\"."},{"p":"والمنصتان، في الواقع، مرتبطتان. فمن أجل التسجيل في منصة ثريدز، يتعين أن يكون للمستخدمين حساب على انستغرام."},{"p":"كما أطلع زوكربيرغ الموظفين على آخر المستجدات الخاصة بمراهنة الشركة الكبيرة على عالم الواقع الافتراضي الذي لم يُنشأ بعد، والمسمى \"الميتافيرس\"."},{"p":"وقال إن العمل على تقنية الواقع المُعزز والواقع الافتراضي ليس \"مستبقاً للموعد المحدد بشكل هائل، ولكنه على الطريق الصحيح\"، مضيفاً بأنه لا يتوقع بأن تصبح سائدة قبل العقد المقبل."},{"p":"وقد يعزز هذا التوقع من المخاوف بأن ميتا قد كرست الكثير من الوقت والمال للميتافيرس، فقسم مختبرات الواقع، التي تنتج سماعات الواقع الافتراضي ومنتجات أخرى، مُني بخسائر بمليارات الدولارات."},{"p":"وعلى الرغم من ذلك، فإن الشركة ككل لا تزال تبلي بلاء حسناً على الصعيد المالي- حيث أعلنت هذا الأسبوع أنها حققت أرباحاً بقيمة 7.79 مليار دولار في الربع المنصرم من العام."},{"p":"وتطرق زوكربيرغ أيضاً إلى قضية احتلت عناوين الأخبار وهي نزاله المقترح داخل قفص مع زميله عملاق التكنولوجيا إيلون ماسك."},{"p":"فقد كان الرجلان قد أشارا في يونيو/ حزيران الماضي إلى أنهما متحمسان لخوض النزال، بل ذهبا حتى إلى حد اقتراح مكان للنزال في لاس فيغاس."},{"p":"لكنه، عندما لاحقته الأسئلة عن النزال خلال مكالمته مع موظفيه، قال زوكربيرغ إنه \"غير واثق مما إذا كان سيحدث\"."}]