[{"mainTitle":"رفع حظر الإجهاض في تكساس مؤقتا لحالات الطوارئ الطبية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1717/live/25425c40-336a-11ee-8690-8564938d39d1.jpg"},{"caption":"تقول المدعية الرئيسية أماندا زوراوسكي: \"بكيت فرحا عندما سمعت الخبر\""},{"date":"5 أغسطس/ آب 2023"},{"p":"حكمت قاضية أمريكية بإعفاء النساء في ولاية تكساس، اللائي يعانين من مضاعفات الحمل الخطيرة، مؤقتا من حظر الإجهاض."},{"p":"وقالت القاضية \"جيسيكا مانغروم\" يوم الجمعة إن التشريع يفتقر إلى الوضوح، وانحازت إلى النساء والأطباء الذين رفعوا دعوى قضائية ضد ولاية تكساس بسبب الحظر، في مارس/ آذار الماضي."},{"p":"وأضافت القاضية أن الأطباء لن يُحاكموا عندما يمارسون \"حكمهم حسن النية\" على توفير عمليات الإجهاض."},{"p":"وسيكون الأمر القضائي المؤقت ساري المفعول حتى الفصل في الدعوى."},{"p":"ومن المتوقع أن تستأنف الولاية الواقعة جنوبي الولايات المتحدة ضد الحكم."},{"p":"ويُنظر إلى قانون تكساس، الذي يحظر جميع عمليات الإجهاض باستثناء الحالات الطبية الحرجة، على أنه من أكثر القوانين صرامة في الولايات المتحدة. وفي ظل القانون قد يؤدي كسر الحظر بطريقة غير قانونية إلى غرامة قدرها 100 ألف دولار والسجن مدى الحياة."},{"p":"ودخل التشريع حيز التنفيذ في عام 2022 - بعد فترة وجيزة من نقض المحكمة العليا الأمريكية قرارها في قضية \"روي ضد ويد\" الصادر منذ 50 عاما، والذي يمنح المرأة الحق في الإجهاض- ما يعني أن ملايين النساء في جميع أنحاء البلاد فقدن الحق الدستوري في الإجهاض."},{"p":"وهذه القضية هي الأولى التي ترفع نيابة عن نساء حُرمن من الإجهاض منذ ذلك الحين."},{"p":"ورفعت مجموعة من النساء والأطباء الدعوى القضائية ضد ولاية تكساس على أمل تغيير الحظر، لمنح الأطباء مساحة أكبر في تحديد متى يكون الإجهاض ضروريا."},{"p":"وفي حكمها الذي صدر في مدينة أوستن يوم الجمعة، كتبت القاضية مانغروم أن النساء \"تأخرن أو حُرمن من الحصول على رعاية الإجهاض، بسبب عدم اليقين على نطاق واسع فيما يتعلق بمستوى تقدير الأطباء بشأن الاستثناء الطبي لحظر الإجهاض في تكساس\"."},{"p":"وقالت أيضا إنه يجب السماح للأطباء بتحديد ما يشكل حالات طوارئ طبية قد تهدد صحة المرأة أو حتى حياتها."},{"p":"ويقصد بالأمر القضائي المؤقت أن يستمر ساريا حتى الفصل في الدعوى. ولكن بموجب قانون ولاية تكساس يتم تعليق الحكم تلقائيا بمجرد استئنافه، لذلك يمكن أن يتم تجميد حكم يوم الجمعة بمجرد استئناف الولاية ضده."},{"p":"وأشاد مركز الحقوق الإنجابية، الذي يقاضي تكساس، بالحكم."},{"p":"وقال المركز الحقوقي: \"خفف حكم اليوم شهورا من الالتباس حول الظروف التي تعتبر حالات طوارئ طبية وفقا لقانون حظر الإجهاض في تكساس، ما يمنح الأطباء الإذن لاستخدام حكمهم الطبي في تحديد متى تكون هناك حاجة إلى تقديم رعاية الإجهاض\"."},{"p":"وقالت المدعية الرئيسية أماندا زوراوسكي: \"للمرة الأولى منذ فترة طويلة، بكيت فرحا عندما سمعت الخبر\"."},{"p":"وتقول زوراوسكي إن حياتها تعرضت للخطر العام الماضي، عندما حُرمت من الإجهاض."},{"p":"وتطالب الدعوى المرفوعة في مارس/ آذار الماضي ضد تكساس بتفسير ملزم، لحالات الطوارئ الطبية في القانون الحالي."},{"p":"ويجادل مكتب المدعي العام في تكساس بأن الاستثناءات، التي يدفع بها المدعون، ستسمح بشكل فعال بطرق بتجاوز الحظر."},{"p":"ويقول محامو المكتب: \"سيسمح الحكم القضائي الجديد، على سبيل المثال، بالإجهاض للحوامل المصابات بحالات طبية تتراوح من الصداع إلى الشعور بالاكتئاب\"."}]