[{"mainTitle":"قطعة نادرة من الياقوت الموزمبيقي تباع مقابل 34 مليون دولار"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17F4D/production/_130052189_40545f3c-4f05-4aac-a8fa-2100b8e371b1.jpg"},{"caption":"قطعت جوهرة \"نجمة فيورا\" من حجر موزمبيقي يزن 101 قيراطا"},{"p":"بيعت أكبر قطعة من الياقوت تُعرض في مزاد علني في نيويورك مقابل مبلغ قياسي بلغ 34 مليون دولار."},{"p":"ووصفت دار \"سوذبيز\" للمزادات، التي أجرت المزايدة التي بيعت فيها تلك الجوهرة البالغ وزنها 55.22 قيراطا، قطعة الياقوت بأنها \"الوحيدة\" من نوعها."},{"p":"وكان الحجر الخام الذي قطعت منه الجوهرة يزن 101 قيراطا عندما عثر عليه في أحد المناجم العام الماضي في موزمبيق التي تحتوي المنطقة الشمالية منها على مخزونات كبيرة من الياقوت."},{"p":"ومن النادر أن تجد قطعة من الياقوت المصقول يتجاوز وزنها خمسة قراريط."},{"p":"وأطلق على هذه الجوهرة النادرة اسم \"ستريلا دو فيورا\" أو \"نجمة فيورا\" في البرتغال، وهو اسم المنجم الذي استخرجت منه العام الماضي."},{"p":"ونقل تقرير نشرته وكالة \"بريس أسوسيشن\" أن كويغ بروننغ، مدير معرض سوذبيز للمجوهرات في نيويورك، فُتن بالحجر عندما رآه للمرة الأولى."},{"p":"وقال بروننغ: \"نظرًا لحجمها غير المسبوق، ولونها النقي، والدرجة النادرة من الشفافية والوضوح التي تتمتع بها، أرى أنها تستحق حقًا السعر القياسي الذي سمعناه اليوم، حيث تنضم الآن إلى مصاف أكثر الأحجار الكريمة الأسطورية في العالم\"."},{"p":"ويقع منجم ياقوت فيورا في حي مونتيبيوز في ولاية كابو ديلغادو التي شهدت بداية تمرد من قبل متشددين في السنوات القليلة الماضية."},{"p":"وتٌعد كابو ديلغادو واحدة من أكثر ولايات موزمبيق فقرا رغم أنها غنية بالمواد الطبيعية غير المكتشفة."},{"p":"ويرجح محللون أن التمرد، الذي بدأ في المنطقة في 2017، كان بسبب عدم توافر وظائف في هذه الولاية الفقيرة."},{"p":"ونُشرت قوات تنتمي إلى تكتل \"صادق\" الإقليمي في المنطقة عام 2021 لمحاربة الجهاديين المعروفين بهجماتهم الوحشية. وازدادت قوتهم إلى درجة جعلتهم يسيطرون على المدن الرئيسية في الولاية."},{"p":"وساعدت القوات الإقليمية جيش موزمبيق على استعادة السيطرة على بعض المدن علاوة على تراجع حدة العنف، لكن الميليشيات الجهادية لا تزال تعمل على نطاق أضيق."},{"p":"وقالت دار سوذبيز إن جزءًا من عائدات بيع جوهرة \"نجمة فيورا\" سوف يخصص لصالح إنشاء أكاديمية لتوفير التدريب الفني في مجالات التعدين والهندسة والنجارة والزراعة من قبل منجم فيورا."}]