[{"mainTitle":"كيف قاد رونالدو فريق النصر السعودي للفوز بالبطولة العربية للأندية 2023؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9bc0/live/68214bf0-397a-11ee-a3aa-6f5c64b64932.jpg"},{"date":"13 أغسطس/ آب 2023"},{"p":"توج فريق النصر السعودي بلقب كأس الملك سلمان (البطولة العربية للأندية لكرة القدم 2023)، بعد الفوز على مواطنه الهلال بهدفين لهدف، في المباراة التي أقيمت مساء السبت، على استاد مدينة الملك فهد الرياضية بمدينة الطائف."},{"p":"وسجل النجم البرتغالي كريستيانو رونالدو هدفي المباراة لصالح فريقه النصر السعودي."},{"p":"وتقدم ميشيل ديلغادو للهلال في الدقيقة 51، قبل أن يدرك النجم البرتغالي رونالدو التعادل لفريق النصر في الدقيقة 75، لينتهي الوقت الأصلي للمباراة بالتعادل، ويحتكم الفريقان إلى شوطين إضافيين."},{"p":"ثم تمكن كريستيانو رونالدو من إحراز هدف الفوز في الدقيقة الثامنة من الشوط الإضافي الأول."},{"p":"وجاء الهدف الثاني لرونالدو بعد متابعته لكرة مرتدة من العارضة سددها زميله سيكو فوفانا من خارج منطقة الجزاء، ليتمكن رونالدو من ضربها برأسه لتسكن في شباك فريق الهلال."},{"p":"وتوج النجم البرتغالي هدافاً للبطولة برصيد ستة أهداف، ونال جائزة الحذاء الذهبي."},{"p":"وبذلك الفوز نجح فريق النصر بقيادة رونالدو في التتويج بالبطولة للمرة الأولى في تاريخه. وأخفق الهلال السعودي في تحقيق لقبه الثالث، بعد أن فاز بالبطولة مرتين في عامي 1994 و1995."},{"p":"وأكمل النصر المباراة بعشرة لاعبين بعدما طُرد مدافعه عبد الإله العمري في الدقيقة 71. وتعرض العمري للطرد بعد تدخله مع مالكوم، وكان الحكم قد أشهر البطاقة الصفراء قبل أن يلجأ إلى تقنية \"الفار\"، ويعدل قراره إلى الطرد."},{"p":"كما رفض الحكم احتساب ضربة جزاء لفريق الهلال، وذلك بعد إحراز النصر هدف التعادل بدقيقتين، بعد أن حدث التحام بين اللاعبين علي لاجامي من النصر وسيرجي ميلينكوفيتش سافيتش من الهلال داخل منطقة الجزاء، وذلك بعد أن لجأ الحكم إلى تقنية الفيديو المساعد (الفار)."},{"p":"كما طالب لاعبو الهلال بضربة جزاء في الدقيقة 116 من الشوط الإضافي الثاني، باعتقادهم بوجود لمسة يد من اللاعب سيكو فوفانا لاعب النصر داخل منطقة الجزاء، لكن الحكم قرر مواصلة المباراة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a99e/live/6da3c7e0-3a0d-11ee-b6d7-2b91f7709f57.jpg"},{"p":"وانتقل رونالدو، نجم مانشستر يونايتد السابق ومنتخب البرتغال، إلى نادي النصر السعودي في إطار صفقة تمتد إلى 2025."},{"p":"وقال رئيس نادي النصر مسلي آل معمر بعد الإعلان عن الصفقة :\"هذه الصفقة أكبر من كتابة فصل تاريخي جديد، هذا اللاعب مثال أعلى لجميع الرياضيين والشباب على مستوى العالم، وبوجوده في النصر سنمضي قدما لتحقيق المزيد من النجاحات للنادي والرياضة السعودية والأجيال القادمة\"."},{"p":"وبعد الإعلان عن تلك الصفقة، أصبح رونالدو الرياضي الأعلى أجراً في العالم للمرة الأولى منذ عام 2017 بعد انتقاله إلى نادي النصر السعودي."},{"p":"وقالت مجلة فوربس إن المهاجم البرتغالي البالغ من العمر 38 عاما حصل على 136 مليون دولار (108.7 مليون جنيه إسترليني) خلال الأشهر الـ 12 الماضية."},{"p":"ويعتقد أن قيمة عقده مع النصر تبلغ أكثر من 200 مليون يورو (176.5 مليون جنيه إسترليني) سنويا."},{"p":"وتحدث رونالدو بعد الإعلان عن انضمامه للنادي السعودي عن إمكانات الدوري السعودي للمحترفين، ليصبح واحداً من أفضل خمس بطولات في العالم، وعلى الرغم من أن هذا محل جدل، فإنه لا شك أنه من حيث الشهرة يُعتبر الأكبر في الشرق الأوسط وآسيا."},{"p":"وأضاف: \"فقدت أوروبا الكثير من جودة اللعب، الدوري الإنجليزي الممتاز هو الوحيد الذي يعد واحدًا من الأفضل؛ الدوري الإسباني فقد مستواه، والدوري البرتغالي ليس على مستوى القمة، والدوري الألماني فقد الكثير من الجودة\"."},{"p":"\"أما الولايات المتحدة؟ لا، الدوري السعودي يفوق الدوري الأمريكي بكثير، في غضون عام، سيأتي المزيد من اللاعبين الكبار إلى السعودية، وسيتجاوز الدوري السعودي الدوري التركي والدوري الهولندي\"."},{"p":"كما أصبح ساديو ماني، النجم السنغالي وجناح نادي بايرن ميونيخ الألماني، أحد لاعبي نادي النصر السعودي الذي أعلن أن عقد ماني، قائد أبطال أفريقيا، يمتد حتى عام 2027."},{"p":"ووافق النجم الفرنسي ذو الأصول الجزائرية، كريم بنزيما، على الانتقال إلى نادي اتحاد جدة السعودي، بعدما سمح له ريال مدريد الإسباني بإنهاء عقده سنه كاملة مبكرا."},{"p":"وقد حصد النجم الحاصل على جائزة الكرة الذهبية لأحسن لاعب في العالم، والبالغ من العمر 35 عاما، 25 لقبا مع ريال مدريد، بينها 5 ألقاب للدوري الإسباني، خلال مسيرة استمرت 14 عاما مع قطب العاصمة الإسبانية الأبرز."}]