[{"mainTitle":"أقدم مصحف في جنوب أفريقيا وعلاقته بتاريخ المسلمين هناك"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/76ab/live/a65e8650-41b6-11ee-9b58-cb80889117a8.jpg"},{"date":"23 أغسطس/ آب 2023"},{"p":"يفتخر المسلمون في مدينة كيب تاون في جنوب أفريقيا بنسخة من المصحف يرجع تاريخ كتابتها بخط اليد إلى أكثر من 200 عام."},{"p":"وهي النسخة التي خطها إمام إندونيسي، نفاه الهولنديون خلال حقبة الاحتلال إلى جنوب أفريقيا التي كانت تقع تحت سيطرتهم أيضا."},{"p":"وتُحفظ هذه النسخة في مسجد في منطقة بو كاب التاريخية بالمدينة."},{"p":"ولم تكن تلك النسخة من المصحف معروفة أو متداولة، وقصة العثور عليها قصة طريفة رواها صحفي بي بي سي في كيب تاون، محمد علي."},{"p":"من عثر على نسخة المصحف؟"},{"p":"ويقول علي إن بنائين عثروا على نسخة المصحف في كيس من الورق في غرفة علوية في مسجد المدينة الذي يعرف بـ\"الأول\"، خلال إجراء بعض التجديدات في المسجد في منتصف الثمانينيات."},{"p":"ويضيف علي أن الإمام عبد الله بن القاضي عبد السلام، المعروف باسم توان غورو، أي المعلم الرئيسي، كتب نسخة المصحف من الذاكرة، بعد وصوله على ظهر سفينة شحن إلى كيب تاون بوصفه سجينا سياسيا، من جزيرة تيدور في إندونيسيا عام 1780، عقابا له لانضمامه إلى حركة مقاومة المستعمرين الهولنديين، وخلال سجنه في جزيرة روبن التي سجن فيها الزعيم الجنوبي أفريقي نيلسون مانديلا."},{"p":"عثر البناؤون أيضا على صندوق به نصوص دينية كتبها توان غورو."},{"p":"كتبت نسخة المصحف بخط عربي واضح بالحبر الأسود والأحمر وهي في حالة جيدة جدا."},{"p":"وقضى المسلمون في المدينة وعلماؤهم ثلاث سنوات في ترتيب صفحات النسخة، لأنها لم تكن مرقمة، والحفاظ عليها باعتبارها قطعة أثرية ثمينة."},{"p":"وما زالت نسخة المصحف معروضة حتى الآن في مسجد الأول، الذي أنشأه توان غورو نفسه عام 1794، ويعد أول مسجد في جنوب أفريقيا."},{"p":"كانت هناك محاولات لسرقة هذا النص الثمين، وقد دفع هذا إلى وضعه في غلاف مضاد للنيران والرصاص."},{"p":"ألّف توان غورو أيضا كتابا مدرسيا باللغة العربية بعنوان \"معرفة الإيمان والدين\" ليكون دليلا للمعتقدات الإسلامية، وقد استخدمه المسلمون في كيب تاون في تعلم عقيدتهم على مدى 100 عام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d842/live/dfd43b80-41b8-11ee-9b58-cb80889117a8.jpg"},{"caption":"الأمير هاري وزوجته ميركل زارا مسجد \"الأول\""},{"p":"كيف دخل الإسلام جنوب أفريقيا؟"},{"p":"وتلخص حياة توان غورو قصة المسلمين في جنوب أفريقيا."},{"p":"فهو مسلم من عرق الملايو الإندونيسيين، وكان سجينا سياسيا، نفي وسجن في جنوب أفريقيا، وقد ساعدت جهوده في انتشار الإسلام والحفاظ على نموه."},{"p":"يمثل المسلمون الآن نحو 5 في المئة من سكان كيب تاون، الذين يقدر عددهم بـ4.6 مليون نسمة."},{"p":"لكن الإسلام، مع ذلك، ما زال يعد دين أقلية في بلد تعددت فيه اللغات والمعتقدات، ما بين المسيحية، والإسلام، والديانات الأفريقية التقليدية، والهندوسية، والبوذية، والبهائية، واليهودية، إلى جانب الإلحاد واللأدرية."},{"p":"ويبلغ عدد المسلمين في جنوب أفريقيا أكثر من 2 مليوني نسمة، أي نحو 2 في المئة من عدد السكان."},{"p":"وكان لهولندا وبريطانيا يد، بطريقة غير مقصودة، في دخول الإسلام ونموه في جنوب إفريقيا. إذ كان أول المسلمين الذين وصلوا إلى البلاد مجموعة من المهجرين من بين من هجّرتهم هولندا من القرن الـ17 وحتى منتصف القرن 19، من المسلمين الحرفيين والسجناء والمنفيين السياسيين قسريا من جزر الهند الشرقية \"الهولندية\"، التي أصبحت إندونيسيا."},{"p":"وتبع هؤلاء عمال السخرة الذين هجّرتهم بريطانيا للعمل في حقول قصب السكر في إقليم ناتال في النصف الثاني من القرن الـ19. وكان أكثر من 10في المئة من هؤلاء من المسلمين، أي أكثر من 17000 مسلم."},{"p":"ثم تلا ذلك هجرة الأفارقة بعد انتهاء الفصل العنصري في عام 1994. وتراوحت أعداد هؤلاء ما بين 75 و100 ألف مهاجر."},{"p":"وأعقب ذلك هجرة عدد كبير من مسلمي جنوب آسيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/49e5/live/6e5b3e20-41ba-11ee-9b58-cb80889117a8.jpg"},{"caption":"من أشهر علماء المسلمين في جنوب أفريقيا الشيخ أحمد ديدات"},{"p":"وينتمي معظم المسلمين في جنوب إفريقيا إلى المذهب السني. لكن توجد أقلية من الشيعة، خاصة في كيب تاون، ويوجد أيضا بعض المسلمين المنتمين إلى بعض الطوائف الإسلامية الأخرى كالأحمدية."},{"p":"وأنشئ أول مسجد في جنوب أفريقيا في عام 1665م في حي الماليزيين بمدينة الكيب. ويوجد في البلاد الآن أكثر من 500 مسجد موزع على ولايات الاتحاد الثلاث، ولاية الكيب، وولاية ترنسفال، وولاية ناتال."},{"p":"ويوجد عشرات المدارس الإسلامية التي بنيت بجهود ذاتية، ويرتادها التلاميذ المسلمون مساء، ويوجد أيضا عدد كبير من مدارس تحفيظ القرآن، كما أسس معهد للشريعة الإسلامية في منطقة الكيب، وقسم للدراسات الإسلامية في جامعة ديربان وست فيل."},{"p":"وكان الشيخ أحمد ديدات، أحد أشهر العلماء المسلمين في جنوب أفريقيا، قد أسس في مدينة ديربان مركزا دوليا للدعوة الإسلامية."},{"p":"وللمسلمين أكثر من صحيفة، منها (مسلم نيوز) و( جريدة القلم)، و(الأمة)، و(الجمعية)."},{"p":"وتوجد بعض المحطات الإذاعية الإسلامية الناطقة بالإنجليزية، تصل إحداها إلى أكثر من 50 دولة في العالم عن طريق الأقمار الصناعية، ويديرها مجموعة من علماء المسلمين في البلاد وتصل بوضوح إلى دول عديدة في منطقة الشرق الأوسط."},{"p":"ويمثل مجلس إسلامي واحد المسلمين في أنحاء جنوب أفريقيا كافة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4606/live/1837a840-41b9-11ee-9b58-cb80889117a8.jpg"},{"caption":"أول من مارس شعائر الإسلام في جنوب أفريقيا العبيد والسجناء"},{"p":"ما أصول المسلمين في جنوب أفريقيا؟"},{"p":"ينتمي المسلمون في البلاد إلى ثلاثة أعراق: عرق المالايو، والعرق الهندي، والسود، ويهيمن المسلمون المنتمون إلى الملونين من ذوي الأصول الإندونيسية المالايوية، والأصول الهندية على التركيبة الإثنية للمسلمين، إذ يمثلون 96 في المئة من العدد الكلي للمسلمين."},{"p":"ولا تزيد نسبة السـود المسـلمين على 3.5 في المئة من عدد المسلمين في البلاد، رغم أنهم يمثلون 75 في المئة من السكان."},{"p":"ويرجع بعض المراقبين عدم انتشار الإسلام بين البيض إلى سياسات التفرقة العنصرية التي كانت سائدة حتى عام 1994م، وهي التي حالت دون انتشار الدعوة الإسلامية بفاعلية خارج نطاق الجماعات الإثنية المعتنقة للإسلام."},{"p":"ويتركز المسلمون من عرق المالايو (الإندونيسي الماليزي) في منطقة الكيب، أما العـرق الهندي فيتركز في إقليم الناتال."},{"p":"وللمسلمين في جنوب إفريقيا أكثر من 20 نائبا في البرلمان ينتمي أغلبهم إلى أحزاب غير إسلامية مختلفة."},{"p":"وتوجد أحزاب إسلامية، أهمها: حزب المسلمين الأفارقة، وحزب جماعة المسلمين."},{"p":"وتوجد في جنوب أفريقيا اللحوم المذبوحة على الطريقة الإسلامية، وبعض المنتجات الغذائية الأخرى، كما توجد مطاعم يرتادها المسلمون على نطاق واسع، على الرغم من أن الفصل بين الجنسين ليس شائعا داخل المجتمع."},{"p":"وأخذ أبناء الجالية المسلمة في جنوب أفريقيا يتواصلون مع المسلمين في العالم، خاصة الإسلامي."},{"p":"وأدى هذا إلى ظهور بعض الحركات والجماعات الإسلامية في جنوب أفريقيا. فظهرت جماعة النقشبندية، والإخوان المسلمين، والاتجاه السلفي."},{"p":"وظهر في جنوب أفريقيا عدد من العلماء الذين اتسع نطاق شهرتهم متجاوزا البلاد إلى العالم الإسلامي برمته، وفي صدارتهم الشيخ أحمد ديدات، الذي ذاعت مناظراته مع بعض قساوسة المسيحية في الشرق والغرب."}]