[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/22f3/live/36a9b5f0-56e7-11ee-b848-4925c65239c2.jpg"},{"mainTitle":"بريق رونالدو يطغى على النصر في أول ظهور في دوري أبطال آسيا"},{"date":"01:26"},{"p":"كيف استقبل الإيرانييون رونالدو وفريقه في طهران؟"},{"p":"استقبال حافل، من المشجعين الإيرانيين قبل السعوديين في العاصمة الإيرانية طهران، لكريستيانو رونالد، الذي غطى بريقه على فريق النصر السعودي بالكامل."},{"p":"ولم يكن أمرا عاديا على الإطلاق وصول النجم البرتغالي، والحائز على جائزة أفضل لاعب في العالم من الاتحاد الدولي لكرة القدم (فيفا) والمعروفة باسم (ذا بيست) مرتين بالتساوي مع النجم الأرجنتيني ليونيل ميسي."},{"p":"كما أنه فاز بجائزة الكرة الذهبية، لأفضل لاعب في العالم، 5 مرات بعد ميسي الذي فاز بها 7 مرات."},{"p":"النصر وصل الاثنين صباحا قادما من المملكة العربية السعودية، للقاء منافسه الإيراني بيرسوبوليس، على ملعب أزادي، ضمن منافسات دوري أبطال آسيا لكرة القدم."},{"p":"ورغم أن المباراة ليست ذات أهمية رياضية كبيرة، إلا أن التركيز انصب على أول ظهور لرونالدو في البطولة الآسيوية."},{"p":"ولم يكن الاستقبال الجماهيري الحاشد لرونالدو في طهران أمرا مفاجئا، رغم أن المشجعين الإيرانيين التفوا حول حافلة الفريق، واصطفوا على جانبي الطريق من المطار وحتى فندق إقامة فريق النصر، ليحظوا بفرصة رؤية النجم التاريخي في مجال كرة القدم."},{"p":"كما اقتحم المشجعون فندق إقامة الفريق في طهران، مرددين اسم رونالدو، رغم الإجراءات الأمنية المشددة التي فرضتها السلطات الإيرانية."},{"p":"مشجعون لفريق بيرسوبوليس ذي الشعبية الكبيرة في البلاد، توجهوا لوسائل التواصل الاجتماعي، للإعراب عن ترحيبهم برونالدو، وكتبت إحداهن أنها رسمت صورة لرونالدو بقميص النصر، تعبيرا عن ترحيبها بوصوله إلى البلاد، وتحية من مشجعي بيرسوبوليس."},{"p":"في الوقت نفسه جاب الأطفال والشباب شوارع العاصمة الإيرانية حاملين صور رونالدو وأعلام البرتغال، وقمصان فريق النصر."},{"p":"القوة الناعمة"},{"p":"ارتدى الآلاف من المشجعين في طهران زي فريق النصر، وقميص رونالدو على وجه التحديد، في رد فعل يدعم كثيرا الرؤية السعودية التي أعلنت عنها الرياض مؤخرا بالسعي لامتلاك القوة الناعمة، في المنطقة."},{"p":"فارتداء الأطفال والنساء والشباب في إيران قمصان النصر، بسبب رونالدو، وتشجيع فريق سعودي على حساب فريق محلي شهير، لم يكن أمرا متصورا قبل أشهر قليلة، وليس بالأمر الهين."},{"p":"فعندما انضم رونالدو للنصر مطلع العام الجاري، لم يكن أحد يتخيل أن يكون بداية لسلسلة من الانتقالات المدوية في عالم كرة القدم لجذب المشاهير إلى صفوف الأندية السعودية المختلفة، خاصة تلك التي استحوذ عليها صندوق الاستثمارات العامة السعودي."},{"p":"فقد دشن الانتقال مشروعا سعوديا طموحا لتحويل المملكة العربية السعودية إلى مركز دولي لكرة القدم وكانت البداية انتقال رونالدو، في صفقة مدتها عامان ونصف بلغت قيمتها 400 مليون دولار أمريكي."},{"p":"ولحق برونالدو نجوم عدة مثل كريم بنزيمة، الذي انضم للاتحاد السعودي مقابل مبلغ باهظ من المال، ثم لحق بهما مجموعة من الأسماء البارزة في عالم كرة القدم، بما في ذلك ساديو ماني، ورياض محرز، وجوردان هندرسون، ونغولو كانتي، وأخيرا النجم البرازيلي نيمار."},{"p":"لكن تصريحات سابقة لرونالدو ربما تشير إلى كشف مسؤولين سعوديين خططهم أمامه، فرونالدو أعلن لدى انضمامه للنصر، أن الدوري السعودي لكرة القدم سيصبح واحدا من أبرز 5 دوريات على مستوى العالم، لو نجح في استقطاب عدد كبير من الأسماء البارزة في المجال."},{"p":"وقال \"إذا جاء لاعبون كبار، أسماء بارزة، لاعبون شباب، سيكون مرحبا بهم لأنه لو حدث ذلك سيتحسن الدوري\"."},{"p":"وأردف\"الدوري جيد جدا، لكن أعتقد أن لدينا الكثير من الفرص كي يصبح أفضل. الدوري تنافسي، ولدينا لاعبون جيدون جدا، لاعبون عرب جيدون جدا\"."},{"p":"ومن المعروف أن المسؤولين السعوديين حاولوا ضم النجم الأرجنتيني ليونيل ميسي، لكنهم لم ينجحوا، وأخيرا بذلوا جهودا ضخمة لضم النجم المصري، محمد صلاح من ليفربول، لكن الصفقة انهارت أمام رفض الفريق الإنجليزي التفريط في نجمه الأبرز."}]