[{"mainTitle":"لماذا لا تجعلنا التكنولوجيا أكثر إنتاجية؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7e1a/live/5112f020-2a2b-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"نستخدم التقنيات الحديثة في مجال العمل أكثر من أي وقت مضى، ولكنها لم تجعلنا أكثر إنتاجية"},{"p":"عادة ما يقال لنا إننا في خضم ثورة تكنولوجية، وإن مجال العمل والأعمال سوف يتحسن بشكل كبير بسبب أجهزة الكمبيوتر والإنترنت والسرعة المتزايدة للاتصالات ومعالجة البيانات وعلم الروبوتات، ومؤخرا، الذكاء الاصطناعي."},{"p":"لكن هناك مشكلة صغيرة في ذلك كله – لا يبدو أن أيا من ذلك ينعكس على البيانات الاقتصادية. إذا كانت كل تلك التقنيات الحديثة تجعلنا بالفعل نعمل بشكل أسرع وأفضل، فإنه ليس هناك الكثير من الأدلة التي تدعم ذلك."},{"p":"بين عامي 1974 و2008، ارتفعت الإنتاجية في المملكة المتحدة – والإنتاجية هي حجم الإنتاج لكل عامل، بمعدل 2.3 في المئة. ولكن بين عامي 2008 و2020، انخفض معدل الإنتاجية إلى حوالي 0.5 في المئة سنويا."},{"p":"وخلال الأشهر الثلاثة الأولى من العام الحالي، انخفضت إنتاجية المملكة المتحدة بمعدل 0.6 في المئة مقارنة بالعام السابق."},{"p":"الصورة مشابهة في غالبية البلدان الغربية. في الولايات المتحدة على سبيل المثال، بلغ معدل زيادة الإنتاجية 3.1 في المئة بين عامي 1995 و2005، ولكنه عاد وانخفض إلى 1.4 في المئة بين عامي 2005 و2019."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/01fd/live/c1eed840-2a2b-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"وحدات معالجة الكمبيوتر الموجودة حاليا أسرع بكثير مما كانت عليه في الماضي، ولكن هل نستخدمها في أشياء لا تتعلق بالعمل؟"},{"p":"الشعور السائد هو أننا نمر بمرحلة مهمة من الابتكارات والتقدم التكنولوجي طوال الوقت، لكن في الوقت ذاته، انخفضت الإنتاجية بدرجة كبيرة. فكيف يمكن أن نفسر هذا التناقض الواضح؟"},{"p":"ربما يكون السبب هو أننا جميعا نستخدم التقنيات الحديثة لتفادي العمل – على سبيل المثال، إرسال رسائل لا حصر لها لأصدقائنا على تطبيق واتساب، أو مشاهدة الكثير والكثير من مقاطع الفيديو على يوتيوب، أو الدخول في حوارات غاضبة على منصة تويتر، أو ببساطة تصفح الإنترنت بلا هدف محدد."},{"p":"أو ربما يكون هناك بالطبع عوامل أخرى مستترة."},{"p":"الإنتاجية هي شيء ينظر إليه خبراء الاقتصاد عن كثب. ورغم كونها قضية معقدة، لا سيما بسبب الأزمة المالية التي شهدها العالم عام 2008 والارتفاع الحالي في معدلات التضخم وما له من آثار سلبية، يعتقد أن هناك تفسيرين رئيسيين لفشل التكنولوجيا الحديثة في دفع عجلة إنتاجيتنا إلى الأمام."},{"p":"الأول هو أننا لا نقيس أثر التكنولوجيا كما ينبغي. الثاني هو أن الثورات الاقتصادية عادة ما تحدث بشكل بطيء وتدريجي. ومن ثم، فإن التغيير التكنولوجي يحدث بالفعل، ولكننا قد لا نرى جميع فوائده إلا بعد عشرات السنين."},{"p":"البروفيسورة ديم دايان كويل هي أستاذة السياسات العامة بمعهد بينيت التابع لجامعة كامبريدج، وخبيرة معروفة في مجال قياس الإنتاجية."},{"p":"تقول كويل: \"ليس هنالك من مجال لا تستخدم فيه التقنيات الرقمية حاليا، لكن من الصعب أن نرى ماذا يحدث لأن أيا من ذلك ليس ظاهرا في الإحصائيات. إننا ببساطة لا نجمع البيانات بطرق من شأنها أن تساعدنا على أن نفهم ما يحدث\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b105/live/472fd9f0-2a2c-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تقول ديم دايان كويل إننا لا نقيس أثر التكنولوجيا بالطريقة الصحيحة"},{"p":"على سبيل المثال، شركة ما كانت في الماضي تستثمر في خادم الكمبيوتر (السيرفر) وقسم تكنولوجيا المعلومات الخاص بها، ربما تبدأ الآن في الاستعانة بشركات في الخارج تستخدم نظام الحوسبة السحابية."},{"p":"تلك الشركة تحصل على أفضل برمجيات، هذه البرمجيات تُحدّث طوال الوقت، كما أنها يمكن الاعتماد عليها والثقة بها، فضلا عن كونها رخيصة."},{"p":"لكن عندما يتعلق الأمر بالطريقة التي نقيس بها حجم الاقتصاد، فإن هذه الخطوة الفعالة تجعل الشركة تبدو أصغر وليس أكبر. كما أنه لا ينظر إليها بعد الإقدام على هذه الخطوة على أنها تستثمر في هذا الجزء من بنيتها التحتية المعلوماتية، والذي كان سيتم قياسه باعتباره جزءا من نموها الاقتصادي."},{"p":"وتعطي ديم كويل مثالا من الثورة الصناعية خلال القرن التاسع عشر يوضح كيف يمكن ألا تعكس الإحصائيات المعدل الحقيقي للإنتاجية."},{"p":"تقول: \"لدي حولية رائعة للمملكة المتحدة خلال عام 1885 مكونة من 120 صفحة، كلها تقريبا يركز على الزراعة، وليس هناك سوى 12 صفحة فقط تتحدث عن التعدين والسكك الحديدية ومحالج القطن\"."},{"p":"كان ذلك في أوج الثورة الصناعية، في عصر ما أطلق عليها \"الطواحين الشيطانية الداكنة\" (عبارة من قصيدة للشاعر ويليام بليك عادة ما تفسر على أنها إشارة إلى بدايات الثورة الصناعية في إنجلترا)، ورغم ذلك كان 90 في المئة من البيانات التي تم جمعها يتناول قطاعا قديما من قطاعات الاقتصاد تتناقص أهميته بشكل متزايد، في حين أن 10 في المئة فقط كان يتحدث عما نعتبره الآن واحدا من أهم التغييرات الاقتصادية في تاريخ العالم."},{"p":"\"إننا ننظر إلى الاقتصاد بعدسات الماضي، ننظر إلى الوضع الذي كان عليه في السابق وليس في الحاضر\"، على حد قول ديم كويل."},{"p":"السبب الآخر المحتمل هو أن الثورة التكنولوجية الحالية تحدث بالفعل، ولكن بمعدل أبطأ مما نتوقع."},{"p":"يشير البروفيسور نيك كرافتس الأستاذ الفخري المتخصص في التاريخ الاقتصادي بجامعة ساسيكس إلى أن التغييرات الهائلة في الأداء الاقتصادي التي عادة ما ننظر إليها باعتبارها قد حدثت بين عشية وضحاها تستغرق عقودا في واقع الأمر، والشيء نفسه ربما يحدث في الوقت الحالي."},{"p":"يقول البروفيسور كرافتس: \"سجل جيمس وات براءة اختراع المحرك البخاري عام 1769. لكن أول خط سكة حديد تجاري رئيسي، ذاك الذي ربط بين مدينتي ليفربول ومانشستر، لم يفتتح إلا عام 1830، وتم بناء نواة شبكة السكك الحديدية بحلول عام 1850 - أي بعد مرور 80 عاما على تسجيل براءة الاختراع\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dccf/live/974ba9f0-2a2c-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أول محرك بخاري يبتكره جيمس وات سُجلت براءة اختراعه قبل 61 عاما من إنشاء أول خط سكة حديد تجاري"},{"p":"تستطيع أن ترى نفس النمط في استخدام الكهرباء. الفترة ما بين أول استخدام عام للمصباح الكهربائي الذي اخترعه توماس إديسون عام 1879، وتزويد مدن بأكملها بالكهرباء وإحلالها محل قوة البخار في التصنيع كان طولها 40 عاماعلى الأقل."},{"p":"بل ربما نكون حاليا في فترة انقطاع أو فجوة زمنية مشابهة، فترة شبيهة بتلك التي مر بها العالم ما بين ذروة طاقة البخار والانتشار الشامل للطاقة الكهربائية."},{"p":"لكن البلدان والشركات التي تستطيع أن تحقق الاستفادة الأفضل والأسرع من التكنولوجيا الحديثة سوف تفوز في سباق الإنتاجية. ويبدو ذلك، مثلما كان الحال بالنسبة للبخار والكهرباء، متوقفا، ليس فقط على التكنولوجيا نفسها، ولكن على كيفية استخدامنا وتطويعنا واستغلالنا لها – أي باختصار على مدى ما نتمتع به من مهارات وكفاءات."},{"p":"وتقول ديم كويل إن ذلك يحدث بالفعل: \"هناك الكثير من الأدلة على أنه بغض النظر عن نوع الشركة، هناك تفاوت متنام بين هؤلاء الذين يستطيعون استخدام التكنولوجيا جيدا وهؤلاء الذين لا يستطيعون."},{"p":"\"يبدو وأنه إذا كان لديك أشخاص يمتلكون مهارات عالية، ولديك الكثير من البيانات وتعلم كيف تستخدم البرمجيات المعقدة، وتستطيع أن تغير عملياتك حتى يتمكن الناس من استخدام تلك المعلومات، فإن إنتاجيتك سوف ترتفع بدرجة كبيرة للغاية\"."},{"p":"\"لكن ضمن القطاع الاقتصادي ذاته توجد شركات لا تفعل ذلك\"."},{"p":"التكنولوجيا على ما يبدو ليست هي المشكلة، كما أنها في بعض الحالات لا تمثل الحل. النمو الكبير للإنتاجية لن يتحقق إلا لهؤلاء الذين يتعلمون الطريقة المثلى لاستخدام التكنولوجيا."}]