[{"mainTitle":"جندي بحري أمريكي سابق يظهر في فيديو لأول مرة منذ ثلاث سنوات من سجنه في روسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d9d7/live/6d64c2a0-46bc-11ee-9b58-cb80889117a8.png"},{"caption":"آخر مرة شوهد فيها بول ويلان علنا كانت أمام محكمة في موسكو في يونيو/ حزيران 2020."},{"p":"شوهد \"بول ويلان\"، وهو أمريكي مدان بالتجسس في روسيا والذي كان يطلق على نفسه دائماً \"رهينة سياسية\"، في لقطات فيديو لأول مرة منذ ثلاث سنوات."},{"p":"تم القبض على جندي البحرية الأمريكية السابق في عام 2018 في موسكو، حيث سافر لحضور حفل زفاف أحد الأصدقاء، وحُكم عليه بالسجن لمدة 16 عاماً بعد محاكمة مغلقة."},{"p":"وتصنف الحكومة الأمريكية ويلان على أنه \"محتجز بشكل غير مشروع\"، وتم تصوير الفيديو في معسكر عمل بواسطة قناة RT (آر تي) المدعومة من الكرملين. ومع ذلك، رفض ويلان إجراء المقابلة."},{"p":"بالنسبة لعائلته، في الولايات المتحدة وكندا، فكانت هذه المرة الأولى التي يرونه فيها منذ يونيو/ حزيران 2020، عندما صورت بي بي سي مثوله الأخير أمام محكمة في موسكو."},{"p":"وكتب \"ديفيد ويلان\"، وهو توأم بول، في رسالة بالبريد الإلكتروني: \"كان من الجيد رؤيته مرة أخرى، ما زلت أرى القتال في عينيه، من الجيد أن نعرف أن بول لا يزال ثابتاً\"."},{"p":"وفي الفيديو، يظهر ويلان وهو يصطف مع سجناء آخرين في ساحة السجن، ويقومون بحياكة الملابس داخل مصنع السجن، ثم يظهر في المقصف حاملاً بعض الأطعمة."},{"p":"وكان قد أخبر والديه من قبل أنه \"يُجبر\" على المشاركة في \"دعاية الكرملين\". وفي الفيديو، على الرغم من أنه يبدو مرتاحاً وحتى مبتسماً، إلا أنه يخبر طاقم الكاميرا بوضوح أنه لن يجيب على أي أسئلة."},{"p":"تم تصوير الفيديو قبل ثلاثة أشهر، ولكن تم إصداره الآن."},{"p":"وقال في ذلك الوقت إن موظفي السجن عاقبوه لأنه رفض إجراء المقابلة، وألقوا بمقتنياته على الأرض وداسوا عليها."},{"p":"كان طاقم قناة RT (آر تي) في معسكر \"IK-17\" النائي في جمهورية موردوفيا بعد وقت قصير من اعتقال الصحفي الأمريكي إيفان غيرشكوفيتش، مما أدى إلى الهجرة الجماعية السريعة لمعظم المراسلين الأجانب من روسيا."},{"p":"ودون تقديم أي دليل، اتهمت روسيا مراسل \"وول ستريت جورنال\" بالتجسس، وسرعان ما صنفته حكومة الولايات المتحدة أيضاً على أنه \"محتجز ظلما\"."},{"p":"وقد دعا كبار المسؤولين مراراً وتكراراً إلى إطلاق سراح الرجلين."},{"p":"منذ لحظة اعتقاله، اعتقد بول ويلان أنه ستتم مبادلته قريباً بمدان روسي بارز في الولايات المتحدة."},{"p":"وفي مكالمات هاتفية لي من السجن في عامي 2020 و2021، أوضح لي أن هذا هو سبب عدم استئنافه مطلقاً لحكم الإدانة. وكان دائماً متفائلاً، ومقتنعاً بأنه سيتم إطلاق سراحه."},{"p":"ولكن منذ ذلك الحين، ألقي القبض على \"تريفور ريد\"، لاعب مشاة البحرية الأمريكية السابق، ولاعبة كرة السلة الأمريكي \"بريتني جرينر\"، في روسيا، وأدينا ثم أطلق سراحهما في إطار عملية تبادل للأسرى."},{"p":"وكان أحد الذين أفرجت عنهم الولايات المتحدة هو تاجر الأسلحة الروسي سيئ السمعة فيكتور بوت."},{"p":"يبرز فيديو قناة RT (آر تي) فكرة أن حكومته قد \"ألقت به تحت الحافلة\". ويبدو أن إصدار التقرير، بعد ثلاثة أشهر، بمثابة ضغط من الكرملين على الحكومة الأمريكية لحملها على تقديم أي تنازلات تسعى إليها روسيا."},{"p":"والآن، وهو في عامه الخامس كسجين، تحدث \"بول ويلان\" عن شعوره بالتخلي عنه."},{"p":"عندما تم القبض على \"إيفان غيرشكوفيتش\"، بنفس تهمة التجسس، شعرت عائلة ويلان أن بول كان \"مضطرباً\"، وخائفاً من أنه يتم التغاضي عنه مرة أخرى."},{"p":"وتشير التكهنات الأخيرة إلى أن الكرملين يطالب بعودة العملاء السريين، المعروفين باسم \"المهاجرين غير الشرعيين\"، الذين تم القبض عليهم في الولايات المتحدة وأوروبا، أو الروس المدانين بارتكاب جرائم إلكترونية."},{"p":"وقال \"ديفيد ويلان\" لبي بي سي إنه يعتقد أن الحكومة الأمريكية تتحرك ببطء، لكنه لا يزال غير متأكد من أفضل السبل للرد."},{"p":"ويضيف:\"لسوء الحظ، ليس من الواضح ما الذي تنتظره حكومة الولايات المتحدة، العثور على امتياز، اتخاذ قرار باستخدام الامتياز، كما أنه لا يساعد بول أن يضطر إلى انتظار تحركهم في معسكر العمل\"."},{"p":"وفي يوليو/ تموز، قال مستشار الأمن القومي الأمريكي \"جيك سوليفان\" إن حكومته مستعدة \"لفعل أي شيء\" لإعادة الرجلين إلى وطنهما، لكن لا يوجد حتى الآن \"طريق واضح للتوصل إلى حل\"."}]