[{"mainTitle":"\"ظننت أنه يومي الأخير\" - طفل في حادثة تلفريك باكستان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/33aa/live/0bddc380-41ab-11ee-9b58-cb80889117a8.jpg"},{"p":"انتهت عملية استمرت أكثر من 12 ساعة ونجحت بإنقاذ الأشخاص الثمانية الذين علقوا في العربة الكهربائية - التلفريك - في باكستان."},{"p":"ووصف أحد الأطفال العالقين في التلفريك فوق وادٍ في باكستان المحنة قائلاً: \"ظننت أنه آخر يوم لي\"."},{"p":"وقال عطا الله شاه: \"عندما كان المصعد في منتصف الطريق، انقطع حبله. وكان التلفريك متدليا وشعرت بالرعب\"."},{"p":"وأنقذت مروحية عسكرية طفلاً محاصراً، بينما انتشل خبراء الحبال الانزلاقية بقية المجموعة بعد حلول الظلام."},{"p":"وكانت المجموعة في طريقها إلى المدرسة عندما انقطع اثنان من كابلات العربة وتُركت معلّقة بشكل غير مستقر على ارتفاع 274 مترًا فوق سطح الأرض وسط الرياح العاتية."},{"p":"وقال فهيم الدين شاه، عم أحد الأطفال الذين تم إنقاذهم: \"كان الأمر بمثابة يوم القيامة بالنسبة للمنطقة\"."},{"p":"وأضاف: \"سارع الجميع إلى الخروج من منازلهم لمراقبة العملية، وكان هنا طفل من كل أسرة تقريبًا\"."},{"p":"قال الجيش الباكستاني إن مهمة الإنقاذ كانت \"صعبة وخطيرة للغاية\". حيث وقع الحادث حوالي الساعة 07:00 بالتوقيت المحلي (02:00 بتوقيت جرينتش) يوم الثلاثاء بالقرب من مدينة باتاجرام في مقاطعة خيبر بختونخوا."},{"p":"وعلق ستة أطفال تتراوح أعمارهم بين 10 و16 عاما، بالإضافة إلى شخصين بالغين."},{"p":"وقال شخص بالغ على متن التلفريك يدعى جلفاراز لوسائل الإعلام المحلية إن أحد الأطفال، وهو صبي في سن المراهقة، يعاني من مرض في القلب وظل فاقدًا للوعي لعدة ساعات."},{"p":"أما أحد عمال الإنقاذ فقال لوكالة رويترز للأنباء إن طفلا أغمي عليه أيضا بسبب \"الحرارة والخوف\"، على الرغم من أنه لم يكن من الواضح ما إذا كان هو نفس الطفل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/23ae/live/cc310f00-418f-11ee-9b58-cb80889117a8.jpg"},{"p":"ويربط التلفريك قرية جانغري بمنطقة باتانغي، حيث تقع المدرسة. و يعد التلفريك وسيلة نقل شعبية ورخيصة لعبور وادي ألاي، ما يقطع رحلة برية تستغرق ساعتين عبر التضاريس الجبلية إلى أربع دقائق فقط. عندما انقطع السلك فجأة، كانت العربة تقوم برحلتها الخامسة ذلك اليوم."},{"p":"استخدم السكان مكبرات الصوت لتنبيه المسؤولين بالحادثة، لكن الأمر استغرق أربع ساعات على الأقل حتى تصل أول مروحية إنقاذ إلى الموقع البعيد، حسبما أفادت وسائل الإعلام المحلية."},{"p":"وتجمعت حشود قلقة، بما في ذلك أقارب المحاصرين بسرعة على طول الوادي، لمشاهدة المروحيات العسكرية وهي تكافح ضد الرياح القوية لإنزال قوات خاصة إلى العربة التي تقطعت بها السبل."},{"p":"وقد فشلت عدة محاولات مبكرة للوصول إليهم، ولكن تم تسليم بعض الطعام والماء بنجاح."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/516d/live/0fc10c70-4190-11ee-9b58-cb80889117a8.jpg"},{"caption":"صورة لطائرة هيلوكوبتر لإنقاذ العالقين في التلفريك"},{"p":"بالإضافة إلى الرياح العاصفة، كانت هناك مخاوف من أن شفرات المروحية قد تزيد من زعزعة استقرار التلفريك، ومع حلول الليل، تم تعليق عملية الإنقاذ خوفا على حياة العالقين."},{"p":"لكن فرق الإنقاذ واصلت جهودها بمساعدة خبراء التسلق على الحبال الانزلاقية والسكان المحليين في المنطقة."},{"p":"و آلاي تعد منطقة جبلية تقع على ارتفاع 2000 متر فوق سطح البحر. وتنتشر هناك الأحياء السكنية على نطاق واسع، مع وجود ضعف في البنية التحتية ونقص في الخدمات مثل الطرق والمرافق الأساسية."},{"p":"وفي معظم أنحاء المنطقة، يتم استخدام مصاعد الكراسي المتحركة والتلفريك بشكل منتظم للتنقل من جبل إلى آخر."},{"p":"وذكرت وسائل الإعلام المحلية أنه من المرجح أن الشركة المتورطة في هذا الحادث يديرها سكان من المنطقة."},{"p":"لا يزال من غير الواضح كيف انكسرت كابلات التلفريك العالق، لكن هذا الحادث قد لفت الانتباه إلى نظام التلفريك المؤقت المستخدم على نطاق واسع في باكستان."},{"p":"وأخيرا، أمر القائم بأعمال رئيس الوزراء الباكستاني أنور الحق كاكار بفحص جميع المصاعد التي يديرها القطاع الخاص للتأكد من سلامتها."}]