[{"mainTitle":"أيريس أبفيل: عصفورة الموضة النادرة تدخل عامها الثاني بعد المئة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bc64/live/73665890-433c-11ee-9b58-cb80889117a8.jpg"},{"caption":"ولدت المصممة وسيدة الأعمال الأمريكية في 29 آب/ أغسطس عام 1921"},{"date":"29 أغسطس/ آب 2023"},{"p":"هناك آلاف \"الفاشونيستاز\" على مواقع التواصل اليوم، ولكن، هناك أيريس أبفيل واحدة."},{"p":"قبل أن تصير \"مؤثرة الموضة\" مهنة ومصدر رزق، كانت مصممة الديكور وسيدة الأعمال الأمريكية، التي تدخل اليوم عامها الثاني بعد المئة، تعيد تعريف معنى أن يكون لكِ بصمة أصيلة في عالم التصميم والأزياء، ومعنى أن تبتكري أسلوبك الشخصي الذي يضعك على حدة بعيداً عن الصيحات والاستنساخ."},{"p":"بنظاراتها الضخمة، وملابسها ذات الألوان المبهرجة والطبعات الغريبة، وأساورها التي تغطّي زندها بالكامل، تتحدّى أيقونة الموضة المبدأ القائل إن \"الزائد أخو الناقص\"."},{"p":"الناقص هو توأم الملل، بنظر السيدة التي لقبّت بـ\"عصفورة الموضة النادرة\"، وأصبح اسمها مرادفاً للفرادة والجرأة."},{"p":"في قاموسها لا مكان للاعتدال، ولا للبساطة، ولا للحلول الآمنة، كأنها تجعل من ملابسها قطعاً فنية، ومن حضورها، عرضاً فنيّاً حيّاً متنقلاً."},{"p":"على امتداد عقود، وقبل أن تتبنى صناعة الموضة حديثاً شعارات حبّ الذات، والإيجابية تجاه الجسد، والتنوّع لناحية الأعراق والأعمار والأشكال والأوزان، كانت أيريس أبفيل بين مجموعة من الرائدات حطّمن الحواجز، إذ كانت على سبيل المثال من بين أول من ارتدين الجينز كقطعة ملابس فاخرة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/26c9/live/ed6ebba0-433c-11ee-9b58-cb80889117a8.jpg"},{"caption":"تصف نفسها بأنها \"أكبر مراهقة على كوكب الأرض\""},{"p":"حياتها الغنية تمتدّ على قرن من الزمن، عاصرت خلاله تحولات كبرى في التصميم ومفاهيم الأناقة والتعبير عن الذات، إذ تجمع في مظهرها بين ابتكارات دور الأزياء الراقية، والقطع التي انتقتها من أسواق شعبية في أنحاء العالم كافة."},{"p":"لا تتوقف أيريس أبفيل عن إلهام المبدعين في مجال الموضة، فنظاراتها، وشعرها، وأكسسوارتها، محور للعديد من التعاونات الفنية، آخرها ما نفذته بمناسبة عيد ميلادها الثاني بعد المئة، مع إطلاق خطّ أكسسوارات خاص بها، مع علامة إرستويلدر الأسترالية."},{"p":"منذ طفولتها، كوّنت أيريس باريل، وهو اسم كنيتها قبل الزواج، مذاقاً وحساسية خاصة للألوان، والأقمشة، والتصاميم."},{"p":"ولدت في 29 أغسطس/ آب عام 1921، في كوينز في نيويورك، وكان والدها صانع زجاج ومرايا، ووالدتها صاحبة متجر ملابس، ما جعلها على احتكاك دائم بكل ما هو مرتبط بالتصميم والقماش والأثاث والديكور والملابس."},{"p":"واصلت تطوير مذاقها الخاص من خلال زياراتها الدائمة لمتاجر مانهاتن الخاصة بالمفروشات القديمة، والمجوهرات النادرة، والأكسسوارات الأثرية، إذ كانت تجمع القطع الفريدة وتضمها لمجموعتها، وتلك هواية رافقتها طوال حياتها."},{"p":"درست أيريس تاريخ الفن في جامعة نيويورك، والفنون في جامعة ويسكونسن، وبدأت عملها في مجال التصميم في ورش لإعادة تصميم شقق باستخدام القطع الأثرية النادرة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bd57/live/f325e5f0-433c-11ee-9b58-cb80889117a8.jpg"},{"p":"التقت بكارل أبفيل (1914-2015) وكان تاجر أقمشة ناجح، وتزوجا في عام 1948، لتبدأ بينهما شراكة حياتية ومهنية، مع تأسيس شركة قماش أسمياها \"نساجو العالم القديم\"."},{"p":"بفضل نظرة أيريس الثاقبة، ومذاقها الرائد وحسّها الفني المتفرد، وبراعة كارل في التسويق والأرقام والأعمال، تحول الثنائي إلى مرجع في إنتاج أقمشة من طرازات القرن السابع عشر والثامن عشر والتاسع عشر، وسافرا معاً حول العالم لجمع المواد، وذاع صيتهما، لتصير شركتهما أشبه بمختبر إبداعي للتصاميم الفاخرة."},{"p":"لفت عملهما نظر زبائن كثر، وعمل الثنائي على تصميم ديكور البيت الأبيض، خلال تسع ولايات رئاسية، في عهود هاري ترومان، ودوايت أيزنهاور، وجون كنيدي، وليندون جونسون، وريتشارد نيكسون، وجيرالد فورد، وجيمي كارتر، ورونالد ريغان، وبيل كلينتون... هكذا، صنعا جزءاً مهماً من تاريخ التصميم الداخلي في الولايات المتحدة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d71e/live/fb10b920-433c-11ee-9b58-cb80889117a8.jpg"},{"caption":"\"لا أجد أي مشكلة بالتجاعيد إنها أشبه بميدالية شجاعة\""},{"p":"صحيح أن أيريس أبفيل حفرت بصمتها في مجال التصميم على مرّ سنوات بهدوء، لكن الاعتراف بها بأيقونة موضة جاء متأخراً، وذلك مع تخصيص معرض لتكريمها في متحف المتروبوليتان للفنون في مدينة نيويورك، وهو المتحف العريق الذي يصنع ترند حفلة \"ميت غالا\" سنوياً على مواقع التواصل."},{"p":"قبل فورة الـ\"ميت غالا\" الأخيرة، عرف المتحف بتخصيصه معارض دائمة للأزياء والأكسسوارات والتصاميم وتاريخ الموضة، وفي عام 2005، فتح القيمون عليه صناديق أيريس أبفيل، بحثاً عن أساور وعقود وملابس وحقائب وقطع أثاث، جمعتها في رحلاتها حول العالم."},{"p":"حمل المعرض عنوان \"العصفورة النادرة: أيريس أبفيل غير الموقرة\". وتقول أيريس في إحدى المقابلات معها، إن ذلك المعرض كان البوابة التي جعلت الكثير من المصممين يعيدون اكتشاف أسلوبها، ويستلهمون منه في عروضهم وابتكاراتهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0a2c/live/038fdd10-433d-11ee-9b58-cb80889117a8.jpg"},{"caption":"\"لست جميلة، ولن أكون جميلة أبداً، وذلك ليس مهماً، فلدي ما هو أهم، لديّ طرازي الخاص\""},{"p":"تبدو أيريس أبفيل كأنها تحفة متنقلة، ترفض أن يكون أسلوبها محايداً، وتجد في الملابس والأكسسوارات طريقة مثلى للتعبير عن الهوية والحضور والشخصية."},{"p":"لا يمكن الفصل بين شخصية أيريس ومظهرها، كأن نظاراتها وألوانها امتداد لروحها المتمردة، الرافضة لقيود وأعباء العمر والجمال والامتثال للمعايير السائدة."},{"p":"فثقتها التي لا تتزعزع بأصالتها وحقيقتها، هي ما يميزها. الموضة بالنسبة لها ليست مجرد اختيارات للأقمشة والألوان، تتغير بحسب الصيحات والمواسم، بل هي أسلوب فني، وتعبير صارخ عن الذات في مواجهة الحدود والقيود الشائعة."},{"p":"لذلك ربما، احتفى بها متحف \"متروبوليتان\"، عبر وصفها \"بغير الموقرة\". فهذه السيدة التي تجاوزت المئة اليوم، ابتكرت فلسفتها الشخصية الخاصة التي لا تعترف بالوقار التقليدي والأناقة الكلاسيكية، إذ أنها تصف نفسها بأنها \"أكبر مراهقة على كوكب الأرض\"."},{"p":"برأيها، فإن \"الموضة قطع يمكن شراؤها من أي مكان، أما الأسلوب، فهو ما نمتلكه حقاً. المفتاح لامتلاك أسلوب خاص، هو أن نكتشف أنفسنا بالفعل، وذلك ما قد يتطلب سنوات. الأمر يتعلّق بالتعبير عن الذات، وقبل كل شيء، بالموقف من الحياة\"."},{"p":"تقول أبفيل في إحدى مقابلاتها: \"إن كنت لا ترتدين ملابس مثل الجميع، فليس عليك التفكير مثل الجميع\". هذه الفلسفة المضادة لفكرة استنساخ الملابس والأساليب، كانت أيضاً منجماً لإلهام الكثير من المصممين لشراكات معها، بحثاً عن أفكار جديدة."},{"p":"هكذا، وقعت معها وكالة \"أي أم جي\" الشهيرة عقداً عام 2019، لتصير أكبر عارضة أزياء محترفة في التاريخ، إذ كانت يومها في الـ97 من العمر."},{"p":"كذلك صممت شركة \"ماتيل\" دمية \"باربي\" تحتفي بأبفيل، لتكون أيضاً السيدة الأكبر سناً التي تحظى بتكريم مماثل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/197a/live/9cd8a8f0-4665-11ee-9b58-cb80889117a8.jpg"},{"caption":"كانت أيريس أبفيل أكبر سيدة في التاريخ تحظى بدمية باربي تكريماً لها"},{"p":"في عالم يمجد الصبا، تعدّ أبفيل مثالاً حياً على أن العمر مجرد رقم، وأن الاستمتاع بالملابس ليس حكراً على عمر معين."},{"p":"ذلك ما يجعل تأثيرها يمتد خارج صناعة الموضة الاحترافية، إلى الحياة اليومية لكثيرات، ممن يستلهمن جرأتها، للتعبير عن حقيقتهنّ."},{"p":"فتحت أيريس الأبواب للكثير من النساء اللواتي يرغبن بالعمل في مجال عرض الأزياء، واللواتي بقين لسنوات طويلة خارج اهتمام المصممين والمجلات، خصوصاً النساء الأكبر سناً. وبتنا في السنوات الأخيرة نرى على الأغلفة عارضات بوجوه مجعدة، أو بشعر رمادي غير مصبوغ."},{"p":"تقول أيريس، وهي ليست من محبذي عمليات التجميل: \"لا أجد أي مشكلة بالتجاعيد، إنها أشبه بميدالية شجاعة\"."},{"p":"في وثائقي عن حياتها أنتج عام 2015، تتحدّث عن فهمها الخاص للجمال. \"لست جميلة، ولن أكون جميلة أبداً، وذلك ليس مهماً، فلدي ما هو أهم، لديّ طرازي الخاص\"."},{"p":"يتجاوز تأثير أيريس أبفيل على الموضة، الملابس والأقمشة والقطع النادرة، فحضورها احتفال دائم بالثقة بالنفس. كأنها تعيد من خلال فهمها الخاص للحياة، كتابة سردية جديدة عن الشيخوخة، وعن جمال النساء، وتحطّم الفكرة السائدة عن \"تاريخ صلاحية\" المرأة، في مجتمعاتنا الاستهلاكية."},{"p":"ومع دخولها قرنها الثاني على هذه الأرض، بثقة وفخر، تذكرنا أن الاهتمام بما نأكل ونشرب ليسا ربما المفتاح الوحيد للشباب الدائم، بل سماحنا لذواتنا بأن تظهر على حقيقتها، ومن دون اعتذار."}]