[{"mainTitle":"السرطان: تجربة في بريطانيا لكشف أنواعه المختلفة عن طريق فحص الدم"},{"li":"ميشيل روبرتس"},{"date":"2 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0401/production/_129952010_26f327bf-5930-4fb7-894b-a7108ed5e648.jpg"},{"caption":"كانت نتائج التجارب واعدة لكن هناك حاجة لمزيد من الأبحاث"},{"p":"قال باحثون إن فحص الدم لأكثر من 50 نوعًا من السرطان أظهر نتائج واعدة في تجربة كبرى لهيئة الخدمات الصحية الوطنية البريطانية."},{"p":"وكشف الاختبار بشكل صحيح عن نوعين من كل ثلاثة أنواع من السرطان لدى 5000 شخص زاروا طبيبهم العام مع وجود أعراض مشتبه بها في إنجلترا أو ويلز."},{"p":"ونجح الاختبار في تحديد الموقع الأصلي للسرطان في 85٪ من الحالات ."},{"p":"ويبحث اختبار جاليري عن تغييرات مميزة في أجزاء من الشفرة الجينية التي تتسرب من سرطانات مختلفة. ويمكن أن ينقذ الاكتشاف المبكر للسرطان القابل للعلاج الأرواح."},{"p":"ويقول الباحثون من جامعة أكسفورد إن الاختبار لا يزال غير مكتمل إلى حد كبير، لكنه قد يزيد من عدد السرطانات التي يمكن الكشف عنها."},{"p":"وفي كثير من الأحيان يعاني المرضى من أعراض مثل فقدان الوزن مع مجموعة من الأسباب المحتملة ويتطلب تحديد السبب الحقيقي اختبارات متعددة وزيارات للمستشفى."},{"p":"وتم تشخيص إصابة أكثر من 350 من المشاركين في الدراسة، وهي الأكبر من نوعها في المرضى الذين يشتبه في ظهور أعراض السرطان لديهم، باستخدام الأساليب التقليدية مثل المسح الضوئي والخزعات. وقد وجد أن 75٪ ممن ثبتت إصابتهم في اختبار الدم مصابون بالسرطان فعلا."},{"p":"و تم اكتشاف الإصابة بالسرطان لاحقا في حال 2.5 ٪ من الذين كانت نتائج فحص الدم لديهم سلبية ."},{"p":"وعلى الرغم من أن الاختبار لم يكن دقيقًا بما يكفي \"للحكم على السرطان أو استبعاده\"، إلا أن الاختبار كان مفيدًا حقًا للمرضى، كما قال الباحث الرئيسي البروفيسور مارك ميدلتون لبي بي سي نيوز."},{"p":"\"كان الاختبار دقيقًا بنسبة 85٪ في اكتشاف مصدر السرطان، ويمكن أن يكون ذلك مفيدًا حقًا لأنه في كثير من الأحيان لا يكون واضحًا على الفور عندما تضع المريض أمامك ما هو الاختبار المطلوب لمعرفة ما إذا كانت أعراضه هي بسبب السرطان\"."},{"p":"\"ومع ما يكشفه الاختبار يمكننا أن نقرر ما إذا كنا سنطلب فحصا محددا ونتأكد من أننا نجري الاختبار الصحيح في المرة الأولى.\""},{"p":"وسيتم تقديم النتائج في مؤتمر الجمعية الأمريكية لعلم الأورام السريري في شيكاغو، وسيتم نشرها في مجلة The Lancet Oncology."},{"p":"\"مزيد من البحث\""},{"p":"وتستخدم هيئةالخدمات الصحية الوطنية أيضًا اختبار Galleri، الذي طورته شركة Grail في كاليفورنيا، على آلاف الأشخاص دون أعراض، لمعرفة ما إذا كان بإمكانه اكتشاف السرطانات الخفية."},{"p":"ومن المتوقع أن تظهر النتائج الأولية هذا العام، وإذا نجحت، تخطط هيئة الخدمات الصحية الوطنية في إنجلترا لتوسيع النطاق ليشمل مليون شخص إضافي في عامي 2024 و 2025."},{"p":"ويعد الاختبار جيدًا بشكل خاص في اكتشاف السرطانات التي يصعب اكتشافها مثل سرطان الرأس والرقبة والأمعاء والرئة والبنكرياس والحلق."},{"p":"وقال الدكتور ديفيد كروسبي، من مركز أبحاث السرطان في المملكة المتحدة:\"تشير نتائج الدراسة إلى أنه يمكن استخدام هذا الاختبار لدعم الأطباء العامين لإجراء التقييمات السريرية، ولكن هناك حاجة إلى مزيد من البحث، في تجربة أكبر، لمعرفة ما إذا كان يمكن أن تساعد الطبيب العام في التقييم وإحراز نتائج أفضل لدى المرضى في النهاية\"."}]