[{"mainTitle":"الانتخابات التركية 2023: هل يحسم الناخبون الجدد والنساء نتائجها؟"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/92B1/production/_129635573_gettyimages-1485792385.jpg"},{"caption":"تشكل النساء أكثر من نصف الناخبين في تركيا"},{"p":"\"إذا فاز رجب طيب أردوغان مرة أخرى، فستكون الحياة كابوسا لنا جميعا\" هذا ما قاله بيريت، أحد طلاب جامعة بوغازيتشي التركية المرموقة لبي بي سي."},{"p":"وبيريت هو من ضمن الطلاب الذين احتجوا على تعيين عميد لكليتهم مؤيد للحكومة. وقد اعتُقل الشاب البالغ من العمر 23 عاما وسُجن لمدة 94 يوما."},{"p":"أمضى بيريت قرابة شهرين في الحبس الانفرادي وحُكم عليه بالسجن لمدة عام ونصف مع وقف التنفيذ."},{"p":"صوت بيريت مرة واحدة فقط من قبل، وكذلك صديقه إيمرو وصديقته سوديه، وكلاهما يبلغان من العمر 20 عاما، قد صوتا لأول مرة في حياتهما. كلهم لا يعرفون أي زعيم آخر سوى أردوغان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15E18/production/_129642698_gettyimages-1252931129.jpg"},{"caption":"ولد معظم الناخبين الذين سيصوتون لأول مرة بعد وصول أردوغان إلى السلطة في عام 2003"},{"p":"يقول إمرو إن حياة الشباب في تركيا أصبحت صعبة بشكل كبير نظرا للارتفاع الأخير في حجم التضخم، والذي يبلغ حاليا 44 في المئة، وفقا للأرقام الرسمية."},{"p":"ويضيف: \"لا يمكنك أن تكون متفرغا للدراسة فقط، بل عليك أيضا أن تعمل في وظيفة بدوام كامل لتتمكن من تدبر أمورك وتغطية نفقات تعليمك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9185/production/_129635273_dsc05314.jpg"},{"caption":"يخطط كل من بيريت وسوديه وإمرو للتصويت للمعارضة في الانتخابات المقبلة"},{"p":"أما سوديه فتشتكي من غياب حرية التعبير. تقول: \"لا أشعر بالأمان في التعبير عن مشاعري أو آرائي، لأنني أتعرض للهجوم كلما فعلت ذلك\"."},{"p":"وحالها حال بيريت، حُكم على سوديه بالسجن لمدة 12 شهرا مع وقف التنفيذ في وقت سابق من هذا العام، لمشاركتها في الاحتجاجات في جامعة بوغازيتشي."},{"p":"إنهم جميعا يخططون للتصويت للمعارضة في الانتخابات المقبلة. ويعتقد بيريت أن وقت التغيير قد حان."},{"p":"ويقول: \"خلال فترة حكمه التي استمرت 20 عاما، حاول أردوغان وحزبه باستمرار ترسيخ هيمنتهم\"."},{"p":"ويمضي للقول: \"إن عقدين من الزمن هو وقت طويل لتغيير عقلية الجماهير..لتغيير فهمهم للديمقراطية وحقوق الإنسان... إذا فاز أردوغان مرة أخرى، فقد تكون هذه آخر انتخابات لنا... من الممكن تغيير النظام\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/DFA5/production/_129635275_gettyimages-1252925093.jpg"},{"caption":"أنصار أردوغان يرفعون العلم لزعيمهم"},{"p":"تجري تركيا انتخابات برلمانية ورئاسية في 14 مايو / أيار الجاري، ومن المتوقع أن تكون المنافسة متقاربة وأن يكون السباق شديد الضراوة."},{"p":"ويبدو أن الرئيس رجب طيب أردوغان الذي يحكم البلاد منذ عام 2003 - في البداية بوصفه رئيسا للوزراء ثم رئيسا للدولة - سيواجه أكبر تحد له عبر مسيرته السياسية، من قبل مرشح كتلة المعارضة الرئيسية كمال كليجدار أوغلو، الذي وصفه كثيرون بأنه مناهض لسياسات ورؤية أردوغان."},{"p":"وقد يكون مفتاح النصر في أيدي قرابة خمسة ملايين ناخب يصوتون للمرة الأولى في حياتهم، ويشكلون ما يقرب من 8 في المئة من الناخبين. ويرى الكثيرون بأنهم أكبر مجموعة من الناخبين المترددين أو المذبذبين."},{"p":"بالنسبة لصالح البالغ من العمر 20 عاما، لا يمكن أن يكون الخيار أكثر وضوحا، ويقول: \"أعتقد أن رجب طيب أردوغان زعيم يتمتع بشخصية كاريزماتية، ومن المهم أن يكون لديك مثل هذه الكاريزما في السياسة التركية\"."},{"p":"ويعتقد صالح أن بإمكان أردوغان البناء على إنجازاته السابقة، ويقول:"},{"p":"\"الاستثمارات ستستمر... في السابق كانت هناك مشاكل بشأن إمدادات الطاقة وتركيا كانت تعتمد على دول أخرى عسكريا... لكننا الآن ننتج سياراتنا وطائراتنا المسيرة (الطائرات بدون طيار) وكذلك الطائرات، إن أردوغان حل جميع مشاكلنا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/18528/production/_129642699_gettyimages-1486591450.jpg"},{"p":"وبطبيعة الحال يسعى جميع المرشحين للرئاسة لجذب الناخبين الشباب."},{"p":"كان أردوغان يركز بشكل خاص على التقدم في الدفاع والتكنولوجيا، بينما كان كليجدار أوغلو يعد الشباب بمزيد من الحريات وبفرص عمل أفضل."},{"p":"لكن غيزم، البالغة من العمر 20 عاما، ترى بأن أردوغان هو من حسن أوضاع الحريات في تركيا."},{"p":"وتقول: \"الجميع أحرار في فعل ما يحلو لهم الآن. كانت المعارضة هي التي حدت من الحريات منذ عقود، فالفتيات اللواتي يرتدين الحجاب مثلي لم يكن يُسمح لهن بارتداءه داخل الحرم الجامعي\"."},{"p":"كان أحد إصلاحات أردوغان البارزة هو رفع الحظر المستمر منذ عقود على ارتداء الحجاب الإسلامي في الجامعات ومؤسسات الخدمة المدنية."},{"p":"تقول غيزم: \"إذا كانت لدينا مدرسات وطبيبات ومهندسات يرتدين الحجاب في هذا البلد اليوم، فكل ذلك بفضل الحريات التي منحها أردوغان... ولولاه لبقينا مضطهدات باسم العلمانية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2CBD/production/_129635411_dsc05342.jpg"},{"caption":"تقول غيزم إنها ممتنة للرئيس أردوغان لرفع حظر الحجاب"},{"p":"قدم السيد كيليجدار أوغلو مشروع قانون إلى البرلمان العام الماضي لتأمين حق الموظفات العامات في ارتداء الحجاب. ورد أردوغان من خلال عرض طرح القضية للاستفتاء بدلاً من ذلك. لكن المناقشة وضعت على الرف منذ ذلك الحين."},{"p":"هناك مرشحان رئاسيان آخران يخوضان الانتخابات: محرم إنجه، وهو سياسي قومي ينتمي لتيار اليسار الوسط، وسنان أوغان الذي ينتمي لتيار اليمين القومي."},{"p":"وتشير استطلاعات الرأي الأخيرة إلى أن هذه الأسماء تروق للناخبين الشباب في الغالب، ويخشى أنصار المعارضة الرئيسيون من أنها قد تؤدي إلى تناقص أعداد المصوتين لصالح كليجدار أوغلو، مما يعني الذهاب لجولة ثانية من الانتخابات."},{"p":"ويتعين على أي مرشح من المرشحين الحصول على أكثر من نصف الأصوات ليفوز في الانتخابات الرئاسية. خلاف ذلك، سيذهب السباق إلى جولة ثانية بعد أسبوعين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7ADD/production/_129635413_gettyimages-1252915525.jpg"},{"caption":"احتجاجات في تركيا"},{"p":"ولا شك في أن الطريقة التي ستقرر بها الناخبات الإدلاء بأصواتهن في الانتخابات القادمة ستكون حاسمة أيضا، إذ يشكلن 50.6 في المئة من مجموع الناخبين."},{"p":"ويرى الكثيرون بأن دعم النساء المحافظات هو الذي أوصل أردوغان إلى السلطة قبل عقدين من الزمن، لكن في الوقت الحالي بدأ هذا الدعم يتضاءل."},{"p":"قرار أردوغان بسحب تركيا من اتفاقية اسطنبول - وهو اتفاق دولي يهدف إلى حماية المرأة من العنف الأسري -قد أدى إلى نفور العديد من النساء وأثار احتجاجات كبيرة."},{"p":"في الماضي وصف أردوغان النساء غير الأمهات بأنهن \"أنصاف نساء\"، ونصح النساء بإنجاب ثلاثة أطفال على الأقل، وقال إنه لا يمكن معاملة الرجال والنساء على قدم المساواة."},{"p":"وقد أثار تحالفه الانتخابي الأخير مع حزب هدى بار، وهو حزب إسلامي متطرف، مخاوف حتى بين نائبات الحزب الحاكم."},{"p":"تقول المدافعة عن حقوق المرأة غولسوم كاف إن النساء يتعرضن للقمع بكل الطرق والأشكال في حياتهن اليومية."},{"p":"وتضيف: \"يتم تقييد حرياتهن، ويتعرضن للهجوم لارتدائهن السراويل القصيرة، ويتم تهديد الموسيقيات بالسجن بسبب لباسهن، ويتعرض الفنانون للمحاكمة لانتقادهم أي قضية اعتداء جنسي\"."},{"p":"وتمضي للقول: \"هذه الحكومة لا تؤمن بالمساواة بين الرجل والمرأة... يريدون أن تجلس المرأة في المنزل ولا تفعل شيئا، لكن النساء تغيرن... وسيغيرن تركيا أيضا\"."}]