[{"mainTitle":"بعد فيلم \"مهمة مستحيلة 7\" هل سيكون توم كروز بطل أفلام الأكشن الأخير؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/630e/live/71786230-24a6-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"الممثل توم كروز والممثلة هايلي اتويل في لقطة من فيلم المهمة المستحيلة"},{"p":"توم كروز وهاريسون فورد وسيلفستر ستالون هم بين أبرز أبطال الأكشن في الوقت الحاضر - هل تعتمد هوليوود بشكل كبير على نجوم الثمانينيات المتقدمة في العمر؟"},{"p":"بناءً على نجاح فيلم \"مهمة مستحيلة\" الجديد في عطلة نهاية الأسبوع الأولى من عرضه، يبدو أن الجماهير ما تزال تحب توم كروز، وبالتحديد، يحب الجمهور أن يراه يقاتل ويقود سيارات سريعة ويقفز من ارتفاعات مرعبة، وهذا أمر يُعد حظاً طيباً لأن هذا ما يحبه توم كروز فعله."},{"p":"خلال العقد الماضي، ركز كروز بشكل شبه حصري على أن يصبح نجمَ أكشن ضخم، إذ وجه تركيزه الشديد الشهير نحو تخطيط وتنفيذ أعمال استعراضية معقدة أكثر فأكثر: في فيلم \"مهمة مستحيلة - التوجه القاتل الجزء الأول\"، يقفز من على منحدر على دراجة نارية ويستخدم المظلة للهبوط إلى الوادي أسفله."},{"p":"ما يثير الإعجاب في هذه الإنجازات القوية والخطيرة بصراحة هو أن توم كروز يبلغ من العمر 61 عاماً، وهو عمر كبير نسبياً لمثل هذه المغامرات، ولكن في الواقع، فإنه ما يزال شاباً مقارنة بنجوم الأكشن الرئيسيين في هوليوود."},{"p":"النقطة الرئيسية في فيلم \"ذا فلاش\" كان عودة مايكل كيتون (71 عاماً) كـ باتمان، وسيلفستر ستالون (77 عاماً) ودولف لوندغرين (65 عاماً) سيكونون قريباً في الجزء الرابع من فيلم \"ذا إكسباندبليز – المرتزقة\"، وأرنولد شوارزنيجر (75 عاماً) لديه سلسلة ناجحة من الأفلام الأكشن والكوميدية بعنوان \"فوبر\" على نيتفليكس، وليام نيسون (71 عاماً) سيكون في فيلم \"العقاب- ريتربيوشن\" المقرر عرضه في أغسطس/آب، ودينزل واشنطن (68 عاماً) سيكون في الجزء الثالث من فيلم \"المُعادل-إكوالايزر\" الذي سيتم عرضه في سبتمبر/أيلول."},{"p":"وجميعهم يعتبرون صغار السن مقارنة ببطل فيلم إنديانا جونز نفسه، هاريسون فورد، الذي احتفل بعيد ميلاده الـ 81 يوم الخميس الماضي. ولكن لماذا تعتمد هوليوود إلى هذا الحد على ممثلين ذوي الشعر الرمادي ليكونوا عنيفين؟"},{"p":"يقول نيك دي سيملين، مؤلف كتاب \"آخر أبطال الأكشن\" الذي يروي انتشار أفلام الأكشن في الثمانينيات: \"هناك شيء مريح في رؤية هؤلاء الرجال. هناك جاذبية حقيقية للذكريات النوستالجيا لديهم، لأنهم يعيدوننا إلى الثمانينيات عندما كانت الأمور تبدو أكثر بساطة. وهم يمنحونك الأمل بأنه عندما تبلغ ذلك السن، قد تكون نشيطاً مثلهم\"."},{"p":"ولا يُعد الأمر ظاهرة جديدة، فقد كان منذ 10 سنوات عندما ابتكر \"مات بيتشيز\" مصطلح \"أفلام الحركة لكبار السن\" عندما أظهر أفلام مثل \"أحمر\" و \"الاختطاف\" و\"خطة هروب\" و\"المرتزقة\" أن النجوم الذين تجاوزوا سن الخمسين ما يزالون قادرين على رمي اللكمات واستخدام البنادق الآلية."},{"p":"وفي كلمته في مجلة \"فولتشر\"، قال بيتشيز: \"بفضل عجائب التكرار التلفزيوني اللانهائي، ما زالت الأفلام الكلاسيكية من عصر ستالون وشوارزنجر تشجع الجماهير الشابة على مشاهدة أفلام الأكشن، إنهم يعتبرون معروفين تماماً للعالم بأسره - وهذا أمر أساسي لاستوديوهات الأفلام التي تسعى لتحقيق أرباح في شباك التذاكر في الخارج.\""},{"p":"العلامات التجارية قبل النجوم"},{"p":"في الوقت الحاضر، تركز هوليوود أكثر فأكثر على \"الملكية الفكرية\" المعروفة، وهي عبارة عن علامات تجارية يكون الجمهور على علم بها قبل أن يذهب إلى السينما."},{"p":"وفي الحقيقة، حسبما كتبت \"ويندي آيد\" في صحيفة \"ذا أوبزرفر\" مؤخراً، \"بتوجيه من المساهمين ورجال المال، تتجه استوديوهات الأفلام أكثر من أي وقت مضى إلى الاستثمار في مشاريع مألوفة ومفترض أنها آمنة، مثل إعادة صنع الأعمال الناجحة، والسلاسل السينمائية، وتحويل ألعاب الفيديو إلى أفلام أو أي شيء يتمتع بمعرفة اسم بعينه.\""},{"p":"كروز ومن هم على ذات طريقته لديهم تلك الشهرة والمعرفة بالأسماء، في الثمانينيات، قدموا شخصياتهم في العديد من الأدوار المختلفة حتى أصبحوا ملكية فكرية خاصة."},{"p":"\"كنت تذهب لمشاهدة فيلم ارنولد الجديد\"، يتذكر دي سيملين، \"بغض النظر عن الشخصية التي يقوم بتجسيدها\". لم يتاح للجيل القادم من الممثلين فرصة تحويل أنفسهم إلى علامات تجارية بنفس الطريقة، قد يكون الأكثر حظاً منهم حققوا ثرواتهم في سلاسل أفلام الأبطال الخارقين، ولكنهم لم يتمكنوا من التقدم خارج الشخصيات المحددة التي يرتدون فيها بدلة الليكرا وينقذون العالم."},{"p":"هل سيذهب أي شخص لمشاهدة فيلم فقط لأنه يحتوي على توم هولاند؟ كيف يمكن للمشاهدين أن يتعلقوا بشخصيته الخاصة عندما يكون محصوراً في العديد من أفلام سبايدرمان أفنجرز؟"},{"p":"\"الممثلين الشباب يقومون ببطولة سلسلة أفلام تتفوق العلامات التجارية عليهم\"، يوضح باتشز، \"بينما يتمتع الممثلين الأكبر سناً بقوة النجوم المألوفة ويجذبون الجماهير بشكل موثوق به في شباك التذاكر العالمي\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72aa/live/ee5d4230-24af-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"الممثل توم هولاند بشخصية سبيدرمان"},{"p":"كانت هناك محاولات لبناء سلاسل أفلام أكشن غير خارقة مع ممثلين شباب، خاصة الممثلين الذين يحملون اسم كريس، مثل فيلم \"الرجل الرمادي\" مع رايان غوسلينغ وكريس إيفانز، فيلم \" إكستراكشن\" مع كريس هيمسورث، وفيلم \"حرب الغد\" مع كريس برات."},{"p":"ومع ذلك، لم يحقق أي من هذه الأفلام نجاحاً كبيراً، ومن أحد أسباب عدم نجاحها أنها عُرضت على خدمات المنصات بدلاً من السينما."},{"p":"ويقول دي سيملين: \"هناك الكثير من المحتوى الذي يتم إنتاجه بشكل كبير، مما يجعل من الصعب حقاً على سلسلة واحدة أو نجم واحد أن يبرز، في الثمانينيات، يمكن أن يكون فيلم كبير في صالات السينما طوال فصل الصيف وسيستمر الناس في التحدث عنه، هذا يختلف عن تشغيل التلفزيون ورؤية كريس هيمسورث يقتل 1000 شخص.\""},{"p":"ومع ذلك ، بينما نشعر بالأسف لأولئك الممثلين الشباب الذين لا يستطيعون إثبات أنفسهم كنجوم أكشن، يجب أن نفكر أيضاً في أولئك الممثلين الأكبر سناً الذين لا يستطيعون إثبات أنفسهم في أي دور آخر."},{"p":"وبالنسبة لصناعة السينما الرئيسية، ليس لديهم أي خيار تقريباً سوى الانضمام إلى أفلام الأكشن، لأن هوليوود تقريباً قد تخلت عن الأفلام ذات الميزانية المتوسطة الهادئة التي كانت قد منحتهم الفرصة لتقديم حوارات دون إلقاء الأشرار من خلال النوافذ."},{"p":"لقد أثبتت سلسلة أفلام \"جون ويك\" مع كيانو ريفز (58 عاماً) أن أفلام الأكشن هي الطريق الوحيد حاليًا لإحياء مسيرة فنية تعاني من تراجع."},{"p":"مجرد التفكير في كروز، يمكنه جذب الجماهير لمشاهدته يجري على سقف القطار، ولكن هل يمكنه إقناعهم بمشاهدته في كوميديا رومانسية هادئة أو دراما سياسية؟ قد يكون ذلك مهمة مستحيلة، حتى بالنسبة له."}]