[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/24f3/live/d5300490-5c5a-11ee-8a9c-ab554345129b.jpg"},{"mainTitle":"كيف أدى التنافس الأمريكي الصيني إلى استثمارات ضخمة في مجال الفضاء؟"},{"p":"ثمة منافسة بين الولايات المتحدة والصين من أجل العودة إلى القمر مرة أخرى، بحسب ما قاله مدير وكالة الفضاء الأمريكية، (ناسا)، بيل نيلسون."},{"p":"وفي مقابلة مع بي بي سي، أشار نيلسون إلى أنه يرغب في التأكد من أن \"نصل نحن أولا\"."},{"p":"وتذكرنا هذه التصريحات بحقبة الستينات والسبعينات من القرن الماضي، عندما كانت ناسا في سباق مع الاتحاد السوفيتي السابق. لكن بعد نحو نصف قرن تستخدم ناسا شركات خاصة للقيام بدور أكبر في عملها."},{"p":"ويقول نيلسون إن هذا أمر ضروري، لأنه يسمح بتقليل العبء المالي عن الوكالة، كما يتيح الاستفادة، \"من الإبداع والتطور في القطاع الخاص\"."},{"p":"ويشير نيلسون إلى شركة سبيس إكس التي يمتلكها إيلون ماسك وحازت على عقد بقيمة 3 مليارات دولار مع ناسا عام 2021، لبناء مركبة فضائية تهبط على القمر، كما أن الشركة قامت ببناء أقوى صاروخ فضائي."},{"p":"وتشعر شركات خاصة أخرى بالرغبة أيضا في الحصول على عقود ضخمة مع ناسا، خاصة بعدما وقعت الوكالة الحكومية، عقدا بقيمة 3.4 مليار دولار هذا العام، مع شركة (بلو أوريجن) للفضاء التابعة لجيف بيزوس، مالك أمازون."},{"p":"وهذا مجرد جزء من الميزانية الضخمة التي خصصتها الحكومة الأمريكية لهزيمة الصين في السباق الفضائي الجديد."},{"p":"وفي نهاية الشهر الماضي، أصبحت الهند رابع دولة تستطيع إجراء عملية هبوط سلس على سطح القمر في نطاق القطب الجنوبي."},{"p":"ورغم ذلك لا يزال البرنامج الفضائي الصيني محل اهتمام ناسا بصورة أكبر."},{"p":"فالصين هي الدولة الوحيدة التي تمتلك محطة الفضاء الخاصة بها، وأحضرت بالفعل عينات من القمر إلى الأرض، ولديها خططها للوصول إلى القطب الجنوبي للقمر."},{"p":"وهذا الأمر يقلق نيلسون بشكل كبير، إذ يقول: \"ما يقلقني هو إمكانية العثور على ماء في القطب الجنوبي للقمر، وأن تذهب الصين أولا، وتقول هذا الماء لنا، وهذه المنطقة خاصة بنا، ولا يمكنكم المجيء إليها\"."},{"p":"ويضرب نيلسون مثلا لسوابق فعلتها الصين، حيث قامت ببناء جزر في الماء لتعلن سيطرتها وسيادتها على مناطق في بحر الصين الجنوبي."},{"p":"كما يشير أيضا إلى رفض الصين التوقيع على اتفاقية \"أرتيميس\" التي تتزعمها الولايات المتحدة لتنظيم الأنشطة في الفضاء الخارجي."},{"p":"لكن الصين، من جانبها، تؤكد التزامها بالاستخدامات السلمية للفضاء، وترفض الاتهامات الأمريكية، وتعتبرها محاولات لتشويه الصين وأهدافها المشروعة."},{"p":"هذه الأمور دفعت ناسا لتخصيص ميزانية هائلة للوصول للقطب الجنوبي للقمر، ففي عام 2021، قالت الوكالة إن ميزانيتها وصلت 71 مليار دولار، وهو ما يشكل زيادة أكثر من 10 بالمائة عن ميزانية العام السابق."},{"p":"ويقول نيلسون: \"ربع ميزانيتنا يذهب إلى الشركات الصغرى\"."},{"p":"ويمكن لهذه الأموال أن تسرع النمو بالنسبة لهذه الشركات، كما يقول سيناد أوسوليفان المهندس السابق في ناسا، والمختص بالاقتصاد الفضائي، حاليا في جامعة هارفارد."},{"p":"ويضيف: \"أغلب الوقت نتحدث عن قيمة الاستثمار، وقيمة القطاع الخاص، وللقطاع الحكومي نفس الأهمية إن لم يكن أكثر\"."},{"p":"ويمكن أن يحظى التنافس من أجل العودة إلى القمر بأهمية أكبر واستثمارات أكثر من أي شيء آخر."},{"p":"ففي عام 1957، أصبح الاتحاد السوفيتي السابق، أول دولة تضع قمرا اصطناعيا في مدار حول الأرض، ليبدأ صراع الفضاء ويصبح لدينا الآن أكثر من 10 آلاف و500 قمر اصطناعي حول الأرض."},{"p":"ويقول مؤسس شركة سبيس كابيتال للاستثمارات الفضائية، تشاد أندرسن \"السبب الوحيد لحديثنا عن الفضاء هو الاستثمار، لأنه قبل سبيس إكس، وقبل أول رحلة فضائية تجارية، قبل 10 سنوات تقريبا، كان السوق بأكمله خاضعا للقطاع الحكومي\"."},{"p":"وأطلق نحو نصف الأقمار الاصطناعية التي تدور حول الأرض حاليا، في خلال السنوات الثلاث الماضية، وهذا بفضل شركتين خاصتين: ون ويب، وستار لينك المملوكة لإيلون ماسك."},{"p":"ويقول أندرسن: \"الاقتصاد الفضائي، يتسع بسرعة ليتخطى صنع الصواريخ والأقمار الاصطناعية والمسائل الآلية، ليصبح الهيكل الضخم غير المرئي، الذي يغذي الاقتصاد العالمي\"."},{"p":"ويشير إلى أنه مع وجود هذه العدد المتزايد من الأقمار الاصطناعية حول الأرض، تحصل الشركات الخاصة على عملاء جدد، وتستخدم البيانات التي يمدونها بها، بما فيها البيانات الشخصية والزراعية، وبيانات التأمين."},{"p":"وتعد شركة روكيت لاب، التي يقع مقرها في نيوزيلاند، مثالا آخر للشركات الخاصة التي تلعب دورا كبيرا في هذا المجال."},{"p":"وفي إطار منافستها مع سبيس إكس، أنهت الشركة 40 عملية إطلاق للفضاء لخدمة عملائها، وبينهم وكالة ناسا، وهيئات حكومية أمريكية."},{"p":"ويقول مؤسس الشركة بيتر بيك، إن هذا هو قمة جبل الجليد فقط، خاصة عندما يتعلق الأمر بالفرص الاستثمارية، التي تقع خارج الأرض."},{"p":"ويقول: \"عمليات الإطلاق تستهلك نحو 10 مليارات دولار، ثم هناك البنية التحتية، مثل بناء الأقمار الاصطناعية، والتي تبلغ 30 مليار دولار، ثم توجد الفرص الاستثمارية المتعلقة بالبرامج والتطبيقات، وتصل قيمتها إلى 830 مليار دولار\"."},{"p":"ولا يعد بيك وحيدا في هذا السوق، فالبنك الأمريكي، مورغان ستانلي، خصص صندوقا استثماريا للأعمال الفضائية. ويتوقع نمو حجم الاستثمارات في هذا القطاع على مستوى العالم، لتتخطى تريليون دولار سنويا، بحلول العام 2040."},{"p":"ورغم ذلك يشعر بيك بالحذر من الاستثمار في الوصول إلى القطب الجنوبي للقمر."},{"p":"ويقول: \"ليست هناك جدوى اقتصادية خاليا من الذهاب إلى القمر، بهدف التعدين، والبحث عن المعادن لإحضارها إلى الأرض\"."},{"p":"لكن مدير ناسا بيل نيلسون يرى أن هناك جدوى من الأبحاث المتعلقة بالأمور الطبية، وضرب مثلا بالبحث الذي أجرته شركة ميرك للعقاقير الطبية على متن محطة الفضاء الدولية عام 2019، بخصوص تمدد الحبيبات الكريستالية لبعض المواد، وهو ما ساعد في تصنيع عقاقير لعلاج السرطان."},{"p":"ويشير أيضا إلى أن صنع كابلات الفايبر أوبتيكس يكون أفضل في ظل انعدام الجاذبية."},{"p":"ويؤكد نيلسون أن \"ما سترونه سيكون الكثير من النشاط التجاري خاصة في المدارات القريبة من الأرض\"."}]