[{"mainTitle":"الاحتباس الحراري: بدء مرحلة \"النينو\" من ظاهرة التغير المناخي"},{"li":"مات ماكغراث"},{"date":"8 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17CCA/production/_130028479_97422751-32ad-4933-a2cc-ee06fd29609b.jpg"},{"p":"بدأت ظاهرة مناخية طبيعية تعرف باسم \"النينو\" في المحيط الهادئ ، ومن المحتمل أن ترفع درجة الحرارة إلى كوكب يزداد سخونة بالفعل بسبب تغير المناخ."},{"p":"وأكد علماء أمريكيون أن ظاهرة النينو قد بدأت. ويقول الخبراء إنه من المرجح أن تجعل الظاهرة عام 2024 أكثر الأعوام سخونة في العالم."},{"p":"ويخشى العلماء أن يساعد ذلك في دفع العالم إلى ما بعد مرحلة ارتفاع درجة حرارة 1.5 درجة مئوية."},{"p":"كما سيؤثر على الطقس العالمي، ما قد يؤدي إلى الجفاف في أستراليا ، والمزيد من الأمطار في جنوب الولايات المتحدة، وإضعاف الرياح الموسمية في الهند."},{"p":"ومن المرجح أن يستمر الحدث حتى الربيع المقبل، وبعد ذلك سوف تنحسر آثاره."},{"p":"وكان الباحثون واثقين بشكل متزايد لعدة أشهر من أن ظاهرة النينو كانت على وشك الظهور في المحيط الهادئ."},{"p":"وقال آدم سكيف ، رئيس قسم التنبؤات بعيدة المدى في مكتب الأرصاد الجوية في المملكة المتحدة:"},{"p":"\"إن تسجيل رقم قياسي جديد لدرجات الحرارة العالمية في العام المقبل أمر معقول بالتأكيد. ويعتمد ذلك على مدى ضخامة ظاهرة النينو، فظاهرة النينو الكبيرة في نهاية هذا العام ، تمنح فرصة كبيرة بأن يكون لدينا رقم قياسي جديد في درجة الحرارة على المستوى العالمي في عام 2024. \""},{"p":"وهذه الظاهرة الطبيعية هي أقوى تقلب في نظام المناخ في أي مكان على وجه الأرض."},{"p":"والمعروف أن التذبذب الجنوبي لظاهرة النينو ، أو ENSO ، كما يطلق عليه بشكل صحيح ، له ثلاث مراحل مختلفة: ساخن ، بارد ، أو متعادل."},{"p":"وتحدث المرحلة الساخنة ، المسماة النينو ، كل سنتين إلى سبع سنوات وتشهد ظهور مياه دافئة على السطح قبالة سواحل أمريكا الجنوبية وتنتشر عبر المحيط دافعة كميات كبيرة من الحرارة إلى الغلاف الجوي."},{"p":"وعادة ما تحدث السنوات الدافئة القياسية، بما في ذلك عام 2016 الذي كان الأكثر سخونة في العالم ، بعد عام من حدث النينو القوي."},{"p":"وتستخدم وكالات الطقس حول العالم معايير مختلفة لتقرير متى تأتينا هذه المرحلة الساخنة ."},{"p":"وبالنسبة للعلماء في الولايات المتحدة، فإن تعريفهم يتطلب أن تكون درجة حرارة المحيط 0.5 درجة مئوية أكثر من المعتاد لمدة شهر، ويجب أن يلاحظ أن الغلاف الجوي يستجيب لهذه الحرارة ويجب أن يكون هناك دليل على استمرار الحدث."},{"p":"وتم استيفاء هذه الشروط في شهر مايو/أيار. وقالت الإدارة الوطنية الأمريكية للمحيطات والغلاف الجوي(NOAA) في بيان إن \"ظروف ظاهرة النينو موجودة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4832/production/_130028481_75cb8415-24c9-40b6-9b96-81a29d7de2af.jpg"},{"caption":"عمال في البيرو يزيلون الدمار الذي خلفه إلنينو"},{"p":"وقالت ميشيل لوريو ، العالمة في NOAA: \"هذه إشارة ضعيفة للغاية. لكننا نعتقد أننا بدأنا نرى هذه الظروف وأنها ستستمر في التزايد\"."},{"p":"\"وبلغت القيمة الأسبوعية لدينا في الواقع 0.8C الأسبوع الماضي ، وهذا أقوى حتى من متطلب الظاهرة.\""},{"p":"ويعتقد الباحثون أن هذا الحدث لديه فرصة 84 ٪ لتجاوز القوة المعتدلة بحلول نهاية هذا العام."},{"p":"ويقولون أيضا إن هناك فرصة واحدة من كل أربعة أن يتجاوز هذا الحدث درجتين مئويتين في ذروته ،وهو الدخول في منطقة \"إل نينو سوبر\"."},{"p":"ومن المحتمل أن تتأخر آثار ظهور ظاهرة النينو لبضعة أشهر ولكنها ستكون محسوسة في جميع أنحاء العالم."},{"p":"ويتوقع الباحثون أن تشمل هذه الظروف المناخية الأكثر جفافاً في أستراليا وأجزاء من آسيا ، مع احتمال إضعاف الرياح الموسمية في الهند. ومن المرجح أن تكون الولايات الأمريكية الجنوبية أكثر رطوبة في الشتاء القادم. وعادة ما تؤدي ظاهرة النينو إلى تقوية ظروف الجفاف في إفريقيا."},{"p":"وإذا أمكن الاعتماد على التجارب ، فيمكن الاستنتاج بأنه ستكون هناك تكلفة بشرية واقتصادية كبيرة لهذا الحدث الجوي القادم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6F42/production/_130028482_8bd4e873-f458-42d9-addb-f6ad98c94497.jpg"},{"caption":"ستشهد أجزاء من آسيا على الأغلب الجفاف وارتفاع درجات الحرارة"},{"p":"وكلفت ظاهرة النينو القوية في 1997-1998 أكثر من 5 تريليونات دولار مع حوالي 23000 حالة وفاةمن العواصف والفيضانات."},{"p":"وهناك أيضا احتمال قوي بأن نسخة هذا العام ستجاوز عام 2024 ما حدث عام 2016 باعتباره العام الأكثر سخونة في العالم."},{"p":"وتحوم درجات الحرارة العالمية حاليا حول 1.1 درجة مئوية فوق المتوسط الذي سجله العالم في الفترة من 1850-1900."},{"p":"لكن حدث النينو يمكن أن يضيف ما يصل إلى 0.2 درجة مئوية إلى هذا الرقم ، مما يدفع العالم إلى منطقة درجة حرارة مجهولة ، ويقترب من كسر حاجز الحماية الرمزي 1.5 درجة مئوية ، وهو عنصر أساسي في اتفاقية باريس للمناخ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/997D/production/_130039293_4b99bb2f-9987-47c9-b072-0c0448eaf090.jpg"},{"caption":"الدخان من حرائق الغابات فوق نيويورك"},{"p":"وقال الباحثون مؤخرا إن كسر هذا الحد مؤقتا مرجح بدرجة أكبر في السنوات القليلة المقبلة."},{"p":"وقالت ميشيللوري. \"من المحتمل في الواقع أن نرى متوسط درجات الحرارة العالمية التي قد تصبح شيئا عاديا في غضون خمس إلى عشر سنوات، لذلك فهي توفر لنا هذا المدخل نحو المستقبل.\""},{"p":"\"وأعتقد أن هذا هو السبب في أنه ينذر بالخطر لبعض الناس ، لأن هذه هي عتباتنا الجديدة. وظاهرة النينو تسارع ذلك.\""}]