[{"mainTitle":"باريس تسمح بالسباحة في نهر السين بعد 100 عام من الحظر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8265/live/a51790d0-2ae0-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"مع اقتراب دورة الألعاب الأولمبية بعد عام، تدخل باريس المرحلة الأخيرة في تنظيف نهر السين ليشهد قريبا عودة السباحين والغواصين إليه."},{"p":"وكانت السباحة في النهر الذي يشق المدينة قد حظرت لمدة قرن بسبب قذارة المياه، لكن من المقرر عودتها باعتبارها أحد الموروثات الأساسية للألعاب، بفضل تجديد النهر الذي تبلغ قيمته 1.4 مليار يورو (أي 1.6 مليار دولار) وقوبل بالترحيب عالميا باعتباره مشروعا ناجحا."},{"p":"ومن المقرر أن تقام في نهر السين بوسط باريس ثلاثة أحداث هي الألعاب الأولمبية، والألعاب البارالمبية - الترياتلون والسباحة الماراثون - والبارا-تريثلون. ومع حلول عام 2025 سيكون من الممكن وصول السباحين إلى ثلاث مناطق سباحة في الهواء الطلق."},{"p":"ويتوقع بيير رابادان، نائب عمدة باريس المسؤول عن الأولمبياد، أن يرى الناس \"رياضيين يسبحون في نهر السين بدون مشاكل صحية، وسيمنحهم هذا الثقة في أنفسهم لبدء العودة إلى نهر السين. هذه مساهمتنا في المستقبل\"."},{"p":"وشهدت باريس، مثل العديد من المدن الغربية، تدهورا شديدا في جودة نهرها، بسبب مياه الصرف الصحي في المنبع، ومتطلبات الصرف الصحي للسكان المتزايدين."},{"p":"وكانت معاناة الحياة البحرية شديدة إلى درجة أنه لم تسجل في الستينيات سوى ثلاثة أنواع فقط من الأسماك في المدينة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/998c/live/e0341830-2ae2-11ee-ab60-d7d745a533c2.jpg"},{"caption":"نسبة تلوث النهر قلت حدتها خلال الـ20 عاما الأخيرة."},{"p":"وفي عام 1923 حظرت السلطات السباحة على الرغم من استمرار المنافسة السنوية عبر النهر في عيد الميلاد حتى اندلاع الحرب العالمية الثانية."},{"p":"وكانت إحدى المشكلات الرئيسية هي البنية التحتية للصرف، التي كانت تقوم على \"أحادية النظام\" في القرن التاسع عشر، والتي تجمع المياه المستخدمة من المطابخ والحمامات مع مياه الصرف الصحي من دورات المياه."},{"p":"وتتدفق تلك المياه في الأوقات العادية عبر مجموعة من الأنفاق تحت الشوارع حتى تصل مراكز العلاج في الضواحي. ولكن حينما تهطل أمطار غزيرة يكون النظام مشبعا، ويجب تصريف الفائض في نهر السين."},{"p":"وأدت التحسينات التي تمت على مدار العشرين عاما الماضية بالفعل إلى انخفاض حاد في البكتيريا البرازية التي تتسرب إلى النهر."},{"p":"ويقول صامويل كولين كانيفيز، كبير مهندسي الصرف الصحي في مجلس مدينة باريس: \"الصعوبة تكمن في القضاء على تلك النسبة المئوية القليلة المتبقية لضمان إمكانية تصنيف المياه رسميا على أنها نظيفة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6655/live/6e740710-2ae1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"خزان للمياه تحت الأرض في وسط باريس يمكنه حفظ المياه الفائضة."},{"p":"وكان الحل هو بناء خزان ضخم تحت الأرض يعمل على تخزين ما يجري من السطح في أوقات هطول الأمطار الغزيرة. ويمكن رؤية موقع البناء من محطة أوسترليتز - وأمام مستشفى بيتيه سالبترير حيث توفيت الأميرة ديانا بعد حادث سيارتها في عام 1997."},{"p":"ويبدو من السطح وكأنه عملية بناء منتظمة. وفي الأسفل توجد مساحة أسطوانية ضخمة يبلغ عمقها 34 مترا وعرضها 50 مترا – وهذه مساحة كافية لاستيعاب المياه من 20 حوض سباحة أولمبيا."},{"p":"وتحفر الآلات وتكشط في الأعماق، وتنطلق حفارة بذراع تلسكوبي طويل من السطح لإزالة الأرض."},{"p":"ويقول كولين كانيفيز: \"كان نهر السين حتى الآن صمام الأمان لنظام الصرف الصحي. وإذا لم نسمح أحيانا بدخول مياه الصرف إلى النهر، لكان من الممكن أن تصل إلى منازل الناس\"."},{"p":"ويضيف: \"الآن سوف يجلب النفق الفائض إلى الخزان، حيث يمكن تخزينه لمدة يوم أو يومين – إلى حين استقرار النظام مرة أخرى. ثم ستصرف المياه كالمعتاد إلى مراكز العلاج.\""},{"p":"ولا يستبعد صموئيل كولين كانيفيز لحظات استثنائية للغاية عندما ينتهي الأمر ببعض مياه الصرف الصحي في النهر حتى مع وجود الخزان. لكن هذا سيكون أمرا نادرا، وستعلن المدينة مؤقتا أن نهر السين \"لا يغتسل فيه\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d104/live/fb83d300-2ae2-11ee-ab60-d7d745a533c2.jpg"},{"caption":"السباح الفرنسي فريدريك لاين فاز بميداليتين في أولمبياد 1900."},{"p":"سيشغل الحوض الضخم بحلول دورة الألعاب في العام المقبل، التي ستبدأ في أواخر يوليو/تموز وستعرض النهر الذي أعيد إلى أنشطته، ليس فقط باعتباره مكانا رياضيا، ولكن أيضا بوصفه منتدى لحفل الافتتاح، مع أسطول مكون من 160 قاربا يحمل 10000 رياضي على مسافة 6 كيلومترات من برج أيفل."},{"p":"لكن هناك نشاطا واحدا لن يحدث في النهر – بل إنه في الواقع لن يحدث على الإطلاق - هو صيد السمك بالصنارة، وذلك على الرغم من أنه كان هناك مسابقة لصيد الأسماك في أول دورة للألعاب الأوليمبية في باريس الأولمبية عام 1900 (بالإضافة إلى مجموعة من الرياضات الغريبة الأخرى مثل إطلاق المدافع ومناطيد الهواء الساخن)."},{"p":"ويقول بيل فرانسوا من اتحاد الصيد بباريس: \"في أولمبياد عام 1900، قاسوا حجم الأسماك التي اصطادوها في المنافسة، ولم يكن أي منها أكبر من حجم اليد\"."},{"p":"ويضيف: \"لدينا اليوم ما بين 30 و 35 نوعا من الأسماك في وسط المدينة، ونحصل على سمك السلور بطول مترين. لقد حدث تحول.\""},{"p":"ولم تعد الأسماك فقط هي التي عادت إلى نهر السين، بحسب ما قاله فرانسوا، بل أعيد إدخال بعض الأنواع على يد جمعيات الصيد، حتى بعض الرخويات والحشرات المائية والإسفنج وجراد البحر."},{"p":"ويقول فرانسوا: \"يطور قاع النهر طبقة من النوع الصحيح من الحشائش. وكلما كانت المياه أكثر نقاء، زاد نمو الحشائش، ثم تصفي الحشائش المياه لجعلها أكثر وضوحا - إنها دائرة أحداث جيدة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2d59/live/6458c9e0-2ae2-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"في نهر السين يوجد ما بين 30 إلى 35 نوعا من الأسماك."},{"p":"يخوض بيل فرانسوا نهر السين بانتظام، وهو واثق من أنه نظيف بالفعل بما يكفي للسباحة فيه. لكنه يحذر فيما يبدو من شيىء واحد: الفئران."},{"p":"ويقول: \"نحن الصيادون نعرف مخاطر داء اللولبية النحيفة (مرض ينتقل عن طريق بول الفئران). ويحصل بعضنا على تطعيمات سنوية. ولا يوجد نقص في الفئران في باريس، حتى على طول الأرصفة.\""},{"p":"صحيح أن الفئران مشكلة دائمة في العاصمة الفرنسية، ومن غير المرجح أن يشجع مشهد الجرذان المستحمين على دخول نهر السين."},{"p":"لكن بول كينوش، رئيس قسم جودة المياه في قاعة مدينة باريس، يقول إن الدراسات تظهر أن كمية بكتيريا داء البريميات ليست عالية بشكل غير طبيعي."},{"p":"ويضيف: \"لم تكن لدينا حالة واحدة من داء البريميات في القناة في منطقة لافييت (حيث يُسمح بالسباحة بالفعل)ل، وهذه هي نفس البيئة الحضرية."},{"p":"ويقول: \"ليس لدينا قلق كبير، لكننا بالتأكيد سنراقب الفئران ونتخذ إجراءات للقضاء عليها.\""},{"p":"يتمتع الباريسيون، على مدى 20 صيفا حتى الآن، بوسائل الراحة، حيث تتحول أجزاء من أرصفة النهر إلى أمكنة مليئة بالرمال والمظلات وألعاب الشاطئ. ولم يسمح بالسباحة في عام 2017 إلا في شمال المدينة على قناة لورك فقط."},{"p":"وكشفت عمدة العاصمة، هيدالغو، النقاب عن النقاط الثلاث على نهر السين التي ستكون مفتوحة أيضا للاستحمام العام اعتبارا من صيف 2025. وتوجد هذه النقاط في وسط باريس بالقرب من إيل سانت لويس، وفي الأطراف الشرقية والغربية للمدينة."},{"p":"لن تعود الأسماك فقط إلى النهر، بل البشر أيضا."}]