[{"mainTitle":"صفقة لانتقال حكيم زياش من نادي تشيلسي لنادي غلطة سراي التركي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c6da/live/7401ac90-3c49-11ee-bde6-7ffba94c56ae.jpg"},{"p":"وافق نادي تشيلسي الإنجليزي على صفقة لبيع اللاعب حكيم زياش إلى نادي غلطة سراي."},{"p":"ومن المتوقع الآن أن يخضع اللاعب المغربي الدولي لفحص طبي مع النادي التركي الذي يلعب ضمن أندية الدوري الممتاز."},{"p":"ويأتي ذلك بعد الاتفاق بين إدارة الناديين على جميع تفاصيل الصفقة، بحسب ما أفادت به تقارير إعلامية الأربعاء."},{"p":"لكن الصحفي الإيطالي، فابريتسيو رومانو، الخبير في سوق الانتقالات، قال إن صفقة انتقال زياش إلى نادي غلطة سراي لا يزال بها العديد من التفاصيل التي لم تحسم، إلى جانب الفحوص الطبية."},{"p":"وكان اللاعب، البالغ من العمر 30 عاما، قد فقد شعبيته في نادي تشيلسي في ستامفورد بريدج، ولم تفلح محاولات انتقاله في وقت سابق إلى باريس سان جيرمان، ونادي النصر السعودي في دوري المحترفين."},{"p":"وشارك زياش في 107 مباراة مع تشيلسي في جميع المسابقات منذ انضمامه إليه في عام 2020 مقابل 33.3 مليون جنيه إسترليني."},{"p":"وكان لاعب نادي أياكس الهولندي السابق بديلا غير مستغل، خلال فوز تشيلسي المعروف بفانلاته الزرقاء، ببطولة الدوري في عام 2021."},{"p":"كما كان لاعبا رئيسيا في المنتخب المغربي الذي أصبح أول فريق أفريقي عربي يصل إلى نصف نهائي كأس العالم في قطر 2022."},{"p":"معاناة زياش في تشيلسي"},{"p":"لكنه، مع ذلك، أصبح لاعبا هامشيا في نادي تشيلسي وسط إنفاق النادي الكبير على اللاعبين، الذي بلغ حوالي 900 مليون جنيه إسترليني، بعد تولي المستثمر الأمريكي تود بوهلي واتحاد \"كلير ليك\" المسؤولية في مايو/أيار 2022."},{"p":"ولم يشارك زياش في جولة تشيلسي التمهيدية للموسم الجديد في الولايات المتحدة التي تمت في وقت سابق من هذا الصيف."},{"p":"كما تغيب عن تشكيلة الجولة التي انتهت بالتعادل 1-1 أمام ليفربول في نهاية الأسبوع، بعد أن عدم منحه رقما في الفريق لموسم الدوري الإنجليزي الممتاز الجديد."},{"p":"وكان نجم \"أسود الأطلس\" على أعتاب الانتقال خلال فترة الانتقالات الشتوية الماضية إلى نادي العاصمة الفرنسية، باريس سان جيرمان، قبل أن تفشل الصفقة بعد تأخر \"البلوز\" في إرسال الوثائق اللازمة لإتمام الصفقة."},{"p":"وخضع اللاعب للفحص الطبي خلال فترة الصيف الحالي للانتقال إلى نادي النصر السعودي، لكن الصفقة لم تتم هي الأخرى بسبب نتائج الفحوص، بحسب ما تداولته بعض وسائل الإعلام العالمية."}]