[{"mainTitle":"وفاة الموسيقية الفنلندية البارزة كايا سارياهو عن عمر ناهز 70 عاما"},{"li":"بول كيربي"},{"date":"3 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/138B8/production/_129965008_kaaija.jpg"},{"p":"توفيت الموسيقية الفنلندية، كايا سارياهو، التي تعد من أبرز المجددين في الموسيقى الكلاسيكية، عن عمر ناهز 70 عاما."},{"p":"وقالت عائلتها إنها أصيبت بنوع شرس من سرطان الدماغ في عام 2021، وأبقت حالتها المرضية سرا للتركيز على عملها."},{"p":"وكان من بين أعمالها الموسيقية الأولى كونشيرتو الكمان المشهور، لكن انطلاقها على الساحة الفنية العالمية جاء مع أول أوبرا لها بعنوان \"الحب عن بُعد\" عام 2000."},{"p":"وتحدث بيتر سيلارز ، مخرج العمل، عن \"الجمال الخفي\" لموسيقاها."},{"p":"وكانت دار الأوبرا الملكية، في العاصمة البريطانية لندن، قد قدمت لها في أبريل/نيسان 2023 أحدث أوبرا لها بعنوان \"البراءة\"."},{"p":"وتدور أحداث الأوبرا في مدرسة دولية في هلسنكي، وتتناول حادثة إطلاق نار جماعي، وتُغنى بتسع لغات مختلفة."},{"p":"وكانت سارياهو قد أكملت عملها الأخير، كونشيرتو البوق بعنوان \"هاش\"، في نهاية شهر مارس/آذار فقط، وسيُعرض للمرة الأولى في هلسنكي، مسقط رأسها ومحل ميلادها في عام 1952."},{"p":"وكانت الموسيقية الفنلندية البارزة قد تحدثت إلى بي بي سي العام الماضي وروت كيف لعبت الطبيعة دورا في إلهامها قائلة: \"كنت طفلة منعزلة للغاية، وقضيت الصيف كله في قرية والدتي، وكانت تحيطها غابات كبيرة على ضفة بحيرة على نحو أحببت معه صوت (الطبيعة)\"."},{"p":"كما تحدثت عن إعجابها بصوت الرياح وخطوات الأقدام على الثلج أو صوت الأمواج، وتعلمت العزف على الكمان والبيانو والجيتار ثم العزف على الأرغن في الكنائس المحلية."},{"p":"وقال بيتر سيلارز ، الذي أخرج لها العديد من الأعمال الأوبرالية، إن موسيقاها تتمتع بقوة حياة متجددة، وأضاف لراديو بي بي سي 3: \"لا توجد موسيقى أخرى في العالم مثلها. كل أداء مذهل في حد ذاته\"."},{"p":"وكان استطلاع أجرته مجلة \"بي بي سي ميوزيك\" من قبل ملحنين بارزين في العالم قد أدرج سارياهو في المرتبة 17 على قائمة تضم أبرز 50 موسيقيا، من بينهم برامز وهايدن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/49F9/production/_129973981_kaija2.jpg"},{"caption":"أصبحت أوبرا \"الحب عن بعد\" للموسيقية كايا سارياهو (يسار) أول أوبرا نسائية تعرض في متحف متروبوليتان للفنون في نيويورك منذ عام 1903"},{"p":"ودرست ساريايو، في سبعينيات القرن الماضي، على يد قائد الفرقة الموسيقية إيسا-بيكا سالونين، والموسيقي ماغنوس لينبيرغ في أكاديمية سيبليوس في هلسنكي، واستفادوا جميعا من الشبكة الوطنية الفنلندية لمدارس الموسيقى، وأسسوا مجموعة فنلندية أطلقوا عليها \"آذان صاغية\" متخصصة في الموسيقى المعاصرة."},{"p":"انتقلت إلى ألمانيا ثم إلى باريس، والتحقت في عام 1982 بدورة تدريبية في موسيقى الكمبيوتر في معهد \"إيركام\" الشهير."},{"p":"وظلت سارياهو في فنلندا نموذجا يحتذي به الموسيقيون، رجالا ونساء."},{"p":"وقالت، في وقت سابق العام الجاري، خلال مقابلة أجرتها معها بي بي سي ميوزيك ماترز، إنها ما زالت تشعر بفنلندا."},{"p":"وأضافت: \"لا أعتقد أنني ابتعدت إطلاقا عن فنلندا. أميل إلى أن أكون صريحة وصادقة للغاية. لا أستمتع بالتحدث علنا، ولا أحب الجدل، وأعتقد أن هذا ما يفعله الفرنسيون كثيرا\"."},{"p":"وكانت سارياهو قد التقت في باريس جان-باتيست باريير، الذي تزوجته بعد ذلك وتعاونت معه في أعمالها. وعندما تفشت جائحة كوفيد في عام 2020، كانت تزور هلسنكي بينما كان باريير لا يزال في باريس."},{"p":"وقالت في ذلك الوقت: \"سأبتعد عن زوجي لفترة أطول من أي وقت مضى\"."},{"p":"وفي بيان عائلتها يوم الجمعة، قالوا إن حالتها يجب أن تساعد في تسليط الضوء على محنة الأفراد الذين يعانون من ضعف المناعة، وأضافوا: \"أصيبت كايا مرتين بكوفيد في مناسبات عامة لم تُتخذ فيها تدابير وقائية كافية لحماية الأفراد الأكثر هشاشة بيننا\"."},{"p":"وأعرب أوركسترا باريس عن حزنه الشديد لوفاة كايا سارياهو التي \"شاركناها العديد من اللحظات الموسيقية الرائعة\"."},{"p":"وقالت دار الأوبرا الملكية إنها كانت واحدة من أهم الموسيقيين في عصرها، وتتمتع بتأثير هائل على جمهورها."}]