[{"mainTitle":"إيلون ماسك يعرض لافتة شركة تويتر القديمة وتذكارات أخرى للبيع في المزاد العلني"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f7f7/live/295f09f0-375b-11ee-bde6-7ffba94c56ae.jpg"},{"p":"يعرض الملياردير إيلون ماسك لافتات مباني شركة تويتر القديمة وأشياء تذكارية أخرى من الشركة للبيع في المزاد العلني بعد أسابيع فقط من تغيير علامتها التجارية إلى الإشارة أكس X."},{"p":"ومن بين القطع والأشياء المعروضة، والتي يصل عددها إلى 584 قطعة، هناك طاولات قهوة وأقفاص كبيرة للطيور ولوحات زيتية لصور انتشرت على نطاق واسع."},{"p":"كما يوجد أيضا عشرات المكاتب والكراسي، وخزانة من الأسطوانات الموسيقية، وآلات موسيقية كافية لتجهيز فرقة موسيقية."},{"p":"ومنذ شراء منصة التواصل الاجتماعي العام الماضي، قلص ماسك آلاف الوظائف في محاولة لخفض التكاليف."},{"p":"وأطلق الملياردير الأمريكي على المزاد اسم \"تغيير العلامة التجارية لتويتر: مزاد على الإنترنت يضم تذكارات وفنوناً وأصولاً مكتبية والمزيد\"."},{"p":"ولا تزال إحدى لافتات الشركة القديمة، والمعروضة في المزاد، مثبتة في المقر الرئيسي للشركة في الشارع العاشر في مدينة سان فرانسيسكو."},{"p":"وجاء في قائمة العرض في الجزء الخاص باللافتة \"علامة الطير لا تزال مثبتة على جانب المبنى. المشتري مسؤول عن التعاقد مع شركة تحمل التراخيص المناسبة لإزالة اللافتة\"."},{"p":"وفي الشهر الماضي، أوقفت السلطات وبشكل مؤقت، محاولة لإزالة لافتة أخرى لشعار شركة تويتر القديم من قبل السلطات في سان فرانسيسكو."},{"p":"ومن ضمن الأشياء المعروضة للبيع في المزاد، لوحتان زيتيتان لصور انتشرت بشكل كبير على موقع تويتر."},{"p":"الصورة الأولى: صورة سيلفي لمقدمة البرامج الشهيرة، إلين ديجينيرز، مرصعة بالنجوم تم التقاطها في حفل توزيع جوائز الأوسكار لعام 2014."},{"p":"والصورة الأخرى: صورة نشرها الرئيس الأمريكي السابق، باراك أوباما، كجزء من تغريدة عندما أعيد انتخابه في نوفمبر/ تشرين الثاني عام 2012. وكانت الصورة في ذلك الوقت الأكثر إعجابا على المنصة."},{"caption":"لوحة زيتية استخدمها الرئيس الأمريكي السابق أوباما في تغريدة بمناسبة إعادة انتهابه في 2012."},{"p":"ويتضمن المزاد أيضا معدات موسيقية مختلفة موزعة بين قيثارات ومجموعة من الطبول ومكبرات الصوت، بالإضافة إلى خزانة من الأسطوانات الموسيقية مع وحدة تحكم وموزعات ومكبرات صوت."},{"p":"وتبدأ أسعار القطع المعروضة من 25 دولارا وهو الحد الأدنى لكل قطعة، وفقا لدار هيريتيج غلوبال بارتنرز للمزادات."},{"p":"كما تبدأ العطاءات في 12 سبتمبر/ أيلول ومن المقرر أن تنتهي بعد يومين."},{"caption":"يتضمن المزاد كابينة دي جي تابعة للشركة."},{"p":"ويأتي هذا المزاد بعد أن خفض ماسك تكاليف إدارة شركة تويتر عقب شرائه لها بقيمة بلغت 44 مليار دولار."},{"p":"ومنذ شراء تويتر، أجرى تقليصات كبيرة في عدد الوظائف، بما في ذلك تسريح الموظفين المسؤولين عن تتبع الإساءات على المنصة. كما غيرت الشركة أيضا طريقة التحقق من الحسابات."},{"p":"وفي وقت سابق من هذا العام، نظمت الشركة مزادا لمئات الأشياء التي كانت من مقرها الرئيسي في سان فرانسيسكو."},{"p":"وجذب تمثال للشعار القديم للشركة (الطائر الشهير) أعلى عرض بيع بمبلغ 100 ألف دولار."},{"p":"وفي الشهر الماضي، أسقطت الشركة شعار الطير الأزرق من علامتها التجارية واستبدلته بعلامة أكس X بالأبيض والأسود."},{"p":"ولم ترد الشركة على طلب من بي بي سي يوم الخميس، للتعليق على المزاد."}]