[{"mainTitle":"المغربي ياسين بونو يوقع رسميا مع الهلال السعودي قادما من إشبيلية الإسباني"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ec1a/live/f52ed730-3d5b-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مثل مجلس إدارة شركة نادي الهلال في توقيع العقد الرئيس التنفيذي \"فهد بن سعد بن نافل\"."},{"date":"18 أغسطس/ آب 2023، 00:42 GMT"},{"p":"أعلن نادي الهلال السعودي عن تعاقده رسمياً مع الحارس الدولي المغربي ياسين بونو قادما من نادي إشبيلية الإسباني."},{"p":"ونشر النادي على موقعة الرسمي على الإنترنت أن مجلس إدارة شركة نادي الهلال أتم اجراءات التوقيع مع حارس منتخب المغرب وفريق أشبيلية الإسباني \"ياسين بونو\"، بعقد يمتد لثلاثة مواسم رياضية، وذلك حتى عام 2026م"},{"p":"كما شارك الهلال على حسابه على موقع \"إكس\" - تويتر سابقا - فيديو يُعلن فيه التعاقد مع بونو، 32 عاماً، بعد يوم من ضمه النجم البرازيلي نيمار من باريس سان جرمان الفرنسي في صفقة تاريخية."},{"p":"وسيلعب بونو في صفوف الهلال خلال الموسم الحالي 2023-2024."},{"p":"بدأ الحارس الدولي مسيرته في صفوف نادي الوداد المغربي، قبل أن ينتقل إلى إسبانيا وتحديداً إلى أتلتيكو مدريد في 2012، لينتقل بعدها في صفقة إعارة ليحرس مرمى ريال سرقسطة ثم جيرونا وإشبيلية."},{"p":"وكان لبونو دور رئيسي وهام في حصول النتخب الوطني المغربي \"أسود الأطلس\" على المركز الرابع في مونديال قطر 2022، بتصدياته المذهلة، خاصةً في ركلات الترجيح أمام المنتخب الاسباني في ثمن النهائي."},{"p":"كما حصد، صاحب الـ 55 مباراة دولية، لقبين خلال مسيرته مع إشبيلية، إذ فاز بمسابقة الدوري الأوروبي \"يوروبا ليغ\" عامي 2020 و2023."},{"p":"ويأتي خبر التعاقد مع بونو بعد خسارة إشبيليه كأس السوبر الأوروبية أمام مانشستر سيتي الإنجليزي بركلات الترجيح 4-5 عقب تعادلهما 1-1، في مباراة تألق خلالها بونو في حراسة المرمى وحرم بطل الثلاثية من عدة أهداف محققة."},{"p":"ويعتبر بونو من الحراس القلائل في العالم الذين سجلوا في شباك الخصم، إذ سجل مع اشبيلية في مرمى ريال مايوركا ضمن منافسات الدوري الإسباني."},{"p":"وتبلغ القيمة السوقية للمغربي 12 مليون يورو حسب شبكة \"ترانسفير ماركت\" العالمية."},{"p":"وخاض بونو 319 مباراة في مشواره الكروي مع الأندية حتى اللحظة، وخرج بشباك نظيفة في 114 منها، وسكن مرماه 365 هدفا."},{"p":"وقد تكفل صاحب السمو الملكي الأمير الوليد بن طلال، العضو الذهبي في نادي الهلال، بتكفله صفقة الانتقال، التي جرت مراسيم التوقيع عليها في فندق \"فور سيزونز جورج الخامس\" في العاصمة الفرنسية \"باريس\"."}]