[{"mainTitle":"التبرع بالأعضاء: هل يمكنك التبرع بكليتك لشخص غريب؟"},{"date":"13 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1413D/production/_129573228_kidneycerinelson-1.jpg"},{"caption":"اتصلت سيري نيلسون بالمستشفى لتقدم لها كليتها في نفس اليوم الذي سمعت فيه برنامجاً إذاعياً عن التبرع"},{"p":"هل ستتخذ قراراً فورياً بالتبرع بكلية لشخص غريب؟"},{"p":"سيري نيلسون (63 عاماً)، محاسبة قانونية، فعلت ذلك بالضبط. كانت تدير مشروعها الخاص وكانت لديها حياة نشطة، مع القليل من وقت الفراغ للعمل التطوعي."},{"p":"ما الذي حفزها؟ \"كنت في مرحلة في حياتي حيث كنت سعيدة حقاً. كان العمل يسير على ما يرام. اعتقدت أنني أبلي بلاءً حسناً حقاً ولكن سيكون من الجيد أن أتمكن من مساعدة شخص ما\"."},{"p":"\"كنت أستمع إلى جيريمي فاين [على راديو بي بي سي 2] ذات يوم وكان يتحدث إلى شخص فعل الشيء نفسه، واعتقدت أن هذا شيء يمكنني القيام به\"."},{"p":"كل عام، يختار حوالي ألف شخص في المملكة المتحدة التبرع بالكلى، في الغالبية العظمى من الحالات لأحد أفراد الأسرة أو الأصدقاء. ومع ذلك، لا تزال معظم التبرعات بعد الوفاة، مع ما يزيد قليلا عن 2,800 عملية زرع إجمالية للبالغين في المملكة المتحدة في 2021-22."},{"p":"فقط 68 من جميع عمليات الزرع جاءت من متبرعين أحياء غير موجهين، وهو ما يطلق على هؤلاء المانحين الإيثاريين الآن، أي الذين لا يعرفون من سيتلقى أعضاءهم."},{"p":"في نفس اليوم الذي سمعت فيه البث، اتصلت سيري، من بورثكول في مقاطعة بريدجيند، في مستشفى جامعة ويلز في كارديف، ما جعلها على اتصال بفريق الزرع."},{"p":"وقالت إنها أجرت الكثير من الاختبارات، وكان الفريق \"دقيقاً جداً\"، ولم يريدها أن تعرض نفسها للخطر."},{"p":"بعد قرابة ستة أشهر من الاختبارات الجسدية والنفسية \"المكثفة للغاية\"، تبرعت سيري بكليتها في صيف عام 2017."},{"p":"\"أعتقد أنني حصلت على إجازة من العمل لمدة أسبوعين أو ثلاثة أسابيع فقط. لقد فعلت ذلك في يوليو/ تموز وأعتقد أنني عدت إلى صالة الألعاب الرياضية في سبتمبر/ أيلول. لم يكن لذلك أي تأثير طويل المدى علي على الإطلاق. أعود كل عام لإجراء الاختبارات للتأكد من أن الكلية المتبقية تعمل، لكن كل شيء على ما يرام\"."},{"p":"\"أشعرني قيامي بالمساعدة بالسعادة\""},{"p":"بعد رؤية مرضى الكلى قبل وبعد عملية الزرع، قالت: \"لقد شعرت بالسعادة لأنني تمكنت من مساعدة شخص ما ومنحه نوعية حياة محسّنة في وقت كان لذلك تأثير ضئيل على حياتي\"."},{"p":"وتعترف بأن بناتها البالغات لم يكنّ راضيات عن قرارها وحاولن ثنيها. \"جادلن بالقول ماذا لو احتجن إلى كلية؟ قلت: \"حسناً، لديكن بعضكن البعض. لديكن أب. إذا كنتن بحاجة إلى واحدة، فأنا متأكدة من أنكن ستحصلن على واحدة من مكان ما\"."},{"p":"\"لم أشعر أبداً بأي ندم وأشعر بالفخر لأنني تمكنت من مساعدة شخص ما. كان عمري 57 عاماً عندما فعلت ذلك، لذا لم أكن صغيرة وبصرف النظر عن المدى القصير جداً، لم يكن لذلك أي تأثير علي على الإطلاق\"."},{"p":"وتعتقد أن الأشخاص الذين يفكرون بطريقة إيجابية هم أكثر عرضة للتبرع، مضيفةً: \"أنا شخص ينظر إلى النصف الممتلئ من الكوب والأشخاص لن يفكرون في التبرع [إذا لم يكونوا كذلك]. لا يعني ذلك أن هناك داعي للقلق، ولكن من الواضح أن ذلك يساعد في هذه العملية\"."},{"p":"وقالت \"بمجرد أن أتخذ قراري، أكون مندفعة وأحياناً لا أفكر في الأمور بشكل صحيح، لكن لم يكن لدي أي مخاوف لأن الاختبار كان شاملاً للغاية\"."},{"p":"خيبة أملها الوحيدة هي أنها لم يكن لديها أي اتصال مع المتلقي. كل ما تعرفه هو اسمه وأنه إنجليزي، وأنه بعد العملية كان \"يتبول كثيراً، ما يعني أنها كانت ناجحة\"."},{"p":"وأضافت \"لذا آمل أن يكون هناك في مكان ما وأنه لا يزال في حالة جيدة\"."},{"p":"\"أتمنى لو كان بإمكاني التبرع بكلية أخرى\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A96A/production/_129707334_kidneyjacquirobins-1.jpg"},{"caption":"جاكي روبينز كان تنوي في الأصل التبرع لصديق"},{"p":"لم تفكر جاكي روبينز أبداً في التبرع قبل أن يصاب صديقها بتوعك خطير مع حصوات الكلى غير المعالجة وقال الأطباء إنه سيحتاج إلى عملية زرع."},{"p":"مثل سيري، تصف اختصاصية [الفصد] المتقاعدة البالغة من العمر 76 عاماً من كارديف نفسها بأنها شخص متفائل وعفوي تماماً، وقررت أنها ستتطوع لتكون متبرعة له."},{"p":"ومع ذلك تحسنت حالته ولم يكن بحاجة إلى عملية زرع. ولكن بحلول هذا الوقت كانت قد تلقت معلومات حول العملية، ما جعلها تفكر."},{"p":"وقالت:\"عندما قرأت كل شيء، فكرت لماذا لا أذهب إلى أبعد من ذلك؟ أي معرفة ما إذا كان بإمكاني التبرع بكلية لشخص ما. وهكذا بدأ كل شيء\"."},{"p":"وأضافت:\"بدا القيام بهذا الأمر بسيطاً\"."},{"p":"بعد مطابقتها مع متلقي غير معروف، أجرت العملية في مايو/ أيار 2014."},{"p":"في البداية، تم التحكم بعناية في جميع الاتصالات بين جاكي ومتلقيها وظلت مجهولة الهوية، لكن هذا خف مع مرور الوقت."},{"p":"\"بعد حوالي عام أو عامين، تمكنت من إرسال بطاقة وتوقيعها باسم جاكي، وفي المقابل كان المتلقي يوقع باسم واين. ثم تطور الأمر قليلاً وتمكنا من التحدث عن الحياة الأسرية، ثم قبل حوالي ثلاث سنوات، قالوا إذا كنت مهتمة، فإن المتلقي الخاص بك يحب التحدث إليك، ويحب مقابلتك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0307/production/_129657700_kidneyjacquiwaynecropped-1.jpg"},{"caption":"جاكي وواين أالتقى أخيراً بعد سنوات من تبرعها له بكليتها"},{"p":"سافر واين وزوجته ليندا إلى كارديف واصطحبوا جاكي وزوجها روجر لتناول شاي بعد الظهر."},{"p":"\"كان الأمر أشبه بمقابلة صديق قديم. على الرغم من أنني لم أراه ولم يرني في السابق."},{"p":"قالت جاكي: \"شهد اللقاء عناقات وبعض الدموع، بخاصة منه\"."},{"p":"\"لقد منحه ذلك الحياة. كان في حالة صحية سيئة للغاية وكان في مراحل يائسة ينتظر، وبشكل أساسي أعطيته تسع أو 10 سنوات وقيل له إنه يجب أن يحصل على أكثر من ذلك بكثير\"."},{"p":"وعلى الرغم من تبرعها في سن 67، قالت جاكي إن العملية والعيش بكلية واحدة لم يكن له أدنى تأثير على صحتها."},{"p":"وأضافت \"لم أشعر بأي ألم من الجراحة. أتمنى فقط لو كان لدي كلية أخرى يمكنني تقديمها، لأن الأمر كان بهذه السهولة\"."}]