[{"mainTitle":"ضربات صاروخية روسية تدمر أقدم كاتدرائية أرثوذكسية في أوديسا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a4c5/live/ee383400-294f-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كاتدرائية التجلي التاريخية في أوديسا تضررت بشدة من جراء الضربات الصاروخية الروسية"},{"date":"23 يوليو/ تموز 2023"},{"p":"أعلنت السلطات الأوكرانية مقتل شخص واحد على الأقل وإصابة 19 آخرين في ضربات صاروخية روسية جديدة على مدينة أوديسا الساحلية."},{"p":"وقال حاكم الإقليم أوليه كيبر، إن 14 شخصا بينهم أربعة أطفال، نقلوا إلى المستشفى جراء الانفجارات التي سببتها الضربات الروسية."},{"p":"وقال مجلس المدينة إن كاتدرائية التجلي التاريخية في المدينة تضررت بشدة من جراء الضربات."},{"p":"تشن موسكو هجمات شبه مستمرة على أوديسا منذ انسحابها من صفقة حبوب تاريخية يوم الاثنين."},{"p":"وكتب كبير على تيليغرام، \"أوديسا: هجوم ليلي آخر للوحوش\". وأضاف أن الغارات دمرت ستة مبان- بما في ذلك عدد من المباني السكنية."},{"p":"قالت الإدارة العسكرية في أوديسا إن كاتدرائية التجلي التابعة للكنيسة الأرثوذكسية الأوكرانية المرتبطة بموسكو قد تضررت بشدة."},{"p":"ويعد هذا المبنى هو أكبر كنيسة أرثوذكسية في أوديسا وقد تم تكريسه عام 1809. هدمه الاتحاد السوفيتي عام 1939 قبل إعادة البناء مجددا عام 2003."},{"p":"في مقطع فيديو نشره مجلس المدينة على وسائل التواصل الاجتماعي، شوهد عمدة المنطقة جينادي تروخانوف، وهو يسير بين الأنقاض داخل الكنيسة."},{"p":"قال أندريه بالتشوك، رئيس شمامسة الكاتدرائية، إنه كان أول شخص وصل إلى مكان الحادث."},{"p":"وأضاف أن \"الدمار هائل، نصف الكاتدرائية بقي بلا سقف، ودمرت الركائز المركزية والأساسات\"."},{"p":"\"تم تفجير جميع النوافذ والأسقف. كان هناك شظايا محترقة، واشتعلت النيران في الجزء الذي تُباع فيه الأيقونات والشموع في الكنيسة. اشتعلت النيران بالكامل.\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/074c/live/640c8a50-2950-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"روسيا استهدفت منطقة أوديسا بخمسة أنواع مختلفة على الأقل من الصواريخ"},{"p":"حثت وكالة الثقافة التابعة للأمم المتحدة (اليونسكو)، روسيا مرارا وتكرارا على وقف الهجمات على أوديسا. صنفت المنظمة المركز التاريخي للمدينة على أنه تراث عالمي معرض للخطر في وقت سابق من هذا العام، على الرغم من المعارضة الروسية."},{"p":"لكن في تحديث نُشر على فيسبوك، قالت القيادة الجنوبية لأوكرانيا إن روسيا استهدفت منطقة أوديسا بخمسة أنواع مختلفة على الأقل من الصواريخ."},{"p":"وكرر رئيس المكتب الرئاسي الأوكراني، أندريه يرماك، دعواته لحصول بلاده على مزيد من الصواريخ وأنظمة الدفاع بعد الهجوم الأخير على أوديسا."},{"p":"وكتب يرماك على تيليغرام: \"هذا هو الرعب الخفي لمدينة مسالمة... يجب حرمان العدو من فرصة مهاجمة المدنيين والبنى التحتية \"."},{"p":"صعدت موسكو هجماتها على المدينة الساحلية بشكل ملحوظ منذ انسحابها من اتفاق الحبوب الذي تدعمه الأمم المتحدة يوم الاثنين، واتهمتها أوكرانيا باستهداف إمدادات الحبوب والبنية التحتية الحيوية للاتفاق."},{"p":"وقال مسؤولون إن ضربة في وقت سابق هذا الأسبوع دمرت نحو 60 ألف طن من الحبوب."},{"p":"وتعد أوديسا أكبر ميناء في أوكرانيا، وتم شحن ملايين الأطنان من الحبوب من أرصفته بموجب شروط الصفقة."},{"p":"تم إبرام الاتفاق، الذي توسطت فيه تركيا والأمم المتحدة، بين روسيا وأوكرانيا في يوليو/تموز 2022، مما سمح لسفن الشحن بالإبحار على طول ممر في البحر الأسود."}]