[{"mainTitle":"ماذا سيحل محلّ محطة الفضاء الدولية؟"},{"date":"قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16CBD/production/_129737339_4ee3b762-8ead-4d4e-a0c7-34dede8c2643.jpg"},{"p":"يوشك زمن محطة الفضاء الدولية أن ينتهي، ليبدأ زمن محطات فضاء أخرى جديدة."},{"p":"وفي غضون ثماني سنوات من الآن، تنتهي خدمة محطة الفضاء الدولية - تلك القلعة التي تعاونت البشرية على رفع قواعدها في الفضاء."},{"p":"لكن هذه النهاية الدراماتيكية لن تكون مناسبة حزينة؛ وإنما ستكون بشيرا بميلاد فصل جديد ومثير من فصول غزو الإنسان للفضاء."},{"p":"وكان مشروع محطة الفضاء الدولية قد بدأ في عام 1998 بإطلاق الروس وحدة \"زاريا\"، كأول مكوّن من مكوّنات محطة الفضاء الدولية، ثم تضافرت جهود عشرات الدول حول العالم لتشييد أضخم بناء من صُنع الإنسان في الفضاء."},{"p":"ولعل أبرز ما لفت الأنظار في ذلك كان الشراكة بين خصمين لدودين، هما الولايات المتحدة وروسيا، بعد نهاية الحرب الباردة وسقوط الاتحاد السوفيتي."},{"p":"تقول ويندي ويتمان كوب، الخبيرة في سياسات الفضاء لدى أكاديمية سلاح الجو الأمريكي:\"كان مشروعا ضخما للغاية. كانت قصة عظيمة للتعاون بعد الحرب الباردة. كانت صناعة الفضاء الروسية في حال يرثى لها. وكانت هذه فرصة للولايات المتحدة وروسيا لفتح هذا العهد الجديد من التعاون\"."},{"p":"وكانت نتيجة هذا التعاون محطة فضاء عملاقة بحجم ملعب لكرة القدم وزنها أكثر من 400 طن، تدور حول كوكب الأرض بسرعة 18 ألف ميل في الساعة (28,980 كيلومترا في الساعة)، بتكلفة ناهزت 150 مليار دولار."},{"p":"وأصبحت المحطة مأهولة بروّاد الفضاء منذ أن دخلها أول طاقم في نوفمبر/تشرين الثاني 2000."},{"p":"لكن مكونات المحطة باتت قديمة، ولهذا تقرَّر إنهاء خدمتها في 2031 عبر سحْبها إلى الغلاف الجوي للأرض قبل تحطيمها فوق مياه المحيط."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5F35/production/_129737342_921c9d59-f446-4b22-ab92-17e4d860bdf2.jpg"},{"caption":"بدأ بناء محطة الفضاء الدولية في عام 1998، وكان أول مكوناتها هو وحدة زاريا الروسية"},{"p":"وأجريت آلاف التجارب العلمية في محطة الفضاء الدولية، عبر كلا الجانبين الأمريكي والروسي. كما بنى الأوروبيون واليابانيون وحدات إضافية تمّ ضمّها لاحقا إلى محطة الفضاء الدولية."},{"p":"وتضمّنت التجارب أبحاثا في أمراض معضلة مثل ألزهايمر والشلل الرعاش، فضلا عن دراسات تستهدف تطوير طرقٍ لزراعة محاصيل غذائية في الفضاء مثل الخس والفجل."},{"p":"وكان العيش والعمل في محطة الفضاء الدولية \"تجربة رائعة\" بحسب فرانك دي وين، رائد الفضاء البلجيكي الذي قدِم من وكالة فضاء الأوروبية في زيارتين للمحطة الدولية في 2002 و2009."},{"p":"على أن نجاح محطة الفضاء الدولية إلى هذا الحدّ لا يحظى باعتراف الجميع؛ فهذا اللورد مارتن ريس، رائد الفضاء البريطاني، يقول إن الثمن كان مبالغا فيه بالنظر للمردود العلمي فقط."},{"p":"ويقترح اللورد ريس أن تركز الأمم بشكل أكبر على البعثات الروبوتية، مثل تلسكوب جيمس ويب الفضائي الذي حقق نجاحا مبهرا، أو تلك البعثات الجارية الآن للمريخ."},{"p":"وفي ذلك يقول اللورد ريس: \"إن إرسال بشر إلى الفضاء مكلّف جدا. وأظن أن مستقبل السفر للفضاء سيكون قاصرا على أصحاب المليارات والمغامرين\"."},{"p":"وبخلاف البحث العلمي، يرى البعض أن المنجز الأساسي لمحطة الفضاء الدولية كان تعزيز حضارة البشر، بوصفهم كائنات ترتاد الفضاء، وقبل تدشين المحطة الدولية كانت هناك محاولات تمثلت في تسيير رحلات فضائية طويلة الأمد، ومن ذلك قيام روّاد فضاء روس برحلة استغرقت نحو عام عبر مركبة مير الفضائية. لكن بمحطة الفضاء الدولية انتقلت الصناعة إلى مستوى آخر، بحسب لورا فورشيك، من شركة الاستشارات الفضائية أستراليتيكال، وفي ذلك تقول لورا: \"لقد غيّرت [محطة الفضاء الدولية] وجهة نظرنا حول ما تعنيه حضارة ارتياد الفضاء\"."},{"p":"ويتفق رائد الفضاء البلجيكي فرانك دي وين، قائلا:\"لم يكن في الإمكان أبداً الاستغناء عن مرحلة محطة الفضاء الدولية؛ لقد تعلمنا الكثير. وسيكون يوما حزينا يوم إنهاء خدمتها وإسقاطها من مدارها\"."},{"p":"ومهما يكن من أمر، فإن وضع نهاية للمحطة الفضائية الدولية يُسدل الستار على فصل مؤثر من فصول التعاون البشري، تجاوز عمرُه أعمار حروب وصراعات نشبت على كوكبنا."},{"p":"وسدّد الاجتياح الروسي لأوكرانيا أقسى ضربة لهذا المشروع التعاوني، ومع ذلك لا يزال قائما حتى اللحظة الراهنة. ومن دواعي الأسف أن أمثال هذه الشراكة تبدو صعبة في المستقبل القريب."},{"p":"وفي ذلك تقول كاثي لويس، المؤرخة في متحف الطيران والفضاء الوطني ‏بالولايات المتحدة:\"الروس لن يكونوا مشاركين بعد الآن. إنهم يتحدثون عن الذهاب وحدهم\"."},{"p":"وبالفعل يجري العمل الآن على المشروع الذي سيحل محلّ محطة الفضاء الدولية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/AD55/production/_129737344_291cbc59-b2a1-4941-a40b-41a1ea5f7bd4.jpg"},{"caption":"المال الذي ستوفره ناسا بعد نهاية خدمة محطة الفضاء الدولية يمكن أن يذهب إلى مشاريع أخرى مثل برنامج أرتيمس"},{"p":"وفي مدار الأرض، ثمة آمال تدور في فلك أن تحل محطاتُ فضاء تجارية جديدة محلّ محطة الفضاء الدولية. وبالفعل أسندت وكالة ناسا مهمة نقل بشر إلى مدار منخفض حول الأرض لشركتَي سبيس إكس وبوينغ في الولايات المتحدة."},{"p":"كما بدأت ناسا كذلك منْح عقود بقيمة مئات الملايين من الدولارات لشركات من أجل تطوير محطات فضاء جديدة - وهذه قد تكون معامل بحثية صغيرة أو مقاصد لسائحين، بما يبقي على الوجود البشري في مدارٍ حول الكوكب."},{"p":"وبالنسبة لناسا، فإن التخفف من أعباء ما يقرب من ثلاثة مليارات دولار على محطة الفضاء الدولية كل عام، سيسمح لوكالة الفضاء بتوجيه اهتمامها لأهداف أخرى في مجال استكشاف الفضاء، وعلى وجه التحديد إرسال روّاد فضاء إلى القمر والمريخ مجددا."},{"p":"وتشتغل وكالة ناسا في الوقت الراهن على برنامج أرتيمس الذي يستهدف العودة إلى سطح القمر. وفي عام 2024، سيحلّق أربعة من رواد الفضاء حول القمر لأول مرة منذ رحلة أبولو17 في عام 1972."},{"p":"كما ترغب وكالة ناسا في بناء محطة فضاء جديدة على مقربة من القمر، تُعرف باسم لونار غيتواي (البوابة القمرية)، وذلك بمساعدة شركاء دوليين. ومن المرجح أن يبدأ تشييد هذه المحطة في وقت لاحق من العقد الراهن."},{"p":"ولن تكون هذه المحطة الجديدة بحجم محطة الفضاء الدولية، لكنها رغم ذلك ستكون بمثابة ركيزة أساسية في رحلات الإنسان في المستقبل إلى القمر وما وراءه من أجرام فضائية، لتكون بمثابة قاعدة ينطلق منها رُوّاد الفضاء في السفر من وإلى القمر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FB75/production/_129737346_d389f953-294a-450a-868f-1f2c43305e51.jpg"},{"caption":"محطة الفضاء الدولية هي أغلى شيء أنتجته الإنسانية حتى الآن - ويرغب البعض في تحطيمها برمتها وإسقاطها في المحيط"},{"p":"في الختام، ثمة احتمالية ألا يجري تحطيم محطة الفضاء الدولية بشكل تام. وتتخوف بعض الشركات من أن إسقاط المحطة الدولية بشكل كامل عن مدارها قد يمثل إهدارا، قائلة إن بعضا من مكوناتها يمكن إعادة تدويره واستخدامه مجددا في صناعات فضائية."},{"p":"لكن وكالة ناسا لم تعلن حتى الآن انفتاحها على مثل هذه المقترحات، على أنها قد تغيّر رأيها في هذا الخصوص مع اقتراب موعد إسقاط المحطة عن مدارها."},{"p":"لكن بشكل أو بآخر، سيُسدَل الستار على مشروع محطة الفضاء الدولية بشكل نهائي في عام 2031، سواء تم ذلك عبر تحطيم الكيان بشكل كامل أو عبر تفكيكه وإعادة تدوير أجزائه."},{"p":"وسيحلّ محلّ محطة الفضاء الدولية، محطاتٌ فضائية أخرى أصغر حجما مستعدة لاستكمال رحلة الإنسان في مدار الأرض."},{"p":"وستترك محطة الفضاء الدولية إرثا كبيرا، ولكن هذا الإرث على ضخامته قد تُثبته سِجلات التاريخ كمجرد بداية على الطريق."}]