[{"mainTitle":"السعودية تقارن بين عرضين صيني وفرنسي للطاقة النووية- فايننشال تايمز"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c05e/live/d1c91b20-4459-11ee-8877-fd4abe43d883.jpg"},{"caption":"ولي العهد السعودي محمد بن سلمان"},{"date":"27 أغسطس/ آب 2023، 03:47 GMT"},{"p":"نشرت الفايننشال تايمز تقريرا لعدد من مراسليها بعنوان \" السعودية تفاضل بين عرضين صيني وفرنسي للطاقة النووية في محاولة للابتعاد عن الولايات المتحدة\"."},{"p":"يقول التقرير إن العرضين يختصان بالحصول على امتياز بناء محطة للطاقة النووية، وأنهما ضمن عروض مختلفة من عدة دول، بينها روسيا أيضا، وإن المملكة تسعى للابتعاد عن الولايات المتحدة الأمريكية، وتحالفها الأمني الاستراتيجي مع واشنطن."},{"p":"ويضيف التقرير أن المملكة سعت في السابق لاتخاذ هذه الخطوة بالتعاون مع أمريكا، لكنها فشلت، كما اشترطت إبان فترة الرئيس الأمريكي السابق دونالد ترامب، الحصول على محطة نووية لتوليد الطاقة، ضمن شروطها للتطبيع مع إسرائيل، كما يعتبر التقرير أن خطوة التطبيع بين الرياض وتل أبيب، لو نجحت حاليا لاعتبرت إنجازا كبيرا لإدارة الرئيس الحالي جو بايدن."},{"p":"ويعرج التقرير على أن إدارة بايدن جعلت تطبيع العلاقات بين الرياض وتل أبيب أولوية لها خلال فترة محددة لكنها امتنعت عن إعطاء الضوء الأخضر للسعودية بعدم فرض أي قيود على تخصيب اليورانيوم على أراضيها."},{"p":"ويضيف أن الإصرار الأمريكي على فرض قيود على التقنية النووية التي تحصل عليها المملكة جعل الأخيرة تسعى للحصول على عروض من أطراف أخرى، لتأسيس وإدارة منشآتها النووية، وعلى رأسها الصين وروسيا وفرنسا."},{"p":"وحسب التقرير، فقد اعترضت إسرائيل على الخطوة، وأعربت عن قلقها من حصول الرياض على تقنية نووية، حتى ولو كانت سلمية في الوقت الحالي، خشية تطور هذه القدرات لاحقا."},{"p":"وينقل التقرير عن أحد المصادر القريبة من عملية الاختيار، قوله إن المشاورات بخصوص الملف استمرت منذ عام 2018، مضيفا أن هناك القليل من الشواهد التي ترجح إمكانية أن تتوصل المشاورات لاختيار أحد العروض المقدمة."},{"p":"ويضيف أن المملكة تقاربت مؤخرا مع الصين، التي أصبحت أكبر شريك اقتصادي لها خلال السنوات الماضية، كما استضافت المملكة قمة اقتصادية صينية خليجية العام الماضي، حضرها الرئيس شي جينبينغ، وعدد من قادة دول الخليج."},{"p":"ويختم التقرير بالقول إن أي اتفاق طويل الأمد لحصول المملكة على التقنية النووية، حسب شروطها سيواجه اعتراضات من الكونغرس الأمريكي، وإن بايدن اعتاد التعامل مع ولي العهد السعودي، والحاكم الفعلي للبلاد، محمد بن سلمان على أنه شخص منبوذ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/59d2/live/4aade5c0-445a-11ee-8877-fd4abe43d883.jpg"},{"caption":"الرئيس الروسي فلاديمير بوتين"},{"p":"ما هي خطوة بوتين التالية؟"},{"p":"التايمز نشرت مقالا للخبير في الشؤون الروسية مارك غاليوتي بعنوان \"ما التالي بالنسبة لبوتين بعد موت بريغوجين\"؟"},{"p":"يقدم غاليوتي لمقاله بالقول إنه كان بالصدفة البحتة رفقة أحد المسؤولين العسكريين البارزين في الغرب، عندما جاءت الأخبار العاجلة بمصرع زعيم ومؤسس مجموعة فاغنر الروسية، يفجيني بريغوجين، وإنه لم ير الكثير من علامات المفاجأة على وجه هذا المسؤول، عندما جاء انتقام الرئيس الروسي، فلاديمير بوتين من قائد المرتزقة الذي أباح لنفسه الزحف بقواته نحو موسكو قبل أسابيع."},{"p":"ويضيف غاليوتي أن انتقام بوتين لم يكن مفاجئا بالفعل، لكن توقيته كان سريعا بعد الإعلان عن العفو عن بريغوجين، الأمر الذي أعطى الانتقام طابعا متباهيا، \"وهو ما يغير قواعد اللعبة كلها، فمن سيثق في الزعيم بعد الآن\"؟"},{"p":"ويشير الكاتب إلى أن بوتين ربما يعتقد أن لحظة وفاة بريغوجين ستعزز من قوته، وتقلق معارضيه، لكنها لحظة مخادعة، وينقل عن معارض روسي في الداخل قوله \"لست متفاجئا بمقتل بريغوجين، لكنه كان صنيعة بوتين منذ البداية\"."},{"p":"ويشير الكاتب إلى أن بوتين صنع بريغوجين، ثم انتقده، ثم اتهمه بالخيانة، قبل أن يلتقي به في الكريملين، ويوجه له دعوة لحضور قمة القادة الأفارقة في سان بطرسبيرغ الشهر الماضي، ثم أخيرا يوقع أمر اغتياله، ويطلق العنان لأجهزته الاستخباراتية بالبحث والاستقصاء، والتدقيق للعثور على الشخصيات الأخرى التي تورطت في العصيان."},{"p":"ويستنتج غاليوتي أن قرار بوتين التخلص من بريغوجين جاء إما لأنه غير رأيه، ورأى أن رجل الأعمال يشكل خطورة أكثر من أن يترك ليواصل حياته، أو لأنه قرر أن يظهر للجميع قدرته على الحسم بسهولة ويسر، مشيرا إلى أن المعضلة تكمن في أن ما فعله بوتين جاء بعد تعهده بعدم ملاحقة بريغوجين، لكن مقتله وعدد من قادة فاغنر في تحطم الطائرة، يلقي الشكوك في قلوب الجميع في وعود بوتين وتعهداته."},{"p":"ويخلص الكاتب إلى أن نظام بوتين لا يعتمد على القوانين الصريحة، قدر اعتماده على التفاهمات، والاتفاقات، مضيفا أن بريغوجين قد كسر قواعد اللعبة بتمرده، وزحفه إلى موسكو، لكن بوتين أيضا قد كسرها."},{"p":"ويختم غاليوني قائلا إن بوتين نفسه يلعب على وتر الخوف، سواء في الداخل أو في الغرب، من أن قائد البلاد الذي سيليه ربما يكون أكثر سوءا، لكن كلما نقض بوتين عهوده واستمر بنشر الخوف، واستخدام الاعتقال التعسفي كلما زادت رغبة الدائرة المحيطة به في استغلال أي فرصة تسنح للتخلص منه."}]