[{"mainTitle":"إصابة خطيرة قد تبعد كورتوا حارس مرمى ريال مدريد عن الموسم الرياضي المقبل"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d82b/live/a4671e20-3829-11ee-acfa-09ba9a4c9ad1.jpg"},{"caption":"تيبو كورتوا انضم إلى ريال مدريد قادما من تشيلسي في 2018"},{"date":"قبل 4 ساعة"},{"p":"أصيب حارس مرمى نادي ريال مدريد تيبو كورتوا بتمزق في الرباط الصليبي الأمامي في ركبته اليسرى، ومن المرجح أن يغيب عن معظم الموسم الجديد من الدوري الإسباني."},{"p":"وسيخضع اللاعب البلجيكي الدولي البالغ من العمر 31 عاما لعملية جراحية في الأيام المقبلة."},{"p":"وقال ريال مدريد إن كورتوا سيغيب لفترة طويلة."},{"p":"وأضاف النادي الملكي في بيانه \"بعد الفحوصات التي أجريت للاعبنا تيبو كورتوا، شُخّصت إصابته بتمزق في الرباط الصليبي الأمامي في ركبته اليسرى\"."},{"p":"وتعرّض كورتوا للإصابة خلال حصة تدريبية صباحية، وغادر باكيا، بحسب إذاعة \"كادينا كوب\"."},{"p":"وهي المرة الأولى التي يتعرض فيها اللاعب لإصابة قوية، على الرغم من تمزق الغضروف المفصلي الذي أبعده عن الملاعب لمدة ثلاثة أشهر في عام 2015."},{"p":"وإذا لم يحدد النادي مدة غياب كورتوا، أشارت تقارير صحفية في إسبانيا إلى أنه قد يغيب عن معظم الموسم، إن لم يكن كله، وبالتالي من المرجح كثيرا غيابه عن كأس أوروبا 2024 في ألمانيا."},{"p":"وسيحلّ بدلاً منه الأوكراني أندري لونين (24 عاماً) الذي خاض 17 مباراة فقط منذ وصوله إلى النادي بالتزامن مع انضمام كورتوا، منها 12 مباراة الموسم الماضي في مختلف المسابقات، بينما اهتزت شباكه 13 مرة."},{"p":"وانضم كورتوا إلى ريال مدريد قادماً من تشيلسي الإنجليزي عقب بطولة كأس العالم في روسيا 2018، وساعد النادي على الفوز بلقبي دوري إسبانيا، ولقب دوري أبطال أوروبا موسم 2021-2022."},{"p":"كما اختير أفضل حارس مرمى في العالم في حفل توزيع جوائز الكرة الذهبية العام الماضي."},{"p":"وخاض 230 مباراة مع فريق ريال مدريد الذي يلعب يوم السبت مع أتلتيك بلباو في أول مباراة له في الدوري الإسباني هذا الموسم."},{"p":"وفاز كورتوا بالدوري الإنجليزي الممتاز مرتين مع فريق تشيلسي قبل انتقاله إلى ريال مدريد في عام 2018 وبالدوري الإسباني مرة واحدة مع أتلتيكو مدريد في عام 2014. كما فاز بدوري أبطال أوروبا في عام 2022، حيث قدم أداء أفضل لاعب في المباراة النهائية ضد ليفربول."},{"p":"ومع إصابة كورتوا، بات مدرب النادي الملكي، الإيطالي كارلو أنشيلوتي، يفتقد لأفضل عنصرين في صفوفه، إذ سبق للمهاجم المخضرم الفرنسي كريم بنزيمة (35 عاما) الفائز بالكرة الذهبية لأفضل لاعب في العالم في 2022 أن غادر العاصمة مدريد لينضم إلى نادي الاتحاد السعودي."}]