[{"mainTitle":"مادونا تشعر أنها \"نجت من الموت\" بعد مشاكل صحية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/68d1/live/c2f32640-2f78-11ee-999b-b74dedc428d3.jpg"},{"caption":"المغنية الأمريكية مادونا"},{"date":"31 يوليو/ تموز 2023"},{"p":"شكرت مادونا عائلتها وأصدقاءها على المساندة بعدما دخلت المستشفى، الشهر الماضي، بسبب التهاب جرثومي."},{"p":"وكتبت المغنية على مواقع التواصل الاجتماعي عن حالتها الصحية، قائلة إنها محظوظة لأنها لا تزال على قيد الحياة، بعدما قضت فترة في العناية المركزة."},{"p":"\"في وقت الشدة، وجدت أولادي إلى جانبي. وهذا هو الأهم\"."},{"p":"وسبق للمغنية البالغة من العمر 64 عاما أن أعلنت أنها \"تتعافى\"، بعد أيام قضتها في العناية المركزة."},{"p":"وكانت ستبدأ، في الأسابيع المقبلة، جولة عالمية في سبعة أشهر، ولكنها اضطرت إلى تأجيلها."},{"p":"وكتبت مادونا تقول على إنستغرام: \"حب العائلة والأصدقاء هو أفضل بلسم. شهر منذ العناية المركزة ولا أزال أتذكر\"."},{"p":"\"عادة ما تنغمس الأم في الاهتمام بحاجيات أبنائها، وفي العطاء الذي لا ينتهي، ولكن في وقت الشدة وجدت أبنائي إلى جانبي. اكتشفت فيهم شيئا لم أكن أعرفه\"."},{"p":"ووصلت مادونا شكرها وامتنانها لأصدقائها على \"التعاطف والمساندة\"، ونشرت صورة لها وهي تعانق ابنها ديفيد، وأخرى لها مع ابنتها لورد."},{"p":"ونشرت أيضا صورة لها تحمل صورة، أخذها أندي وارول، لكيث هيرينغ، يرتدي سترةً مرسومًا عليها وجه مايكل جاكسون."},{"p":"ووصفت الفنانين بأنهم \"الثلاثي المثالي للتألق\"، الذي \"أثر في حياة الكثيرين من بينهم أنا شخصيا\"."},{"p":"\"محظوظة\""},{"p":"وشكرت المغنية مدير أعمالها، غي أوسيري، على الهدية، مضيفة: \"أجهشت بالبكاء عندما فتحت هذه الهدية، لأنني عرفت كم أنا محظوظة ببقائي على قيد الحياة\"."},{"p":"\"وكم أنا محظوظة أنني عرفت هؤلاء الناس والكثيرين غيرهم رحلوا عنا\"."},{"p":"وختمت منشورها قائلة: \"والشكر موصول أيضا إلى ملائكتي الذين حرسوني وتركوني أكمل عملي\"."},{"p":"وجاء في بيان أصدرته مادونا مطلع هذا الشهر أنها تعتزم إعادة برمجة حفلاتها المقبلة في أمريكا الشمالية، وتبدأ جولتها في بريطانيا في أكتوبر تشرين الأول."},{"p":"وكان مبرمجا لها أن تبدأ حفلاتها في كندا يوم 15 يوليو تموز، على أن تبدأ جولتها الأوروبية في لندن يوم 14 أكتوبر تشرين الأول."},{"p":"وقالت في يناير كانون الثاني، بعد إعلان برنامج جولتها: \"أنا متحمسة لأداء أكثر عدد من الأغاني على أمل أن يجد المعجبون الحفل الذي ينتظرونه\"."},{"p":"وكانت تلك جولتها الثانية عشرة خلال أربعين سنة من العمل في مجال الغناء."},{"p":"وتصنفها مجلة فوربس الأمريكية في المركز 45 في قائمة النساء اللائي صنعن ثرواتهن بأنفسهن في الولايات المتحدة، بثروة قيمتها 580 مليون دولار، وتقول إنها كسبت 1.2 مليار دولار من الجولات الغنائية."}]