[{"mainTitle":"فلاديمير بوتين يأمر مسلحي فاغنر وشركات الأمن الخاصة بأداء قسم الولاء لروسيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e440/live/8e8e16f0-4416-11ee-9b58-cb80889117a8.jpg"},{"caption":"فلاديمير بوتين"},{"p":"دعا الرئيس الروسي فلاديمير بوتين جميع عناصر فاغنر وغيرهم من المتعاقدين العسكريين الروس إلى أداء قسم الولاء للدولة الروسية."},{"p":"وينطبق المرسوم على أي شخص يشارك في أنشطة عسكرية في أوكرانيا ، ويساعد الجيش ويخدم في وحدات الدفاع الإقليمي."},{"p":"ووقع المرسوم يوم الجمعة بأثر فوري."},{"p":"ويأتي ذلك بعد يومين من افتراض مقتل قادة فاغنر في حادث تحطم طائرة."},{"p":"وتقول ناتيا سيسكوريا، الزميلة المشاركة في المعهد الملكي للخدمات المتحدة، \" بوتين يريد أن تكون له سيطرة أكثر صرامة على فاغنر، للتأكد من أنه لن يواجه أزمة أخرى في المستقبل. وهذا يشير إلى أن بوتين أصبح أكثر نفورا من المخاطرة\"."},{"p":"ويأتي المرسوم في وقت يفتقر فيه مقاتلو فاغنر المرتزقة إلى قائد واضح، بعد أن تحطمت طائرة يفترض أنها تقل يفغيني بريغوجين وقادة آخرين يوم الأربعاء مما أسفر عن مقتل عشرة أشخاص."},{"p":"وتتضمن صياغة القسم جملة يعد فيها أولئك الذين يؤدونه باتباع أوامر القادة وكبار القادة بدقة، كخطوة لصياغة الأسس الروحية والأخلاقية للدفاع عن روسيا."},{"p":"وقال بترو بوركوفسكي ، المدير التنفيذي لمؤسسة المبادرات الديمقراطية ، وهي مؤسسة فكرية مقرها في أوكرانيا ، لبي بي سي:\" إنها رسالة مموهة للمخابرات العسكرية للعثور على مقاتلي فاغنر ومقاضاتهم\"."},{"p":"وهي رسالة واضحة للمقاتلين أيضا."},{"p":"\"لقد أقسموا اليمين في الماضي أيضا ، إنه إجراء اعتيادي للعديد من الجيوش. لذلك هو إشارة لمقاتلي فاغنر: إما أن تؤدي اليمين وتحتفظ بسلاحك أو تنزع سلاحك. أنت أمام خيار أن تطيع أو تذهب إلى السجن\"."},{"p":"وقبل أسابيع قليلة من انتفاضة بريغوجين الفاشلة في يونيو/حزيران، منحت وزارة الدفاع الروسية مجموعات المرتزقة مهلة حتى 1 يوليو/تموز لتوقيع عقود الجيش."},{"p":"ورفض بريغوجين التوقيع، لأنه لا يريد أن تعمل مجموعة فاغنر التابعة له تحت إشراف الوزارة."},{"p":"وأيد بوتين خطة عقود الوزارة في ذلك الوقت، والتي كانت أول ضربة علنية لحليفه بريغوجين على المدى الطويل."},{"p":"ولكن ما تأثير ذلك على مقاتلي فاغنر بدون قائد واضح ؟"},{"p":"يعتقد بوركوفسكي أنهم كمقاتلين مدربين وذوي خبرة ، فهم نواة جيدة للجيش الروسي."},{"p":"\"هم في الغالب جنود عسكريون محترفون، بخلاف كونهم أيديولوجيين."},{"p":"\"لقد اختاروا فاغنر لأن فاغنر أعطاهم معاملة خاصة ، دون بيروقراطية الجيش الروسي الكبير. إذا حصلوا على معاملة خاصة بموجب أوامر بوتين، فلا أعتقد أنهم يهتمون بمكان القتال ولمن ومن أجل من\"."},{"p":"وتعتقد سيسكوريا أن أنصار بريغوجين الحقيقيين، الذين لا يريدون أداء اليمين ، قد يخلقون مشاكل على المدى الطويل."},{"p":"وتقول: \" أعتقد أن الرسالة واضحة جدا ، إما أن تتبع القواعد أو ينتهي بك الأمر مثل بريغوجين\"."},{"p":"\"هكذا سوف تسير الأمور في منظور قصير الأجل. ومع ذلك ، كان لدى بريغوجين مؤيدون مخلصون داخل فاغنر، وهذا يمكن أن يخلق مشاكل لبوتين من منظور طويل الأجل\"."},{"p":"وفي هذه الأثناء ، كانت هناك هجمات بطائرات بدون طيار على منطقتي موسكو وبلغورود صباح السبت ، وكلاهما أسقطتهما أنظمة دفاع جوي ، وفقا لمسؤولين روس."},{"p":"ولم يبلغ عن وقوع إصابات أو أضرار. وعلقت المطارات الرئيسية الثلاثة في موسكو الرحلات الجوية لبضع ساعات."},{"p":"وقال الحاكم فياتشيسلاف غلادكوف إنه في منطقة بيلغورود المتاخمة لأوكرانيا ، أصيب أربعة أشخاص نتيجة القصف."},{"p":"وأنحت موسكو باللوم على أوكرانيا في القصف وهجمات الطائرات بدون طيار. ولم تعلق كييف بعد ، لأنها لم تعلن أبدا مسؤوليتها عن الهجمات داخل روسيا."},{"p":"وفي أوكرانيا ، قتل شخصان وأصيب آخر بعد أن قصفت روسيا قرية أوكرانية بالقرب من بلدة كوبيانسك شمال شرق البلاد ، حسبما قال حاكم إقليم خاركيف ، مضيفا أن مقهى تعرض لأضرار جراء القصف."}]