[{"mainTitle":"نجاح \"تاريخي\" في دخول مركبة هندية مدار القمر لاستكشاف قطبه الجنوبي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4522/live/4a608e30-33f5-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"لحظة إطلاق الصاروخ التابع لمنظمة أبحاث الفضاء الهندية، والذي يحمل مركبة تشاندرايان 3."},{"p":"قالت وكالة الفضاء الهندية إن تشاندرايان-3، أحدث مهمة فضائية للهند، دخلت مدار القمر."},{"p":"وانطلقت المركبة الفضائية في 14 يوليو/تموز، وهي تحمل مركبة مدارية ومركبة إنزال وأخرى جوالة، مع محاولة تثبيت مركبتي الإنزال والجوالة على سطح القمر في 23 أو 24 أغسطس/آب."},{"p":"وفي حالة نجاح المهمة، ستكون الهند أول دولة تهبط بالقرب من القطب الجنوبي للقمر الذي لم يُستكشف إلا قليلا."},{"p":"كما ستكون الرابعة التي تنجح في تحقيق هبوط سلس على سطح القمر، بعد الولايات المتحدة والاتحاد السوفيتي السابق والصين."},{"p":"وبعد أن دارت المركبة الفضائية حول الأرض لأكثر من أسبوع، جرى إرسالها إلى المدار شبه القمري يوم الثلاثاء."},{"p":"ومن المتوقع أن تكون مركبة تشاندرايان-3، الثالثة في برنامج الهند لاستكشاف القمر، قد استفادت من نجاح مهماتها السابقة على القمر."},{"p":"يأتي ذلك بعد 13 عاما من أول مهمة قمرية للبلاد في عام 2008، والتي اكتشفت وجود جزيئات الماء على سطح القمر الجاف وأثبتت أن للقمر غلافا جويا خلال النهار."},{"p":"وفي يوليو/تموز من عام 2019، تم إطلاق تشاندرايان-2 التي حملت أيضا مركبة مدارية ومركبة إنزال وأخرى جوالة، لكنها حققت نجاحا جزئيا فقط. فما زالت المركبة المدارية مستمرة في الدوران حول القمر ودراسته حتى اليوم، لكن مركبتي الإنزال والجوالة فشلتا في الهبوط برفق وتحطمتا خلال عملية الهبوط."},{"p":"وقال ساريدار بانيكير سومناث، رئيس منظمة أبحاث الفضاء الهندية (إيسرو)، إنهم درسوا بيانات تحطمها بعناية ونفذوا تدريبات محاكاة لتفادي الثغرات في تشاندرايان-3، التي تزن 3900 كيلوغرام، بتكلفة تقدر بـ 6.1 مليار روبية (أي ما يعادل 75 مليون دولار، أو 58 مليون جنيه إسترليني)."},{"p":"وتزن مركبة الإنزال (المسماة فيكرام، نسبة إلى مؤسس شركة إيسرو) حوالي 1500 كغم وتحمل داخلها المركبة الجوالة التي يبلغ وزنها 26 كغم وتسمى براغيان، وهي كلمة باللغة السنسكريتية تعني الحكمة."},{"p":"وفي يوم الثلاثاء، غردت منظمة أبحاث الفضاء الهندية (إيسرو) بأن المركبة الفضائية أكملت مداراتها حول الأرض وتوجهت نحو القمر."},{"p":"وجاء في البيان: \"نجحت إيسرو في عملية الإطلاق عند نقطة الحضيض، ودخلت المركبة الفضائية في مدار حول القمر، ومحطتها التالية هي القمر\". ونقطة الحضيض هي النقطة الأقرب إلى الأرض في مدار القمر."},{"p":"والآن وبعد أن دخلت المركبة مدار القمر، سيبدأ العلماء في تقليل سرعة الصاروخ تدريجيا للوصول به إلى نقطة تسمح بهبوط فيكرام في يسر وسهولة."},{"p":"وبمجرد هبوطها، ستقذف المركبة الجوالة ذات العجلات الست، لتتجول حول الصخور والحفر على سطح القمر، وتجمع البيانات والصور المهمة لإرسالها إلى الأرض من أجل تحليلها."},{"p":"ويقول سومناث: \"تحمل المركبة الجوالة خمس أدوات، تركز على اكتشاف الخصائص الفيزيائية لسطح القمر والغلاف الجوي القريب من السطح والنشاط التكتوني لدراسة ما يجري تحت السطح. وآمل في العثور على شيء جديد\"."},{"p":"ولا يزال القطب الجنوبي للقمر غير مستكشَف إلى حد كبير، فمساحة سطحه التي لا تزال في الظل، أكبر بكثير من تلك المساحة الموجودة في القطب الشمالي للقمر، ويقول العلماء إن هذا يعني احتمال وجود المياه في المناطق المظللة بشكل دائم."},{"p":"جدير بالذكر، أن الهند ليست الدولة الوحيدة التي تضع عينها على القمر، فهناك اهتمام عالمي متزايد به. ويقول العلماء إنه ما يزال هناك الكثير لفهمه عن القمر والذي كثيرا ما يوصف بأنه البوابة إلى الفضاء السحيق."}]