[{"mainTitle":"التوسع في استخدام الروبوتات لإجراء عمليات جراحية في إنجلترا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e727/live/2a89fcb0-2705-11ee-a227-ffbae43ea218.jpg"},{"caption":"يستعين الأطباء بوحدة تحكُّم لتشغيل الروبوتات التي تبدو في حركتها كأيدي الجرّاحين"},{"date":"20 يوليو/ تموز 2023"},{"p":"يبدي الأطباء في اثنين من المستشفيات بمقاطعة ديفون، جنوب غربي إنجلترا، حماسا لتعزيز الاستعانة بالروبوتات في إجراء عمليات جراحية."},{"p":"ويستعين الأطباء بالأذرع الروبوتية للوصول إلى مستوى قياسي من الدقة في إجراء العمليات الجراحية."},{"p":"ولهذا الغرض، أعلنت مستشفى مقاطعة شمال ديفون في بلدة بارنستيل، وكذلك مستشفى رويال ديفون & إكستر عن استقدام كل منهما روبوتا جديدا."},{"p":"وقال الجرّاح جويل سميث إنه كان \"متشوقا\" وإن \"الفوائد التي سيحظى بها المرضى كبيرة\"."},{"p":"ويحظى التوسّع في استخدام الروبوتات بتمويل من خدمة الصحة الوطنية في إنجلترا وكذلك من تحالُف علاج السرطان."},{"p":"وفي أنحاء المملكة المتحدة، حققت الاستعانة بالروبوتات في إجراء العمليات الجراحية نجاحا في إنقاذ أرواح الكثيرين وفي تقليص فترة إقامة المرضى في المستشفيات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f04a/live/2f0af0f0-2705-11ee-a227-ffbae43ea218.jpg"},{"caption":"يستعين الأطباء بالأذرع الروبوتية للوصول إلى مستوى قياسي من الدقة في إجراء العمليات الجراحية"},{"p":"وتجري الاستعانة بالروبوتات منذ عشر سنوات في مستشفى رويال ديفون & إكستر، لكن هذه هي المرة الأولى من نوعها التي تجري فيها الاستعانة بالروبوتات في مستشفى مقاطعة شمال ديفون."},{"p":"وتجري الاستفادة بمستشفى مقاطعة شمال ديفون بالروبوتات في إجراء جراحات عديدة كالفتق الحجابي والفتق الأربي واستئصال المرارة، لأول مرة."},{"p":"ويوجد في مستشفى رويال ديفون & إكستر ثلاثة روبوتات. ولحدّ الآن، استعان فريق من جرّاحي الأنف والأذن والحنجرة في المستشفى بروبوت لاستئصال أورام في اللوزتين وفي اللسان وفي الحنجرة وفي البلعوم."},{"p":"وقبل عشرة أعوام، جرت الاستعانة بالروبوت لإجراء عمليات جراحية لأول مرة في مستشفى رويال ديفون & إكستر، حيث استخدم الأطباء الروبوت في استئصال أورام سرطانية بالجهاز البولي. وقد أجريت أكثر من ألفَي عملية جراحية في هذا الصدد."},{"p":"وقبل نحو أربعة أعوام، بدأ استخدام نوع آخر من الروبوتات في إجراء جراحات أساسية تتعلق بالعظام."},{"p":"يقول مستر سميث، جرّاح الأنف والأذن والحنجرة، إن العمليات الجراحية أصبحت تُجرى بصورة \"أسرع وأقلّ توغلا، وما كان يستغرق 12 ساعة في جراحة مفتوحة أصبح ممكنا إنجازه في 60 دقيقة\"."},{"p":"ويضيف سميث بأن \"المرضى الذين كانوا في السابق يحتاجون إلى قضاء وقت في العناية المكثفة، أصبحوا يعودون مباشرة بعد إجراء العملية الجراحية إلى الجناح الخاص بهم في المستشفى\"."},{"p":"ونوّه سميث إلى أن معدّل فترة إقامة المرضى في المستشفى بعد إجراء الجراحة أصبح يوما واحدا بعد أن كان أربعة أيام في السابق."}]