[{"mainTitle":"نتفليكس تخصص 900 ألف دولار لوظيفة ذكاء اصطناعي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1572/live/19894de0-2d26-11ee-8ce8-69e3bae58cb3.jpg"},{"p":"أثارت نتفليكس ردود فعل غاضبة من الممثلين والكتاب في هوليوود بعد نشرها لإعلان وظيفي تبحث فيه عن خبير في الذكاء الاصطناعي."},{"p":"وسينضم شاغل المنصب الجديد إلى فريق \"منصة التعلم الآلي\"، الذي يقود خوارزمية نتفليكس لمساعدة المشاهدين على اختيار برامج جديدة لمشاهدتها."},{"p":"وخصصت نتفليكس للمنصب مبلغ يصل إلى 900 ألف دولار سنوياً، مما أجج المزيد من الغضب."},{"p":"وتنفذ نقابات هوليوود إضراباً بسبب مخاوف بشأن كيفية تأثير الذكاء الاصطناعي على صناعة الترفيه والرواتب."},{"p":"والوظيفة، التي كتبت عنها لأول مرة منظمة \"ذا إنترسبت\" الإخبارية يوم الثلاثاء، هي واحدة من عدة وظائف مدرجة في صفحة وظائف نتفليكس التي تبحث عن متقدمين من ذوي الخبرة في التعلم الآلي والذكاء الاصطناعي."},{"p":"وليس من الواضح من إعلان الوظيفة ما إذا كان الدور سيقدم المشورة بشأن المحتوى، أي البرامج التلفزيونية والأفلام التي تختار نتفليكس الاستثمار فيها."},{"p":"وتقول وظيفة أخرى مفتوحة لدور \"مدير منتج\" في فريق \"منصة التعلم الآلي\"، إن الموظف المستقبلي \"سوف يجمع التعليقات ويفهم احتياجات المستخدم\" ويساعد في النهاية في اتخاذ قرارات الاستثمار."},{"p":"ويبدو أن وصف الدور الوظيفي يشير إلى أنه سيتضمن استخدام الذكاء الاصطناعي لتقييم احتياجات التمويل للبرامج المختلفة."},{"p":"وهذا ما تقلق منه النقابة التي تمثل الممثلين، \"ساغ-أفترا\"، التي تحدثت عن مخاوفها من أن الخوارزميات لديها الكثير من القوة."},{"p":"وقالت فران دريشر، من النقابة، لمجلة \"تايم\" إن النجاح الفريد لأي فيلم أو برنامج تلفزيوني أصبح الآن أقل أهمية بكثير مما كان عليه عندما كان البث التلفزيوني هو السائد."},{"p":"وزعمت أن \"الخوارزميات تحدد عدد الحلقات التي يجب أن يكون عليها الموسم، قبل أن يصل إلى عدد كبير من المشتركين الجدد، كما تحدد عدد المواسم التي يجب أن يتم تشغيلها في المسلسل\"."},{"p":"وأضافت: \"هذا يقلل من عدد الحلقات في كل موسم إلى ما بين ستة إلى 10 حلقات ويقلل من عدد الفصول إلى ثلاثة أو أربعة. لا يمكنك العيش على ذلك\"."},{"p":"وتابعت: \"يتم إقصاؤنا بشكل منهجي من مصدر رزقنا من خلال نموذج عمل تم فرضه علينا، مما خلق عدداً لا يحصى من المشاكل للجميع، صعوداً وهبوطاً في السلم (الإداري)\"."},{"p":"ومن جهتها، اقترحت نقابة الكتاب، WGA، نظاماً ينظم استخدام الذكاء الاصطناعي في عملية الكتابة ويمنع استخدامه كمصدر إبداعي."},{"p":"ورفضت نتفليكس التعليق على قوائم الوظائف، لكنها قالت سابقاً إن الذكاء الاصطناعي لن يحل مكان العملية الإبداعية."},{"p":"وقالت نتفليكس حينها: \"أفضل القصص أصلية وعميقة وغالباً ما تأتي من تجارب الناس الخاصة\"."},{"p":"وأدان بعض الممثلين البارزين أخبار أحدث قائمة للوظائف في نتفليكس، والتي تعتمد على الذكاء الاصطناعي، إذ إنه يتعين عليهم كممثلين جني 26 ألف و470 دولاراً، قبل أن يصبحوا مؤهلين للحصول على مزايا التأمين الصحي."},{"p":"وقال الممثل روب ديلاني لموقع \"ذا إنترسبت\" إن دفع مبلغ يصل الى 900 ألف دولار في السنة لكل \"جندي في جيش الذكاء الاصطناعي\"، في حين أن هذا المبلغ يمكن أن يؤمن التأمين الصحي \"لخمسة وثلاثين ممثلاً وعائلاتهم هو مجرد شيء غريب\"."},{"p":"وفي وقت سابق من هذا الأسبوع، أعلنت نتفليكس عن إطلاق تطبيق جديد باسم \"ماي نتفليكس\"، والذي تسميه الشركة \"متجراً شاملاً مصمماً لك مع اختصارات سهلة لمساعدتك في اختيار ما تريد مشاهدته\"."}]