[{"mainTitle":"بدء التجارب على عقار يعالج ضرر الأسلحة بما فيها اليورانيوم في الولايات المتحدة"},{"li":"ميشيل روبرتس"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2DCC/production/_129742711_gettyimages-1397191232.jpg"},{"p":"بدأت في الولايات المتحدة أول تجربة بشرية لنوع جديد من حبوب ترياق القنابل القذرة، المصممة لإزالة التلوث الإشعاعي الضار من الجسم."},{"p":"ويعتقد أن العقار، HOPO 14-1، يعمل ضد العديد من المواد التي يمكن استخدامها في الأسلحة، بما في ذلك اليورانيوم."},{"p":"إذا ثبت أنه آمن وفعال، سيمكنه ذلك الحماية من الضرر المحتمل من الحوادث النووية أو الهجمات الإرهابية."},{"p":"وسيقوم حوالي 42 متطوعاً بتجربة جرعات مختلفة، للتحقق من الآثار الجانبية."},{"p":"وستكون هناك \"مراقبة مكثفة للسلامة\"، مع نتائج دراسة المرحلة الأولى المتوقعة في عام 2024، كما يقول قادة التجربة من أس أر آي إنترناشونال في مينلو بارك كاليفورنيا، الذين يتلقون تمويلا من المعاهد الوطنية للصحة وهي وكالة الحكومة الأمريكية."},{"p":"ما هي القنبلة القذرة؟"},{"p":"تعرف القنبلة القذرة أيضا باسم جهاز التشتت الإشعاعي أو \"آر دي دي\"، وهي مادة متفجرة تم خلطها بمواد مشعة بحيث أنها عندما تنفجر يكون هناك تلوث لمنطقة الانفجار."},{"p":"القنبلة القذرة ليست قنبلة نووية - إنها \"سلاح تعطيل شامل\" وليس \"دمار شامل\"، كما تقول اللجنة التنظيمية النووية الأمريكية."},{"p":"ويمكن أن تنتشر سحابة الإشعاع من قنبلة قذرة على بعد بضعة كتل أو أميال من الانفجار، في حين أن القنبلة النووية يمكن أن تنتشر على آلاف الأميال المربعة."},{"p":"يمكن أن يؤدي التعرض للإشعاع إلى إتلاف الحمض النووي للشخص وأنسجته وأعضائه، ما يؤدي إلى أمراض، بما في ذلك السرطان، وهذا هو السبب في أن الدواء الفموي الذي يمكن أن يقاوم بعض الآثار سيكون مفيداً."},{"p":"هناك بالفعل حقنتان مختلفتان يمكن استخدامهما لعلاج الأشخاص الذين تعرضوا للبلوتونيوم المشع أو الأمريسيوم أو الكوريوم."},{"p":"لعقود من الزمان، عرف الخبراء أيضاً أنه يمكن نشر أقراص اليود للمساعدة في حماية الناس إذا تم إطلاق اليود المشع في البيئة. وقد أعطيت للناس في عام 1986 عندما وقع حادث نووي في محطة تشيرنوبيل للطاقة."},{"p":"حبة أخرى، الزرقاء البروسية (سداسي سيانوفرات البوتاسيوم الحديدي)، يمكن أن تساعد في إزالة السيزيوم المشع والثاليوم."},{"p":"إذا نجح HOPO 14-1 ، فسيكون إضافة أخرى إلى المخزون، ما يوفر الحماية ضد اليورانيوم والنبتونيوم بالإضافة إلى البلوتونيوم والأمريسيوم والكوريوم."},{"p":"ولم يكن هناك حتى الآن هجوم ناجح بالقنابل القذرة في أي مكان في العالم."},{"p":"ومع ذلك، كانت هناك محاولات."},{"p":"في عام 1996، زرع متمردون من الشيشان قنبلة تحتوي على الديناميت والسيزيوم 137 المشع في حديقة إزمايلوفو في موسكو. اكتشفت الأجهزة الأمنية موقعها وتم إبطال مفعولها."},{"p":"وفي عام 1998، عثر جهاز المخابرات الشيشاني على قنبلة قذرة كانت قد وضعت بالقرب من خط سكة حديد في الشيشان وأبطل مفعولها."}]