[{"mainTitle":"زلاتان براهيموفيتش: \" السلطان\" السويدي يعتزل كرة القدم عن 41 عاما"},{"date":"5 يونيو/ حزيران 2023، 02:44 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4857/production/_129991581_4ce63c41-b614-470e-a842-3e41ab765d25.jpg"},{"p":"أعلن نجم كرة القدم السويدي، زلاتان إبراهيموفيتش اعتزال كرة القدم، بسن 41 عاما، لينهي مسيرة طويلة مع النجومية."},{"p":"وقال إبراهيموفيتش، لحشد المشجعين الحاضرين في ملعب سان سيرو، معقل نادي إيه سي ميلان الإيطالي، والذي كان يلعب في صفوفه، \"أقول وداعا لكرة القدم، وليس لكم\"."},{"p":"وسجل اللاعب 511 هدفا للأندية التي لعب لها خلال مسيرته، منها باريس سان جيرمان الفرنسي، ومانشستر يونايتيد الانجليزي، وإيه سي ميلان، وإنتر ميلان الإيطاليين، كما حصل على لقب الدوري المحلي في 4 دول مختلفة."},{"p":"وبدأ إبراهيموفيتش رحلته الثانية مع إيه سي ميلان، عام 2020، وساهم في فوز الفريق بلقب الدوري الموسم الماضي، بعدما شارك مع الفريق في الفوز بالثنائية عام 2011."},{"p":"وشارك النجم في 4 مباريات خلال الموسم الأخير، وبدأ مباراة واحدة، وسجل هدفا واحدا فقط، ورغم الإصابات التي عاني منها أكمل عقده حتى نهاية الموسم."},{"p":"وقال إبراهيموفيتش، وهو يغالب دموعه، \"هناك عواطف كثيرة تنتابني الآن، إلى الأمام ميلان، ووداعا\"."},{"p":"وأضاف \"أول مرة أتيت هنا منحتوني السعادة، وفي المرة الثانية، قدمتم لي الحب، لقد رحبتم بي واحتضنتوني، وجعلتوني أشعر بأني في منزلي، وسأكون ميلانيا للأبد\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/378B/production/_129991241_89624029-e473-4c42-b301-a9d250687bf1.jpg"},{"p":"وحصل إبراهيموفيتش على 34 لقبا بينها 14 بطولة دوري محلي، وتم ترشيحه لجائزة أفضل لاعب في العالم التي تقدمها مجلة فرانس فوتبول الفرنسية، 11 مرة."},{"p":"وكان دوري الأبطال الأوروبي، اللقب الوحيد المتاح في القارة العجوز الذي استعصى على إبراهيموفيتش، على مستوى الأندية، واقتصرت ألقابه الأوروبية على لقب الدوري الأوروبي مع مانشستر يونايتيد، في موسم 2017."},{"p":"ويعد النجم، الهداف التاريخي للمنتحب السويدي، برصيد 62 هدفا دوليا، سجلهم في 122 مباراة شارك فيها، قبل أن يعتزل اللعب دوليا بعد كأس الأمم الأوروبية، عام 2016، ثم عاد عام 2021، ليدعم المنتخب في حملة التأهل لكأس العالم في قطر لكنه فشل."},{"p":"وقال إبراهيموفيتش \"اعتدت أن أشعر بالرعب عندما يسألني الصحفيون عن مستقبلي، لكن لم أعد أفعل الآن، فأنا مستعد\"."},{"p":"وأضاف \"لقد كنت أفعل نفس الأمر طوال مسيرتي، فكرة القدم جعلتني رجلا، وسمحت لي بالتعرف على الكثيرين، الذين لم أكن لأعرفهم لولا كرة القدم، لقد طفت العالم بفضلها\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/85AB/production/_129991243_6344707b-3ba8-4789-a468-48c08d124f56.jpg"},{"p":"مسيرة متوجة بالذهب"},{"p":"بدأ إبراهيموفيتش مسيرته في كرة القدم، في فريق الكرة بمسقط رأسه، في مدينة مالمو السويدية، عام 1999، قبل الانتقال إلى أياكس أمستردام عام 2001، لمدة 3 سنوات، فاز خلالها بلقب الدوري 3 مرات."},{"p":"انتقل إبراهيموفيتش بعد ذلك إلى يوفنتوس الإيطالي، وفاز معه بلقبين للدوري المحلي، الكالتشيو، لكن لاحقا سحب الاتحاد اللقبين من النادي بسبب فضيحة التلاعب بالنتائج."},{"p":"لكنه فاز باللقب مرة أخرى مع إنتر ميلان قبل الانتقال إلى برشلونة الإسباني، عام 2009."},{"p":"وقضى إبراهيموفيتش موسما واحدا مع برشلونة، فاز خلالها بالدوري الإسباني، قبل أن يعيره إلى إيه سي ميلان، ثم ينتقل إليه نهائيا عام 2011."},{"p":"وبعد عام واحد انتقل إلى باريس سان جيرمان، حيث سجل مع الفريق 113 هدفا، خلال 122 مباراة شارك فيها، وفاز باللقب المحلي 4 مرات."},{"p":"ووقع إبراهيموفيتش عام 2016، لمانشستر يونايتيد، لموسمين، وفاز معه بلقب كأس رابطة الأندية، وبطولة الدوري الأوروبي."},{"p":"وانتقل عام 2018، إلى لوس أنجلوس غالاكسي، الأمريكي لموسمين، قبل العودة في النهاية إلى إيه سي ميلان، ليعتزل في صفوفه."}]