[{"mainTitle":"إيلون ماسك \"غير جاد\" بشأن نزال القفص مع مارك زوكربيرغ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f741/live/87dac340-3a5b-11ee-ba2c-6f60db182e59.jpg"},{"caption":"إيلون ماسك (يمين) ومارك زوكربيرغ (يسار)"},{"p":"قال مارك زوكربيرغ، مالك شركة ميتا الشركة الأم لفيسبوك، إن إيلون ماسك \"ليس جادا\" بشأن خوض معركة معه في القفص وإنه قد \"حان وقت المضي قدما\"."},{"p":"وفي منشور على موقع التواصل الاجتماعي الذي يملكه \"ثريدز\"، قال زوكربيرغ إنه عرض على ماسك، مالك شركة إكس للتواصل الاجتماعي (تويتر سابقا)، \"موعدا حقيقيا\" لكن رجل الأعمال المنافس قدم الأعذار."},{"p":"وكان ماسك قد أشار في وقت سابق يوم الأحد على موقع الرسائل الخاص به (إكس)، المعروف سابقا باسم تويتر، إلى أنه على استعداد للنزال في وقت مبكر يوم الإثنين."},{"p":"ووافق الرجلان صاحبا المليارات على المباراة في يونيو/ حزيران الماضي، ما أثار اهتماما إعلاميا كبيرا."},{"p":"لكن على الرغم من تحفيز بعضهما البعض لأشهر، إلا أن الخصمين لم يحددا موعدا بعد، ما أثار الشكوك حول إمكانية حدوث النزال."},{"p":"وتصاعدت حرب الكلمات بينهما مع إطلاق زوكربيرغ لمنصة \"ثريدز\"، في يوليو/ تموز الماضي، حيث اجتذب تطبيق المراسلة المنافس لمنصة إكس أكثر من 100 مليون مشترك في أقل من أسبوع."},{"p":"انخفض هذا الرقم مرة أخرى، ولا يزال إكس متقدما بشكل مريح إذ يحظى بحوالي 350 مليون مستخدم - لكن السيد ماسك هدد بمقاضاة فيسبوك بسبب \"اختلاس غير قانوني لأسرار تويتر التجارية\"."},{"p":"وتنفي شركة ميتا الادعاءات."},{"p":"وفي الأسبوع الماضي، قال السيد زوكربيرغ إنه اقترح يوم 26 من أغسطس/ آب للنزال في قفص. ثم في تطور يوم الجمعة، قال وزير الثقافة الإيطالي إنه تحدث إلى السيد ماسك حول استضافة المواجهة في بلاده كحدث خيري."},{"p":"ومع ذلك، نشر رئيس شركة ميتا يوم الأحد على موقع ثريدز: \"إيلون لن يؤكد موعدا، ثم يقول إنه يحتاج إلى عملية جراحية، ويطلب الآن إجراء جولة تدريبية في الفناء الخلفي لمنزلي بدلا من ذلك\"."},{"p":"وأضاف: \"إذا كان إيلون جادا بشأن موعد حقيقي وحدث رسمي، فهو يعرف كيف يصل إلي. وإلا فقد حان الوقت للمضي قدما. سأركز على التنافس مع الأشخاص الذين يأخذون الرياضة على محمل الجد.\""},{"p":"ومع ذلك، رد ماسك عبر تطبيق إكس واصفا رئيس ميتا بأنه \"جبان\"."},{"p":"وفي وقت سابق، نشر ماسك رسالة نصية متبادلة عبر منصة الرسائل يزعم أنها بينه وبين زوكربيرغ."},{"p":"يخبر ماسك في الرسالة رئيس شركة ميتا بأنه سيكون في مدينة \"بالو ألتو\"، موطن مقر شركة ميتا، يوم الإثنين وأن القتال يمكن أن يدور في \"أوكتاغون\"، وهي حلبة للمنافسة ثمانية الأضلاع تقام فيها معارك القفص."},{"p":"وتابع السيد ماسك: \"لم أتدرب كثيرا، باستثناء مباراة قصيرة مع ليكس فريدمان (عالم الكمبيوتر ومقدم البودكاست) اليوم\"."},{"p":"وقال: \"بينما أعتقد أنه من غير المحتمل إلى حد كبير، نظرا لاختلاف الحجم بيننا، فربما تكون \"بروس لي\" العصر الحديث وستفوز بطريقة ما.\""},{"p":"إيلون ماسك البالغ من العمر 52 عاما ومارك زوكربيرغ، البالغ من العمر 39 عاما، هما من أكثر أصحاب المليارات شهرة في العالم في مجال التكنولوجيا."},{"p":"وبدأت الفكرة الغريبة لمنازلة بعضهما البعض في يونيو/ حزيران، عندما غرد ماسك قائلا إنه \"على استعداد لخوض معركة في قفص\" مع زوكربيرغ."},{"p":"رئيس شركة ميتا - الذي يتلقى تدريبات على فنون القتال المختلط وفاز مؤخرا في دورات رياضة الدفاع عن النفس \"الجوجيتسو\" - أجاب بالموافقة قائلا \"دُلّني على مكان النزال\"."}]