[{"mainTitle":"كمال كليجدار أوغلو: مرشح المعارضة لمنافسة أردوغان في الانتخابات الرئاسية التركية"},{"date":"آخر تحديث 9 مايو/ أيار 2023"},{"date":"8 مارس/ آذار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14B15/production/_128875748_c199f85990911f42417e2a1270386ebc1b173164.jpg"},{"caption":"كمال كيليجدار أوغلو منافس رجب طيب أردوغان في انتخابات الرئاسة التركية"},{"p":"أعلن تحالف الأمة المعارض في تركيا الذي يضم ستة أحزاب عن تسمية زعيم حزب الشعب الجمهوري كمال كليجدار أوغلو مرشحاً له في الانتخابات الرئاسية التي ستجرى في 14 مايو/ أيار المقبل، حيث سيخوض كليجدار أوغلو معركته الأولى في السباق الرئاسي ضد الرئيس الحالي زعيم حزب العدالة والتنمية رجب طيب أردوغان."},{"p":"فهل يدخل كليجدار أوغلو التاريخ من خلال إنهاء حكم أردوغان لتركيا المستمر منذ 21 عاماً وبدء عهد جديد، أم أنه سيصبح \"جزءاً من الماضي\" بخسارة الانتخابات الأكثر أهمية في تركيا وينسحب من المشهد السياسي؟"},{"p":"كليجدار أوغلو من مواليد عام 1948 في قرية باليجا التابعة لقضاء نظامية في ولاية تونجلي (ديرسم)."},{"p":"كان والده موظفاً حكومياً ولم يكن من السهل عليه إعالة أسرة مكونة من سبعة أطفال. وفقاً لروايته لم يكن يملك مريول مدرسة ذات يوم خلال المرحلة الابتدائية فاستعار مريول صديقه لحضور حفلة ألقى خلالها قصيدة."},{"p":"بسبب الفقر الذي عاشه كليجدار أوغلو في طفولته وشبابه كان النضال ضد الفقر أهم سبب لدخوله معترك السياسة. وقد تعهد بألا ينام طفل وهو جائع في تركيا عندما يصل إلى الحكم."},{"p":"أكمل كمال كليجدار أوغلو تعليمه الابتدائي والثانوي في إرجيش وتونجلي وجينك وإيلازيغ. وتخرج من مدرسة إيلازيغ الثانوية التجارية."},{"p":"في تلك السنوات لم يكن يحق لخريجي المدرسة الثانوية التجارية دخول امتحان القبول بالجامعة، لذلك دخل معهد أنقرة للعلوم الاقتصادية والتجارية."},{"p":"وكان زعيم حزب الحركة القومية اليميني المتطرف دولت بهجلي من بين أقرانه في الصف لكن لم يكن هناك ما يجمعهما على الصعيد السياسي."},{"p":"وفقا لأصدقائه كان كليجدار أوغلو طالبا مجداً وأراد معلموه أن يبقى في المعهد، لكن بسبب فقر أسرته فضل الحصول على وظيفة في \"الحكومة\" في أسرع وقت ممكن."},{"p":"بدأ حياته المهنية في وزارة المالية بعد أن اجتاز امتحان أخصائي الحسابات عام 1971 وأكمل مسيرته المهنية كمدير عام للتأمينات الاجتماعية، وتقاعد منها عام 1999 طواعية."},{"p":"ترشح لرئاسة بلدية إسطنبول الكبرى في الانتخابات المحلية التي أجريت في مارس/ آذار عام 2009، لكنه نال 37 في المئة فقط من الأصوات فخسر المنصب لصالح مرشح حزب العدالة والتنمية قادر توباش. في العام 2010، انتخبته الهيئة العامة لحزب الشعب الجمهوري رئيسا للحزب بعد استقالة سلفه دينيز بايكال."},{"p":"ويرأس كمال كليجدار أوغلو حزب الشعب الجمهوري المعارض التركي منذ مايو عام 2010 حتى الآن، وهو معروف بمعارضته الشديدة لرجب طيب أردوغان وسياسة حزب العدالة والتنمية الحاكم. وهو من أكبر المدافعين عن القيم العلمانية لتركيا وإرث أتاتورك."},{"p":"يعارض كمال كليجدار أوغلو التدخل التركي في الشؤون السورية، وأعلن أنه سيعيد العلاقات مع الحكومة السورية إذا وصل الى الحكم ."},{"p":"انتقد قطع العلاقات مع إسرائيل في عام 2008 لأنها تَضُرُّ بتركيا وفق تعبيره، قبل عودتها لطبيعتها في أغسطس / آب العام الماضي."},{"p":"وقام كليجدار أغلو بزيارة إلى العراق في أغسطس آب عام 2013 التقى فيها رئيس الوزراء العراقي نوري المالكي آنذاك، ما أثار جدلاً واسعاً في الأوساط السياسية التركية."}]