[{"mainTitle":"هل تؤثر موجات الحر الشديدة على سوق السياحة الصيفية في أوروبا مستقبلا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ba0f/live/910b1900-2f8a-11ee-a250-c9a4d46a1cc3.jpg"},{"caption":"تجاوزت درجات الحرارة معدل 40 درجة مئوية في عدد من دول أوروبا."},{"p":"يتوافد السائحون البريطانيون على منتجعات وجزر تقع في منطقة جنوبي أوروبا، على مدى عقود، لقضاء عطلات مريحة تحت وطأة شمس الصيف."},{"p":"بيد أن مشاهد السائحين وهم يفرون من حرائق الغابات في اليونان، أو أولئك الذين حوصروا داخل أبنية وعجزوا عن الاستمتاع بشواطئ الصيف الحارة في إسبانيا، قد تخلق بعض الأفكار الجديدة."},{"p":"وكانت موجات الحر المتتالية قد أدت إلى ارتفاع درجات الحرارة وتجاوزها معدل 40 درجة مئوية في مناطق في أوروبا خلال شهر يوليو/تموز، محطما الرقم القياسي ليصبح أشد شهور العام حرارة في العالم على الإطلاق."},{"p":"وخلص العلماء إلى أن تغير المناخ لعب دورا \"حاسما للغاية\" في ارتفاع درجات الحرارة، ومن المتوقع أن يزداد الأمر سوءا مع استمرار ارتفاع متوسط درجات الحرارة في شتى أرجاء العالم."},{"p":"ويقول خبراء الأرصاد إن أوروبا تشهد ارتفاعا في درجات الحرارة بشكل أسرع من معظم دول العالم الأخرى."},{"p":"والسؤال ما هو رد فعل السائحين؟"},{"p":"يقول سيمون كالدر، خبير السفر، إنه لا يوجد حاليا ما يشير إلى حالة ذعر، ويبدو الطلب على قضاء عطلات سياحية، حتى الآن خلال فصل الصيف الجاري، كما هو دون تأثر بسبب درجات الحرارة الشديدة."},{"p":"كما يؤكد قطاع السفر ووكلاء شركات السياحة وشركات تنظيم العطلات أن العمل يسير بطبيعته."},{"p":"ويضيف: \"لا يزال الناس يحرصون على اغتنام فرصة شراء (برامج) لقضاء عطلات في منطقة البحر المتوسط، رغبة منهم في الاستمتاع بأشعة الشمس، وبعض الحرارة، وهم على استعداد لدفع ثمن ذلك\"."},{"caption":"أجلت السلطات سيمون ويتلي من أحد فنادق رودس مع خطيبته وابن يبلغ من العمر ثلاث سنوات."},{"p":"ويبدو أن السائحين منقسمون بشأن ما إذا كانت درجات الحرارة ستمنعهم من السفر إلى أماكن معينة في المستقبل."},{"p":"وكانت السلطات اليونانية قد أجلت عددا كبيرا من السائحين، من بينهم سائحة بريطانية من منطقة ليستر تدعى بيكي موليغان، كانت تزور جزيرة رودس وقت اندلاع حرائق الغابات التي ضربت الجزيرة الأسبوع الماضي، ودفعها ذلك إلى تأجيل رحلاتها إلى الخارج لفترة من الوقت."},{"p":"وتقول: \"لطالما استحوذ عليّ اعتقاد بأنه كلما كان الجو حارا كان ذلك أفضل. كنت غافلة تماما عن مدى تأثير حرارة الجو. لن أذهب إلى مكان حار جدا مرة أخرى\"."},{"p":"كانت موليغان تفضل السفر إلى الخارج في شهر يونيو/حزيران عندما يكون الطقس ألطف، بيد أنها تقول إن موعد الإجازة المدرسية تفرض على أسرتها السفر عندما تكون درجات الحرارة في أعلى معدلاتها."},{"p":"وتقول: \"أشعر بأنني عالقة بين مطرقة وسندان\"."},{"p":"وتضيف متسائلة: \"إذا كنت ترغب في الذهاب إلى هذه الدول، ومضطرة لذلك في شهري يوليو/تموز أو أغسطس/آب، فكيف سيكون وضع السياحة؟\""},{"p":"كانت السلطات قد أجلت سيمون ويتلي، من منطقة شلتنهام، من أحد فنادق رودس مع خطيبته وابن يبلغ من العمر ثلاث سنوات، وقال إن ذلك لن يمنعه من العودة إلى اليونان في الصيف."},{"p":"وأضاف: \"أعتقد أننا ذهبنا إلى المكان الخطأ في التوقيت الخطأ\"، لكنه يضيف أنه سيفضل السفر في وقت مبكر عن ذلك العام المقبل."},{"p":"وقال إنه من المهم أن نتذكر الدور الاقتصادي الحاسم للسياحة."},{"p":"وأضاف ويتلي: \"تعتمد هذه المجتمعات والقرى والبلدات في دول مثل اليونان وإسبانيا وتركيا على السائحين. فإن ألغيت عطلتك هناك، فسوف تقتل فقراء يكسبون المال من حانة يمتلكونها على الشاطئ\"."},{"caption":"لجأ الناس إلى نافورات المياه في الشوارع لتخفيف شدة الحرارة في مدينة ستراسبورغ في شرقي فرنسا."},{"p":"ويشعر بعض المدافعين عن قضية المناخ بالإحباط نتيجة عدم وجود رغبة ملحة بشأن تغيير سياسة الرحلات، نظرا لأن قطاع الطيران يسهم بقدر كبير في انبعاثات غازات الاحتباس الحراري."},{"p":"وتشير بيانات إلى أن الطيران يسهم بنسبة 2.4 في المائة من انبعاثات غازات الاحتباس الحراري و8 في المائة من انبعاثات المملكة المتحدة."},{"p":"ويقول أندرو سيمز، المدير المشارك لمعهد \"نيو ويذر\" لأبحاث البيئة: \"قد يبدو غريبا في البداية أن كثيرين ربما لا يزالون يقفزون على متن رحلات جوية تؤدي إلى تلوث المناخ من أجل قضاء عطلة في أماكن يغلي فيها العالم تماما\"."},{"p":"بيد أنه يقول إن الناس يتلقون رسائل متفاوتة."},{"p":"ويضيف: \"يشاهد الناس طوال اليوم، وكل يوم، إعلانات تروج لمنتجات ملوثة عالية الكربون وأنماط حياة تجعل الأمر يبدو طبيعيا، خصوصا عندما يتعلق الأمر بالسفر إلى مناطق حارة كان يجب إطلاق تحذير طارئ بشأنها\"."},{"p":"وتقول إيلي مورتاغ، مديرة قسم التكيف مع المناخ في الصليب الأحمر البريطاني، إن ثمة احتمال أن يخاطر بعض الأشخاص بحجز رحلة خلال موجة الحر، لكن الحرارة يمكن أن تكون خطيرة بل وتفضي إلى الوفاة\"."},{"p":"وتضيف: \"إذا كنت من المسافرين برفقة كبار سن أو نساء خلال فترة الحمل أو أطفال صغار أو أي شخص يعاني من حالة صحية مزمنة، فاحرص على التأكد من سلامتهم وصحتهم\"."},{"p":"ويقول سيمون كالدر إنه يأمل في العودة إلى أيام العطلات تلك التي كانت قبل \"بدء عصر السفر الجوي الجماعي\"."},{"p":"ويقترح أن أماكن مثل سواحل بلجيكا، أو المنتجعات في هولندا وأيرلندا، يمكن أن تصبح من الأماكن الأكثر جذبا، كما يمكن السفر إلى المملكة المتحدة\"."},{"p":"ويضيف: \"أتصور أن شواطئ بحر الشمال والبلطيق ستزدحم قليلا خلال الصيف المقبل نتيجة لما شهدناه العام الجاري\"."}]