[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e7fa/live/c4d7cf60-5d18-11ee-ba14-0385650a0b66.png"},{"mainTitle":"فرار ما يقرب من ثلث السكان الأرمن من ناغورنو كاراباخ إلى أرمينيا، ما مصيرهم؟"},{"p":"فر ما يقرب من 40 ألف أرمني من ناغورنو كاراباخ، أي ثلث سكان الجيب الذي استولت عليه أذربيجان الأسبوع الماضي."},{"p":"وتصطف مئات السيارات على الطريق الوحيد المؤدي إلى أرمينيا، حيث يتجه المغادرون."},{"p":"وتقول السلطات الأذربيجانية إن السكان سيكونوا آمنين، لكن رئيس وزراء أرمينيا يقول إن\" التطهير العرقي\" قد بدأ."},{"p":"ويدير منطقة ناغورنو كاراباخ ، المعترف بها كجزء من أذربيجان، أشخاص من عرقية الأرمن لمدة ثلاثة عقود."},{"p":"وقُتل ما لا يقل عن 200 من عرقية الأرمن وعشرات الجنود الأذربيجانيون، عندما اجتاح الجيش الأذربيجاني المنطقة. وقد وافق الانفصاليون على تسليم أسلحتهم كجزء من اتفاق وقف إطلاق النار."},{"p":"وقال الأذربيجانيون إنهم يريدون معاملة الأرمن باعتبارهم \"مواطنين متساوين\"، ولكن تم السماح بمرور كمية محدودة من المساعدات وفرالعديد من السكان."},{"p":"وأدى انفجار ضخم ، يوم الاثنين، تسبب فيه الوقود إلى مقتل 68 شخصا على الأقل أثناء محاولتهم المغادرة، بينما أصيب ما يقرب من 300 آخرين وفقد 105."},{"p":"ولم يتضح بعد سبب الانفجار الذي وقع، مساء الاثنين، بالقرب من مدينة خانكندي الرئيسية، التي يعرفها الأرمن باسم ستيباناكيرت."},{"p":"وتعرض الآلاف من الأرمن، أثناء عبورهم الحدود يوم الثلاثاء، لتفتيش صارم عبر نقاط من جنود مراقبة الحدود الأذربيجانية."},{"p":"وزعمت السلطات الأذربيجانية أنها تبحث عن المشتبه بهم في ارتكاب جرائم حرب. وقال مصدر حكومي لوكالة الأنباء الفرنسية إن البلاد تعتزم تطبيق \"عفو على المقاتلين الأرمن الذين ألقوا أسلحتهم في كاراباخ\"."},{"p":"كما أضافت السلطات الأذربيجانية قائلة، \"لكن يجب تسليم أولئك الذين ارتكبوا جرائم حرب خلال حروب كاراباخ إلينا\"."},{"p":"وتحاول مئات السيارات والحافلات الوصول إلى بلدة غوريس عبر الحدود."},{"p":"وشاهد فريق بي بي سي عائلات متكدسة في السيارات. بينما كانت أرفف أسطح المنازل ممتلئة بالممتلكات."},{"p":"واقتناعا منهم بأنهم سيغادرون منازلهم إلى الأبد، يقضي الناس أكثر وقت ممكن في سياراتهم."},{"p":"و داخل غوريس، وهي بلدة صغيرة يسكوها غبار بني اللون مثل الجبال المتعرجة المحيطة بها، تمتلئ الشوارع الضيقة بمزيد من السيارات والمزيد من العائلات. ووصل أحدهم في سيارة تلتصق أجزاؤها بشريط لاصق، وقد انبعج جانبها بشدة، وملئته ثقوب الشظايا، بينما كانت النوافذ محطمة."},{"p":"وقال المالك لبي بي سي إنها تعرضت لقصف بقذائف الهاون عندما شنت أذربيجان هجوما خاطفا للسيطرة على المنطقة الأسبوع الماضي. كما يقول المالك وهو مبتسم ومحاط بالأطفال الصغار: \"لكنها ما زالت توصلنا إلى هنا\"."},{"p":"في ساحة البلدة الرئيسية، يتجول الناس حول المكان، غير متأكدين مما يتعين عليهم فعله بعد ذلك، ويقوم المتطوعون بتوزيع بعض المواد الغذائية الأساسية والبطاطين."},{"p":"و لجأت مالينا وعائلتها لمدة يومين الأسبوع الماضي، في قبو منزلهم بينما كان القتال مستمراً في قريتهم. وبعد استسلام قوات أرمينيا في كاراباخ، تقول مالينا إن السلطات المحلية طلبت من الجميع المغادرة إلى أرمينيا بحثاً عن ملاذ آمن."},{"p":"وأصبحت الآن قريتهم في منطقة مارتاكيرت في ناغورنو كاراباخ فارغة."},{"p":"وتقول مالينا إن عائلتها قد غادرت لأنهم لن يشعروا بالأمان في تحت حكم أذربيجان مهما كانت الضمانات الأممية."},{"p":"وحث وزير الخارجية الأمريكي أنتوني بلينكن، يوم الثلاثاء، الرئيس الأذربيجاني إلهام علييف على توفير \"الحماية غير المشروطة وحرية الحركة للمدنيين\"، ودعا إلى \"وصول المساعدات الإنسانية دون عقبات إلى ناغورنو كاراباخ\"."},{"p":"كما دعا الأمين العام للأمم المتحدة، أنطونيو غوتيرش، الطرفين إلى احترام حقوق الإنسان."},{"p":"و لم يتم السماح، حتى الآن، سوى بتسليم دفعة واحدة من المساعدات تبلغ 70 طنا من المواد الغذائية منذ أن قبل الانفصاليون وقف إطلاق النار ووافقوا على نزع أسلحتهم. وأعلنت أذربيجان أن قافلة مساعدات أخرى، تحمل 40 طناً من الدقيق ومنتجات النظافة التي تشتد الحاجة إليها، في طريقها إلى الجيب."},{"p":"ويقول زعماء أرمن إن الآلاف يعيشون بدون طعام أو مأوى وينامون في الأقبية أو المباني المدرسية أو خارجها."},{"p":"وقالت وزارة الصحة الأرمينية إنها أرسلت طائرات هليكوبتر لإجلاء المرضى من مستشفيات المنطقة التي تواجه ضغوطا . كما قالت أذربيجان إنها أرسلت أيضا إمدادات طبية."},{"p":"واجتمع مبعوثون من أرمينيا وأذربيجان، يوم الثلاثاء، في بروكسل لإجراء محادثات يدعمها الاتحاد الأوروبي."},{"p":"وهذه هي المرة الأولى التي تعقد فيها مفاوضات دبلوماسية بين البلدين منذ استيلاء أذربيجان على الجيب الأسبوع الماضي."},{"p":"وبدأت أذربيجان كذلك مفاوضات منفصلة مع السلطات الأرمينية في كاراباخ حول مستقبل المنطقة."}]