[{"mainTitle":"إدانة خمسة رجال بسرقة متحف القبو الأخضر في ألمانيا عام 2019"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9275/production/_129739473_gettyimages-1246584932.jpg"},{"caption":"غطى المتهمون وجوههم بالكتب والملفات طوال المحاكمة"},{"p":"أدين خمسة رجال بسرقة مجوهرات أثرية من متحف في مدينة دريسدن الألمانية."},{"p":"كان اللصوص قد سرقوا أشياء ثمينة تقدر قيمتها بنحو 113 مليون يورو، من متحف الدولة بالمدينة والمعرف باسم \"القبو الأخضر\" في عام 2019."},{"p":"واستعادت الشرطة العديد من الجواهر بما في ذلك سيف مرصع بالألماس، لكن يخشى من عدم العثور على بقية الكنز المنهوب."},{"p":"وتلقى الرجال، وجميعهم أعضاء في شبكة عائلية إجرامية سيئة السمعة، عقوبات بالسجن تتراوح بين أربع وست سنوات."},{"p":"كانت عملية السطو مخططة بدقة، إذ زارت العصابة التي تعيش في برلين الموقع عدة مرات وأعدت نقطة دخولها مسبقا، باستخدام ماكينة قطع هيدروليكية في قطع قضبان غطاء النافذة الواقية قبل إعادة تثبيتها في مكانها."},{"p":"بعد ذلك، في الساعات الأولى من صباح يوم 25 نوفمبر/ تشرين الثاني 2019، أضرموا النار في لوحة قواطع كهربائية بالقرب من المتحف، ما أدى إلى إغراق الشوارع المحيطة في الظلام بينما تسلل اثنان من الرجال إلى الداخل."},{"p":"حاول اللصوص إخفاء هويتهم عبر ارتداء أقنعة للوجه، وقاموا برش الرغوة التي تستخدم في إطفاء الحريق في مكان السرقة لتغطية آثارهم، قبل أن يهربوا في سيارة عائدين إلى برلين."},{"p":"وبعد تحقيق استمر لمدة عام قامت الشرطة بأول حملات الاعتقال لهم. كل من أدينوا اليوم هم أعضاء في ما يسمى \"عشيرة ريمو\" ذات الجذور العربية."},{"p":"وهناك العديد من \"العشائر\" في ألمانيا والشبكات العائلية ذات الجذور العربية المسؤولة عن الجرائم المنظمة الكبرى، بما في ذلك مداهمة في السنوات الأخيرة لمتجر متعدد الأقسام وسطو على بنك."},{"p":"وكان أحد لصوص دريسدن قد أدين سابقا، بسرقة عملة ذهبية عملاقة تزن 100 كيلوغرام من متحف \"بود\" في برلين عام 2017. ولم يتم استرداد العملة قط ويُعتقد أنه تم تفكيكها أو صهرها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A24D/production/_109894514_hi058242611.jpg"},{"caption":"عقد كبير مرصع بألماس سُرق من متحف القبو الأخضر التاريخي في عام 2019"},{"p":"في البداية كانت هناك مخاوف من ضياع الكنز إلى الأبد، مثل العملة الذهبية العملاقة."},{"p":"لكن العديد من القطع المسروقة أعيدت إلى المتحف، بعد أن اعترف ثلاثة من الرجال بالسرقة ووافقوا على الكشف عن مكان المسروقات مقابل عقوبات أخف، كجزء من صفقة مع النيابة."},{"p":"ومع ذلك لا تزال عدة قطع مفقودة، بما في ذلك ماسة نادرة جدا تسمى حجر ساكسونيا الأبيض."},{"p":"كانت العناصر جزءا من كنز ثمين جمعه في القرن الثامن عشر \"أوغسطس القوي\"، حاكم ساكسونيا. ولم يقم فقط بتجميع القطع المغطاة بالألماس والأحجار الكريمة، بل قام بتصميم قبو أخضر لعرضها فيه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B693/production/_109893764_hi058248221.jpg"},{"caption":"استعادت الشرطة سيفا مرصعا بعشرات القطع من الألماس"},{"p":"كانت الشرطة الألمانية قد فتحت تحقيقا مع أربعة من حراس الأمن بالمتحف، للاشتباه في أنهم ساعدوا في الاستعدادات لعملية السطو وكان رد فعلهم بطيئا للغاية على الحادث، لكن الضباط أنهوا تلك التحقيقات العام الماضي."},{"p":"الآن تم إصلاح النظام الأمني للمتحف، ووجه موظفو المتحف انتباههم إلى ترميم الجواهر."},{"p":"ويتفاءل خبراء بإمكانية إعادة كنز \"أغسطس القوي\" إلى مجده السابق، وفي النهاية إعادته للعرض العام."},{"p":"لكنَّ القائمين على المعرض استسلموا لفقدان بقية المجموعة الأثرية، وتقبلوا أنه من غير المرجح أن تعود المجموعة كاملة مرة أخرى."}]