[{"mainTitle":"ميتا: عملاقة التقنية تخطط لطرح منافس قوي لـ تويتر"},{"li":"توم جيركن"},{"date":"9 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/120A6/production/_130049837_a941b36d-99f4-4474-bfff-fcb3f0662b63.jpg"},{"p":"تستعرض شركة ميتا، مالكة فيسبوك، نماذج لتطبيق جديد للتواصل الاجتماعي يقوم على المحتوى النصّي، وتستهدف الشركة من خلاله منافسة تويتر، بحسب ما قالت مصادر لبي بي سي."},{"p":"ويسمح التطبيق الجديد لمستخدميه بمتابعة حسابات يتابعها هؤلاء المستخدمون بالفعل عبر تطبيق إنستغرام لمشاركة الصور الذي تمتلكه شركة ميتا أيضا."},{"p":"وعلاوة على ذلك، قد يتمكن مستخدمو التطبيق الجديد من اجتذاب المزيد من المتابعين من منصات لا مركزية مثل شبكة ماستودون."},{"p":"وأكد متحدث باسم ميتا لبي بي سي، أن المنصة الجديدة يجري تطويرها، قائلا: \"إننا نستعرض نماذج لشبكة اجتماعية لا مركزية قائمة بذاتها يمكن عبرها مشاركة أحدث المحتويات النصية\"."},{"p":"وأضاف المتحدث قائلا: \"إننا نعتقد أن ثمة فرصة سانحة لتدشين مساحة مستقلة حيث يمكن لصُنّاع المحتوى والشخصيات العامة أن يشاركوا عبرها أحدث اهتماماتهم\"."},{"p":"وقال كريس كوكس، رئيس الإنتاج في شركة ميتا، إن أعمال البرمجة والتشفير قائمة الآن في المنصة الجديدة، وإن الشركة تستهدف الكشف عنه سريعا، لكن دون أن يحدد موعدا لذلك."},{"p":"وثمة تكهنات بأن تُطرح المنصة الجديدة للعمل في نهاية يونيو/حزيران الجاري."},{"p":"وعبر الإنترنت، ظهرت صور لموظفين أثناء تقديمهم أفكارا عما سيبدو عليه شكل التطبيق الجديد."},{"p":"وقالت مصادر من داخل شركة ميتا لبي بي سي، إن هذه الصور المسرّبة هي صور أصلية."},{"p":"وإذا صحّ ذلك، فإن تصميم هذه المنصة الجديدة سيكون مألوفا لكل مَن قضى وقتا عبر تويتر."},{"p":"وتتخذ المنصة الجديدة اسما مبدئيا هو \"بي-92\"، ويمكن أن تصبح منافسا قويا لـ تويتر التي يملكها إيلون ماسك - منافسا أقوى من تطبيق بلوسكاي أو ماستودون."},{"p":"وقد ساعدت خيبة الأمل من تويتر في دفع المستخدمين إلى بلوسكاي أو ماستودون. لكن البدء من جديد على منصة اجتماعية جديدة وبناء صداقات جديدة ليس بالأمر السهل."},{"p":"غير أن إنستغرام يحفل بعدد هائل من المستخدمين؛ حيث تقول شركة ميتا إن عددهم حوالي مليارَي مستخدم حول العالم - وهو رقم يتقزّم إلى جواره الـ 300 مليون مستخدم لتويتر - رغم عدم إمكانية التحقق من هذه الأرقام."},{"p":"ولكن إذا ما أمكن استمالة ولو 25 في المئة من مستخدمي إنستغرام إلى تطبيق بي-92 الجديد (سيتخذ التطبيق اسما أكثر جاذبية ولا شك لدى إطلاقه)، فسيصبح هذا التطبيق الجديد على الفور أكبر من منافسه القديم - تويتر."},{"p":"وتقول ميتا إنها تستلهم منتجات أخرى؛ وتقوم قصص عبر فيسبوك بناء على خصائص تطبيق سناب شات، كما تبدو الفيديوهات شديدة القِصر (الريلز) عبر إنستغرام شبيهة بمحتوى الـ تيك توك على نحو لا تخطئه العين."},{"p":"وفي ظل ملكية إيلون ماسك، تقلصت مساحة الإشراف على محتوى المنصة - على نحو سمح بزيادة في نشر المعلومات المضللة."},{"p":"لكن ماسك يقول: \"الآن ثمة معلومات مضللة أقلّ مما كانت عليه قبل\" أن يستحوذ على الشركة في أكتوبر/تشرين الأول 2022."}]