[{"mainTitle":"اكتشاف حيوان برمائي يشبه السحلية عاش في استراليا قبل ملايين السنين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/87e1/live/ec3a45d0-36b0-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"إعادة تشكيل فني لصورة البرمائي المكتشف"},{"p":"تعرّف العلماء على نوع جديد من البرمائيات التي عاشت في أستراليا قبل حوالي 247 مليون سنة."},{"p":"ويُنهي هذا الاكتشاف لغزاً شغل الباحثين منذ تسعينيات القرن الماضي، عندما عُثر على بقايا متحجرة لهذا المخلوق من قبل مُزارعُ دجاج متقاعد في مقاطعة نيو ساوث ويلز الاسترالية."},{"p":"وتم التعرف على أقل من 10 متحجرات لهذا النوع من البرمائيات الذي يشبه السحلية على مستوى العالم."},{"p":"ويقول الخبراء إن الاكتشاف قد \"يعيد كتابة تطور البرمائيات في أستراليا\"."},{"p":"وكان جدار حديقة مكسور في منزله الواقع في \"أومينا\" – التي تبعد عن سيدني مسافة 90 دقيقة بالسيارة باتجاه الشمال- هو الذي قاد ميهائيل ميهائيليديس إلى اكتشاف المتحجرة الاستثنائية، قبل قرابة ثلاثة عقود."},{"p":"وكان مزارع الدجاج المتقاعد قد اشترى 1.6 طناً من ألواح الحجر الرملي لإصلاح المشكلة في الجدار. لكن وبينما كان يقطع الطبقات الخارجية للحجر، كشفت الملامح الخالدة لمخلوق مجهول الهوية عن نفسها."},{"p":"اتصل ميهائيليديس بالمتحف الاسترالي في سيدني ليخبرهم عن اكتشافه، وفي العام 1997 سلم المتحف المتحجرة التي عثر عليها."},{"p":"وفي غرفة عرض يتم التحكم بدرجة الحرارة فيها، رآها لاشلان هارت- وهو عالم المتحجرات الذي تمكن في نهاية المطاف من فك شيفرة البقايا المتحجرة- لأول مرة عندما كان طفلاً."},{"p":"يقول هارت: \"كنت مهووساً بالديناصورات... وهكذا رآى الطفل البالغ من العمر 12 عاماً والذي هو أنا تلك المتحجرة المعروضة في العام 1997. ثم بعد 25 عاماً أصبحت جزءاً من رسالتي لنيل درجة الدكتوراة، وهو أمر جنوني\"."},{"p":"ويقول هارت إن \"الصدفة فقط\" هي التي قادت إلى أن يُمنح فريقه، الذي كان يدرس الحياة في العصر الترياسي في أستراليا أي قبل حوالي 250 مليون سنة، المتحجرة لكي يتعرف عليها."},{"p":"ويشرح هارت الأمر قائلاً إن اللافت هو أن قالب المتحجرة يحتوي على \"هيكل عظمي شبه كامل \"، وهو أمر لم يُسمع به تقريباً\"."},{"p":"ويضيف \"لا يزال الرأس ملتصقاً بالجسد وتحجر الجلد والأنسجة الدهنية حول الهيكل الخارجي للجسم- كل هذه الأمور تجعل المتحجرة اكتشافاً نادراً بالفعل.\""},{"p":"ويقدّر هارت وزملاؤه، اسناداً إلى تلك البيانات، أن المخلوق البرمائي كان بطول يقارب 1.5 متر وأنه شكل جسمه كان يشبه شكل السلمندر. وسُمي هذا النوع الذي تم التعرف عليه حديثاً \"أرينائيبيتون سوبيناتوس\"، والتي تعني \"الزاحف الرملي على ظهره\" باللاتينية."},{"p":"ويقول العلماء إن البرمائي آكل اللحم عاش في يوم من الأيام في البحيرات العذبة وجداول سيدني. وينتمي هذا النوع من الحيوانات إلى عائلة \"تيمنوسبونديلي\": وهي عائلة برمائيات قادرة على التأقلم نجت من حدثين من أصل خمسة للإبادة الشاملة على الأرض، ومن بينها سلسلة من الثورات البركانية التي قضت على 70-80 في المائة من الديناصورات قبل 66 مليون سنة."},{"p":"ولم يتم التعرف في استراليا بنجاح إلا على ثلاث متحجرات أخرى فقط تتمي إلى عائلة \"تيمنوسبونديلي\"."},{"p":"ويقول هارت إن النتائج، التي نُشرت الثلاثاء، تُظهر أن \"استراليا كانت مكاناً رائعاً لكي تتطور الحيوانات وتجد الملاذ بعد عمليات الانقراض الجماعية."},{"p":"وستُعرض المتحجرة الاستثنائية طوال الوقت في المتحف الاسترالي في وقت لاحق من هذا العام."}]