[{"mainTitle":"توتر بين تونس وليبيا بسبب الهجرة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a68d/live/085f44a0-3214-11ee-8f52-fbf70e4bf742.jpg"},{"p":"في السادس والعشرين من يوليو تموز المنقضي، ذكر وزير الداخلية التونسي، كمال الفقي، أمام البرلمان، أنّ \"الصور التي حاولوا نقلها وحاولوا أن يصطنعوها في بعض الأماكن بما في ذلك الأماكن الحدودية، أقولها وأعيد بأنها مفتعلة ولدينا كل الدليل على ذلك ولكن نخير الابتعاد عن الدخول في الجدال مع هؤلاء.\""},{"p":"كان المسؤول التونسي يقصد صورا وتسجيلات لمهاجرين وصلوا بشقّ الأنفس إلى الجانب الليبي من الحدود. وانتشر مشهد وفاة الإيفوارية، فاتي دوسو، وهي تحتضن ابنتها، في قلب الصحراء، كالنار في الهشيم وبات رمز الأزمة التي اندلعت في تونس، الشهر الماضي."},{"p":"ورغم تمسّك السلطات التونسية بأنّ البلاد عرضة لـ\"حملة تشويه\"، فإنّ صحيفة \"لا ستامبا\" الإيطالية كشفت، بالتعاون مع مؤسسة Place Marks، صورا بالأقمار الاصطناعية تظهر مخيمات عشوائيّة وتجمع لأشخاص يصل عددهم إلى 300 على الأقل، تحت أعين قوات عسكرية تونسية وليبية. وأكدت مؤسسة Place Marks أنّ تحليل المنطقة يؤكّد تحوّلا جديدا، لأنّ التجمعات والمخيمات لم تكن موجودة، مضيفة أنّ انتشار دوريات عسكرية لم يكن مسجّلا بالمنطقة، في الصور المتوفرة ما بين عامي 2006 و2023."},{"p":"\"جريمة مكتملة الأركان\""},{"p":"ويظهر تسجيل للجنة الوطنية لحقوق الإنسان في ليبيا، حصلت بي بي سي على نسخة منه، مهاجرين وقد استقبلتهم قوات ليبية. يروي أحد الضحايا أنّ السلطات التونسية دفعت بهم إلى الحدود الليبية وطلبت منهم مغادرة البلاد. وفي التسجيل يظهر جرحى جرّاء المشي على الأقدام، في ظروف قاسية. وشهدت منطقة شمال إفريقيا، نهاية شهر يوليو تموز، موجة حرّ غير مسبوقة."},{"p":"وفي تسجيل ثان، يبدو أحد المهاجرين مغمى عليه ويحيط به رفاقه وجنود ليبيون يحاولون إسعافه بالماء."},{"p":"ويقول أحمد حمزة، رئيس اللجنة الوطنية لحقوق الإنسان في ليبيا، لبي بي سي، إنّ \"الجاهل بالقانون يعلم أنّ الدفع بإنسان إلى الصحراء هو حكم مسبق بالموت،\" مضيفا أنّ \"ما حصل هو عمل إجرامي مكتمل الأركان بسبق الإصرار والترصّد قصد إيقاع الضرر بالمهاجرين.\""},{"p":"وفي تسجيل ثالث، التقط جوّا، يظهر عدد من المهاجرين يبدو عليهم الإنهاك، يصلون إلى دوريّة عسكريّة ليبيّة. ويحاول جنود إغاثتهم بتقديم الماء لهم، بجرعات قليلة حتّى لا يُصابوا بصدمة حراريّة."},{"p":"وذكر حمزة أنّ اللجنة أحصت، إلى حدّ الآن، عشرين قتيلا، وهو رقم لم تتمكّن بي بي سي من التأكّد من صدقيّته من مصدر ثان. لكنّ المتحدث باسم المنتدى التونسي للحقوق الاقتصادية والاجتماعية، رمضان بن عمر، توقّع أن يكون الرقم أعلى بكثير، \"بالنظر إلى الظروف المناخية الصعبة ووجود الكثير من النساء والأطفال ضمن المهاجرين الذين دُفع بهم إلى الجانب الآخر من الحدود.\" وأشار بن عمر، في حديث مع بي بي سي، إلى أنّ هناك حالات وفيات من الصعب التوصّل إليها، \"كالعثور على جثّة، في الأيام الماضية، بالقرب من الحدود التونسية الجزائرية.\""},{"p":"\"نسف الأدلّة\""},{"p":"وتواترت الشهادات بشأن افتكاك السلطات التونسية هواتف المهاجرين أو كسرها. وفي مدينة صفاقس، التي شهدت الشهر الماضي، أعمال عنف، عقب مقتل تونسي على أيدي مهاجر، تحقّقت بي بي سي من صحّة تلك الاتهامات، إذ شاهد طاقمها عددا من الهواتف المهشمة. وذكر رمضان بن عمر لبي بي سي أنّ السلطات التونسية بدأت بافتكاك هواتف المهاجرين الذين نُقلوا إلى مراكز إيواء، مضيفا أنّ تلك المراكز تحوّلت إلى \"مراكز احتجاز\"، مع منع المهاجرين من التحرّك أو التواصل مع العالم الخارجي. وشدّد بن عمر أنّ مهمّة إحصاء المهاجرين باتت أمرا شبه مستحيل لصعوبة التواصل معهم، سواء مع أولئك العالقين في الحدود أو أولئك \"المحتجزين.\""},{"p":"ويُقرّ رئيس اللجنة الوطنية لحقوق الإنسان في ليبيا، أحمد حمزة، بأنّ الوضع غير آمن في بلاده لاستقبال مئات المهاجرين، معتبرا أنّ على السلطات التونسية تحمّل مسؤوليتها حتّى لا تكبر كرة الثلج."},{"p":"وتُشير أرقام الهيئة الوطنية للاتجار بالأشخاص في تونس إلى أنّ \"نصف ضحايا الاتجار بالأشخاص، خلال السنوات الثلاث الأخيرة، هم من المهاجرين غير النظاميين من إفريقيا جنوب الصحراء.\""},{"p":"وعبّرت الأمم المتحدة، الثلاثاء، عن قلقها حيال \"طرد مهاجرين ولاجئين وطالبي لجوء من تونس إلى الحدود مع ليبيا والجزائر.\" وحذّر فرحان حقّ، المتحدث باسم الأمين العام للأمم المتحدة، أنطونيو غوتيريس، من أنّ هناك مزيد من المهاجرين الذين مازالوا محاصرين في ظروف قاسية، بينما تقلّ فرص حصولهم على طعام وماء."},{"p":""},{"p":"سرديّة \"التوطين\""},{"p":"ولفت المتحدث باسم المنتدى التونسي للحقوق الاقتصادية والاجتماعية، رمضان بن عمر، إلى أنّ وزير الداخلية التونسي، كمال الفقي، قد نسف سردية وجود \"مخطّط إجرامي لتغيير هويّة الشعب التونسي\"، التي أشار إليها الرئيس، قيس سعيد، في فبراير شباط الماضي، حين ذكر، أمام البرلمان، أنّ عدد المهاجرين لا يتجاوز 80 ألفا، وهو رقم ضئيل، مقارنة بالحديث عن مئات الآلاف."},{"p":"وعبّر سعيد، في مناسبات عدة، عن رفض بلاده توطين المهاجرين من دول إفريقيا جنوب الصحراء ولعب دور الحارس لحدود الاتحاد الأوروبي."},{"p":"لكنّ الرئيس التونسي وقّع، الشهر الماضي، مذكّرة تفاهم مع بروكسل، تنصّ على مكافحة الهجرة غير النظامية، مقابل حزمة مساعدات اقتصاديّة."},{"p":"وتظاهر نحو 150 مهاجرا، الأربعاء، بقرية رأس الجدير الحدوديّة، من الجانب التونسي، للمطالبة بإيجاد حلّ لمحنتهم. ورفع المتظاهرون لافتات مناهضة للعنصريّة من قبيل \"حياة السود مهمّة.\" وتشهد تونس تناميا لمشاعر رفض المهاجرين السود، رغم وجود تشريعات تُجرّم كلّ أشكال التمييز، منذ خريف عام 2018."},{"p":"ويُشدّد بن عمر على أنّ بداية الحلّ تكمن بسماح السلطات التونسية لوسائل الإعلام والمنظمّات الحقوقيّة الوصول إلى مراكز الإيواء والمناطق الحدوديّة للوقوف على الأوضاع الإنسانيّة المزرية للمهاجرين."}]