[{"mainTitle":"الدوري الإسباني: برشلونة يفوز بلقب البطولة بعد تغلبه على إسبانيول برباعية"},{"date":"14 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17374/production/_129729059_barca1.png"},{"caption":"فاز برشلونة في 27 من أصل 34 مباراة في الدوري الإسباني هذا الموسم"},{"p":"فاز فريق برشلونة بلقب الدوري الإسباني بعد تغلبه على فريق إسبانيول بأربعة أهداف مقابل هدفين، في المباراة التي أقيمت بينهما على ملعب الأخير مساء الأحد."},{"p":"وبهذا الفوز حقق برشلونة لقبه الأول في الدوري الإسباني منذ موسم 2018-2019، مع بقاء أربع مباريات له في الموسم."},{"p":"تقدم برشلونة بنتيجة 3-0 بحلول نهاية الشوط الأول، إذ سجل روبرت ليفاندوفسكي هدفه العشرين في الدوري هذا الموسم والهدف الأول في المباراة في الدقيقة 11، قبل أن يضاعف أليخاندرو بالدي، البالغ من العمر19 عاما، التقدم بهدف ثان للفريق في الدقيقة 20 من عمر الشوط الأول."},{"p":"وأضاف ليفاندوفسكي الهدف الثاني له والثالث لفريقه في الدقيقة 41 من عمر الشوط الأول، قبل أن تعزز رأسية \"جول كوندي\" النتيجة لتصبح 4-0 في الدقيقة 53 من زمن المباراة."},{"p":"لكن فريق إسبانيول قلص الفارق عن طريق خافيير بوادو في الدقيقة 77 من عمر المباراة، وجوسيلو في الدقيقة 92 لتنتهي بنتيجة 4-2، لكنه ظل في ورطة بالقرب من قاع الجدول."},{"p":"وبذلك يبلغ رصيد برشلونة 85 نقطة، بفارق 14 نقطة عن أقرب منافسيه ريال مدريد، مع بقاء 12 نقطة في أرض الملعب ضمن أربع مباريات متبقية للفريق الكتالوني."},{"p":"وهذا هو أول لقب لبرشلونة في الدوري الإسباني منذ رحيل أسطورة النادي ليونيل ميسي في أغسطس/ آب عام 2021، والأول منذ تعيين تشافي هرنانديز مدربا للفريق في نوفمبر/ تشرين الثاني من العام نفسه."},{"p":"في غضون ذلك، يواجه إسبانيول خطر الهبوط للمرة الثانية في أربعة مواسم من الدوري الإسباني، بعد هزيمته التاسعة في الدوري من بين 11 مباراة لعبها."},{"p":"ويقف الفريق على بُعد أربع نقاط من منطقة الأمان، قبل أربع مباريات متبقية لهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C7F8/production/_129729115_b80830f762dc5487958e4a6acc01660b49e9872b.jpg"},{"caption":"لاعبو برشلونة يحتفلون على أرض الملعب بعد فوزهم بلقب الدوري الإسباني"},{"p":"وسيتعين على لاعبي برشلونة الانتظار للتتويج بالكأس لكنهم احتفلوا بعد صافرة نهاية المباراة، قبل أن ينسحبوا على عجل إلى غرفة الملابس بعد اندفاع بعض مشجعي إسبانيول إلى أرض الملعب."},{"p":"وتأخر برشلونة عن ريال مدريد بفارق ثلاث نقاط، بعد خسارته 3-1 خارج أرضه أمام الريال في 16 أكتوبر/ تشرين الأول الماضي، بينما خرج بشكل مخيب للآمال من دوري أبطال أوروبا بعد خسارة ثلاث من مباريات المجموعة الست."},{"p":"لكن تشافي، الذي فاز بثمانية ألقاب في الدوري الإسباني خلال مسيرة مميزة استمرت 17 عاما مع الفريق الأول لبرشلونة، حقق إنجازا في أول موسم كامل له مع الفريق كمدرب."},{"p":"وكانت مباراة الليلة مؤثرة بشكل خاص لقائد الفريق، سيرخيو بوسكتس، الذي أكد أنه سيغادر برشلونة في نهاية الموسم بعد 18 عاما في النادي."},{"p":"وهذا هو لقب الدوري التاسع للاعب البالغ من العمر 34 عاما مع برشلونة، لكن المستقبل يبدو واعدا للفريق، حيث سجل بالدي وكوندي أول أهدافهما في الدوري الإسباني بألوان برشلونة."},{"p":"يشار إلى أن برشلونة سينتقل من ملعبه \"كامب نو\" الموسم المقبل، إذ سيتم إعادة تطوير الملعب."},{"p":"لكن سيحصل المشجعون على فرصة للاحتفال بأول لقب كبير للنادي منذ موسم 2020-2021، خلال آخر مباراتين على أرضهم ضد ريال سوسيداد يوم السبت المقبل، وضد مايوركا في 28 من مايو/ أيار الجاري."}]