[{"mainTitle":"تويتر: إيلون ماسك يستقطب كبار المسؤولين التنفيذيين في إن بي سي يونيفرسال"},{"li":"انابيل ليانغ"},{"date":"قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1525B/production/_129991668_joebenarroch.jpg"},{"caption":"سيركز جو بيناروش على العمليات التجارية في تويتر"},{"p":"استقطبت شركة تويتر، المدير العام السابق في شركة إن بي سي يونيفرسال، جو بيناروش، في إطار استمرار رجل الأعمال إيلون ماسك في إعادة تشكيل الفريق القيادي للمنصة."},{"p":"يبدأ السيد بيناروش مهامه يوم الاثنين، وسيركز على العمليات التجارية."},{"p":"يأتي هذا قبل أقل من شهر من تعيين ليندا ياكارينو، مديرة قسم الإعلان في إن بي سي يونيفرسال، كرئيسة تنفيذية جديدة لتويتر."},{"p":"والتي ستحل مكان المدير التنفيذي الحالي لتويتر، السيد ماسك، الذي سيبقى مرتبطاً بشكل وثيق في الشركة."},{"p":"وسبق للسيد بيناروش تحديث ملفه الشخصي على لينكدإن، حيث أشار إلى أنه سيعمل في مكتب تويتر في نيويورك."},{"p":"كما نشر إعلاناً عن انتقاله على تويتر جاء فيه: \"أتطلع إلى تقديم خبراتي لتويتر، والعمل مع الفريق بأكمله لبناء تويتر 2.0 معاً.\""},{"p":"وفي تغريدة على تويتر، قالت السيدة ياكارينو: \"مرحباً بك يا جو بيناروش!\"."},{"p":"في وظيفته السابقة، كان السيد بيناروش يشغل النائب التنفيذي الأول للاتصالات والإعلان والشراكات في إن بي سي يونيفرسال."},{"p":"وفي وقت سابق من مسيرته المهنية، عمل في فيسبوك، شركة وسائل التواصل الاجتماعي العملاقة."},{"p":"في أواخر الأسبوع الماضي، ظهرت تقارير تفيد باستقالة رئيس قسم الثقة والسلامة في تويتر تحت إشراف المالك إيلون ماسك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/44D3/production/_129991671_836fdbc52d5bb57de51fad5ebe55b2d3d421da8f.jpg"},{"p":"تولت إيلا إروين المنصب عندما غادر الرئيس السابق يوئيل روث في نوفمبر / تشرين الثاني 2022، وذلك بعد شهر من تولي ماسك إدارة الشركة."},{"p":"يتولى رئيس الثقة والسلامة مسؤولية تنظيم المحتوى، وهو موضوع سُلط الضوء عليه منذ سيطرة ماسك على الشركة."},{"p":"سبب استقالة السيدة إيروين غير واضح، ومع ذلك، جاء ذلك بعد يوم من انتقاد السيد ماسك علناً لقرار تعديل المحتوى الذي تم اتخاذه على موقع تويتر."},{"p":"منذ شرائه موقع تويتر مقابل 44 مليار دولار، تعرض ماسك لضغوط للعثور على شخص آخر لقيادة الشركة وإعادة تركيز انتباهه على أعماله التجارية الأخرى، والتي تشمل شركة صناعة السيارات الكهربائية تيسلا وشركة الصواريخ سبيس إكس."},{"p":"عين ماسك ياكارينو في منصب الرئيس التنفيذي الجديد لتويتر الشهر الماضي."},{"p":"وقال أغنى رجل في العالم إنها ستبدأ في غضون ستة أسابيع وتشرف على العمليات التجارية في المنصة، التي تعاني من صعوبة في تحقيق الأرباح."},{"p":"قال ماسك إنه سيبقى مشاركاً في المنصة كرئيس تنفيذي ورئيس قسم التكنولوجيا."}]