[{"mainTitle":"بايدن: اتفاق سقف الدين حمى البلاد من \"انهيار الاقتصاد\""},{"li":"كلوي كيم"},{"date":"3 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8955/production/_129975153_49bce274-bd48-42fa-9d2d-1283d9b2aa61.jpg"},{"caption":"بايدن يؤكد أن تعثر الولايات المتحدة كان من الممكن أن يؤدي إلى \"كارثة\""},{"p":"قال الرئيس الأمريكي جو بايدن إن رفع سقف الدين ساعد الولايات المتحدة على تفادي \"انهيار الاقتصاد\"، وذلك في أول خطاب له إلى الأمة من المكتب البيضاوي."},{"p":"وتعهد بايدن بالتصديق على مشروع القانون وتحويله إلى قانون مفعل في الولايات المتحدة بعد رحلة خاضها التشريع المقترح بين أروقة الكونغرس الأمريكي انتهت بتمريره من محلس الشيوخ بعد تلقيه دعما من الحزبين الديمقراطي والجمهوري."},{"p":"وأعلن مشرعون ديمقراطيون إشادة، قلما تحدث، بالمشرعين الجمهوريين، قائلين إنهم تعاملوا مع الموقف \"بنوايا حسنة\"."},{"p":"وقال الرئيس الأمريكي إن تعثر الولايات المتحدة في سداد الدين الذي يبلغ حده الأقصى 31.4 ترليون دولار في الموعد المحدد لذلك الاثنين المقبل كان من الممكن أن يؤدي إلى \"كارثة\"."},{"p":"وجرت العادة على أن يوجه الرئيس الأمريكي خطابا إلى الأمة من المكتب البيضاوي في الأزمات الكبرى مثل الحروب أو الكوارث الطبيعية."},{"p":"وناقش البيت الأبيض والجمهوريون تفاصيل اتفاق سقف الدين لأسابيع طويلة، وكانت هناك شكوك حيال إمكانية الانتهاء هذه الحزمة من التشريعات قبل أن تنفد السيولة المتوافرة لدى الحكومة في الخامس من يونيو/ حزيران الجاري."},{"p":"ومرر مجلس الشيوخ الأمريكي مشروع القانون مساء الخميس الماضي بـ 63 صوتا لصالح التشريع المقترح مقابل 36 صوتا ضده بعد يوم واحد من موافقة مجلس النواب عليه."},{"p":"وأشاد بايدن بقيادات الكونغرس الأمريكي، من بينهم رئيس مجلس النواب كيفن ماكارثي وزعيم الأقلية الجمهورية بمجلس الشيوخ ميتش ماككونيل."},{"p":"وقال بايدن، في وصف موقف الجمهوريين، إنهم \"تصرفوا بمسؤولية، وقدموا صالح البلاد على الشأن السياسي\"."},{"p":"ويتضمن الاتفاق تعليقا للعمل بسقف الدين الأمريكي إلى الأول من يناير/كانون الثاني 2025، ووضع حدود قصوى للإنفاق غير العسكري، كما يتوسع في متطلبات العمل اللازمة للمساعدات الغذائية ومساعدات الرعاية الصحية إضافة إلى شروط أخرى."},{"p":"كما ينص على زيادة التمويل الكامل للرعاية الصحية للعسكريين السابقين، وهو ما يتسق مع مساعي بدأها الرئيس الأمريكي جو بايدن في وقت سابق."},{"p":"ومن المقرر أن يوفر اتفاق سقف الدين حوالي ترليون ونصف دولار على مدار عشر سنوات، وفقا لما أكده مكتب موازنة الكونغرس الأمريكي في وقت سابق."},{"p":"ورغم الدعم الكبير الذي تلقاه مشروع القانون من كلا الحزبين الديمقراطي والجمهوري، يرى بعض الجمهوريون أن التشريع المقترح لم يتضمن ما يكفي من خفض الإنفاق في حين يرى بعض الديمقراطيون أنه خفض الإنفاق أكثر من اللازم."}]