[{"mainTitle":"الهجرة: تكدس عشرات آلاف المهاجرين على الحدود الأمريكية مع انتهاء صلاحية قرار كان يحد من تدفقهم"},{"date":"قبل 5 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4EB6/production/_129705102_gettyimages-1489253910.jpg"},{"p":"يواجه المهاجرون على الحدود المكسيكية الأمريكية مستقبلا غامضاً بدءا من يوم الجمعة، بعد انتهاء صلاحية مادة تتعلق بالهجرة أقرت خلال فترة جائحة كورونا."},{"p":"وقال وزير الأمن الداخلي الأمريكي أليخاندرو مايوركاس في بيان، إن السلطات \"استعدت لهذا الانتقال\"."},{"p":"قبل حلول الموعد النهائي، ساد التوتر بلدة إلباسو الحدودية حيث أزيلت مخيمات المهاجرين المؤقتة إلى حد كبير من شوارع المدينة."},{"p":"ومع ذلك، تستعد السلطات المحلية والمنظمات الإنسانية، لما يمكن أن يحدث من أزمة قد يصعب معها إدارة تدفق المهاجرين."},{"p":"وحّذر عمدة المدينة أوسكار ليسر من أن هناك 10 آلاف مهاجر ينتظرون الفرصة للعبور من بلدة إلباسو المكسيكية إلى الولايات المتحدة."},{"p":"ويعتقد أن نحو 60 ألف شخص ينتظرون على طول الحدود الجنوبية للعبور إلى الجانب الآخر، وفق ما صرح به رئيس حرس الحدود راؤول أورتيز لشبكة \"سي بي أس\"."},{"p":"وقالت مديرة التسويق في دار رعاية محلي لإيواء المهاجرين في إلباسو، نيكول روليت: \"نقوم بتخزين الطعام والإمدادات قدر الإمكان\"."},{"p":"وأضافت \"لا يعلم أحد حقاً ما يمكن توقعه، أو كيف ستبدو الأرقام. ما يجعل من الصعب علينا أن نستعد\"."},{"p":"واحتجز نحو 25 ألف مهاجر يوم الخميس لدى حرس الحدود، وهو ما يفوق بكثير قدرة الجهاز."},{"p":"وخطط المسؤولون للإفراج عن المهاجرين بهدف الحد من أعداد المحتجزين، وطلبوا منهم الحضور إلى مكتب الهجرة في غضون 60 يوما. لكن قاضيا اتحاديا في فلوريدا أوقف هذا المسعى."},{"p":"وتحدث مهاجرون في إلباسو لبي بي سي قائلين إنهم أسرعوا باتجاه الحدود قبل أن تتغير الإجراءات، غير متأكدين مما ستكون عليه السياسة الجديدة، وسط ارتباكهم نتيجة الشائعات والمعلومات الخاطئة."},{"p":"من بين هؤلاء جون أوزكاتيغي وصديقته، والبالغان من العمر 24 عاماً، وهما قادمان من فنزويلا. وقال الشاب وصديقته إنهما شعرا بالإحباط، بعد فشل عدة محاولات لحجز موعد لطلب اللجوء عبر تطبيق خاص بالجمارك وحرس الحدود."},{"p":"وقالا إن المهربين وغيرهم من المهاجرين أخبروهما - كذبا - أنه سيتم ترحيلهما على الفور إذا تقدما من دوريات الجمارك والحدود الأمريكية، ما دفعهما لمحاولة عبور الحواجز بشكل غير قانوني."},{"p":"وقال أوزكاتيغي الذي أطلق سراحه بعد الاستماع إلى طلبه للجوء: \"وثقنا بهم وبدأنا بالتحرك إلى الولايات المتحدة. لكن تم إيقافنا عند الحاجز\"."},{"p":"وتابع قائلاً: \"جميع المهاجرين كانوا يتحدثون عن 11 مايو/أيار. لكن كانت هناك العديد من الشائعات. علمنا فقط أن شيئاً ما يتغير\"."},{"p":"وبعيدا عن الحدود، أبلغت مدن أخرى - من بينها شيكاغو ونيويورك - عن معاناة في التجاوب مع العدد الكبير من المهاجرين القادمين من الحدود الجنوبية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/78FA/production/_129707903_gettyimages-1489253193.jpg"},{"caption":"سجلت الحدود عبور أعداد كبيرة من المهاجرين قبل انتهاء صلاحية المادة 42"},{"p":"وكانت السلطات الأمريكية تستطيع بموجب المادة 42، إبعاد المهاجرين العابرين للحدود من المكسيك - بما في ذلك طالبو اللجوء - باستخدام الجائحة كمبرر."},{"p":"وأبعد نحو 2.8 مليون شخص منذ بدء تطبيق المادة 42 في مارس/آذار 2020، وفقا لإدارة الجمارك وحماية الحدود الامريكية."},{"p":"وقبل انتهاء صلاحية العمل بها، كشف المسؤولون الأمريكيون عن حزمة إجراءات جديدة بهدف الحد من تدفق المهاجرين، منها افتتاح مراكز متابعة إقليمية في أمريكا اللاتينية، وتوسيع استخدام تطبيق برنامج خاص لتحديد مواعيد النظر في طلبات اللجوء."},{"p":"ومع ذلك سيواجه العديد تحديات قانونية. وسيُبعد عابرو الحدود بطريقة غير قانونية إلى بلدهم أو إلى المكسيك، وسيمنعون من دخول الولايات المتحدة مجددا لخمس سنوات على الأقل، و\"سيفترض أنهم غير مؤهلين للحصول على اللجوء\"، بحسب إدارة الجمارك وحماية الحدود الأمريكية."},{"p":"مثل هذه الإجراءات لم تكن تطبق في ظل المادة 42."},{"p":"وقال الوزير مايوركاس في بيان قبيل انتهاء صلاحية المادة: \"ابتداءً من الليلة، سيتم اعتبار الأشخاص الذين يصلون إلى الحدود دون استخدام مسار قانوني غير مؤهلين للحصول على حق اللجوء. نحن على استعداد للتعامل مع الأشخاص وإبعادهم بشكل إنساني إن لم يكن هناك أساس قانوني للتواجد في الولايات المتحدة.\""},{"p":"وأضاف قائلاً: \"الحدود غير مفتوحة\"."},{"p":"ورغم تحذير الرئيس جو بايدن بداية هذا الأسبوع من أن الحدود ستكون \"فوضوية\" لبعض الوقت عقب انتهاء صلاحية المادة 42، قال رئيس حرس الحدود راؤول أورتيز إنه لا يتوقع \"زيادة كبيرة\" في المستقبل القريب."},{"p":"الإجراءات الجديدة التي اتخذها مسؤولو الهجرة، والجهود لتهدئة مخاوف السكان المحليين، لم تفعل الكثير لطمأنة العديد من أولئك الذين يساعدون المهاجرين في إلباسو."},{"p":"وقالت سوزاو غودل، الرئيسة التنفيذية لجمعية \"إلباسونز فود بنك\" لمكافحة الجوع والتي كانت تهتم بإطعام مئات المهاجرين يوميا في شوارع المدينة: \"سيكون ذلك تحديا كبيرا بالنسبة لنا\"."},{"p":"وأضافت: \"نحن نستعد، بأفضل ما لدينا لإيجاد الطعام الذي نحتاجه، لإطعام الأشخاص في الشوارع أو في الملاجئ\"."},{"p":"وتابعت بالقول: \"مع رفع المادة 42 ، نعتقد أنه سيمر وقت قصير قبل أن نبدأ في رؤية عدد كبير من المهاجرين يأتون إلى المجتمع مرة أخرى\"."},{"p":"ومن المحتمل أن يتحول رفع المادة 42 إلى قضية سياسية مثيرة للجدل في الولايات المتحدة على المدى الطويل. الجمهوريون في مجلس النواب، على سبيل المثال، يفكرون فعلا في التقدم بحزمة من مشاريع قوانين للهجرة، رغم الفرصة الضئيلة التي لديهم، لتمريرها في مجلس شيوخ يسيطر عليه الديمقراطيون."},{"p":"وارتفع عدد المهاجرين على الحدود الأمريكية بشكل حاد منذ أن تولى الرئيس جو بايدن منصبه في يناير/كانون الثاني عام 2021، مدفوعاً بشكل جزئي بالمصاعب الاقتصادية وانعدام الأمن والقمع السياسي في دول مثل فنزويلا وكوبا ونيكاراغوا. ومنذ بداية عهد إدارة بايدن، اعتقل 4.6 مليون شخص لعبورهم الحدود بشكل غير قانوني."}]