[{"mainTitle":"تدابير وقائية لتنظيم الذكاء الاصطناعي في الولايات المتحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b565/live/14c7bfa0-286f-11ee-8c61-6fb1935700c2.jpg"},{"caption":"توسطت إدارة بايدن للتوصل إلى هذا الاتفاق"},{"date":"قبل 8 ساعة"},{"p":"أعلن البيت الأبيض الأمريكي أن سبع شركات رائدة في مجال الذكاء الاصطناعي التزمت بمجموعة تدابير، لإدارة المخاطر التي تشكلها هذه التكنولوجيا."},{"p":"وسيشمل ذلك اختبار أمان الذكاء الاصطناعي، وإعلان نتائج تلك الاختبارات على الملأ."},{"p":"انضم ممثلون عن شركات: أمازون، أنثروبيك، غوغل، إنفليكشن، ميتا (الشركة الأم لـ فيسبوك)، مايكروسوفت، ومنظمة \"أوبن إيه أي\" غير الربحية لأبحاث الذكاء الاصطناعي إلى الرئيس الأمريكي جو بايدن للإعلان عن الخطوة."},{"p":"جاء ذلك بعد عدد من التحذيرات حول مخاطر وإمكانيات تكنولوجيا الذكاء الاصطناعي."},{"p":"وأثارت وتيرة تطوير الشركات لأدواتها مخاوف بشأن انتشار المعلومات المضللة، لا سيما في الفترة التي تسبق الانتخابات الرئاسية الأمريكية عام 2024."},{"p":"وقال الرئيس جو بايدن خلال تصريحات يوم الجمعة: \"يجب أن نكون واضحين ويقظين بشأن التهديدات المرتبطة بالتقنيات الناشئة، التي يمكن أن تشكل - ليس من الضروري أن تشكل – (خطرا) على ديمقراطيتنا وقيمنا\"."},{"p":"وأعلنت شركة ميتا، الشركة الأم لفيسبوك، يوم الأربعاء عن أداة الذكاء الاصطناعي الخاصة بها المسماة Llama 2."},{"p":"وقال السير نيك كليغ، رئيس الشؤون العالمية في ميتا، لبي بي سي إن \"الضجيج قد تجاوز إلى حد ما التكنولوجيا\"."},{"p":"وكجزء من الاتفاق الموقع يوم الجمعة، اتفقت الشركات على:"},{"li":"اختبار الأمان لأنظمة الذكاء الاصطناعي الخاصة بهم، بواسطة خبراء داخليين وخارجيين قبل إصدارها."},{"li":"التأكد من أن الناس قادرون على اكتشاف الذكاء الاصطناعي، من خلال تطبيق العلامات المائية."},{"li":"الإبلاغ علنا عن قدرات وقيود الذكاء الاصطناعي على أساس منتظم."},{"li":"البحث في مخاطر هذه التقنية مثل التحيز والتمييز وانتهاك الخصوصية."},{"p":"وأضاف البيت الأبيض أن الهدف هو أن يكون من السهل على الناس معرفة متى يتم إنشاء المحتوى عبر الإنترنت بواسطة الذكاء الاصطناعي."},{"p":"وقال السيد بايدن: \"هذه مسؤولية كبيرة، علينا أن نتحملها بالشكل الصحيح. وهناك مكاسب هائلة محتملة أيضا.\""},{"p":"كانت العلامات المائية للمحتوى الذي يتم إنشاؤه بواسطة الذكاء الاصطناعي من بين الموضوعات التي ناقشها مفوض الاتحاد الأوروبي، تيري بريتون، مع الرئيس التنفيذي لمنظمة \"أوبن إيه أي\"، سام ألتمان، خلال زيارة الأول إلى سان فرانسيسكو في يونيو/ حزيران الماضي."},{"p":"وكتب بريتون في تغريدة تضمنت مقطع فيديو له وللسيد ألتمان: \"نتطلع إلى متابعة مناقشاتنا - لا سيما بشأن وضع العلامات المائية\"."},{"p":"وفي مقطع الفيديو، قال السيد ألتمان إنه \"يرغب في إظهار\" ما تقوم به منظمة (أوبن إيه أي) فيما يتعلق بالعلامات المائية \"قريبا جدا\"."},{"p":"وتعتبر الإجراءات الوقائية الطوعية، الموقعة يوم الجمعة، خطوة نحو تنظيم أكثر صرامة لتقنية الذكاء الاصطناعي في الولايات المتحدة."},{"p":"وأضافت إدارة بايدن في بيان أنها تعمل أيضا على إصدار أمر تنفيذي بهذا الشأن."},{"p":"وقال البيت الأبيض إنه سيعمل أيضا مع الحلفاء من أجل إنشاء إطار دولي، لتنظيم تطوير واستخدام الذكاء الاصطناعي."},{"p":"وتشمل التحذيرات المتعلقة بهذه التقنية أنه يمكن استخدامها لتوليد معلومات مضللة وزعزعة استقرار المجتمع، وحتى أنها قد تشكل خطرا وجوديا على البشرية، على الرغم من أن بعض علماء التكنولوجيا الرائدين قالوا إن التحذيرات المروعة مبالغ فيها."}]