[{"mainTitle":"كيف تتأثر حياتك بالصراع الأمريكي الصيني على تكنولوجيا الشرائح الإلكترونية؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/659b/live/442bbaf0-312d-11ee-8f52-fbf70e4bf742.jpg"},{"p":"بدأت الصين حظر تصدير مادتين تستخدمان في تصنيع أشباه الموصلات \"الشرائح الإلكترونية\"، في ظل اشتعال المنافسة مع الولايات المتحدة في هذا المجال."},{"p":"وبمقتضى الإجراءات الجديدة، ينبغي الحصول على ترخيص لتصدير مادتي الغاليوم، والجرمانيوم، من البلاد التي تمثل ثاني أكبر اقتصاد في العالم."},{"p":"وتستخدم المادتان، في الصناعات العسكرية، وفي تصنيع الشرائح الإلكترونية."},{"p":"يأتي هذا فيما تسعى الولايات المتحدة إلى الحد من التطور الصيني في مجال تصنيع الشرائح الإلكترونية."},{"p":"وتعد الصين أكبر دول العالم، وبفارق كبير في مجال تصنيع وتصدير مادتي الغاليوم والجرمانيوم، وتنتج نحو 60 في المئة من حجم الإنتاج العالمي من الغاليوم، وأكثر من 80 في المئة من الجرمانيوم، حسب إحصاءات اتحاد صناعات المواد الأولية، والأساسية العالمي، (سي أر إم إيه)."},{"p":"والمادتان لا توجدان في الطبيعة بشكل خالص، بل يجب تصنيعهما واستخلاصهما بشكل صناعي، ومعالجات مختلفة."},{"p":"وكانت الولايات المتحدة واليابان وهولندا، وهي من أكبر دول العالم تصديرا للشرائح الإلكترونية، قد فرضت حظرا على هذا النوع من الصادرات إلى الصين."},{"p":"وقال كولين هامليتون، من شركة بي إم أو للاستثمارات، لبي بي سي: \"التوقيت الذي أعلنت فيه الصين هذه القرارات، ليس اعتباطيا، مع ملاحظة منع صادرات الشرائح الإلكترونية من هولندا وعدة دول أخرى\"."},{"p":"وأضاف: \"الأمر ببساطة هو إن لم تبيعوا لنا الشرائح الإلكترونية، فلن نبيع لكم المواد اللازمة لتصنيعها\"."},{"p":"وزاد الإجراء الصيني المباشر في مواجهة القوة الأولى عالميا، من القلق والتوتر على الساحة الدولية، خاصة في مجال تقييد المواد الأولية لفرض العقوبات على القوى المنافسة."},{"p":"ويقول غافين هاربر، الباحث في مجال المواد الأولية الهامة في جامعة برمنغهام: \"فكرة أن السوق العالمية ستوفر المواد الأولية بشكل تلقائي أصبحت ملغاة، ولو نظرت للصورة بشكل عام ستجد أن الصناعات الغربية قد تواجه خطر الفناء\"."},{"p":"وتُستخدم هذه المواد في تصنيع الشرائح الإلكترونية التي تدخل في صناعة الأجهزة الكهربية، وعلى رأسها الحواسيب، وشاشات التلفزيون، وحتى ألواح توليد الطاقة الشمسية."},{"p":"ورغم تأكيد البعض أنه يمكن توفير بدائل للغاليوم والجرمانيوم في تصنيع الشرائح الإلكترونية، إلا أنها لن تكون بنفس الكفاءة، ولن تحل المشكلة، في ظل سيطرة الصين."},{"p":"وأوضح متحدث باسم وزارة الدفاع الأمريكية (البنتاغون) الشهر الماضي أن بلاده تمتلك مخزونا كبيرا من الجرمانيوم، لكنها لا تمتلك أي مخزون من الغاليوم."},{"p":"وأضاف أن واشنطن تتخذ إجراءات سريعة لسد الفجوة، متوقعا أن يكون تأثير الإجراءات الصينية على بلاده طفيفا على المدى البعيد."},{"p":"كما يؤكد مركز الدراسات اليورو آسيوية أن الغاليوم والجرمانيوم يمكن استبدالهما في تصنيع الشرائح الخاصة بعمل الحواسيب، كما أن هناك عمليات تعدين نشطة في مناطق مختلفة من العالم للحصول على المادتين، خارج الصين."},{"p":"وقارن المركز الموقف الحالي، بالموقف قبل عشر سنوات عندما منعت الصين تصدير مواد ومعادن نادرة، وهو ما أدى للبحث عنها واستخراجها من مناطق أخرى في العالم. وانكسرت سيطرة الصين على تصدير هذه المعادن، في أقل من عقد واحد، بحيث انخفضت صادراتها من 98 في المئة إلى 63 في المئة فقط من حجم صادرات السوق العالمية."},{"p":"وتقول أنا أشتون، من المركز نفسه، لبي بي سي: \"يمكن توقع رؤية بدائل للغاليوم والجرمانيوم، والعثور على مصادر بديلة، إضافة إلى ضخ المزيد من الجهد في إعادة تدويرهذه الصناعات\"."},{"p":"وتضيف: \"لن يكون ذلك نتيجة مباشرة للإجراءات الصينية الأخيرة، لكن أيضا نتيجة للتوقعات بزيادة حجم الطلب على هذه الصناعة، وارتباطها بتصاعد المنافسة الجيواستراتيجية، وانعدام الثقة، والرغبة الصينية المؤكدة في الحد من الصادرات والواردات، في سبيل مصالحها السياسية والاستراتيجية\"."},{"p":"وأعلنت واشنطن العام الماضي أنها ستفرض ترخيصا على الشركات التي تورد الشرائح الإلكترونية للصين، بعد تصنيعها باستخدام التقنيات الأمريكية، بقطع النظر عن دولة التصنيع."},{"p":"ولطالما اتهمت الصين الولايات المتحدة بالسعي للهيمنة على الصناعات التكنولوجية، خاصة بعد الإجراءات التي فرضتها على الصادرات."},{"p":"وقد فرضت الصين مؤخرا قيودا من جانبها على الشركات المرتبطة بالجيش الأمريكي، مثل شركتي (إيروسبيس)، و(لوكهيد مارتن)."},{"p":"وفي المقابل، تتحدث الدول الغربية عن \"تقليل الخطر الصيني\" عبر تخفيض الاعتماد على الصناعات الصينية، سواء على مستوى المواد الأولية، أو المنتجات النهائية."},{"p":"لكن البحث عن مواد مثل الغاليوم والجرمانيوم، وتعدينهما سيستغرق سنوات طويلة، ورغم ذلك تنظر دول غنية بالمعادن مثل استراليا وكندا إلى الأمر على أنه فرصة ينبغي اقتناصها."},{"p":"وعلى مستوى الخبراء تبرز تحذيرات من سيناريو استخدام المواد الأولية والصناعات كسلاح في الصراع بين الولايات المتحدة والصين، وما قد يتبعه من تداعيات على الساحة العالمية، لاعتماد تقنيات الطاقة النظيفة عليها."},{"p":"ورغم أن المشكلة ليست ضخمة في الوقت الحالي في هذا المجال إلا أن الخبراء يطالبون بمواجهتها في مرحلة مبكرة، فالناس لن يشعروا بغياب الغاليوم والجرمانيوم، بل سيشعرون بالحاجة لتوفير الطاقة لبطاريات سياراتهم الكهربائية، وأسعارها."},{"p":"وهو ما يلقي الضوء على أن ما يحدث في أقاصي الكرة الأرضية يمكن أن يؤثر علينا أينما كنا."}]