[{"mainTitle":"لماذا لا يروق شعار تويتر الجديد للكثير من المشتركين؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/77cb/live/38ab00b0-3136-11ee-8f52-fbf70e4bf742.jpg"},{"date":"3 أغسطس/ آب 2023"},{"p":"عندما فتح الكثير من مشتركي تويتر حساباتهم على المنصة يوم 23 يوليو/ تموز، وجدوا علامة أكس (X) بخلفية سوداء، مكان العصفور الصغير الذي تعودوا عليه."},{"p":"فقد فاجأ إيلون ماسك الجميع بإعلانه تغيير شعار تويتر، بعدما اشترى الشركة بمبلغ كبير قدره 44 مليار دولار، في أكتوبر/ تشرين الأول 2022."},{"p":"وأصبحت الشركة اليوم تحمل اسم أكس."},{"p":"فبعدما أعلن ماسك أن منصة التواصل الاجتماعي ستقدم خدمات أخرى مثل: الدفع، والألعاب الألكترونية وغيرها، قال أيضا \"جميع العصافير\" بما فيها شعار تويتر ستحال على التقاعد."},{"p":"وفي اليوم التالي أُزيل شعار تويتر من فوق مقر الشركة الرئيسي، في سان فرانسيسكو، وُرفع مكانه شعار أكس."},{"p":"وأثار القرار موجة من السخرية والتدقيق والالتباس، وحتى الغضب بين الكثير من مشتركي تويتر وخبراء التكنولوجيا."},{"p":"فوصف الصحفي المتخصص في التكنولوجيا، كيسي نيوتن، أسلوب إدارة ماسك لشركة تويتر بأنه \"تخريب ثقافي واسع النطاق\"."},{"p":"ويرى مدير التسويق السابق في بارامانوت، وبازفيد، وأديداس ونايكي، أورلاندو باييزا، أن مشتركي تويتر كان لهم ارتباط عاطفي بالمنصة وشعارها. ثم حدث هذا التغيير الجذري. فقد تحول من الدفء والترحيب إلى الظلمة والانغلاق\"."},{"p":"\"والأدهى والأمرّ أن هذا الأمر حدث بين عشية وضحاها\"."},{"p":"وليست شركة تويتر وحيدة في تغيير شعارها المشهور بما يحمله من معنى."},{"p":"فما فعله ماسك لا يختلف عن جهود بذلتها شركات أخرى لتغيير شعاراتها مثل فيسبوك التي تحولت إلى ميتا، وأتش بي أو إلى ماكس. ولكن الخبراء يقولون إن بعض التغييرات أكثر نجاعة من غيرها."},{"p":"وهناك أسباب لهذا الأمر."},{"p":"\"الناس لا يحبون التغيير\""},{"p":"الهدف من تغيير شعار الشركة هو الإبداع والتكيف."},{"p":"وتقول، ماغي سوز، مديرة استراتيجية التسويق في شركة رد أنتلر، \"إن الهدف عموما هو تحسين سمعة الشركة، وإبرازها أكثر، والإعلان عن تحول في تركيزها واستثماراتها\"."},{"p":"ومع ذلك فإن التغيير غالبا ما يثير تذمرا لدى بعض المستهلكين. فالناس، حسب ماغي، يرتبطون عاطفيا بالشعارات، خاصة المنتجات التي يستعملونها في حياتهم اليومية."},{"p":"فكأنهم يقولون لك: \"كيف تجرأت على اتخاذ مثل هذا القرار دون استشارتنا؟ \". وقد يشعرون بأنهم تعرضوا للخيانة."},{"p":"ويوافقها الرأي في ذلك، زاك ديونيدا، نائب مدير التسويق في شركة التكنولوجيا المالية بابليك دوت كوم، إذ يقول إن الناس قد يعتبرون قضية تغيير الشعار مسألة شخصية، فيشعرون بالإساءة لهم ولوفائهم\"."},{"p":"ويقول إن \"الناس لا يحبون التغيير\"."},{"p":"ولكن الخبراء يقولون إن هناك أساليب تجعل تغيير الشعار مهضوما لدى المستخدمين. ومن بين هذه الأساليب مراعاة عادات ورغبات وقيم الفئة الأوسع مع المستهلكين، وهي معلومات توفرها البيانات وعمليات البحث."},{"p":"ومن الأمثلة على ذلك، ما حدث مع مجمع دنكن في ماساتشوستس، بالولايات المتحدة، إذ أعلن المجمع تغيير شعاره \"دنكن دونتس\" الذي تأسس في 1950، بحدف كلمة دونتس، والاحتفاظ بشعار دنكن ليشمل أنواعا أخرى من الأطعمة والمشروبات، تبيعها الشركة."},{"p":"ومثلما حدث مع شركات أخرى فإن الاسم والشعار الجديد لم يرُق، في أول الأمر، لجميع المستهلكين. ولكن سوز تقول إن تغيير شعار دنكن حقق نجاحا كبيرا لأنه اعتمد على البيانات ودراسات عن آراء المستهلكين، خاصة أن الشركة قديمة يشعر المستهلكون بحنين إلى شعارها."},{"p":"وتشير إلى أن التغيير \"اعتمد على بحوث معمقة للسوق بهدف توسيع دائرة المستهلكين دون عزل أو إبعاد الدائرة الحالية\"."},{"p":"وتضيف أن هذه من الأسباب التي جعلت تغيير شعار تويتر لا يحقق النجاح نفسه، بل إنه جعل المشتركين الأوفياء يشعرون بأنهم مبعدون."},{"p":"وتعتقد أن عدم استشارة المشتركين جعلهم يرون في إعلانات ماسك مجرد وعود جوفاء، إذ ليس هناك أي عزيمة واضحة لتنفيذها. وتعتقد أيضا أن هذا الأمر يعزل قطاعا واسعا من المشتركين الأوفياء."},{"p":"ويقول المدير التنفيذي في رد أنتلر، مايكل سيانسيو، إنه من الضروري أن يعكس تغيير الشعار اهتمامات وقيم المستهلكين، والأشياء التي يرونها قريبة منهم."},{"p":"ويعتقد أن بعض المستخدمين يرون التحول إلى أكس \"لحظة اعتزاز\" بالنسبة لماسك، المعروف بقراراته المثيرة للجدل، يستغلها لرفع سمعته بعدما تولى قيادة الشركة. وهذا هو سبب \"الصدمة\"."},{"p":"ويضيف أنه \"رفض تام لعادات وتقاليد\" الشعار."},{"p":"وعلى الرغم من الجدل فإن ماسك لم يبد أي نية للرجوع عن قراره. بل إنه توسع في الأمر، إذ حذف بقية اسم تويتر والعصفور الأزرق من الموقع، الذي بقي يوم 23 يوليو/ تموز والأسبوع التالي."},{"p":"ولكن هناك سابقة بين الشركات التي تراجعت عن تغيير شعارها، بعدما وصلتها تقارير سلبية عن شعارها الجديد."},{"p":"وهو ما حصل مع شركة جي سي بيني التي تحولت إلى جي أس بي، ولكن المستهلكين الأوفياء للشركة لسنوات طويلة استهجنوا الشعار الجديد، وهو ما دفع بالمسؤولين إلى التراجع عن التغيير في 2013."},{"p":"وكذلك فعلت شركة ويت ووتشرز العالمية لخدمات الحمية الغذائية واللياقة البدينة في 2018، عندما دفعها المستهلكون إلى التراجع عن الشعار الجديد دبليو دبليو دبليو."},{"p":"وتقول سوز إنه من الصعوبة بمكان بناء الشعار والسمعة التي اكتسبها تويتر. فقد أصبحت كلمة تويتر فعلا في اللغة المتداولة بين الناس. وعلى الرغم من الصعوبات التي تمر بها الشركة فإن الشعار لا يزال يتمتع بسمعة قوية، ولكنهم أضعفوه كثيرا بالتسمية الجديدة."},{"p":"\"معارضة التغيير مآلها التبخر\""},{"p":"وعلى الرغم من كل ردود الفعل العاطفية على التغيير المفاجئ، فإن بعض الخبراء يقولون إن التحول الصادم الذي أقره تويتر إلى أكس قد لا يكون إشكالا طويل الأمد."},{"p":"ويرى كورام زمان، مدير وكالة فيف ترايب المتخصصة في استراتيجية التسويق في واشنطن، إن \"أغلب الجدل الدائر مؤقت، وستختفي المعارضة للتغيير بمرور الوقت\"."},{"p":"\"لقد شاهدنا هذا مع \"إير بي أن بي\"، التي سخر المستخدمون من تغيير شعارها، وشركة كيا التي أثار تغيير شعارها لبسا بين الناس."},{"p":"فالحديث يكثر مع بداية كل تغيير، وقد لا يكون بالضرورة أمرا سيئا. ولكن المستهلكين يتعودون عليه في النهاية. الأمر الإيجابي في القضية أن التغيير قد يكون ضروريا والاعتراض عليه سيخفت بمرور الوقت."},{"p":"ويتفق باييزا مع هذا الرأي بقوله: \"لا أجد دليلا على تغير سلوك المشترين إلى السلب بمجرد تغيير الشعار\". وقد يصبح هذا كله إعلانا مجانيا، دون ضرر حقيقي، يسمح بإعادة إطلاق اسم الشركة التي كانت تعرف باسم تويتر\"."},{"p":"وهو ما حصل فعلا مع شركة ميتا التي تعرضت للانتقاد في بداية الأمر، ولكن إيراداتها حققت الأهداف في الربع الثاني من عام 2023، وهي تتوقع المزيد من النمو مستقبلا."},{"p":"ويتفق سوز وسيانكو على أن قرار ماسك قد يكون في إطار استراتيجية محكمة، مشيرَينِ إلى توقيت الإعلان؛ إذ جاء عقب إطلاق ميتا لمنصتها ثريدز، التي سيطرت على المنصات الاجتماعية، ووصفت بأنها \"ستقضي على تويتر\"."},{"p":"فربما كان القرار، وفق سيانكو، جزءا من استراتيجية إعلامية وقد يعود إلى الشعار القديم يوما، ولكن حتى إذا لم تكن تلك خطته فقد حول موضوع النقاش\"."}]