[{"mainTitle":"حرائق الغابات في دول البحر المتوسط تقتل أكثر من 40 شخصا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/46bf/live/aea9e980-2b90-11ee-b45b-ff41a6258f76.jpg"},{"caption":"الحرائق المستعرة أصابت الأجزاء الجنوبية من جزيرة رودس."},{"p":"لقي أكثر من 40 شخصا حتفهم- معظمهم في الجزائر- في حرائق الغابات في البحر الأبيض المتوسط التي تهدد القرى والمنتجعات السياحية، والتي أجلي الآلاف بسببها."},{"p":"وتستعد اليونان إلى المزيد من رحلات الإجلاء من رودس، حيث اندلعت الحرائق أيضا في جزيرتي كورفو وإيفيا."},{"p":"ولا تظهر موجة الحر الطويلة الحالية أي تهدئة - فمن المتوقع أن ترتفع درجات الحرارة فوق 44 درجة مئوية في أجزاء من اليونان."},{"p":"وأجبرت الحرائق المنتشرة في صقلية إيطاليا على إغلاق مطار باليرمو لفترة وجيزة."},{"p":"وتعني الرياح العاتية والنباتات شديدة الجفاف أن فرق الإطفاء تكافح في العديد من المناطق لإخماد النيران ومواجهة حرائق."},{"p":"وكان أكبر عدد من القتلى حتى الآن في الجزائر، حيث كان 10 جنود من بين الضحايا الـ34 أحاطتهم النيران خلال إجلاء بعض السكان في ولاية بجاية الساحلية شرقي الجزائر العاصمة."},{"p":"وذكرت وسائل إعلام محلية أن بجاية هي المنطقة الأكثر تضررا، حيث توفي فيها 23 قتيلا.وقالت السلطات الجزائرية إن 80 في المئة من الحرائق أخمدت منذ الأحد، لكن جهود الإطفاء واسعة النطاق ما زالت مستمرة، ويشارك فيها نحو 8000 فرد، ومئات من عربات الإطفاء وبعض الطائرات."},{"p":"واندلعت الحرائق أيضا في تونس المجاورة، حيث أجلي 300 شخص من قرية ملولا الساحلية."},{"p":"وفي اليونان حذرت وزارة الحماية المدنية الأربعاء من \"خطر شديد\" من اندلاع حرائق في ستة أقاليم من 13 إقليما تتكون منها البلاد."},{"p":"وقال فريق من علماء المناخ إن موجة الحر الشديدة هذا الشهر في جنوب أوروبا، وأمريكا الشمالية، والصين مستحيلة الحدوث بدون تغير المناخ الذي ساهم الإنسان في تسببه."},{"p":"وفي جزيرة رودس أجلي أكثر من 20 ألف شخص من منازلهم ومنتجعاتهم في الجنوب في الأيام الأخيرة."},{"p":"وصرح مسؤول في المطار لوكالة فرانس برس للأنباء أن أكثر من خمسة آلاف عادوا إلى الوطن في أكثر من 40 رحلة طارئة بين يومي الأحد والثلاثاء."},{"p":"وألغت شركتا \"جيت2\" و \"توي\" رحلات كانت مقررة في الأيام المقبلة لمغادرة بعض السائحين من رودس."},{"p":"وتمثل السياحة واحدة من كل خمس وظائف في اليونان، وتعد صناعة حيوية لرودس والعديد من الجزر الأخرى."},{"p":"ولم تنصح وزارة الخارجية البريطانية مواطنيها بعدم السفر إلى الأجزاء المتضررة من اليونان، لكنها حثت السائحين على مراجعة منظمي الرحلات لمعرفة التحديثات."},{"p":"وفي جزيرة إيفيا، الواقعة شمال أثينا، لقي طياران حتفهما عندما تحطمت طائرتهما الكندية لمكافحة الحرائق في واد. وفي مكان آخر بالجزيرة عثر على جثة رجل متفحمة في كوخ ريفي ناء."},{"p":"أجلي آلاف الأشخاص في إيفيا وكورفو، وأصبحت جزيرة كريت- وهي وجهة سياحية رئيسية أخرى- في حالة تأهب قصوى."},{"caption":"مراسلة بي بي سي زارت رودس ورأت الحرائق."},{"p":"وتعرضت إيطاليا لظواهر طقس متطرفة ومتناقضة - مع العواصف في الشمال، وحرائق الغابات في صقلية والعديد من المناطق الجنوبية."},{"p":"وعثر على زوجين في السبعينيات من العمر ميتين في منزل أحرقته النيران بالقرب من باليرمو، كما توفيت امرأة تبلغ من العمر 88 عاما بالقرب من المدينة، وعُثر على ضحية رابعة – وهو رجل يبلغ من العمر 98 عاما - في كالابريا، شرق صقلية."},{"p":"وأودت العواصف في الشمال بحياة شخصين الثلاثاء كانا ضحيتي تساقط الأشجار."},{"p":"وأجبر حريق غابات في منطقة فوجيا، الواقعة على ساحل البحر الأدرياتيكي الإيطالي، السلطات على إجلاء 2000 شخص من ثلاثة فنادق، بحسب وسائل إعلام إيطالية. واقترب حريق قادم من من حديقة وطنية قريبة من مدينة فيستي."},{"p":"وقال وزير الحماية المدنية، نيلو موسوميتشي: \"نعيش في إيطاليا أحد أكثر الأيام تعقيدا في العقود الأخيرة – مع استمرار العواصف المطيرة، والأعاصير، والبرد الشديد في الشمال، والحرارة الحارقة، والحرائق المدمرة في الوسط والجنوب\"."}]