[{"mainTitle":"تأهب في أوروبا وأجزاء من العالم لمواجهة خطر حرارة الجو والأمم المتحدة تحذر من موجة أشد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0771/live/26f78600-2627-11ee-b5b0-f194bbe96e6b.png"},{"caption":"درجات الحرارة في صقلية وسرجينيا ستكون الأعلى في أوروبا الأربعاء."},{"p":"مع اشتداد موجة الحر في أوروبا، أصدرت معظم المدن الرئيسية في إيطاليا تنبيهات حمراء إلى خطورة الحرارة الشديدة."},{"p":"ويتوقع أن تصل درجات الحرارة إلى ذروتها الأربعاء، مع وضع 23 مدينة في حالة تأهب قصوى – بدءا من ترييست في الشمال الشرقي إلى ميسينا في الجنوب الغربي."},{"p":"وتعني تلك التحذيرات أن الحرارة المرتفعة تشكل تهديدا للجميع، وليس للفئات الضعيفة فقط."},{"p":"وتستعر حرائق الغابات في جميع أنحاء القارة، من بينها اليونان وجبال الألب السويسرية."},{"p":"ويتأثر ملايين الأشخاص في نصف الكرة الشمالي بدرجات الحرارة الحارقة."},{"p":"وينتج هذا عن وجود نظام ضغط مرتفع مما يجلب هواء استوائيا أكثر دفئا، في الوقت الذي يوجد فيه حاليا تيار عالق فوق وسط أوروبا."},{"p":"ومن المتوقع أن يستمر ارتفاع الحرارة حتى يوم الأربعاء في معظم أنحاء جنوب أوروبا، بعد عدة أيام من درجات الحرارة التي تزيد على 40 درجة مئوية."},{"p":"ويقول قسم الأرصاد الجوية في بي بي سي إن أجزاء من جزيرتي سردينيا وصقلية الإيطاليتين ستكون الأكثر سخونة مرة أخرى، إذ ستبلغ درجات الحرارة المرتفعة حوالي 46 درجة مئوية أو 47 درجة مئوية."},{"p":"ووصفت وسائل إعلام محلية موجة الحر، التي اجتاحت البلاد، بأنها فترة من \"جهنم\" - أو \"أسبوع الجحيم\"."},{"p":"وطلبت وزارة الصحة الإيطالية من غرف الطوارئ في جميع أنحاء البلاد تفعيل ما يسمى بـ\"أكواد الحرارة\"، وتكليف مجموعة منفصلة من الطواقم الطبية بمعالجة الأشخاص الذين تظهر عليهم الأعراض الناجمة عن الحرارة."},{"p":"واتخذت تدابير مماثلة في بداية عام 2020، عندما أصبحت إيطاليا بؤرة وباء كوفيد في أوروبا."},{"p":"وكانت هناك زيادة بنسبة 20 في المئة في عدد المرضى الذين نقلوا إلى المستشفيات بأعراض مرتبطة بالحرارة، مثل الجفاف والإرهاق وضربة الشمس والارتباك، بحسب ما قالته وزارة الصحة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/cd7e/live/3ae0b8d0-2627-11ee-a63c-69fea78ec0fa.jpg"},{"caption":"أحد أفراد فرق الإطفاء يكافح حريقا في اليونان."},{"p":"وأفادت تقارير ببلوغ الحرارة درجات قياسية جديدة، وصلت 41.8 درجة مئوية في العاصمة روما يوم الثلاثاء."},{"p":"وحدث انقطاع للتيار الكهربائي في باليرمو، عاصمة صقلية، نتيجة ارتفاع الطلب على أجهزة تكييف الهواء."},{"p":"ولا تزال التنبيهات الحمراء سارية في جميع أنحاء إسبانيا واليونان وأجزاء من البلقان."},{"p":"ومن المتوقع أن تنخفض درجات الحرارة يوم الخميس بالنسبة للكثيرين في أوروبا، بما في ذلك شمال إيطاليا – وعندئذ ستزال التنبيهات الحمراء في ست مدن."},{"p":"لكن مات تايلور، مراسل بي بي سي للطقس، يقول إن درجات الحرارة قد تتراوح ما بين منتصف وأعالي الـ40 درجة مئوية بالنسبة للكثيرين في وسط وشرق البحر الأبيض، بحلول نهاية الأسبوع وتستمر حتى الأسبوع المقبل - وقد يقترب هذا من تحطيم الأرقام القياسية المسجلة."},{"p":"وأضاف أنه من المتوقع أيضا أن تسجل تونس في شمال إفريقيا 50 درجة مئوية في بعض المناطق."},{"p":"ونبهت المنظمة العالمية للأرصاد الجوية إلى أن الموجة الحارة في أوروبا قد تستمر حتى أغسطس/آب، وأن درجات الحرارة القصوى التي تجتاح العالم هي الوضع الطبيعي الجديد في عالم يزداد دفئا بسبب تغير المناخ."},{"p":"قالت إحدى نقابات العمال في اليونان، إن العاملين في أكروبوليس بأثينا، وهي إحدى أهم مناطق الجذب السياحي في اليونان، سيتوقفون عن العمل لمدة أربع ساعات يوميا اعتبارا من يوم الخميس احتجاجا على ظروف العمل أثناء الحر."},{"p":"ويفتح الموقع الأثري، الذي شهد ارتفاعا كبيرا في أعداد الزوار في الأشهر الأخيرة، أبوابه عادة من الساعة 8:00 صباحا إلى الساعة 20:00 مساء، بحسب التوقيت المحلي كل يوم، لكن الاحتجاج سيشهد توقف العمال عن العمل في الساعة 16:00."},{"p":"كما بدأت تجتاح حرائق غابات متعددة جميع أنحاء البلاد منذ يوم الاثنين – ومن ذلك حرائق أدت إلى إجلاء 1200 طفل من مخيم صيفي."},{"p":"واشتعلت أشد الحرائق في منطقة ديرفينوشوريا شمال أثينا. كما يواصل آخرون الغضب في مدن لوتراكي - بالقرب من مدينة كورينث - وفي كوفاراس، جنوب العاصمة."},{"p":"وتعرضت جزيرة لا بالما الإسبانية للدمار بسبب حرائق الغابات، التي سيطرت السلطات عليها الآن بفضل درجات الحرارة الباردة بين عشية وضحاها."},{"p":"ودمرت الحرائق حوالي 3500 هكتار (8700 فدان) من الأراضي، وأحرقت حوالي 20 منزلا ومبنى وأجبرت 4000 من السكان على الإخلاء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/af01/live/130aef70-2635-11ee-b1d7-8fdc93c2782e.png"},{"p":"كما اجتاحت درجات الحرارة القصوى أجزاء أخرى من العالم من بينها الولايات المتحدة والصين."},{"p":"ويخضع أكثر من 80 مليون شخص في الولايات الغربية والجنوبية للولايات المتحدة لتحذيرات من موجة حر \"قاسية وواسعة النطاق\"."},{"p":"وتجاوزت الحرارة في مدينة فينيكس بولاية أريزونا يوم الثلاثاء 43 درجة مئوية لليوم التاسع عشر على التوالي، محطمة بذلك الرقم القياسي المسجل في 18 يوما على التوالي."},{"p":"وفي الصين سجلت بكين رقما قياسيا من درجات الحرارة إذ بلغت أعلى من 35 درجة مئوية خلال 27 يوما."},{"p":"وكثيرا ما نبه العلماء إلى أن تغير المناخ سيجعل موجات الحر أكثر تواترا وشدة وستستمر لفترة أطول."},{"p":"ويقول خبراء إن أوروبا على وجه الخصوص ترتفع درجة حرارتها بشكل أسرع مما توقعته العديد من النماذج المناخية."},{"p":"وأفادت تقديرات بأن أكثر من 61 ألف شخص لقوا حتفهم بسبب الحر في أوروبا العام الماضي، وهناك مخاوف من أن يكون الوضع هذا العام مماثلا لذلك."},{"p":"اشتداد الحرارة في العالم:"},{"p":"وما زال استمرار الحر الشديد يهيمن على أجزاء كبيرة أخرى من العالم في أجزاء أخرى من أوروبا وآسيا وأمريكا الشمالية."},{"p":"إذ حذرت السلطات في ولاية كاليفورنيا، وفي الصين من مخاطر الحر على الصحة، داعية السكان إلى الإكثار من شرب المياه والاتقاء من وطأة الشمس."},{"p":"ويكافح مئات الأفراد من فرق الإطفاء الحرائق في أرخبيل الكناري، وفي اليونان خصوصا حيث ينخرطون في \"معركة هائلة\" لإخماد النيران غرب أثينا وعلى جزيرة رودوس السياحية، بحسب ما قاله وزير أزمة المناخ والدفاع المدني فاسيليس كيكيلياس."},{"p":"وبينما ينتظر حلول موجة قيظ جديدة في اليونان اعتبارا من الخميس مع حرارة قد تصل إلى 44 درجة مئوية الجمعة والسبت، يؤكد الوزير أن \"الأحوال الجوية صعبة\" بسبب رياح قوية تصل سرعتها أحيانا إلى 60 كيلومترا في الساعة تهب على جزء من البلاد وتؤجج الحرائق."},{"p":"وقال ديميتريس ميخايلوس من بلدة بورناري شمال غرب العاصمة لوكالة فرانس برس \"لن أرحل. بدأت بناء هذا المنزل عندما كنت في السابعة والعشرين. وسأبقى هنا لأراه يحترق\"."},{"p":"وفي إسبانيا، قالت المصطافة ليديا رودريغيس البالغة 29 عاما في مدريد \"لا يمكنا الخروج إلى الشارع الأمر رهيب. أنا من صقلية ومعتادة على الحر لكننا نختنق هنا\"."},{"p":"وقالت مصلحة الأرصاد الجوية الإسبانية إن الحرارة بلغت 45.3 درجة مئوية الثلاثاء في فيغويريس في كاتالونيا في شمال شرق البلاد و43.7 درجة مئوية في جزر الباليار."},{"p":"وسجلت مستويات حرارة قياسية في العالم بأسره الثلاثاء ويتوقع موجات حر جديدة الأربعاء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ed37/live/916fced0-2635-11ee-b1d7-8fdc93c2782e.png"},{"p":"تحذير الأمم المتحدة:"},{"p":"ودعت الأمم المتّحدة الثلاثاء العالم إلى أن \"يستعدّ لموجات حرّ أكثر شدّة\"، في تحذير يتزامن مع موجة حرّ شديد يعاني منها سكّان النصف الشمالي من الكرة الأرضية."},{"p":"وقال جون نيرن، المستشار الرفيع المستوى لشؤون الحرارة الشديدة في المنظمة العالمية للأرصاد الجوية، في تصريح للصحفيين في جنيف إنّ \"شدّة هذه الظواهر ستستمرّ في الازدياد، وعلى العالم أن يستعدّ لموجات حرّ أكثر شدّة\"."},{"p":"وأضاف أنّ \"ظاهرة إل نينيو التي أُعلن عنها مؤخراً لن تؤدّي إلا إلى زيادة وتيرة موجات الحر الشديد هذه وشدّتها\"."},{"p":"وفي أمريكا الشمالية وآسيا وشمال إفريقيا وحوض البحر الأبيض المتوسط، يتوقع أن تتجاوز الحرارة 40 درجة مئوية هذا الأسبوع."},{"p":"وأشار نيرن إلى أنّ \"إحدى الظواهر التي لاحظناها هي أنّ عدد موجات الحرّ المتزامنة في نصف الكرة الشمالي زاد ستة أضعاف منذ الثمانينيات، وليس هناك أيّ مؤشّر على أنّ هذا المنحى سيتراجع\"."},{"p":"وأضاف \"لذلك أخشى أنّنا لم نصل إلى نهاية مشاكلنا وأنّ هذه الموجات سيكون لها تأثير خطر على صحة الإنسان وسبل عيشه\" مشيراً إلى أنه \"تقع على عاتق الجميع مسؤولية تبني خطط لمكافحة الحرارة الشديدة\"."},{"p":"ويعزو الخبراء تغير المناخ إلى غازات الاحتباس الحراري التي تحجز الحرارة. وتؤدي الغازات مثل ثاني أكسيد الكربون والميثان وأكسيد النيتروز دوراً مهماً في منع انعكاس بعض اشعة الشمس إلى الفضاء."},{"p":"هذه الدورة عندما تكون متوازنة، تجعل درجة الحرارة مناسبة للعيش على الأرض."}]