[{"mainTitle":"لماذا يرفض قصر باكينغهام إعادة رفات أمير إثيوبي إلى موطنه؟"},{"li":"جيبات تاميرات وسيسيليا ماكولاي"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/282C/production/_129748201_3_prince_alamayu_alamy.jpg"},{"p":"رفض قصر باكينغهام مجددا إعادة رفات أمير إثيوبي كان قد دفن في قلعة ويندزور في القرن التاسع عشر."},{"p":"كان الأمير أليماييهو قد وصل إلى المملكة المتحدة وهو في السابعة من العمر، حيث أصبح يتيما بعد وفاة والدته خلال الرحلة."},{"p":"يقول فاسيل ميناس، سليل عائلة الأمير، في تصريحات لـ بي بي سي: \"نريد استعادة رفاته بوصفنا أفراد عائلته وبوصفنا إثيوبيين لأن [المملكة المتحدة] ليست البلد الذي ولد فيه\"."},{"p":"ويضيف أن قرار دفنه في المملكة المتحدة \"لم يكن صائبا\"."},{"p":"بعد جلبه إلى المملكة المتحدة، تولى البيت الملكي رعاية الأمير، الذي توفي عام 1879 وهو في الـ 18 من عمره، جراء إصابته بمرض تنفسي، بناء على أمر الملكة فيكتوريا."},{"p":"وفي بيان أرسل إلى بي بي سي، قال متحدث باسم قصر باكينغهام إن استخراج رفاته من الممكن أن يؤثر على رفات أشخاص آخرين مدفونين بالقرب منه في المقابر الموجودة أسفل كنيسة سانت جورج بقلعة ويندزور."},{"p":"وذكر البيان أنه \"من غير المرجح جدا أن يكون بالإمكان استخراج الرفات بدون إزعاج المثوى الأخير لعدد لا بأس به من الموتى المدفونين بالقرب منه\"."},{"p":"وأضاف البيان أن سلطات الكنيسة حريصة على احترام ذكرى الأمير أليماييهو، لكنها في الوقت ذاته يقع على عاتقها مسؤولية \"الحفاظ على كرامة الموتى\"."},{"p":"وقال البيان أيضا أن البيت الملكي حرص في السابق على \"تلبية طلبات زيارة وفود إثيوبية للكنيسة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4960/production/_129748781_a4125318-352e-4b54-94fc-b2bde792f12d.jpg"},{"caption":"عاش الأمير أليماييهو في المنفى على مدى عقد من الزمان"},{"p":"سبب أن الأمير أليماييهو انتهى به المطاف إلى الإقامة في المملكة المتحدة في سن صغيرة كهذه كان عملا عسكريا استعماريا وفشل الجهود الدبلوماسية."},{"p":"في عام 1862، وفي مسعى لتقوية إمبراطوريته، كان والد الأمير، الإمبراطور تواضروس الثاني، يرغب في إقامة تحالف مع المملكة المتحدة، لكنه لم يتلق ردا على خطاباته التي يشرح فيها جدوى مطلبه من الملكة فيكتوريا."},{"p":"شعر الإمبراطور الإثيوبي بالغضب إزاء ذلك الصمت، وقرر الرد عليه بطريقته الخاصة، فقام باحتجاز بعض الأوروبيين رهينة، ومن بينهم القنصل البريطاني. دفع ذلك الملكة إلى شن حملة عسكرية ضخمة شارك فيها حوالي 13000 جندي بريطاني وهندي، بهدف إنقاذ المواطنين الأوروبيين."},{"p":"شارك في الحملة أيضا مسؤول من المتحف البريطاني."},{"p":"في أبريل/نيسان عام 1868، حاصرت القوات حصن ماغدالا الجبلي الذي لجأ إليه الإمبراطور تواضروس الثاني في شمال إثيوبيا، وفي غضون ساعات، سقط الحصن أمام القوات البريطانية."},{"p":"قرر الإمبراطور أن الموت أهون عليه من أن يصبح أسيرا لدى البريطانيين، فانتحر، ما أدى إلى أن أصبح تواضروس الثاني بطلا في نظر شعبه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BAA8/production/_129748774_gettyimages-188003500.jpg"},{"caption":"منحوتة من القرن التاسع عشر تتخيل مشهد عثور الجنود البريطانيين على جثمان الإمبراطور تواضرس الثاني"},{"p":"بعد انتهاء المعركة، قام البريطانيون بنهب آلاف القطع الأثرية الثقافية والدينية. كان من بين ذلك تيجان ومخطوطات وقلادات وثياب."},{"p":"يقول المؤرخون إن تلك الكنوز، التي توجد حاليا في مختلف متاحف أوروبا ومكتباتها، وكذلك ضمن مجموعات خاصة، حُمّلت على ظهور عشرات الأفيال ومئات البغال."},{"p":"كما حمل البريطانيون معهم الأمير أليماييهو ووالدته الإمبراطورة تيروورك ووبي."},{"p":"من وجهة النظر البريطانية، كان الغرض من ذلك هو الحفاظ على سلامتهما والحيلولة دون تعرضهما للأسر، بل وربما القتل، على يد أعداء تواضروس الذين كانوا موجودين بالقرب من ماغدالا، وفق أندرو هيفينز مؤلف كتاب The Prince and the Plunder (الأمير والغنيمة) الذي يسرد ما حدث لأليماييهو."},{"p":"عقب وصوله إلى بريطانيا في يونيو/حزيران عام 1868، لاقت مأساة الأمير ووضعه كطفل يتيم تعاطفا من قبل الملكة فيكتوريا. التقى الاثنان في مقر عطلة الملكة في جزيرة أيل أوف وايت الواقعة قبالة الساحل الجنوبي لإنجلترا."},{"p":"وافقت الملكة على كفالته ماديا ووضعته تحت وصاية الكابتن تريسترام تشارلز سويار سبيدي، وهو الضابط الذي رافق الأمير خلال رحلته من إثيوبيا إلى بريطانيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9EEC/production/_129748604_speedy2.jpg"},{"caption":"أصبح الكابتن سبيدي وصيا وقيما على الأمير أليماييهو عقب وصوله إلى إنجلترا"},{"p":"في البداية، عاش الاثنان في جزيرة أيل أوف وايت، ثم اصطحبه الكابتن سبيدي معه إلى مناطق أخرى من العالم، بما فيها الهند. لكن تقرر فيما بعد أن الأمير بحاجة إلى تلقي تعليم رسمي."},{"p":"أُلحق الأمير بمدرسة راغبي ( Rugby)، إحدى المدارس البريطانية الخاصة، لكنه لم يكن سعيدا هناك. نُقل لاحقا إلى كلية ساندهرست العسكرية الملكية، التي تعرض فيها للتنمر."},{"p":"كان الأمير \"مشتاقا\" للعودة إلى وطنه، كما جاء في بعض الخطابات التي اقتبسها هيفينز في كتابه، لكن تلك الفكرة سرعان ما قوبلت بالرفض."},{"p":"تقول أبيبيتش كاسا المنحدرة من عائلة الأمير: \"أشعر بالتعاطف معه، وكأنني أعرفه. لقد اقتُلع من إثيوبيا، اقتلع من أفريقيا، موطن أصحاب البشرة السوداء وبقي هناك [في بريطانيا] وكأنه ليس له وطن\"."},{"p":"في النهاية، تلقى أليماييهو تعليمه على يد معلمين في منزل خاص بمدينة ليدز. لكنه أصيب بمرض تنفسي، ربما التهاب رئوي، وكان يرفض العلاج في مرحلة من المراحل لأنه كان يظن أنه تعرض للتسميم."},{"p":"بعد قضاء عقد في المنفى، توفي الأمير عن عمر ناهز 18 عاما في عام 1879."},{"p":"كان مرضه موضوع العديد من المقالات التي نشرت في الصحافة الوطنية، وحزنت الملكة فيكتوريا لوفاته."},{"p":"لدى سماعها نبأ رحيله عن العالم، كتبت الملكة رسالة رثاء في يومياتها، جاء فيها: \"حياته لم تكن حياة سعيدة، بل كانت مليئة بالصعوبات من كل شكل ولون. لقد كان شخصا شديد الحساسية، حيث كان يظن أن الناس يحدقون فيه بسبب لون بشرته..الجميع يشعرون بالأسف لوفاته\"."},{"p":"ثم رتبت الملكة لدفنه في قلعة ويندزور."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13B2C/production/_129748608_1_prince_alamayu_alamy.jpg"},{"caption":"هناك عدة صور فوتوغرافية للأمير أليماييهو، من بينها هذه الصورة التي يرتدي فيها قبعة مكتوبا عليها اسم السفينة إتش إم إس إرجنت"},{"p":"مطالب إعادة رفات الأمير ليست بالجديدة."},{"p":"ففي عام 2007، أرسل الرئيس الإثيوبي آنذاك غريما ولدي-جيورجيس طلبا رسميا إلى الملكة إليزابيث الثانية لاستعادة جثمانه، لكن مساعيه باءت بالفشل."},{"p":"تقول أبيبيتش: \"نريد أن نسترده. لا نريد أن يظل في بلد أجنبي\"."},{"p":"\"لقد عاش حياة حزينة. أبكي كلما فكرت فيه. إذا وافقوا على إعادة رفاته، سوف يكون ذلك بالنسبة لي بمثابة عودته إلى الحياة\"."},{"p":"كانت تأمل في تلقي رد إيجابي من الملك المتوج حديثا تشارلز الثالث."},{"p":"يقول البروفيسور ألولا بانكهرست المتخصص في العلاقات البريطانية الإثيوبية: \"إرجاع الحقوق لأصحابها يستخدم كوسيلة للاعتراف بأخطاء الماضي\"."},{"p":"ويرى بانكهرست أن إعادة الرفات سوف تكون بمثابة \"وسيلة تعيد بها بريطانيا النظر في ماضيها، بمثابة التأمل في ماض استعماري وتقبله\"."}]