[{"mainTitle":"قبلة روباليس تثير جدلاً حول التمييز الجنسي ضد النساء خارج نطاق كرة القدم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7a55/live/87705590-4678-11ee-9b58-cb80889117a8.jpg"},{"p":"لقد كان أسبوعا مليئا بالأحداث لكرة القدم للسيدات، على إثر تقبيل لويس روبياليس لنجمة فريق كرة القدم الإسباني جيني هيرموسو على الشفاه في نهائي كأس العالم للسيدات بعد تسجيل إسبانيا هدف الفوز ضد إنجلترا."},{"p":"لقد امتد الخلاف حول تصرفات رئيس كرة القدم الإسباني، والذي تم بثه وشاهده الملايين، إلى ما هو أبعد من إسبانيا والرياضة، وضرب على وتر حساس لدى النساء في جميع أنحاء العالم."},{"p":"وبدأت أعلى محكمة جنائية في إسبانيا يوم الإثنين تحقيقا أوليا فيما إذا كانت أفعاله ترقى إلى مستوى جريمة اعتداء جنسي."},{"p":"ونفى روبياليس بشدة ارتكاب أي مخالفات. وقد صرح مرارا وتكرارا أن القبلة \"كانت بالتراضي\" وأنه ضحية \"اغتيال اجتماعي\"."},{"p":"لكن هيرموسو صرحت أن القبلة لم تكن بالتراضي، ورد الاتحاد الإسباني لكرة القدم ليشكك في وقت لاحق في صحة ادعاءها وهدد باتخاذ إجراءات قانونية ضدها بتهمة \"نشر الأكاذيب\"."},{"p":"تقول تيريزا باركر من منظمة مساعدة المرأة، وهي مؤسسة خيرية تدعم النساء والأطفال الذين يواجهون سوء المعاملة، إن الطريقة التي تطورت بها الحادثة حتى الآن لاقت صدى لدى العديد من النساء."},{"p":"وقالت: \"هذا هو بالضبط السبب وراء عدم تقدم العديد من النساء للإبلاغ عن التحرش أو سوء المعاملة\"، مضيفة أن ما حدث يبدو للكثيرين أنه \"أبعد من مجرد تلاعب بمشاعر الناس\"."},{"p":"\"يُطلب منا تجاهل ما يمكنك رؤيته، وطرد امرأة عندما تقول إنها لم توافق على ذلك. إنه وضع مشين. إن التلاعب بالكلام أو التلاعب النفسي هو شكل من أشكال التلاعب العاطفي، حيث يتم توفير معلومات كاذبة تجعلهم يشككون في روايتهم للأحداث\"."},{"p":"تقول لورا بيتس، مؤسسة مشروع التمييز الجنسي اليومي: \"ما نراه هنا هو رجال أقوياء يوحدون صفوفهم لحماية بعضهم البعض من خلال حملة متعمدة ومستمرة من تسليط الضوء على الضحايا وإلقاء اللوم على الضحايا على نطاق دولي\"."},{"p":"بالنسبة لكثير من الناس، فإن وجود لقطات فيديو لا يترك مجالًا كبيرًا للشك حول ما حدث."},{"p":"تقول بيتس: \"المفارقة هي أنه في كثير من الأحيان يقال للنساء إن الادعاء لا معنى له بدون دليل\"."},{"p":"\"لكن ما يمكننا رؤيته من هذه القضية هو أنه حتى عندما يكون الدليل قويًا على التشكيك برواية المرأة دوماً، هذا الحدث كان على الساحة الدولية، وشهده الملايين، ومع ذلك، أخبرها روبياليس ومؤسسة كرة القدم بأكملها أنها كانت مخطئة\"."},{"p":"وتقول إن الرسالة التي أرسلت إلى هيرموسو والعالم الأوسع كانت \"مرعبة\": \"لا يهم من أنت أو ما تحققه، حتى في ذروة حياتك المهنية، وحتى مع وجود كل الأدلة والشهود: سنستمر في سحقك إذا تجرأت على الوقوف ضد رجل قوي\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ee74/live/0ea489d0-467b-11ee-9b58-cb80889117a8.jpg"},{"p":"وتقول بيتس إن النساء الأخريات سوف ينظرن إلى ما حدث ويسألن \"ما هي الفرصة المحتملة لتصديقي أو للتشكيك في كلامي؟\"."},{"p":"وجد استطلاع أجرته بي بي سي في عام 2017 أن نصف النساء البريطانيات تعرضن للتحرش الجنسي في العمل أو مكان الدراسة، وقال إن أكثر من 60 في المئة منهم إنهم لم يبلغوا عن ذلك."},{"p":"تقول بيتس: \"ما نراه يحدث لهيرموسو هنا على المسرح العالمي مألوف بشكل غير طبيعي بالنسبة لملايين النساء. فأحيانا يستغل الرجل فعالية تتعلق بالعمل، أو حفلة عيد الميلاد، أو مصافحة، أو صورة، ليقترب من المرأة أكثر من اللازم، وبالمقابل يتم التشكيك في رواية المرأة\"."},{"p":"يقف كثيرون في إسبانيا إلى جانب هيرموسو، ويصدرون تصريحات ويستقيلون ويرفضون اللعب. ودعا إداريون داخل الاتحاد الإسباني لكرة القدم روبياليس إلى التنحي."},{"p":"ويواصل آخرون الدفاع عن روبياليس. وقد بدأت والدته إضرابا عن الطعام."},{"p":"وتقول بيتس: \"كلما زاد عدد الأشخاص الذين يقفون متحدين ضد تصرفات كهذه، كلما زادت فرصتنا في خلق عالم آمن للجميع لا يتم التسامح فيه مع التحرش\"."},{"p":"وفي حديثها على إذاعة بي بي سي 5 لايف، قالت مذيعة كرة القدم والصحفية سمرا هانتر إنها لم تر المجتمع الإسباني \"يجتمع بهذا الإجماع. ويتفقون على أن هذا كان سلوكًا غير لائق على الإطلاق\"."},{"p":"وتقول: \"الأمر لا يتعلق فقط بقبلة، بل يتعلق بأكثر من ذلك بكثير. هذا أيضاً انعكاس للمجتمع الأوسع وكيف تم تطبيع الاعتداء الجنسي والعنف الجنسي وكراهية النساء ومبادئ الذكورية فيه\"."},{"p":"وتضيف أن النساء لم يشعرن أبداً بالأمان الكافي للتحدث عن هذه المواقف علنًا \"لأنهن عادة يتعرضن للإذلال أو لن يتم تصديقهن\"."},{"p":"ويواجه روبياليس تحقيقًا قانونيًا محتملاً بالإضافة إلى تحقيق داخلي في الاتحاد. ولم يتم تحديد التداعيات على مسيرته المهنية بعد."}]