[{"mainTitle":"الهلال السعودي يقدم عرضا بقيمة 259 مليون جنيه استرليني لضم كيليان مبابي إلى صفوفه"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4b35/live/8a9ca180-2a38-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كيليان مبابي أحرز خمس مرات لقب الدوري الفرنسي مع باريس سان جيرمان ولقب واحد في موناكو"},{"p":"حصل نادي الهلال السعودي على إذن لمفاتحة كيليان مبابي بشأن صفقة للانضمام إلى صفوفه، بعدما قدم عرضا غير مسبوق عالميا بقيمة 259 مليون جنيه إسترليني لمهاجم باريس سان جيرمان."},{"p":"ورفض قائد منتخب فرنسا البالغ من العمر 24 عاما، والذي تبقى عام في عقده، التوقيع على تمديد لمشاركته مع الفريق الفرنسي، الذي بدوره لم يختره للمشاركة في جولته التحضيرية للموسم في اليابان."},{"p":"ويريد باريس سان جيرمان بيع مبابي الآن بدلا من رؤيته يغادر الصيف المقبل بشكل مجاني."},{"p":"وكان انتقال نيمار مقابل 200 مليون جنيه إسترليني من برشلونة إلى باريس سان جيرمان في عام 2017 يمثل الرقم القياسي الحالي."},{"p":"وقام باريس سان جيرمان بتفعيل الشرط الجزائي المتعلق بانفكاك المهاجم البرازيلي نيمار من النادي لجعله أغلى لاعب في العالم."},{"p":"وفي حالة انتقاله، سيكون مبابي قد حصل على اثنين من أعلى ثلاثة رسوم مدفوعة للاعب بعد انضمامه إلى باريس سان جيرمان من موناكو مقابل 166 مليون جنيه إسترليني في عام 2017."},{"p":"وأبدى كل من تشيلسي ومانشستر يونايتد وتوتنهام وإنتر ميلان وبرشلونة اهتمامهم بمبابي، الذي قال في وقت سابق إنه ينوي مغادرة باريس سان جيرمان مجانا في نهاية الموسم المقبل ويعتقد أنه يفضل الانتقال إلى ريال مدريد."},{"p":"وبدا نادي باريس سان جيرمان منفتحا على فكرة انتقال مبابي على سبيل الإعارة هذا الصيف لإنهاء السنة الأخيرة من عقده في مكان آخر."},{"p":"وهذا من شأنه أن يسمح له بالانضمام إلى ريال مدريد من دون مقابل في غضون 12 شهرا، ومواصلة اللعب هذا الموسم ووبالتالي تقديم رسوم عن إعارته تذهب لباريس سان جيرمان."},{"p":"وقد أوضح رئيس مجلس الإدارة ناصر الخليفي عن عزمه على اتخاذ موقف صارم في هذا الصدد، وكانت ثمة إشارات إلى أنه لن يتم اختيار مبابي لمدة عام كامل إذا رفض كسر الجمود الحالي. ومن الواضح أن هذا الاحتمال سيكون له تأثير سلبي على آماله في اللعب لفرنسا في بطولة أمم أوروبا 2024."},{"p":"ويعد الهلال أحد الأندية المملوكة لصندوق الاستثمارات العامة السعودي. وقد تعاقد الفريق مع روبن نيفيز من وولفرهامبتون وخاليدو كوليبالي من تشيلسي هذا الصيف."},{"p":"جدول زمني"},{"li":"مايو/ أيار 2022: مبابي يوقع عقدا مربحا لمدة عامين مع خيار البقاء لمدة عام آخر في باريس سان جيرمان، رافضا الانتقال إلى ريال مدريد."},{"li":"ديسمبر/ كانون الأول 2022: سجل ثلاثية في مباراة نهائي كأس العالم، لكن فرنسا هزمت في النهاية بركلات الترجيح في المباراة أمام الأرجنتين."},{"li":"مارس/ آذار 2023: عين قائدا لمنتخب فرنسا، ليحل محل المتقاعد هوغو لوريس."},{"li":"أبريل/ نيسان 2023: فاز بلقب الدوري الفرنسي، وهو السادس في مسيرته والخامس مع باريس سان جيرمان."},{"li":"13 يونيو/ حزيران 2023: غرد مبابي بأنه يريد البقاء في باريس سان جيرمان في الوقت الحالي لكنه لن يمدد عقده إلى ما بعد عام 2024."},{"li":"5 يوليو/ تموز 2023: أخبره رئيس باريس سان جيرمان ناصر الخليفي بأنه يجب عليه توقيع عقد جديد إذا أراد البقاء."},{"li":"9 يوليو/ تموز 2023: وصف باريس سان جيرمان بأنه ناد \"مثير للانقسام\" في تعليقات أدلى بها لمجلة فرانس فوتبول."},{"li":"21 يوليو/ تموز 2023: استبعد من تشكيلة باريس سان جيرمان في الجولة التحضيرية للموسم في اليابان وكوريا الجنوبية."},{"li":"22 يوليو/ تموز 2023: قال اتحاد لاعبي كرة القدم الفرنسيين إنه قد يتخذ إجراءات قانونية بعد اتهام باريس سان جيرمان بـ\"المضايقات الأخلاقية\" لتركه مبابي خارج تشكيلة الجولة التحضيرية للموسم."},{"li":"24 يوليو/ تموز 2023: سجل نادي الهلال السعودي رقما قياسيا عالميا في صفقات شراء اللاعبين، بتقدمه بعرض لضم مبابي إلى صفوفه بمبلغ 259 مليون جنيه استرليني."}]