[{"mainTitle":"رودي جولياني محامي ترامب السابق أمام القضاء في قضية تحرش جنسي"},{"li":"آدم دوربین"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/127DF/production/_129734757_dfbaf0de6bd50646d4cfea0cd76e639d6f5d4c17.jpg"},{"p":"يُقاضى رودي جولياني المحامي السابق لدونالد ترامب، بتهمة التحرش الجنسي بموظفة سابقة لديه."},{"p":"وتزعم الدعوى المدنية التي تبلغ قيمتها 10ملايين دولار، أن جولياني أجبر الموظفة نويل دنفي على ممارسة أعمال جنسية، وجعلها تعمل عارية، وممارسته أعمالا صاخبة وعنصرية \"أثناء تناوله الكحول\" في العمل."},{"p":"كما تزعم القضية أنه تعرّى بشكل متكرر، وتناول الفياغرا \"باستمرار\" وأخبر نويل دنفي أن من متطلبات الوظيفة إرضاء مطالبه الجنسية."},{"p":"ومن جهته نفى متحدث باسم رودي جولياني، ذلك \"بشدة\"."},{"p":"ورفعت دنفي، التي تقول إن شركة جولياني وظفتها في عام 2019 عندما كان يعمل محاميا شخصيا لترامب، الدعوى القانونية في ولاية نيويورك يوم الإثنين."},{"p":"الدعوى، التي تحدّد مزاعمها بالتفصيل عبر رسم غرافيكي، تقول إن جولياني بدأ بالتحرش بالموظفة فور تعيينها، وأوضح أن تلبية مطالبه الجنسية كانت \"شرطا أساسيا لتوظيفها\"."},{"p":"وتقول الدعوى إن عمدة مدينة نيويورك السابق، أجبر دنفي على ممارسة الجنس الفموي \"ضد إرادتها\" في شقته."},{"p":"وتزعم أن جولياني \"طلب منها في كثير من الأحيان أن تعمل عارية، مرتدية لباس البحر، أو السراويل القصيرة التي تحمل العلم الأمريكي التي اشتراها لها\"، وأنه داعب نفسه بشكل واضح أثناء مكالمات الفيديو."},{"p":"وتزعم دنفي أنه كان في كثير من الأحيان يتعرى لها ويتناول عقار الفياغرا لعلاج ضعف الانتصاب."},{"p":"وتقول الدعوى القضائية إن دنفي قامت بتسجيل محادثات مع جولياني، تضمنت تعليقات جنسية ومطالب بممارسة الجنس، بالإضافة إلى ملاحظات عنصرية ومتحيزة جنسيا وضد السامية."},{"p":"وترفع دنفي أيضا دعوى قضائية لسرقة الأجور، مدعية أن جولياني رفض دفع راتبها الموعود بمليون دولار مقابل هذا الدور لأنه سيتعين تأجيله حتى اكتمال طلاقه."},{"p":"وقال متحدث باسم جولياني إنه ينفي الادعاءات \"بشدة وبشكل كامل\"، واصفا المزاعم بأنها \"إزعاج محض ومحاولة ابتزاز\"."},{"p":"ونقلت وكالة أسوشيتد برس عن تيد غودمان، مستشار جولياني لشؤون التواصل قوله: \"إن حياة العمدة جولياني التي قضاها في الخدمة العامة تتحدث عن نفسها، وسيتابع جميع سبل التظلم المتاحة والادعاءات المضادة\"."}]