[{"mainTitle":"المركبة الهندية \"براغيان\" تمشي على سطح القمر"},{"date":"01:04"},{"date":"24 أغسطس/ آب 2023"},{"p":"اتخذت المركبة الفضائية الهندية خطواتها الأولى على سطح القمر بعد يوم من الحدث التاريخي عندما أصبحت الهند صاحبة أول مركبة تهبط بالقرب من القطب الجنوبي للقمر."},{"p":"وقالت وكالة الفضاء إن المركبة الفضائية تشاندرايان-3 \"هبطت\" من مركبة الهبوط و\"سارت الهند على سطح القمر\"."},{"p":"وهبطت مركبة الهبوط فيكرام بنجاح كما هو مخطط لها مساء الأربعاء."},{"p":"وبهذا تنضم الهند إلى نادي النخبة من الدول التي حققت هبوطًا سلسًا على سطح القمر بعد الولايات المتحدة والاتحاد السوفيتي السابق والصين."},{"p":"وتم نقل المركبة الجوالة التي يبلغ وزنها 26 كيلوجرامًا والتي تسمى براغيان (الكلمة السنسكريتية التي تعني الحكمة) إلى القمر في بطن مركبة الهبوط فيكرام."},{"p":"وبعد أن انقشع الغبار الذي أثاره الهبوط مساء أمس، فُتحت الألواح الموجودة على أحد جوانب فيكرام لنشر منحدر لتمكين براغيان من الانزلاق إلى سطح القمر."},{"p":"وسوف تتجول براغيان الآن حول الصخور والحفر، ويجمع البيانات والصور المهمة لإرسالها إلى الأرض لتحليلها."},{"p":"وتحمل براغيان معدات علمية ستحاول اكتشاف المعادن الموجودة على سطح القمر ودراسة التركيب الكيميائي للتربة."},{"p":"وسوف تتواصل براغيان فقط مع مركبة الهبوط التي سترسل المعلومات إلى المركبة المدارية من تشاندرايان 2 التي لا تزال تدور حول القمر، لتمريرها إلى الأرض لتحليلها."},{"p":"وقالت منظمة أبحاث الفضاء الهندية (إيسرو) إن المركبة ستتحرك بسرعة 1 سم في الثانية، وستترك مع كل خطوة على سطح القمر بصمة شعار إيسرو وشعارها المنقوش على عجلاتها الست."},{"p":"ويتزامن الهبوط مع بداية اليوم القمري، حيث يعادل اليوم على القمر ما يزيد قليلاً عن أربعة أسابيع على الأرض، وهذا يعني أن مركبة الهبوط والمركبة الجوالة سيكون لديهما 14 يومًا من ضوء الشمس لشحن بطارياتهما."},{"p":"بمجرد حلول الليل، سوف تتوقف عن الشحن والعمل. ولم يتضح بعد ما إذا كانوا سيعودون إلى العمل عندما يبدأ اليوم القمري التالي."},{"p":"وتحمل مركبة الهبوط أيضًا العديد من الأدوات العلمية التي ستساعد في معرفة ما يجري على سطح القمر وما فوقه وتحته."},{"p":"ويُعتقد أن القمر يحتوي على معادن مهمة، لكن أحد الأهداف الرئيسية لتشاندرايان 3 هو البحث عن الماء. ويقول العلماء إن الحفر الضخمة في منطقة القطب الجنوبي والتي تظل دائمًا في الظل تحتوي على الجليد الذي يمكن أن يدعم السكن البشري على القمر في المستقبل."},{"p":"ويمكن استخدامه أيضًا لتزويد الوقود الدافع للمركبات الفضائية المتجهة إلى المريخ ووجهات بعيدة أخرى."},{"p":"ويوم الأربعاء، سبقت الهبوط لحظات توتر عندما بدأت المركبة هبوطها المحفوف بالمخاطر. وتم تخفيض سرعة مركبة الهبوط تدريجياً من 1.68 كيلومتر في الثانية إلى الصفر تقريباً، مما مكنها من القيام بهبوط سلس على سطح القمر."},{"p":"واحتفت الهند بهذه اللحظة التاريخية بالاحتفالات في جميع أنحاء البلاد، حيث قال رئيس الوزراء ناريندرا مودي إن \"الهند الآن على القمر\" وأننا \"وصلنا إلى حيث لم تتمكن أي دولة أخرى من الوصول إليه\"."},{"p":"وجاء الهبوط بعد أيام فقط من خروج المركبة الفضائية الروسية لونا 25 عن السيطرة واصطدامها بالقمر."},{"p":"كما سلط الحادث الضوء على التضاريس الصعبة في منطقة القطب الجنوبي، حيث يكون السطح \"غير مستو للغاية\" و\"مليئا بالحفر والصخور\"."},{"p":"ولم تنجح المهمة القمرية الثانية للهند، والتي حاولت أيضًا الهبوط في عام 2019، حيث تم تدمير مركبة الإنزال والمركبة الجوالة، على الرغم من نجاة مركبتها المدارية. وتستمر في الدوران حول القمر حتى اليوم وتساعد مركبة الهبوط فيكرام على إرسال الصور والبيانات إلى الأرض لتحليلها."},{"p":"والهند ليست الدولة الوحيدة التي تتطلع إلى القمر، فهناك اهتمام عالمي متزايد به، مع توجه العديد من المهام الأخرى إلى سطح القمر في المستقبل القريب. ويقول العلماء إنه لا يزال هناك الكثير مما يجب فهمه حول القمر الذي غالبًا ما يوصف بأنه بوابة إلى الفضاء السحيق."}]