[{"mainTitle":"عرض حذاء رياضي نادر صنع خصيصا لشركة أبل للبيع مقابل 50 ألف دولار"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/39b9/live/d47d9cc0-2b3f-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"قبل 9 ساعة"},{"p":"تعرض دار سوذبي للمزادات حذاء رياضيا نادرا صنع خصيصا لشركة أبل للبيع مقابل 50 ألف دولار."},{"p":"وكان الحذاء مصنوعا خصيصا للموظفين فقط في التسعينيات من القرن الماضي وكان هدية قدم في أحد المؤتمرات."},{"p":"ولم يتم بيع الحذاء للجمهور من قبل."},{"p":"ويتميز الحذاء الرياضي بجزء علوي جلدي يغلب عليه اللون الأبيض، ويتميز بأنه يحمل العلامة التجارية السابقة لأبل وهو تفاحة ملونة بألوان قوس قزح هو شعار آبل قوس قزح القديم على اللسان وبجوار الأربطة . وقالت سوذبي إنه سيكون \"مرغوباً للغاية\" من المشترين."},{"p":"وصفت شركة للبيع بالتجزئة الحذاء بأنه \"واحد من أندر الأحذية في الوجود\"، وسلط الضوء على قيمته عند إعادة بيعه."},{"p":"وبينما يوصف الحذاء بأنه \"جديد في صندوقه\" ، إلا أن الوصف يشير أيضا إلى وجود بعض العيوب، بما في ذلك اصفرار حول النعل."},{"p":"ويتميز الحذاء بوسادة هوائية في الكعب وهو مقاس أمريكي 10.5 ، مقاس أوروبي 41 أو مقاس بريطاني 8.5. يوجد في الصندوق أيضًا زوج بديل من الأربطة الحمراء."},{"p":"وبمرور الوقت، قفزت قيمة تذكارات أبل بشكل صاروخي وأصبح العديد من أجهزتها القديمة الآن يلقى رواجا من المقتنين ويباع بأسعار مرتفعة، على الرغم من أن بعض منتجاتها لم يحظ بنجاح كبير؟"},{"p":"ومن بين منتجات أبل التي تلقي رواجا من الجامعين المقتنين رغم عدم نجاحها وحدة ألعاب فيديو تقليدية تسمى بيبين Pippin والتي كانت باهظة الثمن بشكل كبير، وشبكة تواصل اجتماعي لم يكتب لها النجاح وكانت تسمى نيوتون ميسج باد."},{"p":"ومن بين المزادات الأخيرة الأكثر نجاحا الإصدار الأول من جهاز iPhone 4GB ، والذي بيع بأكثر من 190 ألف دولار في مزاد بالولايات المتحدة."},{"p":"وعلى الرغم من أن أبل تشتهر بأدواتها وابتكاراتها، إلا أن محبي منتجاتها تمكنوا في بعض الأحيان من شراء ملابس وكماليات تحمل علامتها التجارية."},{"p":"ومن بينها خط إنتاج ملابس من مجموعة أبل يتضمن شعار قوس قزح وصور كمبيوتر ماكنتوش."},{"p":"وكان القصد من خط إنتاج الملابس الترويج لعلامة أبل التجارية، ولكن في ذلك الوقت، لم يكن نجاحا كبيرا وتم إيقافه."},{"p":"في عام 2015 ، دخلت أبل في شراكة مع دار الأزياء الفاخرة Hermès إرميس لإنشاء مجموعة من أحزمة الساعات."}]