[{"mainTitle":"ولاية جورجيا تحقق في تهديدات تلقاها محلفو قضايا متهم فيها ترامب"},{"date":"قبل 3 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4757/live/a0323480-3daf-11ee-bde6-7ffba94c56ae.jpg"},{"p":"يحقق مسؤولون في ولاية جورجيا الأمريكية في تهديدات عبر الإنترنت ضد أعضاء هيئة المحلفين الكبرى التي وجهت اتهامات إلى دونالد ترامب يوم الاثنين."},{"p":"وتمت مشاركة المعلومات الشخصية، بما في ذلك عناوين وصور المحلفين، على منصات يمينية."},{"p":"وقال مكتب شرطة مقاطعة فولتون إنه على علم بالتهديدات، ويحاول تعقب من يقف وراءها."},{"p":"وتم الإعلان عن هوية المحلفين في القضية، وهي ممارسة روتينية في جورجيا."},{"p":"ولكن بعد الإعلان عن هويات المحلفين، قام أنصار الرئيس السابق ترامب على ما يبدو بتجميع المعلومات المتاحة على الإنترنت ونشر الصور والعناوين في المنتديات ، بما في ذلك موقع التواصل الاجتماعي تيلغرام."},{"p":"ويأتي ذلك بعد أيام فقط من تصويت هيئة المحلفين على توجيه الاتهام إلى ترامب في 13 تهمة، تشمل الابتزاز والتدخل في الانتخابات. وقال ترامب إن الاتهامات ذات دوافع سياسية."},{"p":"وقال المسؤولون إنه إلى جانب المعلومات الشخصية للمحلفين، تم أيضا تبادل التهديدات ضدهم. وتقول الشرطة إن التهديدات قد ترقى إلى ترهيب هيئة المحلفين."},{"p":"وقال مكتب شرطة مقاطعة فولتون في بيان\" يعمل محققونا بشكل وثيق مع وكالات إنفاذ القانون المحلية وسلطات الولاية والجهات الفيدرالية لتعقب مصدر التهديدات في مقاطعة فولتون وغيرها من السلطات القضائية\"."},{"p":"وأضاف أنهم أخذوا الأمر على محمل الجد وسيستجيبون بسرعة لضمان سلامة المحلفين."},{"p":"وفي رسالة نشرت على فيسبوك كتب المستخدم: \"أعتقدت أنه من العدل فقط مشاركة بعض أسماء أعضاء لجنة التحكيم الكبرى\"."},{"p":"وتمت إزالة المنشور، الذي تضمن عناوين وأرقام هواتف محتملة للعديد من المحلفين ، لاحقا."},{"p":"ونشر المستخدمون رسائل أخرى على منصة تروث سوشيال المملوكة لترامب، حثوا فيها أنصار الرئيس السابق على\"التأكد من أن المحلفين لا يستطيعون السير في الشارع وتشويه سمعتهم\"."},{"p":"وبحسب ما ورد تتضمن بعض المنشورات خطابا عنيفا ضد فاني ويليس، المدعية العامة التي تشرف على قضية ترامب في جورجيا."},{"p":"وذكرت وكالة رويترز للأنباء أن اثنين من مراسلي إن بي سي نيوز الذين كتبوا عن حادثة هيئة المحلفين نشرت عناوينهم على الإنترنت."},{"p":"وأدانت منطمة \"قضايا الإعلام\" ، وهي منظمة غير ربحية تراقب الهيئات الإعلامية المحافظة ، مشاركة معلومات المحلفين باعتبارها \" بغية استهدافهم\"."},{"p":"يذكر أن جورجيا تكشف هوية المحلفين، وتقول إن ذلك يسمح للجمهور بأن يكون لديه ثقة أكبر في النظام القانوني."},{"p":"لكنهم لا ينشرون عناوينهم أو أي معلومات شخصية أخرى ."},{"p":"وانتقد ترامب، المرشح الأوفر حظا للفوز بترشيح الحزب الجمهوري في انتخابات الرئاسة 2024، باستمرار تلك القضايا المرفوعة ضده."},{"p":"وفي وقت سابق من هذا الشهر، أبلغ المدعون الأمريكيون قاضيا بمنشور كتبه ترامب على منصة \"تروث\"، قالوا إنه كان يهدف إلى تخويف الأشخاص الذين رفعوا قضايا ضده."},{"p":"وفي الوقت نفسه، وجهت إلى امرأة في تكساس تهمة التهديد بقتل قاض يشرف على قضية أخرى ضد ترامب."},{"p":"وفي الأسبوع الماضي ، قتل عملاء مكتب التحقيقات الفيدرالي رجلا مسلحا في ولاية يوتا ورد أنه وجه تهديدات بالقتل ضد جو بايدن، قبل ساعات قليلة من وصول الرئيس إلى الولاية. وانتبه العملاء الفيدراليون للمشتبه به بعد نشر تهديد على منصة \"تروث سوشيال\". ونبهت المنصة مركز عمليات التهديد الوطني التابع لمكتب التحقيقات الفيدرالي."},{"p":"ويوم الخميس، حكم على امرأة كندية بالسجن 22 عاما في الولايات المتحدة لإرسالها رسالة ملوثة بمواد سامة إلى دونالد ترامب عندما كان رئيسا."}]