[{"mainTitle":"معاناة الأطفال الذين أصيبوا ويتضورون جوعا في حرب اليمن المنسية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ac86/live/2514cba0-2aae-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"فقد بدر جزءاً من ساقه اليمنى بعد إصابته بقذيفة وهو في طريقه إلى المنزل قادماً من المدرسة"},{"p":"إذا كان للمعاناة عنوان، فقد يكون شارع الرشيد في تعز، وهي مدينة يمنية مُحاطة بالجبال ومقاتلي الحوثي المتمردين. في هذا الشارع الضيق المليء بالمنازل المهجورة، لا يستطيع الشباب الهروب من صراع طاحن يبدو أن العالم قد نسيه."},{"p":"يقودنا صبي نحيل ذو شعر داكن مجعد إلى الشارع، وهو يسند نفسه على عكازين. يبلغ بدر الحربي من العمر سبع سنوات، أي أصغر بقليل من عمر حرب اليمن، وبترت ساقه اليمنى من فوق الركبة، ويلبس قميصاً مطبوع عليه كلمة \"رياضة\"."},{"p":"وفي الفناء الخلفي لمنزل عائلته، يجلس بدر على بعض الطوب، وتظهرُ قدمه المبتورة دون حذاء، وشقيقه الأكبر، هاشم، يقف إلى جانبه، ويشاركه الصدمة والصمت."},{"p":"سُحِقت قدم هاشم اليمنى وفقد إبهامه. يحك نفسه باستمرار بيديه وكأنه يحاول مسح الندوب."},{"p":"أصيب الصبيان بقصف حوثي في صباح أحد أيام شهر أكتوبر/تشرين الأول من العام الماضي أثناء عودتهما من المدرسة في فترة راحة، وفق ما قاله والدهما الحربي ناصر المجناحي. ومنذ ذلك الحين، لم يعودا إلى صفوفهما في المدرسة."},{"p":"يتذكر الأب ما حدث وهو يجلس القرفصاء، قائلا: \"كل شيء تغير تماماً، لم يعودا يلعبان في الخارج مع الأطفال الآخرين، إنهما معاقين، وخائفين ويعانيان من مشاكل نفسية\"."},{"p":"يقول هاشم، الذي يبدو أنه أصغر من تسع سنوات، بصوت خافت إنه يريد أن يعود إلى المدرسة، مضيفا: \"أريد أن أدرس وأتعلم\"."},{"p":"سألت بدر عما إذا كان يريد الذهاب أيضاً إلى المدرسة، فأجاب: \"نعم، لكن ساقي مقطوعة، فكيف يمكنني الذهاب؟\""},{"p":"يشير والدهما إلى أنهما لن يلتحقا بالعام الدراسي القادم، لأنه لا يملك المال اللازم للتنقل، وليست لديه وسيلة لإبعاد عائلته عن الخطر."},{"p":"ويقول: \"على الرغم من أننا خائفون، إلا أننا لا نستطيع تحمل العيش في أي مكان آخر، لأن الإيجار سيكون أعلى. لذلك، نُجبر على البقاء هنا، سواء عشنا أو متنا\"."},{"p":"ما بدأ كحرب أهلية تحول إلى نزاع يغذيه المتنافسون الإقليميون الذين يدعمون الأطراف المتحاربة، إذ تدعم المملكة العربية السعودية السنية الحكومة اليمنية المعترف بها دولياً، والتي تعاني من ضعف شديد، في حين تدعم إيران الشيعية الحركة الحوثية، المعروفة رسمياً باسم \"أنصار الله\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c30d/live/c195a860-2ab2-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"بعد تسع سنوات من بدء النزاع ، تعز تحمل الندوب"},{"p":"في سبتمبر/أيلول 2014، استولت جماعة الحوثي على عاصمة اليمن، صنعاء، وطردت الحكومة منها. وفي الربيع التالي، تدخل تحالف بقيادة السعودية بدعم من المملكة المتحدة والولايات المتحدة."},{"p":"وعد السعوديون بعملية سريعة لإعادة الحكومة إلى السلطة، لكن ذلك لم يحدث."},{"p":"وما تزال جماعة الحوثي تسيطر على العاصمة، بعد ثماني سنوات ورغم آلاف الغارات الجوية من التحالف. والآن، يريد السعوديون مخرجاً سريعاً - على الأقل من الناحية العسكرية."},{"p":"وعلى الجبهات الأمامية في تعز، لا يزال بدر وهاشم ينامان ويستيقظان على صوت القتال."},{"p":"يقول بدر: \"أسمع دوي انفجارات، وهناك قناصة يطلقون النار على كل شيء في الحي. أشعر بأنه يمكن أن يحدث انفجار قريب مني، أو أن المنزل قد ينفجر\"."},{"p":"نسير بضع خطوات إلى المنزل المجاور - حيث تمزق طفولة أخرى."},{"p":"يظهر أمير، البالغ من العمر ثلاث سنوات، وهو صامت وحزين على عتبة الباب، وبدلًا من ساقه اليمنى، يوجد طرف اصطناعي معدني، ويساعده والده، شريف العامري، على الوقوف، وينحني كثيرًا لتقبيل جبهته."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0966/live/92fa4860-2ab4-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أمير \"يتذكر كل لحظة\" بعد القصف الذي أصاب ساقه، على حد قول والده"},{"p":"بُترت ساق أمير في نفس اليوم الذي أُصيب به بدر وهاشم - بعد ساعات قليلة فقط."},{"p":"كان أمير في منزل أحد الأقارب على الجانب الآخر من الطريق عندما قُصف المنزل، وهو ما أدى إلى مقتل عمه وابن عمه البالغ من العمر ستة أعوام. نجا أمير، لكنه يعاني من جروح محفورة في ذاكرته."},{"p":"وبينما يُعبر شريف عن ألم ابنه بالكلمات، يغفو أمير في حرارة مُرهقة، ووالده يحتضنه بين ذراعيه."},{"p":"يقول الأب: \"يتذكر أمير كل لحظة بعد القصف حتى وصوله إلى المستشفى، فيقول: 'حدث هذا لعمي، وحدث هذا لابن عمي\"، ويتحدث عن الدخان والدم الذي رآه. وعندما يرى أطفالًا يلعبون، يصبح مُنزعجاً جداً ويقول: ليست لدي ساق\"."},{"p":"يحمل كل منزل في هذا الشارع نصيبه من الخوف، لكن منزل منير يحمل أكثر من غيره. يقودني أبٌ لأربعة أطفال عبر زقاق إلى منزل عائلته، الذي يقع مباشرة في خط التماس، ويقول إن مسلحي الحوثيين على مسافة قريبة جداً من جيرانه: ما يتراوح بين 20 و30 متراً."},{"p":"يقول منير وهو رابض على الأرض بجانب نافذة غرفة المعيشة:\"هناك قناص أمامنا. يمكنني رؤيته الآن إذا فتحت النافذة، أو خرجت إلى الحديقة، فإنه سيطلق النار\"."},{"p":"ويضيف: \"نحن نعيش في خوف هنا في تعز، الناس لا يعرفون متى قد يصابون بصاروخ أو بطلقة قناص. بمشيئة الله، سيعم السلام وسيعود اليمن ليكون عظيماً مرة أخرى\"."},{"p":"وفي الردهة نلتقي بابنه الأكبر محمد، وهو فتى نشيط يبلغ من العمر 14 عاماً ويعتمد على كرس متحرك. عندما تعرضت مدرسته للقصف، هرب زملاؤه وتركوه، وهو الآن يشعر بالقلق من أنه إذا تعرض منزله للقصف، قد يتعرض أفراد عائلته للأذى أثناء محاولتهم إنقاذه."},{"p":"وعلى مدار أكثر من 3000 يوم، تعاني تعز من الحصار وتحولت إلى ساحة معركة بين قوات الحكومة والحوثيين، ولم يسلم الشباب من الأذى."},{"p":"أخبرنا طبيب محلي أنه منذ عام 2015، عالج حوالي 100 طفل مبتور الأطراف - أُصيبوا بسبب قصف الحوثيين والألغام والذخائر غير المنفجرة."},{"p":"وكان معظم الأطفال الذين أُصيبوا وقتلوا في تعز على مر السنوات ضحايا الحوثيين. وقد قُتل آخرون في غارات جوية من قبل التحالف الذي تقوده السعودية - في السنوات الأولى للحرب - وقُتل بعضهم على يد قوات الحكومة، وتلطخت أيدي جميع الأطراف بالدماء."},{"p":"أصبح النزاع في اليمن الآن أكثر هدوءاً، منذ الهدنة التي توسطت فيها الأمم المتحدة العام الماضي والتي استمرت ستة أشهر. ولم يعد النزاع حرباً مفتوحة بالكامل، لكن لم يعم السلام أيضاً."},{"p":"تصالحت المملكة العربية السعودية وإيران، وتبدو الأمور جيدة حتى الآن. وكانت هناك محادثات بين السعوديين والحوثيين، لكن المصادر تخبرنا أنها توقفت، كما لا توجد محادثات بين الفصائل المتحاربة في اليمن."},{"p":"وأصبح البلد مجزأ بشكل متزايد من الصعب إعادة تجميعه، إذ توجد حركة انفصالية - تدعمها دولة الإمارات العربية المتحدة - ترغب في جعل الجنوب مستقلاً، كما كان في الفترة من عام 1967 حتى عام 1990، وهذا شرخ آخر في الدولة المنهكة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5580/live/f970d080-2aed-11ee-b1d7-8fdc93c2782e.png"},{"p":"أزور اليمن منذ تصاعد الحرب في مارس/آذار 2015، وهذه هي زيارتي السابعة، وبينما يتحدث المجتمع الدولي عن خطوات السلام، هناك إرهاق ويأس على الأرض."},{"p":"يشكك كثيرون في إمكانية استمرار اليمن بشكله الحالي، ويشكك أكثر في أن الحوثيين سيتوصلون إلى سلام."},{"p":"وقال حرفيٌ في العشرينات من عمره في تعز - فضل عدم الكشف عن هويته -: \"يدعون أن لديهم حق إلهي في الحكم. يزعمون أن النبي هو جدّهم، لا أستطيع أن أرى أنهم سيتخلون عن أسلحتهم ويعودون إلى الديمقراطية والانتخابات\"."},{"p":"أو بكلمات أخرى جاءت على لسان القائم على مخيمات النازحين، في جنوب غرب اليمن، جمال محمود المصراحي، فإن \"المجتمع الدولي يعيش وهمًا\" باعتقاده أن الحوثيين سيصنعون السلام."},{"p":"أردنا رؤية ما وصلت إليه الأمور على أرض الواقع في المنطقة الشمالية، التي تسيطر عليها جماعة الحوثي، والتي تضم معظم سكان اليمن البالغ عددهم 32 مليون نسمة، لكن بعد وصولنا إلى البلاد، قامت جماعة الحوثي بإلغاء التصريح الذي حصلنا عليه، ويقول ناشطون حقوقيون في صنعاء إن الحكام الفعليين يتجهون نحو القمع بشكل متزايد."},{"p":"وبينما كنا نغادر شارع الرشيد، خرج بدر لكنه جلس وحيداً على جانب الطريق. أما أمير فكان والده يقوده ويقول له \"لا تخاف يا حبيبي، أنا بجانبك\"."},{"p":"يسأل الأب ابنه عما يريده في المستقبل، ويجيب الابن بتردد: \"اشتر لي بندقية\". لقد كانت كلماته تتناقض مع صوته الطفولي، وهو يقول: \"سأضع رصاصة في البندقية وأطلق النار على من أخذ ساقي\"."},{"p":"الجوع يهدد أطفال اليمن أيضاً"},{"p":"استغرفت الرحلة ثلاث ساعات على متن دراجة نارية، عبر تضاريس وعرة - جزء منها طريق وجزء منها صخور - في حرارة قاسية، لكن كانت هذه هي الطريقة الوحيدة التي يمكن لراجح محمد، أن ينقل ابنه، عوام، الذي يعاني من مرض حرج جداً، إلى مستشفى أطفال متخصص في تعز."},{"p":"أولاً، كان عليه أن يقضي 10 أيام لكسب المال اللازم لدفع تكاليف الرحلة من منزله في ميناء المخاء. وبلغت تكلفة الرحلة ما يعادل 14 دولاراً أمريكياً."},{"p":"وعندما وصل عوام إلى المستشفى اليمني السويدي، سارع أفراد الطاقم الطبي إلى قياس وزنه، لكن الرسوم البيانية والمقاييس لم تكن ضرورية لتأكيد إصابته بسوء التغذية الحاد، فالأمر واضح تماما من خلال ذراعيه المتهالكتين وبطنه المنتفخ بشدة."},{"p":"ويكافح راجح - الذي لديه أربعة أطفال - لإنقاذ ابنه منذ عام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/07b4/live/7e1353a0-2abf-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"سافر راجح محمد ثلاث ساعات على دراجة نارية ليأخذ ابنه إلى المستشفى"},{"p":"\"إنه يعاني من الحمى على الدوام\"، يخبرني الوالد وهو يقف عند سرير عوام، ويحاول أن يبرد الهواء من فوق رأس ابنه بقطعة من الورق المقوى."},{"p":"ويقول: \"لقد ذهبنا إلى جميع المستشفيات في المخاء، وقيل لنا أن نحضره إلى هنا. بالكاد أستطيع أن أطعم أطفالي، وأحياناً يكون كل ما لدينا هو الخبز والشاي، ويمكن أن يستمر هذا لمدة شهر أو أكثر\"."},{"p":"لطالما كان اليمن يعاني من الجوع، لكن الأمر تفاقم بسبب النزاع الذي دمر سبل العيش، ورفع الأسعار، وشرّد أكثر من أربعة ملايين شخص، وأغلق نصف المرافق الصحية في البلاد."},{"p":"ويعد راجح واحدا من أولئك الذين أصبحوا بلا مأوى بسبب الحرب، ويقول: \"لقد نزحنا ستة أو سبع مرات، في كل مرة يجب أن ننتقل إلى مكان جديد لأننا نخاف من الألغام\"."},{"p":"ظل الجوع يطارد طفله - والعديد من الأطفال الآخرين هنا - منذ ولادته. ويعاني ما يقرب من 500 ألف طفل يمني دون سن الخامسة من سوء التغذية الحاد ويكافحون من أجل البقاء على قيد الحياة، وفقًا للأمم المتحدة."},{"p":"بالنسبة لعوام، هناك تهديد آخر، حيث تشير الاختبارات إلى أنه قد يعاني من سرطان الدم (لوكيميا) وقد يحتاج إلى علاج طويل المدى."},{"p":"ويعتبر راجح إبقاء ابنه في المستشفى مخاطرة، تتمثل بمعاناة أطفاله الآخرين من الجوع في المنزل. يأخذ عوام معه عائداً إلى المخاء في اليوم التالي، ويُخبر الأطباء بأنه سيحاول كسب المزيد من المال ليعيد ابنه مرة أخرى."},{"p":"يقول الأطباء إنهم يستقبلون العديد من المرضى من المدينة - التي كانت تشتهر في يوم من الأيام بتجارة البن، والآن هي مكتظة بالعائلات النازحة."},{"p":"نسافر هناك على نفس الطريق الوعرة التي سلكها راجح مع ابنه، لكن في وسيلة أكثر راحة من خلال سيارة رباعية الدفع."},{"p":"نصل إلى عيادة صحية ريفية مزدحمة بالأمهات اللواتي يرتدين العباءات السوداء من الرأس إلى القدم، ويرتدين النقاب، ويحملن أطفالاً مرضى، والجو مثقل بتوسلات الأمهات وبكاء الأطفال."},{"p":"لقد كانت العيادة المكونة من ثلاث غرف مغلقة في أغلب الأوقات هذه الأيام، لكن المسؤولين المحليين قرروا فتحها لأننا كنا في المنطقة، وتدافعت الأمهات إلى الأمام نحونا، معتقدات أننا أطباء أجانب ويتوسلن إلينا لمساعدة أطفالهن."},{"p":"ظهر طبيب محلي ليخبرنا أن موظفي العيادة في إضراب ولن يقوموا بمعالجة أي حالات. يقول الدكتور علي بن علي دوبرة: \"لا يمكننا فعل أي شيء لهم\"."},{"p":"ويضيف: \"لم نحصل على رواتبنا منذ أربعة أشهر. سيبحث البعض منا عن وظائف مدفوعة الأجر لأننا لا نستطيع إطعام أطفالنا\"."},{"p":"لم تعد العيادة تحصل على دعم من وكالات المساعدات الأجنبية التي كانت تدفع بعض الرواتب في السابق، وأُغلقت تسعة مراكز صحية في المخاء ومناطق أخرى على ساحل اليمن الغربي، بسبب نقص التمويل."},{"p":"تقوم وكالات الإغاثة بتقليص نطاق عملها، في جميع أنحاء البلاد، وقد أجرى برنامج الغذاء العالمي التابع للأمم المتحدة تقليصات كبيرة بالفعل، في الشمال والجنوب، ويقول إنه سيضطر لوقف إمدادات الغذاء لما بين ثلاثة إلى خمسة ملايين شخص بحلول منتصف سبتمبر/ أيلول ما لم يتم توفير المزيد من الأموال."},{"p":"وبينما يتردد المانحون الأجانب، يكافح الأطفال اليمنيون من أجل الحياة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dd2d/live/ce5c34d0-2ac4-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أم أحمد تحمل ابنتها صفاء"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/951b/live/f0108610-2ac6-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"لا يستطيع والدا صفاء تحمل تكاليف الرحلة التي تستغرق خمس ساعات للوصول إلى المستشفى لتقديم علاج متخصص"},{"p":"ومن ضمن هذا الحشد، هناك طفلة تبلغ من العمر 11 شهراً تُدعى صفاء - ذراعاها ورجلاها مجرد جلد وعظم، ووجهها ملتوي من الألم. وتعاني هذه الطفلة، وهي ابنة صياد، من مشكلة في الكبد."},{"p":"تقول والدتها، التي تدعى أم أحمد: \"أحيانًا لا تجد طعاماً عندما يكون والدها في البحر. يجب أن ننتظر عودته حتى نتمكن من شراء طعام لها\"."},{"p":"وتضيف: \"أشعر بالقلق عليها، وأريد الحصول على مساعدة لها، لكن ظروفنا صعبة\"."},{"p":"يميل رأس أم أحمد إلى الأسفل، وهي تشعر بالحزن، فتاريخ عائلتها يشبه ملخص لسنوات الحرب في اليمن، مكتوباً بالدماء والمعاناة."},{"p":"تقول لنا إنها نزحت منذ سبع سنوات، وقُتل شقيق زوجها في ضربة جوية، وقتلت ابنة زوجها بسبب انفجار ألغام، وقد دفنت أربعة من أطفالها التسعة بسبب سوء التغذية ومشاكل الكبد، والآن يهدد الجوع حياة طفلتها الصغيرة."},{"p":"تقودنا أم أحمد عبر مسافة قصيرة إلى منزلها، الذي - مثل بلدها - عاش أياماً أفضل. لقد تلاشى الطلاء الأزرق الزاهي من الجدران، وهناك باب خشبي مزخرف، لكن لا يوجد سوى القليل من الأثاث. وتضع الأم صفاء في أرجوحة شبكية، تتأرجح بها من جهة إلى أخرى للحفاظ على هدوئها."},{"p":"يقول الأب، أنور طالب، وعلامات القلق تبدو عليه: \"أنا أذهب إلى البحر 15-20 يوماً في كل مرة، وأجلب ما أستطيع الحصول عليه. لكن خلال الأشهر الثلاثة الماضية لم أجد أي عمل. أحياناً يغطي المال الذي نكسبه تكاليف الرحلة فقط\"."},{"p":"يخبرنا أنه قام بتزويج ابنتيه - البالغتين من العمر 14 و 15 عاماً، لأنه لا يستطيع إطعامهما. نطلب لقاءهما، لكنه يقول إنه حتى لو وافق، لن يوافق زوجاهما."},{"p":"ساعدنا والدي صفاء على نقلها إلى عيادة محلية مجهزة بشكل أفضل - هذه العيادة تعمل، وتم قبولها على الفور، لكن الأطباء يقولون إنها ستحتاج إلى علاج متخصص في مدينة عدن الساحلية الجنوبية - وهي رحلة تستغرق حوالي خمس ساعات لا يستطيع والديها تحملها."},{"p":"وبعد بضعة أيام، علمنا أنها أعيدت إلى المنزل، حيث قد يكون هناك القليل لإطعامها."},{"p":"تتشابك هنا الحرب مع الجوع والفقر، ويمكن لأطفال اليمن أن ينجوا من واحدة لكنهم قد يصبحون ضحية لأخرى."},{"p":"وهم عرضة للإهمال الدولي، فالرعب في أوكرانيا أقرب للعديد من الدول الغربية من معاناة بعيدة في شبه الجزيرة العربية."},{"p":"والآن، وأكثر من أي وقت مضى، يخشى اليمنيون أن يتم تجاهلهم ببساطة."},{"p":"من سيساعد الأولاد المصابين في تعز، بدر وهاشم وأمير، والأطفال الجائعين في المخاء - عوام وصفاء؟"}]