[{"mainTitle":"إيطاليا مرشحة لاستضافة النزال المرتقب بين ماسك وزوكربيرغ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a7ef/live/a5185ac0-38ef-11ee-bde6-7ffba94c56ae.png"},{"date":"12 أغسطس/ آب 2023"},{"p":"استقر الرأي فيما يبدو على اختيار إيطاليا لإقامة النزال المرتقب في قفص بين قطبَي التكنولوجيا إيلون ماسك ومارك زوكربيرغ."},{"p":"ومنذ شهر يونيو/حزيران يتوعّد كل من المليارديرَين الأمريكيين صاحبه في هذا النزال."},{"p":"وكشف وزير الثقافة الإيطالي، يوم الجمعة، أنه تحدث إلى ماسك -صاحب تسلا وإكس (تويتر سابقا)- بشأن استضافة هذه المواجهة باعتبارها حدثاً تُوجّه إيراداته إلى أعمال الخير."},{"p":"وإذا مضت الأمور في هذا المسار، فمن المتوقع أن يدرّ هذا الحدث ملايين الدولارات التي ستوجّه إلى مستشفيات الأطفال."},{"p":"إلا أن زوكربيرغ -صاحب ميتا (فيسبوك سابقا) والبالغ من العمر 39 عاما- قال إنه لم يتم الاتفاق على موعد النزال بعد."},{"p":"أما ماسك، البالغ من العمر 52 عاما، فقال على منصة إكس إنه تحدث إلى كل من رئيسة وزراء إيطاليا ووزير ثقافتها، وقد \"وافق كلاهما على موقع ملحميّ .. سيقتصر إطار كاميرا تصوير الحدث على مَعلَم روماني قديم، ولن يكون هناك أي حضور للحداثة\"."},{"p":"ومع ذلك، فقد استُبعد مدرج الكولوسيوم الأيقوني الذي طالما استضاف نزالات أسطورية في العصور القديمة، كما استُبعدت العاصمة روما بأسرها، من فكرة استضافة النزال."},{"p":"وقال وزير الثقافة الإيطالي جينارو سانجيوليانو، في بيان، إن الحدث \"الخيري الكبير\" يمكن أن يستفيد مما تمتلكه بلاده من أهمية تاريخية مع الحفاظ في الوقت ذاته على إرثها الثقافي."},{"p":"ونوّه سانجيوليانو إلى \"أحاديث وديّة طويلة دارت بينه وبين إيلون ماسك\" حول الشغف المشترك فيما بينهما بالتاريخ الروماني القديم."},{"p":"وأضاف الوزير الإيطالي: \"وقد فكّرنا في تنظيم حدث خيري كبير .. لن تقام فعالياته في روما\"."},{"p":"وتحدث سانجيوليانو عن \"أموال كثيرة، ملايين اليوروهات\" من المتوقع أن توجَّه إلى مسشتفيَين إيطاليين للأطفال، ثمرة استضافة هذا النزال بين ماسك وزوكربيرغ."},{"p":"وأكد زوكربيرغ أنه \"حتى ذلك الحين، يُرجى العلم بأن كل ما يقوله [إيلون ماسك] لم يتم الموافقة عليه بعد\"."},{"p":"وفيما بدا انتقاداً لعدم دقة التنظيم، قال زوكربيرغ إنه عندما يدخل في منافسة، فإنه يرغب في أن \"يتم ذلك بطريقة تسلّط الضوء على نخبة الرياضيين في اللعبة\"."},{"p":"وأضاف زوكربيرغ: \"يتم ذلك عبر التعاون مع (منظمات) محترفة مثل شركة يو إف سي أو شركة وان [شركتان تنظمان مباريات فنون القتال المختلط] وذلك من أجل تعظيم الاستفادة من الحدث\"."},{"p":"وقد بدأت فكرة النزال الغريبة بين قطبَي التكنولوجيا الأمريكيين في يونيو/حزيران عندما غرد ماسك قائلا إنه \"مستعد للنزال في قفص\" مع زوكربيرغ، فما كان من الأخير-الذي يتلقى تدريبات على فنون القتال المختلط، وقد فاز مؤخرا في دورات رياضة الدفاع عن النفس \"الجوجيتسو\"- إلا أن أجاب بالموافقة قائلا \"دُلّني على مكان النزال\"."}]