[{"mainTitle":"منع فيلم باربي في الكويت ورحلته العربية قد تتوقف في لبنان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7484/live/35d08ad0-3768-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"ملصق ترويجي للفيلم في نيويورك"},{"p":"موجة \"باربي\" الوردية التي تضرب العالم، لن تصل إلى الكويت ولبنان. إذ منعت الكويت عرض فيلم المخرجة الأمريكية غريتا غيرويغ لأنه \"يروّج لأفكار دخيلة على المجتمع\"، فيما طلب وزير الثقافة اللبناني من السلطات الرقابية، حظر الفيلم، لأنه \"يتعارض مع القيم الأخلاقية\"."},{"p":"وقال الوزير اللبناني محمد وسام المرتضى، في بيان أصدره الأربعاء، إن الفيلم يروّج للمثلية والعبور الجنسي، \"ويُسوّق فكرة بشعة مؤدّاها رفض وصاية الأب وتوهين دور الأم وتسخيفه والتشكيك بضرورة الزواج وبناء الأسرة\"."},{"p":"ووجه الوزير طلباً إلى الأمن العام اللبناني، وهو الجهة المخولة الرقابة المسبقة على الأعمال الفنية المعدّة للعرض في لبنان، لاتخاذ الإجراءات اللازمة لمنع الفيلم. حاولت بي بي سي نيوز التواصل مع الأمن العام للتأكد من موقفه، ولكن لم نحصل على ردّ بعد."},{"p":"وبانتظار صدور قرار رسمي عن الأمن العام حول منع الفيلم أو عرضه، لا تزال سلسلة سينما \"فوكس\" المقرر أن تعرض العمل في صالاتها، تنشر الإعلان الترويجي له على موقعها على الإنترنت، وتشير إلى أن موعد طرحه المفترض سيكون يوم 31 آب/أغسطس الحالي."},{"p":"من جهتها، نقلت وكالة الأنباء الكويتية الرسمية (كونا) عن وكيل وزارة الإعلام رئيس لجنة رقابة الأفلام السينمائية لافي السبيعي تأكيده حرص اللجنة \"على منع كل ما يخدش الآداب العامة أو يحرض على مخالفة النظام العام والعادات والتقاليد ويدعو لأفكار دخيلة على المجتمع\"."},{"p":"وكانت عدة دول عربية قد أجلت موعد إطلاق \"باربي\" من تموز/يوليو الفائت، إلى 31 آب/أغسطس، ثم تراجعت كل من السعودية والإمارات والبحرين عن قرارها لتبدأ بعرض الفيلم في صالاتها اليوم. ولا يزال من المقرّر بدء عرضه في مصر ابتداءً من 31 آب/أغسطس."},{"p":"وتواصلت بي بي سي نيوز عربي مع \"وارنر براذرز ميدل إيست\"، الشركة الموزعة لفيلم \"باربي\" في الشرق الأوسط، للتأكد من أن الفيلم سيعرض كاملاً في تلك الدول، أو أنه خضع لتعديلات، ولكن لم نتلق رداً بعد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/829d/live/566fad70-3768-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عرض الفيلم في إقليم البنجاب في باكستان بعد نية أولية بمنعه"},{"p":"بيان وزير الثقافة اللبناني أثار ردود فعل عاصفة في لبنان، وعلقت عليه شخصيات عامة ومشاهير، خصوصاً أنه يأتي على وقع تصاعد خطاب عدائي ضد مجتمع الميم عين في البلاد التي تعدّ أكثر تساهلاً نسبياً مع المثليين من دول عربية أخرى."},{"p":"وفيما رحب بعض الناشطين على مواقع التواصل بالبيان وشكروا الوزير لجهوده في \"حماية المجتمع\"، قابله آخرون بالسخرية، لأن فيلم \"باربي\" لا يتطرّق أساساً للمثلية الجنسية."},{"p":"كذلك انتقد كثيرون انشغال السلطات بالرقابة على الأفلام، في وقت لا تزال البلاد تحت وطأة أزمة اقتصادية هي الأعنف في تاريخها منذ عام 2019."},{"p":"ويسهل في لبنان الوصول إلى الأفلام المقرصنة عبر منصات بث مجانية على الإنترنت، ولا توجد قوانين تمنع ذلك، وهناك مشاهدون كثر يلتفون على الإجراءات الرقابية منذ سنوات من خلال الحصول على المحتوى المقرصن."},{"p":"الرقابة على الأفلام ليست بالأمر المستجد في العديد من الدول العربية، ولكن أسباب المنع باتت تأخذ طابعاً أخلاقياً وقيمياً، حتى في دول مثل لبنان، الذي كان يتغنّى بتمتعه بمساحة حريات ثقافية واجتماعية تميّزه في المنطقة."},{"p":"الملفت خلال السنوات القليلة الماضية، أن منع الأفلام بات يتجاوز الأطر المعتادة للمنع تحت عناوين سياسية، أو الرقابة على المواضيع الدينية التي تعدّ من المحرمات، ليركّز أكثر على ما يوصف بأنه \"حماية الأخلاق، وقيم المجتمع، وترابط الأسرة\"، وهي حجج باتت تستخدم في قضايا كثيرة، منها منع أفلام تتضمن شخصيات مثلية في الخليج على سبيل المثال، أو حتى إصدار أحكام بالسجن في ما بات يعرف بقضية فتيات التيك توك في مصر."},{"p":"جاد أبي خليل مخرج ومنتج لبناني، ينشط منذ سنوات في قطاع صناعة الأفلام في المنطقة العربية، ويقول لبي بي سي نيوز إنه لا يتذكر خلال سنوات عمله الطويلة في المجال، حادثة مماثلة، يبادر فيها وزير ثقافة إلى طلب منع فيلم لأسباب توصف بأنها \"أخلاقية\"."},{"p":"ويقول أبي خليل وهو المدير التنفيذي لمنصة \"أفلامنا\" للأفلام العربية المستقلة، إن وزير الثقافة اللبناني \"لم يفرق بين معتقداته الخاصة وبين مسؤولياته كوزير في دولة يفترض أن تكون مدنية\"."},{"p":"ويقول إن الجهات الرقابية تتصرف \"وكأنها من القيمين على عقولنا. وكأننا قاصرون عن اتخاذ قرار حول ما نريد أن نشاهده أم لا، أو تحديد ما يستطيع أولادنا مشاهدته أم لا\"."},{"p":"برأيه، فإن الجهات السياسية في لبنان \"باتت تخترع مشاكل غير موجودة. أصبحنا في الخيال. لم نعد نعيش في الواقع، أصبحنا نعيش في ما يشبه أفلام الرعب والخيال\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f5b0/live/82127c00-3768-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الممثلة الأسترالية مارغو روبي بطلة الفيلم خلال افتتاحه في سيول"},{"p":"فيلم \"باربي\" ليس العمل السينمائي الأول الذي يثير جدلاً مماثلاً في بعض الدول العربية خلال السنوات القليلة الماضية."},{"p":"إذ كان \"سبايدرمان أكروس ذا سبايدر فيرس\"، ضحية الرقابة أيضاً في يونيو/حزيران الفائت، ومنع عرضه في كل من لبنان ومصر والسعودية والإمارات بسبب محتوى يتناول مجتمع الميم عين وظهور علم العبور الجنسي في أحد المشاهد."},{"p":"وفي عام 2021، منعت السعودية وقطر والكويت والأردن ومصر عرض فيلم \"الأبديون\" أو Eternals، من بطولة أنجلينا جولي، لرفض شركة \"والت ديزني\" حذف مشاهد لشخصيات مثلية."},{"p":"وفي تموز/يوليو من العام 2022، منع لبنان فيلم \"مينيونز\"، ويعتقد ناشطون أن المنع جاء بسبب تضمن القصة شخصية راهبة شريرة أو بسبب مشهد قصير يتعانق فيه شابان."},{"p":"وفي شهر يونيو/حزيران من العام نفسه، منع كل من لبنان والإمارات والسعودية والكويت ومصر، فيلم \"لايت يير\" بسبب تضمنه مشهد لقبلة بين امرأتين."},{"p":"وباتت عدة دول عربية تطلب من شركات الإنتاج حذف مشاهد للموافقة على عرض بعض الأفلام، إذ طلبت السعودية عام 2022 اقتطاع الإشارة إلى المثليين في فيلم \"دكتور ستراينج\" قبل الموافقة على عرضه."},{"p":"حقق فيلم \"باربي\"، وهو من بطولة مارغو روبي وراين غوسلينغ، 53 مليون دولار خلال عطلة نهاية الأسبوع الأخيرة، ليبلغ مجموع عائداته في أميركا الشمالية منذ بدء عرضه في الصالات 459 مليون دولار، و1.03 مليار دولار على مستوى العالم."}]