[{"mainTitle":"تغريدة إيلون ماسك تعزز نظرية المؤامرة حول علاقة لقاح كوفيد بأمراض القلب"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/61f8/live/89678e10-2c13-11ee-b990-134c089cf678.jpg"},{"caption":"بروني جيمس، نجل أسطورة كرة السلة الأمريكي ليبرون جيمس، أصيب بنوبة قلبية يوم الاثنين أثناء ممارسته الرياضة."},{"p":"أجج إيلون ماسك، مالك موقع تويتر الاعتقاد الذي لا أساس له من الصحة حول أن لقاحات فيروس كوفيد-19 تؤدي إلى زيادة مشاكل القلب، وخاصة لدى الرياضيين الشباب."},{"p":"وأصيب بروني جيمس، نجل أسطورة كرة السلة الأمريكي ليبرون جيمس، بنوبة قلبية يوم الاثنين أثناء ممارسته الرياضة."},{"p":"وعلق ماسك على هذا الحادث وكتب في تغريدة على موقع x (تويتر سابقا) : \"لا يمكننا أن نلقي بكل شيء على لقاح كوفيد، لكن بنفس الطريقة لا يمكن أن نعفي اللقاحات من أي مسؤولية\"."},{"p":"لكن لا يوجد دليل يدعم احتمال تورط اللقاحات ضمنيا في مشاكل القلب."},{"p":"وشكرت عائلة اللاعب جيمس الأطباء الذين ساعدوه وقدموا له العلاج، وطلبت العائلة المزيد من الخصوصية حول حالته."},{"p":"يسمح موقع تويتر، الذي يتم حاليا تغيير علامته التجارية إلى X ، لمستخدميه بإنتاج \"ملاحظات المجتمع\"، التي تهدف لتزويد جميع مستخدمي تويتر بالمعلومات اللازمة من خلال تمكينهم من المساعدة في إضافة سياقات إلى التغريدات التي قد تكون مضللة."},{"p":"وظهرت بالفعل ملاحظة مجتمع على تغريدة ماسك في البداية تحت تغريدته، لكن تمت إزالتها بعد ذلك."},{"p":"وليس من الواضح ما إذا تمت إزالة الملاحظة بواسطة تويتر أو بسبب \"رفض\" المستخدمين الآخرين لها."},{"p":"ولم يرد تويتر بعد على طلبنا بالحصول على تعليق حول ما حدث."},{"p":"في تغريدته، كتب ماسك أيضا أن \"التهاب عضلة القلب هو أحد الآثار الجانبية المعروفة،\" رداً على منشور يشرح بالتفصيل دخول اللاعب جيمس إلى المستشفى."},{"p":"ليس لدينا معلومات تشير إلى أن السكتة القلبية لجيمس كانت مرتبطة بالتهاب عضلة القلب أو باللقاح."},{"p":"كان هناك ربط بين لقاحات كوفيد التي أنتجتها شركات فايزر وموديرنا بحدوث حالات نادرة نسبيا من التهاب عضلة القلب، ولكن النتيجة الحاسمة جاءت من دراسات أشارت إلى أن هذا لا يؤدي إلى زيادة خطر الإصابة بالسكتة القلبية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1ea1/live/3681d330-2c14-11ee-b990-134c089cf678.jpg"},{"caption":"وكالات صحية أوروبية قالت إن التهاب القلب، عرض جانبي \"نادر جدا\" للقاحات فايزر ومودرن."},{"p":"يعد التهاب عضلة القلب أكثر شيوعا وخطورة بعد الإصابة بعدوى كوفيد-19 بصفة عامة بعد التطعيم."},{"p":"ومع ذلك، هناك أدلة على أن السكتات القلبية بصفة عامة أكثر شيوعا بين الرياضيين منها بين عامة الناس."},{"p":"الرياضيون الشباب أكثر عرضة للإصابة بالسكتة القلبية أكثر من غيرهم في نفس السن ولا يمارسون الرياضة ."},{"p":"هناك أيضا دليل على أن اللاعبين الأمريكيين من أصل أفريقي هم الأكثر عرضة للخطر من بين الرياضيين الأمريكيين."},{"p":"ورغم قول ماسك إنه لا يمكن أن يعزو أي شيء إلى لقاح كوفيد، إلا أن هذا لا يعني أن اللقاحات خالية من بعض الآثار الجانبية."},{"p":"تم بالفعل ربط حالات صحية ومنها التهاب عضلة القلب، ببعض لقاحات كوفيد، ولكن هذا جاء بعد فحص طبي دقيق."},{"p":"كتب عدد من الأشخاص على تويتر أن التكهنات بأن الحالة الصحية لشخص ما ناتجة عن لقاحات كوفيد دون أي دليل هو أمر غير مفيد."},{"p":"وتم اعتبار تغريدة ماسك كجزء من اتجاه أكبر لإحداث ربط لا أساس له بين تقارير المرض والوفاة بسبب لقاحات كوفيد، وبدون وجود أي حقائق متاحة تدعم هذه التقارير."},{"p":"قامت بي بي سي فريفاي BBC Verify، بالتحقيق في هذا الاتجاه ومن يقف وراءه."},{"p":"وتحدث أولئك الذين تأثروا بمثل هذه الأنباء لبي بي سي عن المحنة الإضافية التي تسببها نظريات المؤامرة."},{"p":"وأثار الخبراء مخاوف من أن انتشار المعلومات التي لا أساس لها وتربط بين المرض ولقاحات كوفيد، يزيد من حالة عدم الثقة في معلومات الصحة العامة."},{"p":"قال جلين بايل، الأستاذ المتخصص في أبحاث أمراض القلب، إن حوادث الإصابة بالسكتات القلبية المفاجئة لدى الرياضيين ليست جديدة، ولم تزداد بعد انتشار لقاح كوفيد."},{"p":"وقال إن التكهنات بشأن هذه القضية \"يعد أمرا غير مسؤول من جانب أي شخص، وخاصة من الشخصيات البارزة\"."},{"p":"وأضاف أن ربط لقاحات كوفيد والسكتة القلبية قد \"يغرس الخوف من مشكلة غير موجودة\"، يمكن أن تثبط التطعيم وبالتالي تزيد في الواقع من مخاطر الإصابة بأمراض القلب، نظرا لأنه \"من المعروف أن هناك ارتباطا بينها وبين كوفيد\"."}]