[{"mainTitle":"إسبانيا تنظر بحذر إلى اليمين المتطرف وسط استقطاب حاد عشية الانتخابات التشريعية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/499d/live/a124f1b0-28a2-11ee-bf19-f3c1c2121dd3.jpg"},{"caption":"من المحتمل أن يشكل حزب \"فوكس\" اليميني المتطرف، بقيادة سانتياغو أباسكال، جزءا من الحكومة المقبلة"},{"p":"تثير الانتخابات التشريعية في إسبانيا، المقررة يوم الأحد، هزات سياسية حتى قبيل فتح باب الاقتراع."},{"p":"فالحكومة الأكثر احتمالا للظهور – حسبما يتوقع معظم المحللين - ستكون ائتلافا يضم حزبا قوميا يمينيا متشددا، وذلك لأول مرة في إسبانيا منذ وفاة الديكتاتور الفاشي فرانسيسكو فرانكو في عام 1975."},{"p":"ويقوم المزيد من الإسبان ذوي الميول اليسارية بإرسال رسائل نصية بشكل محموم، يحثون فيها معارفهم على التصويت - على الرغم من درجات الحرارة المرتفعة ووقت قضاء العطلة بالنسبة للكثيرين - من أجل \"إيقاف الفاشيين\" عن مسارهم."},{"p":"وفي غضون ذلك، قال اليمين السياسي إن الناخبين لديهم خيار: سانشيز (رئيس الوزراء الحالي من يسار الوسط وائتلافه بما في ذلك أقصى اليسار) أو إسبانيا. ما يعني ضمنا أنه إذا شكَّل سانشيز الحكومة مرة أخرى ستنهار البلاد."},{"p":"وباتت لغة الخطاب في موسم الانتخابات الحالي سامة، حيث أصبح الناخبون مستقطبين بشكل متزايد."},{"p":"إنه صراع حول القيم والتقاليد وما يجب أن يعنيه كونك إسبانياً في عام 2023."},{"p":"وهذا النوع من الجدل الساخن حول الهوية ليس مقصورا على إسبانيا. انظر إلى إيطاليا أو فرنسا أو البرازيل أو الجدل ما بعد ترامب في الولايات المتحدة."},{"p":"لكن إسبانيا كانت منقسمة بالفعل. لقد كان ذلك منذ الحرب الأهلية في ثلاثينيات القرن الماضي، والعقود الأربعة التالية للديكتاتورية تحت قيادة الجنرال فرانكو. حتى يومنا هذا، لم يكن هناك نقاش مفتوح هنا حول الضحايا والمعتدين. لا تزال الجروح القديمة متقرحة."},{"p":"قال لي \"شيمو بويغ\" الرئيس السابق من يسار الوسط في مقاطعة فالنسيا، في ختام حملة انتخابية للحزب الاشتراكي العمالي الذي ينتمي لتيار يسار الوسط بقيادة رئيس الوزراء بيدرو سانشيز، مساء الجمعة: \"يمثل تحالف اليمين المتشدد ويمين الوسط عودة إلى الماضي، إلى الفرانكوية (عهد الجنرال فرانكو) الجديدة\"."},{"p":"وأضاف: \"القيم الليبرالية مثل زواج المثليين - كانت إسبانيا واحدة من أوائل الدول الأوروبية التي شرعت ذلك - أو حرية الناس في تحديد جنسهم - كل ذلك معرض للخطر\"."},{"p":"فقد بويغ منصبه هذا الأسبوع، بعد أن أدت حكومة فالنسيا الجديدة اليمين القانونية بعد الانتخابات الإقليمية الأخيرة."},{"p":"لقد شكل حزب الشعب من تيار يمين الوسط وحزب فوكس اليميني المتطرف الحكومة هناك."},{"p":"ويعتقد الكثيرون في إسبانيا أن فالنسيا هي مؤشر على ما قد يحدث في البلد الأوسع."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e434/live/abd46db0-28a3-11ee-8729-5d07af0687d8.jpg"},{"caption":"شيمو بويغ، رئيس مقاطعة فالنسيا السابق من يسار الوسط، يظهر هنا (الثاني على يسار الصورة)"},{"p":"ونائب رئيس فالنسيا الآن مصارع ثيران متقاعد من حزب \"فوكس\" اليميني المتطرف، يدعى فيسنت باريرا وهو أيضا مدافع عن نظام فرانكو."},{"p":"للاحتفال بالصيف في ثالث أكبر مدينة في إسبانيا، تقام مصارعة الثيران كل ليلة في ساحة فالنسيا المزدحمة."},{"p":"وتقوم النساء بإلقاء الزهور ويحضر المشجعون تقديرا لمصارعي الثيران الذين يرتدون ملابس ملونة، حيث يواجهون خصمهم ذي القرون (الثور) ويسخرون منه، بينما تعزف فرقة للآلات نحاسية ترافقها صرخات الجماهير بـ \"Ole!\"."},{"p":"وكان حزب فوكس مشغولا بالدعاية الانتخابية خارج الساحة مباشرة، حيث كان يشغل تسجيلا على مكبرات الصوت لزعيم الحزب، سانتياغو أباسكال، يعد فيه \"بجعل إسبانيا عظيمة مرة أخرى\"."},{"p":"ورفض معظم نشطاء حزب فوكس التحدث إلينا. لكن الرجل المتقاعد \"باكو\" كان حريصا على مشاركة أفكاره."},{"p":"قال لي: \"حزب فوكس يدافع عن القيم العائلية والتقاليد الأخرى، بما في ذلك مصارعة الثيران\"."},{"p":"وأضاف: \"اليسار يصفنا بأننا مناهضون للديمقراطية لكنهم هم الذين لا يحترمون الديمقراطية. إنهم يريدون ألا نكون موجودين\"."},{"p":"وأضاف الشاب \"إيلوي\" البالغ من العمر 22 عاما: \"لا يمكنني حتى الدخول للسير في حي يساري في فالنسيا، مرتديا قميصا عليه العلم الإسباني. إذا فعلت ذلك، يصرخ الناس: فاشي! فاشي! في وجهي. هذا ليس لطيفا\"."},{"p":"الانقسامات هنا شديدة الحمى، وهي تقريبا قبلية."},{"p":"يعرّف العديد من الناخبين أنفسهم عن طريق السوار، وهو الشريط الذي يرتدونه حول معصمهم."},{"p":"اللونان الأصفر والأحمر يمثلان علم إسبانيا علامة على الانتماء إلى اليمين. تمثل ألوان قوس قزح الدفاع عن حقوق المثليين وهي أيضا رمز لليسار."},{"p":"كل ذلك جزء مما يصفه العديد من المعلقين الإسبان بأنه تحويل السياسية إلى ما يشبه كرة القدم هنا في إسبانيا."},{"p":"لكن هذا يخاطر بالتقليل من عمق شعور العديد من الإسبان تجاه مجموعة القيم المفضلة لديهم، أو مدى التهديد الذي يعتقدون أن هذه القيم تتعرض له من الطرف الآخر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d920/live/fcc715b0-28a3-11ee-8729-5d07af0687d8.jpg"},{"caption":"يتعهد حزب فوكس بـ\"جعل إسبانيا عظيمة مرة أخرى\""},{"p":"قابلت نيفيس، التي تشعر بالتهميش، في السوق المركزي النابض بالحياة في فالنسيا حيث تعمل الآن. وتقول إن أداء إسبانيا ربما كان أفضل من الناحية الاقتصادية تحت قيادة بيدرو سانشيز، لكن السكان الأشد فقرا في البلاد لم يستفيدوا من ذلك."},{"p":"تقول: \"هذا لا يتعلق الآن باختيار اليمين المتطرف. إنه يتعلق بضرورة قصوى. رواتب الأشخاص الذين يعملون بجد لا تسمح لك بدفع فواتيرك. كنت أتقاضى 4 يورو في الساعة لسنوات عندما كنت أعمل عاملة نظافة. أنا أقول كل هذا بصفتي عاملة وأما وربة منزل. دعونا نرى ما سيحدث بعد تصويت يوم الأحد\"."},{"p":"ومشاعر نيفيس واضحة، لكن نسبة الإسبان الذين يقولون الآن إنهم يستطيعون العيش في حدود إمكانياتهم المالية ارتفعت، خلال فترة بيدرو سانشيز في الحكومة."},{"p":"وارتفعت أيضا أرقام التوظيف. إسبانيا لديها أحد معدلات التضخم المنخفضة في أوروبا. وجعل سانشيز الاتحاد الأوروبي يسمح للإسبان بدفع مبلغ أقل مقابل الغاز المستخدم في توليد الكهرباء. لقد رفع مكانة إسبانيا دوليا بدعم قوي لأوكرانيا في حربها ضد روسيا."},{"p":"إذن كيف يمكن أن تسقط الهجمات المناهضة لسانشيز من قبل اليمين على أرض خصبة كهذه؟"},{"p":"سؤال طرحته على وزيرة العلوم والابتكار، ديانا مورانت، وهي عثمدة في منطقة فالنسيا."},{"p":"قالت لي: \"نرى صعود اليمين المتطرف مجددا في جميع أنحاء أوروبا. اليمين الذي نراه في إسبانيا ليس يمينا معتدلا. إنه يستخدم حجج الكراهية ويحاول نزع الصفة الإنسانية عن زعيمنا، رئيس الوزراء\"."},{"p":"وأضافت: \"وبينما كنا منشغلين بالحكم، كانوا ينشرون الأكاذيب. لكن شعب إسبانيا يعرف ما ندافع عنه. الأكاذيب لا يمكنها الانتصار على الحقيقة\"."},{"p":"في مقر الاتحاد الأوروبي في بروكسل، هناك مخاوف كبيرة بشأن عودة ظهور الأحزاب القومية اليمينية المتشددة في جميع أنحاء أوروبا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3c50/live/40f3ef60-28a4-11ee-8729-5d07af0687d8.jpg"},{"caption":"\"استيبان غونزاليس بونس\" هو لاعب رئيسي في حزب الشعب من تيار يمين الوسط"},{"p":"ويعد \"استيبان غونزاليس بونس\" من فالنسيا، أحد كبار الشخصيات في حزب الشعب المُصنف في يمين الوسط على الصعيد الوطني وفي البرلمان الأوروبي."},{"p":"سألته عما إذا كان يشعر بالقلق، من أن يؤدي الدخول في تحالف مع حزب فوكس إلى الإضرار بسمعة حزبه وإسبانيا."},{"p":"وحصلت على رد سريع جدا، إذ قال: \"أستطيع أن أقول لك، بروكسل ليست قلقة على الإطلاق إذا انتهى حزبي بترتيب حكومة ائتلافية مع حزب فوكس. هناك الآن كل أنواع الحكومات اليمينية في الاتحاد الأوروبي. انظري إلى إيطاليا والسويد وفنلندا والنمسا\"."},{"p":"وأضاف: \"في الواقع، حكومة بريطانيا يمينية أكثر من فوكس. لذا، شكرا لك بي بي سي على هذا السؤال، لكن ما تريده بروكسل حقا هو عدم وجود المزيد من الشيوعيين في الحكومة الإسبانية\"."},{"p":"تمثل هذه الانتخابات قصة وجهين مختلفين لإسبانيا."},{"p":"الوجه الذي سوف يستيقظ عليه هذا البلد، بعد انتخابات الأحد، سيكون مختلفا جذريا اعتمادا على من سيفوز. كل جانب يدعي أن الآخر يهدد هوية الإسبان ومستقبلهم."},{"p":"لكن لا يسعني إلا أن أتساءل، بالنظر إلى درجات الحرارة القياسية والجفاف هنا - لماذا لم تركز الأحزاب والناخبون الإسبان أكثر في الفترة التي سبقت انتخابات الأحد على أزمة وجودية حقيقية للغاية تواجه إسبانيا وهي: تغير المناخ؟"}]