[{"mainTitle":"كيف ازدهرت كرة القدم النسائية قبل عقود؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6592/live/f2a2a500-3e82-11ee-8a28-cbc3015f3263.jpg"},{"date":"19 أغسطس/ آب 2023"},{"p":"ينتظر الملايين المباراة النهائية لكأس العالم لكرة القدم النسائية، الأحد، بين انجلترا وإسبانيا."},{"p":"البطولة التي تقام في أستراليا ونيوزيلاندا شهدت حجز أكثر من 1.7 مليون تذكرة لحضور المباريات، وأصبحت أكثر بطولة نسائية في التاريخ متابعة."},{"p":"ومثلت البطولة قمة الاهتمام بكرة القدم النسائية، وهي الرياضة التي تكتسب زخما، وتزدهر طيلة العقود الماضية، رغم أنها كانت في أحيان كثيرة تركن إلى الظل، وتتوارى أمام منافسات كرة القدم التي يمارسها الرجال."},{"p":"لكن في الحقيقة لم تكن كرة القدم النسائية في الظل دوما، فقد كانت هناك بعض المباريات التي جذبت أكثر من 50 ألف مشاهد."},{"p":"لكن الرياضة تم منعها لاحقا بمبرر أنها ليست مناسبة للنساء، واستغرق الأمر نحو نصف قرن من الزمان حتى استعادت كرة القدم النسائية عافيتها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f8a5/live/073b3fc0-3e85-11ee-8a28-cbc3015f3263.jpg"},{"caption":"لاعبة كرة القدم السابقة ليلي بار أثناء تدريبها على رمي الرمح"},{"p":"لاعبة كرة القدم السابقة ليلي بار، والتي كانت تلعب في مركز الجناح، كانت أول لاعبة كرة قدم محترفة في التاريخ."},{"p":"ولعبت ليلي لفريق كرة القدم النسائي، التابع لأحد المصانع في مدينة بريستون، الانجليزية، وكان غالبية اللاعبات يعملن في المصنع خلال فترة الحرب العالمية الأولى، وكان يقال إنها تحصل على راتب عبارة عن عدد من علب لفافات التبغ، حيث كانت مدخنة شرهة."},{"p":"وكان فريق ديك كير للأنسات، أول فريق كرة قدم نسائي ترتدي لاعباته السروال القصير، وأول فريق من نوعه يسافر خارج بريطانيا، في جولات رياصية."},{"p":"وأصبحت ليلي، أول سيدة يتم وضع صورها، في متحف تاريخ كرة القدم الوطني، وكذلك أول من يصنع لها تمثال من لاعبات كرة القدم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ce2a/live/9311c860-3e86-11ee-8a28-cbc3015f3263.jpg"},{"caption":"أرشيف- مباراة لفريق ديك كير النسائي"},{"p":"مباريات نسائية تجذب حشودا من المتفرجين"},{"p":"خلال الحرب العالمية الأولى، شهدت الرياضة نموا سريعا، بعدما تم استدعاء النساء، للعمل في المصانع، بسبب انخرط الرجال في الحرب."},{"p":"ففي فترة أعياد رأس السنة الميلادية، عام 1917، حضر 10 آلاف متفرج مباراة بين فريقين نسائيين، في مدينة بريستون."},{"p":"وشهدت مباراة أخرى بين فريقي ديك كير، وسانت هيلين، في نفس الفترة الاحتفالية، عام 1920، حضور 50 ألف متفرج، في ملعب غوديسون بارك، معقل فريق إيفرتون الانجليزي، بينما ظل الآلاف خارج الملعب، الذي لم يكن يتسع لهم."},{"caption":"جانب من مباراة استعراضية عام 1912 في ملعب توتنهام في لندن"},{"p":"لكن في نهاية عام 1921، قرر الاتحاد الانجليزي لكرة القدم، منع الرياضة، بدعوى عدم مناسبتها للنساء، وبالتالي لم يعد بإمكان لاعبات بارزات مثل ليلي، اللعب في ملاعب مجهزة لحضور المشاهدين."},{"p":"وفي عام 1971 تم رفع الحظر، وذلك بعد عامين تقريبا من تأسيس أول اتحاد انجليزي لكرة القدم النسائية."},{"p":"وبذلك أصبح بإمكان النساء، والفتيات أن يتطلعن لكرة القدم كمهنة."},{"p":"وتابع الكثيرون التقارير عن بطولات كأس العالم لكرة القدم النسائية، خلال حقبة السبعينات من القرن الماضي، بينما نقلت قنوات متلفزة، تغطية مكثفة لبطولة عام 1989."},{"p":"وفي عام 1997، أعلن الاتحاد الانجليزي توجهه لتغيير الرياضة بشكل شامل، وتطويرها على المستوى الاحترافي."},{"p":"وتظهر الإحصاءات أن هناك نحو 3.4 مليون فتاة وسيدة يمارسن كرة القدم في انجلترا."},{"p":"بينما كانت مباراة نهائي كأس الأمم الأوروبية، يورو 2022، بين المنتحبين الانجليزي والإيطالي، أكثر مباراة نسائية في التاريخ تجذب مشاهدين في الملعب، تخطى عددهم 87 ألف مشاهد."},{"p":"وفي تلك المباراة فازت انجلترا بأول لقب نسائي بارز لكرة القدم."},{"p":"ومنذ تلك اللحظة تحسنت البنية التحتية للرياضة بشكل كبير، فأصبحت الرواتب أعلى، والعقود أطول، بالنسبة للاعبات."},{"p":"أما على مستوى البث المتلفز، فكانت مباراة الدور قبل النهائي، في البطولة الجارية بين انجلترا، وأستراليا، الأعلى من حيث المشاهدة بعدد مشاهدين تخطى 7 ملايين مشاهد."}]