[{"mainTitle":"هل يجب أن يبدأ زعماء العالم محادثات مع طالبان؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3365/live/08ee4e70-3a89-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مقاتلون ينتمون لطالبان يقفون عند نقطة تفتيش في العاصمة كابل، سبتمبر/أيلول 2022."},{"p":"بعد مرور عامين على وصول طالبان إلى الحكم في أفغانستان، لم تعترف دولة واحدة رسميا بحكمها حتى الآن."},{"p":"ولايزال التعامل مع حكومة طالبان مثيرا للجدل بشدة، إذ يقول البعض إن إجراء محادثات معها سيساعد في حدوث تغيير، بينما يصر آخرون على أن طالبان لن تتغير على الإطلاق، لذا لا جدوى من إجراء أي محادثات."},{"p":"وفي الوقت الذي يبذل فيه العالم قصارى جهوده لتقرير كيفية التعامل مع حكام أفغانستان الجدد، أصبحت حقوق المرأة، حتى مراكز التجميل الخاصة بهن، جبهة معارك سياسية."},{"p":"تحدثت سكينة، خبيرة تجميل، في غرفة بإضاءة خافتة، وستائر منسدلة بإحكام، وإلى جانبها مجموعة من أقلام تلوين الشفاه ولوحات لألوان تظليل العيون، عن أسباب شعورها بأن النساء مثلها قد أصبحن ورقة مساومة."},{"p":"وقالت في صالونها السرّي الجديد في العاصمة كابل: \"تضغط (حكومة) طالبان على النساء لأنها ترغب في دفع المجتمع الدولي إلى الاعتراف بحكمها\"."},{"p":"اضطرت سكينة إلى العمل في مكان تحت الأرض منذ أسبوعين بعد أن أمرت الحكومة بإغلاق جميع صالونات التجميل الخاصة بالنساء، في إجراء هو الأحدث من بين مجموعة لا نهاية لها على ما يبدو من القرارات التي تقيد حياة وحريات النساء والفتيات الأفغانيات."},{"p":"وتعرب سكينة عن شكوكها في الطريقة المناسبة للتعامل مع طالبان."},{"p":"وتقول، بمشاعر عدم اليقين والقلق الذي ابتليت به هذه القضية السياسية الضخمة والحساسة: \"إذا جرى الاعتراف بطالبان كحكومة، فقد يرفعون القيود المفروضة علينا، أو قد يفرضون قيودا إضافية\"."},{"p":"وتصر طالبان على أن قضايا مثل حقوق المرأة ليست شأنا عالميا."},{"p":"وقال ذبيح الله مجاهد، المتحدث باسم طالبان: \"التركيز على هذه القضية هو مجرد ذريعة\"."},{"p":"وأصر، في حديثه إلى بي بي سي من مدينة قندهار الأفغانية، موطن الزعيم الأعلى لطالبان هيبة الله أخوندزاده، على أنه \"كان ينبغي الاعتراف بالحكومة الحالية منذ فترة طويلة. أحرزنا تقدما في بعض المجالات وسوف نحل هذه المشكلة أيضا\"."},{"p":"وسواء جرى حديث مع حكومة طالبان أم لا، فثمة انقسام شديد بين العديد من المجتمعات التي لها مصلحة في مستقبل أفغانستان."},{"p":"ويشمل ذلك الشتات الأفغاني الذي لا يزال يشعر بمرارة واضطراب، بعد اضطرارهم إلى الفرار من بلادهم عندما استولت طالبان على السلطة، للمرة الثانية، في 15 أغسطس/آب عام 2021."},{"p":"وتقول فاطمة جيلاني، إحدى أربع نساء شاركن في الفريق الأفغاني الذي سعى إلى التفاوض مع طالبان حتى اللحظة التي استولوا فيها على السلطة: \"قول لا تتحدثي أمر سهل\"."},{"p":"وتضيف: \"إن لم تتحدث، فماذا تفعل؟\""},{"p":"ودأبت جيلاني، منذ انهيار الحكومة الأخيرة، على المشاركة في مبادرات غير رسمية."},{"p":"وشددت قائلة: \"لسنا بحاجة إلى حرب أخرى\"، في إشارة إلى دعوات يطلقها البعض، من بينهم قادة عسكريون سابقون، ممن لا يزالون يأملون في الإطاحة بالنظام الحالي بالقوة في نهاية المطاف."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f1ca/live/23de0ef0-3a89-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"بسبب زيادة الفقر في أفغانستان، تضطر أسر إلى الانتظار في كابل للحصول على أرغفة خبز متبرع بها."},{"p":"وطالب آخرون في الشتات بمزيد من الضغط، بما في ذلك فرض المزيد من العقوبات وحظر سفر إضافي، بغية تكثيف عزلة البلاد."},{"p":"وتقول زهرة نادر، رئيسة تحرير ومؤسسة موقع \"زان تايمز\" الإخباري، الذي تديره نساء في المنفى: \"ما هو الهدف من المشاركة؟ لقد كشفوا عن أنفسهم، وما هو نوع المجتمع الذي يريدون بناءه\"."},{"p":"ويؤكد دبلوماسيون شاركوا في الحوار على أن المشاركة ليست اعترافا، ويقرون أنه لا يوجد الكثير لإظهاره حتى الآن."},{"p":"بيد أن علامات عدم الرضا، حتى بين كبار قادة طالبان، فضلا عن أشد القرارات تطرفا والتي فرضها الزعيم الأعلى المحافظ المتشدد، لا تزال تبعث أملا ضعيفا."},{"p":"ويقول دبلوماسي غربي شارك في الاجتماعات الأخيرة مع ممثلين من طالبان على مستوى متوسط: \"إذا لم نشرك الأفغان الذين يريدون المشاركة بأذكى طريقة ممكنة، فسوف نطلق العنان لمن يريدون إبقاء جزء كبير من السكان مسجونين بشكل أساسي\"."},{"p":"وتشير مصادر إلى لقاء أخير غير مسبوق عُقد بين أخوندزادة المنعزل مع رئيس الوزراء القطري، محمد بن عبد الرحمن آل ثاني، وهو أول لقاء يجمع الزعيم الأفغاني بمسؤول أجنبي. ويقول دبلوماسيون اطلعوا على المناقشات إن الطرفين أكدا وجود خلافات كبيرة، لا سيما ما يتعلق بالتعليم وحقوق المرأة، لكنهم أشاروا أيضا إلى إمكانية إيجاد طريق للمضي قدما، ولكن ببطء."},{"p":"وتوصف المناقشات بالصعبة، وكذلك إيجاد أرضية مشتركة."},{"p":"وتقول كيت كلارك، من شبكة المحللين الأفغان: \"يتوافر قدر كبير من انعدام الثقة، بل وحتى الازدراء، بين الأطراف التي قاتلت بعضها البعض لسنوات. وتعتقد طالبان أن الغرب لا يزال يريد إفساد أمتهم، والغرب لا يحب سياسة طالبان بشأن حقوق المرأة والحكم الاستبدادي.\""},{"p":"وتسلط كلارك الضوء على خلاف أساسي قائلة: \"قد ينظر الغرب إلى قضايا مثل الاعتراف على أنها تنازلات، بيد أن طالبان تعتبر ذلك حقا لهم، وأن الله منحهم حق الحكم بعد أن هزموا القوة العظمى الأمريكية وعادوا إلى السلطة للمرة الثانية\"."},{"p":"وتسعى القوى الخارجية إلى تحقيق توازن بين توجيه الانتقادات والإشادة بإحراز تقدم، مثل حملة لمكافحة الفساد عززت تحصيل الإيرادات، وبعض الجهود لمعالجة التهديدات الأمنية التي يشكلها تنظيم الدولة الإسلامية. كما تتطلع القوى الغربية إلى الدول الإسلامية والعلماء لتولي زمام المبادرة بشأن المخاوف المشتركة المتعلقة بتفسيرات طالبان المتشددة للإسلام."},{"p":"ولكن هناك أيضا تكتيكات أكثر صرامة."},{"p":"حتى الأمم المتحدة تتحدث حاليا عن \"الفصل العنصري بين الجنسين\"، بعد أن شددت طالبان القيود على النساء حتى من خلال منعهن من ارتياد المتنزهات العامة وصالات الألعاب الرياضية النسائية وصالونات التجميل. وتتخذ خطوات الآن لرفع دعوى قانونية بتهمة ارتكاب \"جرائم ضد الإنسانية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8867/live/35ed2a90-3a89-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أمرت طالبان أصحاب المتاجر في أفغانستان بإزالة رؤوس دمى عرض الأزياء."},{"p":"وعلى الرغم من بعض الرسائل المختلطة والخلافات العرضية بين الدول الإقليمية والغربية، يوجد حتى الآن التقاء نادر للعقول بين القوى العالمية، بما في ذلك روسيا والصين، بشأن بعض الخطوط الحمراء، من بينها الاعتراف بطالبان."},{"p":"ويؤدي المأزق إلى عواقب وخيمة على الأفغان العاديين."},{"p":"ويسلط تقرير الأمم المتحدة الأخير الضوء على تمويل احتياجات المواطنين الإنسانية بمقدار الربع فقط حتى نهاية شهر يوليو/تموز، في ظل رفض الدول المانحة، كما أن الكثير من الأفغان ينامون جائعون."},{"p":"وتقول الأمم المتحدة إن نحو 84 في المائة من الأسر تقترض الآن أموالا بغرض شراء الطعام فقط."},{"p":"وتوجد مخاوف أيضا من تأثير الجماعات الإسلامية مثل تنظيم الدولة الإسلامية الآخذ في الازدياد."},{"p":"وترسم حكومة طالبان صورة متفائلة، وحتى من دون اعتراف، فإن مبعوثيها الذي يرتدون العمائم والسترات التقليدية المميزة هم من بين أكثر المسافرين في العالم، إذ يسافرون للمشاركة في حضور اجتماعات في العديد من العواصم."},{"p":"ويستقبل وزير الخارجية بالوكالة، أمير خان متقي، الوفود في العاصمة كابل بشكل شبه يومي، بالبروتوكول المعتاد، بما في ذلك وضع الأعلام والصور الرسمية في غرف أنيقة."},{"p":"ولا تزال السفارات الغربية في كابل مغلقة، باستثناء بعثة صغيرة تابعة للاتحاد الأوروبي وبعثة يابانية، ويجري نقاش بشأن ما إذا كان الدبلوماسيون المقيمون حاليا في قطر يتعين عليهم أن يمارسوا مهامهم على الأقل في كابل إذا كانوا يريدون ممارسة أي تأثير على الإطلاق."},{"p":"ولا توجد رغبة لدى أي من عواصم العالم في حدوث فصل دموي آخر في هذه الحرب التي امتدت 40 عاما."},{"p":"وعلى الرغم من أي خلاف بين قادة طالبان، فإن وحدتهم تظل هدفا مهما قبل كل شيء."},{"p":"ولا توجد حلول سريعة أو سهلة."},{"p":"وتقول خبيرة التجميل سكينة: \"الشيء الوحيد الذي أستطيع أن أقوله من قلبي هو أننا نعاني بالفعل\"."},{"p":"وتضيف: \"ربما أولئك الذين ليسوا بيننا قد لا يتفهمون ذلك، لكنه أمر مؤلم حقا.\""}]