[{"mainTitle":"روسيا وأوكرانيا: موسكو تقاتل جماعات مسلحة في منطقة حدودية مع أوكرانيا وتسقط طائرات مسيرة"},{"li":"جيمس غريغوري"},{"date":"23 مايو/ أيار 2023، 03:33 GMT"},{"date":"آخر تحديث قبل 48 دقيقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/06E3/production/_129836710_4d0da362-245d-4f5d-9ece-51d92cb8c54e.jpg"},{"caption":"أظهرت صور تحققت منها بي بي سي تحليق طائرة مروحية في سماء بيلغورود"},{"p":"يتواصل القتال في منطقة بيلغورود الروسية لليوم الثاني على التوالي، حيث قالت السلطات الروسية إن جماعة مسلحة عبرت من أوكرانيا إلى المنطقة، ما أدى إلى اشتباكات هناك أسفرت عن إصابة عدد من الأشخاص."},{"p":"وأكد الحاكم المحلي للمنطقة فياتشيسلاف غلادكوف أن الدفاعات الجوية أسقطت طائرات مسيرة خلال الليل، بعد أن قصفت المسيرات منازل ومبنى حكوميا، لكن ذلك لم يسفر عن سقوط قتلى."},{"p":"وقال غلادكوف إنه من السابق لأوانه عودة السكان الفارين إلى منازلهم في الوقت الحالي، مضيفا أن القوات الروسية تجري \"عملية تطهير\" للمنطقة؛ للبحث عن \"مخربين\" زعم أنهم هاجموا منطقة غرايفورونسكي على الحدود بين روسيا وأوكرانيا."},{"p":"وقال متحدث باسم الرئيس الروسي فلاديمير بوتين إن هذه الأخبار وصلت إلى الرئيس."},{"p":"ونفت أوكرانيا مسؤوليتها عن الحادث، زاعمة أن مواطنين روسيين من مجموعتين شبه عسكريتين كانوا وراء التوغل في الأراضي الروسية."},{"p":"وأعلنت جماعة فيلق حرية روسيا المناهض للكرملين، والذي يتخذ من أوكرانيا مقرا له، مسؤوليتهم عن التوغل في بيلغورود، لكن كييف نفت تورطها في الهجوم."},{"p":"وفي مقطع فيديو بثته إحدى قنوات تليغرام التي تدعي تمثيل الجماعة، قال متحدث أحيط برجال مسلحين يرتدون زيا عسكريا: \"روسيا ستصبح حرة!\" وهو شعار كثيرا ما يردده نشطاء المعارضة الروسية."},{"p":"وقال غلادكوف إن ثمانية أشخاص أصيبوا، من بينهم اثنان نُقلا إلى المستشفى بعد قصف قرية في المنطقة بينما أصيب ثلاثة آخرون بشظايا في بلدة غرايفورون."},{"p":"وأشار إلى أن القتال دمر أيضا ثلاثة منازل ومبنى إداريا محليا، ولا يزال الوضع \"متوترا للغاية\"."},{"p":"وقال الحاكم المحلي إن \"عملية مكافحة إرهاب\" بدأت في المنطقة علاوة على منح صلاحيات خاصة للسلطات، بما في ذلك التحقق من الهوية ومراقبة الاتصالات."},{"p":"ويعكف فريق بي بي سي للتحقق، \"BBC Verify\"، على تحليل لقطات من منطقة بيلغورود ظهرت على وسائل التواصل الاجتماعي الاثنين الماضي."},{"p":"وحتى الآن، انتهى الفريق من التحقق من مقطع فيديو تم تصويره على ما يبدو من طائرة مسيرة تظهر فيه عدة مركبات مدرعة بالقرب من نقطة تفتيش حدودية جنوب بيلغورود. كما تحقق الفريق من الموقع الجغرافي لطائرات هليكوبتر تخدم في المنطقة."},{"p":"وتوصل الفريق إلى أن اللقطات حديثة، لكن من الصعب أن نتعرف على وجه اليقين على التسلسل الدقيق للأحداث من خلال هذه المقاطع المصورة."},{"p":"وقالت كييف إن المسؤولين عن الحادث ينتمون إلى جماعتين معروفتين بفيلق الحرية الروسي وفيلق المتطوعين الروسي."},{"p":"وقالت جماعة فيلق الحرية الروسي، إنها تعمل داخل روسيا للإطاحة بالرئيس فلاديمير بوتين. وأضافت، في تغريدة على موقع التواصل الاجتماعي تويتر الاثنين الماضي أنها \"حررت بالكامل\" بلدة كوزينكا الحدودية. وأشارت أيضا إلى أن الوحدات الأمامية وصلت إلى بلدة غرايفورون الواقعة في أقصى الشرق."},{"p":"مع ذلك، قال دميتري بيسكوف، المتحدث باسم بوتين، لوكالات الأنباء الروسية إن الجهود جارية للقضاء على المجموعة التخريبية، مرجحا أن الغرض من الواقعة هو صرف الانتباه بعيدًا عن مدينة باخموت بشرق أوكرانيا - التي تزعم جماعة مرتزقة روسية - مرتزقة فاغنر - أنها سيطرت عليها بعد أشهر من القتال العنيف الدامي."},{"p":"وقال بيسكوف: \"نتفهم تماماً الغرض من هذا التخريب - صرف الانتباه عما حدث في باخموت، وتقليل التأثير السياسي لفقدان الجانب الأوكراني أرتيوموفسك (الاسم الروسي لباخموت)\"."},{"p":"وقال يوريك ساك، مستشار وزير الدفاع الأوكراني، تعليقا على الحادث في حديثه لبرنامج \"وورلد تونايت\" - الذي يبث على إذاعة بي بي سي 4 - إن \"وراء هذه الهجمات مواطنون روسيون ضاقوا ذرعا بممارسات نظامهم الإرهابي\"."},{"p":"كما أبدى ترحيبه بهذه التطورات، مشيرا إلى ما أسماه \"باتجاه متزايد للحركات الحزبية الروسية\"."},{"p":"لكنه اعترف بأنه لا يستطيع تأكيد أو نفي ما إذا كانت بلاده تؤوي أو تدعم الجماعات المتورطة في ذلك."},{"p":"تأتي هذه الواقعة قبل هجوم مضاد على نطاق واسع من قبل كييف على القوات الروسية التي غزت أوكرانيا."},{"p":"وتعرضت أجزاء من بيلغورود وعدة مناطق روسية أخرى لهجوم بالمدفعية أو بطائرات مسيرة منذ بدأت موسكو غزوها الشامل لأوكرانيا في فبراير/ شباط من العام الماضي."},{"p":"وألقى مسؤولون روسيون اللوم على الجيش الأوكراني على الرغم من نفي أوكرانيا مسؤوليتها عن الهجمات التخريبية المزعومة على الأراضي الروسية."},{"p":"وفي أبريل/ نيسان الماضي، ألقت روسيا بطريق الخطأ قنبلة على مدينة بيلغورود، التي تقع على بعد 40 كيلومترا شمال الحدود مع أوكرانيا."},{"p":"وأُجلي أكثر من 3000 شخص من منازلهم في هذه المنطقة بسبب العثور على عبوة ناسفة بعد إلقاء تلك القنبلة بأيام."}]