[{"mainTitle":"لحظات بريغوجين الأخيرة قبل تحطم الطائرة- في التليغراف"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7fd4/live/94d5e8f0-439c-11ee-9b58-cb80889117a8.jpg"},{"date":"26 أغسطس/ آب 2023"},{"p":"نشرت الديلي تليغراف البريطانية تقريرا لمراسلها في بروكسل، جو بارنز، بعنوان \"لحظات بريغوجين الأخيرة قبل تحطم الطائرة\"."},{"p":"يقول بارنز إن قائد مجموعة فاغنر الروسية للمرتزقة، يفجيني بريغوجين، قد ظهر قبل ساعات من مصرعه في تحطم طائرة، في مقطع مصور للدعاية لانضمام المزيد من المقاتلين للمجوعة."},{"p":"ويضيف إن المقطع الدعائي كان يستهدف ضم مقاتلين جدد للمشاركة في عمليات المجموعة في القارة الأفريقية، لكن بعد ساعات قليلة كان بريغوجين على متن طائرة في رحلة فوق العاصمة الروسية موسكو، وبشكل مفاجيء تهاوت الطائرة من ارتفاع نحو 7 كيلومترات، قبل أن تختفي من شاشات الرادار."},{"p":"ويضيف أن المقاطع التي نشرت على مواقع التواصل الاجتماعي أوضحت الطائرة تسقط دون أي سيطرة، وسط ما يبدو أنه آثار من الدخان الناتج عن وقود صواريخ الدفاع الجوي، قبل أن تصطدم بالأرض وتتحول إلى كتلة من اللهب."},{"p":"ويكشف التقرير أن الطائرة التي يمتلكها بريغوجين، سافرت مؤخرا في رحلات متتالية بين موسكو، وبيلاروسيا، وسان بطرسبيرغ، ومناطق في أفريقيا، لكن في رحلتها الأخيرة بعد الإقلاع مباشرة، استمرت في الارتفاع لمدة 12 دقيقة، قبل السقوط السريع."},{"p":"وينقل التقرير عن مواقع رصد بيانات الطائرات، سقوط الطائرة بشكل عمودي سريع خلال 30 ثانية، من ارتفاع يقرب 7 كيلومترات، إلى نحو كيلومترين ونصف."},{"p":"ويواصل الصحفي أن شهود العيان، أبلغوا عن سماع دوي 3 انفجارات، اثنان منها قبل سقوط الطائرة، والثالث لدى اصطدامها بالأرض، مشيرا إلى أن حسابات تابعة لفاغنر، على وسائل التواصل الاجتماعي، سارعت إلى تأكيد أن الطائرة قد تعرضت للإسقاط من جانب أنظمة الدفاع الجوي."},{"p":"وينقل بارنز عن الخبير في موقع فلايت رادار، لرصد الرحلات الجوية، كريس لوماس، قوله \"من الصعب الجزم بما تسبب في سقوط الطائرة\"."},{"p":"ويضيف الصحفي أن ما أضاف المزيد من الغموض على الحادث، أن طائرة أخرى يمتلكها بريغوجين، كانت تحلق بالقرب من موقع السقوط، وقامت بإنهاء الرحلة نفسها من موسكو إلى سان بطرسبيرغ بنجاح وفي نفس التوقيت، حيث هبطت بسلام قرب مقر إقامة بريغوجين، بعد حوالي 8 دقائق فقط، من تحطم الطائرة المنكوبة."},{"p":"فاينانشال تايمز نشرت تقريرا آخر عن تحذيرات من مسؤولين دوليين بخصوص تضخم اقتصادي عالمي، طويل الأمد."},{"p":"التقرير الذي شارك في إعداده 3 من مراسلي الجريدة جاء بعنوان \"كريستين لاغارد تحذر من تضخم طويل الأمد بسبب الاضطرابات الاقتصادية\"."},{"p":"يقول التقرير إن مديرة البنك المركزي الأوروبي، كريستين لاغارد، أطلقت تحذيرها ضمن خطاب في مقر بنك الاحتياط الفيدرالي الأمريكي، ركز على التغيرات الاقتصادية، والمالية العالمية التي تصعب عمل المسؤولين عن السياسات المالية العالمية."},{"p":"وينقل التقرير عن لاغارد قولها إن البنوك \"يجب أن تكون على ثقة بأن هشاشة الأسواق وارتفاع الأسعار سيؤثران بشدة على المدى المتوسط، رغم زيادة الأجور بشكل متكرر\"."},{"p":"ويواصل التقرير أن تصريحات لاغارد، تلت تحذيرات من جانب مدير بنك الاحتياط الأمريكي، جاي باول، قال فيها إن البنك لم يتمكن حتى الآن من وقف التضخم، وبالتالي قد يحتاج إلى مواصلة رفع أسعار الفائدة، لكن بحرص."},{"p":"ويضيف التقرير أن البنك المركزي الأوروبي كشف عدم استقراره حتى الآن على قرار محدد خلال الاجتماع المقبل، الشهر القادم، بخصوص رفع سعر الفائدة، بعدما استمر فى رفعها 9 مرات متتالية، من نصف في المائة، لتصل إلى 3.75 في المائة."},{"p":"ويوضح التقرير أن المستثمرين وحسب الاستطلاعات الأخيرة، لا يعتقدون أن البنك الأوروبي سيرفع الفائدة خلال اجتماعه المقبل، وهو ما ينعكس على معدل التضخم."},{"p":"ويعرج التقرير على أن الاقتصاد الأوروبي شهد تراجع معدلات التضخم من حدها الأعلى الذي وصل 10.6 في المائة العام الماضي، ليقترب حاليا من النصف، أي 5.3 في المائة."},{"p":"ويختم بأن لاغارد أشارت إلى أنها \"متأكدة تماما\" من أن معدلات التضخم ستختلف كليا عما نشهده الآن، بحلول نهاية العام الجاري\"."}]