[{"mainTitle":"يوتيوب: صانع محتوى على المنصة الشهيرة يعترف بتدبير تحطم طائرته من أجل حصد المشاهدات"},{"date":"قبل 7 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E2CC/production/_129706085_trevorplane.png"},{"caption":"تريفور جاكوب هبط بمظلة من طائرة منفردة فوق جبال لوس بادريس في كاليفورنيا في 2021"},{"p":"قال محامو الإدعاء العام الأمريكيون إن صانع محتوى على موقع يوتيوب، كان قد تسبب عن عمد في تحطم طائرة من أجل حصد المشاهدات للفيديو الذي صنعه، سيعترف بذنبه في عرقلة التحقيق الفيدرالي من خلال تنظيف موقع التحطم."},{"p":"وكان تريفور جاكوب، 29 عاماً، قد نشر الفيديو الذي صور تحطم الطائرة على قناته على يوتيوب في ديسمبر/ كانون الأول 2021، في إيحاء ضمني منه على أن ذلك كان حادثاً طارئا. وحصد الفيديو أكثر من 2.9 مليون مشاهدة حتى الآن."},{"p":"وفي صفقة إدعاء، قال جاكوب إنه صور الفيديو في إطار صفقة رعاية لمنتج ما."},{"p":"وقد يواجه جاكوب عقوبة تصل إلى السجن 20 عاماً."},{"p":"وقالت وزارة العدل الأمريكية في بيان الخميس إن جاكوب، الطيار والرياضي المحترف في القفز بالمظلات، وافق على الاعتراف بالذنب عن جناية واحدة هي التدمير والإخفاء بنية عرقلة تحقيق فيدرالي."},{"p":"وفي نوفمبر/ تشرين الثاني 2021، غادر جاكوب مطاراً في سانتا باربرا بولاية كاليفورنيا على متن طائرة في رحلة منفردة، وكانت هناك كاميرات مثبتة على طائرته. وبالإضافة إلى الكاميرات، أخذ جاكوب مظلة قفز وعصا لكاميرا الهاتف المحمول لالتقاط صور ذاتية (سيلفي)."},{"p":"وقال مكتب المدعي العام الأمريكي عن المقاطعة الوسطى في كاليفورنيا إن جاكوب \"لم يعتزم الوصول إلى وجهته، وإنما خطط للخروج من الطائرة خلال الرحلة وهو يصور مقطع فيديو له وهو يقفز بالمظلة إلى الأرض، ولطائرته لدى سقوطها وتحطمها\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BD42/production/_129705484_screenshot2023-05-11at9.38.57pm.png"},{"caption":"جاكوب يخرج من الطائرة قبل أن تتحطم"},{"p":"وكانت الطائرة قد سقطت وتحطمت في غابة لوس بادريس الوطنية بعد 35 دقيقة على إقلاعها. ثم تسلق جاكوب إلى موقع تحطمها وأخذ الصور التي التقطتها الكاميرات."},{"p":"وكان بعض مشاهدي الفيديو متشككين في صحة حادثة التحطم، مشيرين إلى أن جاكوب كان يرتدي المظلة بالفعل ولم يقم بأي محاولة لإنزال الطائرة بسلام."},{"p":"وقد أبلغ عن حادث التحطم الهيئة الوطنية لسلامة النقل، التي قالت إنه كان مسؤولاً عن الحفاظ على حطام الطائرة. ووفقاً لصفقة الادعاء، زعم جاكوب لاحقاً أنه لم يكن يعرف بموقع التحطم."},{"p":"وقال البيان إنه كان يعلم الموقع وقد عاد بالمروحية وأمّن الحطام وأزاله، ثم دمره لاحقاً."},{"p":"ومن المتوقع أن يمثُل جاكوب أمام المحكمة للمرة الأولى خلال الأسابيع القادمة."},{"p":"وقد سُحبت منه رخصة الطيار العام الماضي."},{"p":"ولم يرد محامي جاكوب على طلبات بي بي سي للتعليق."}]