[{"mainTitle":"الهلال السعودي يتعاقد مع نيمار من باريس سان جيرمان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4950/live/eaa361c0-3a98-11ee-9ec6-e7087fa1b081.jpg"},{"p":"وافق باريس سان جيرمان الفرنسي، على عرض نادي الهلال السعودي، لشراء المهاجم البرازيلي نيمار، مقابل 90 مليون يورو، إضافة لبعض الامتيازات الأخرى."},{"p":"ويتبقى اجتياز اللاعب البالغ من العمر 31 عاما، الاختبارات الطبية، وتوقيع العقود."},{"p":"وانضم نيمار لباريس سان جيرمان، عام 2017، مقابل مبلغ قياسي حينها بلغ 222 مليون يورو، لكنه لم ينضم لقائمة الفريق في مباراته الأولي في الدوري الفرنسي الممتاز هذا الموسم، والتي تعادل فيها بهدف لمثله أمام لوريان."},{"p":"ويبدو أن الصفقة تناسب الفريق الباريسي، الذي يحاول مؤخرا الابتعاد عن الصفقات الضخمة، والنجوم البارزين الذين يتقاضون رواتب عالية، مثل ليونيل ميسي، الذي غادر الفريق أيضا الصيف الجاري."},{"p":"وكان نيمار يتقاضى نحو 25 مليون يورو سنويا في باريس سان جيرمان، ولعب للفريق 173 مباراة، وشارك في فوز الفريق بنحو 13 لقبا بينها 5 ألقاب للدوري الفرنسي الممتاز، كما بلغ مع الفريق المباراة النهائية لدوري أبطال أوروبا عام 2020."},{"p":"لكن نيمار عاني من عدة إصابات خلال فترة لعبه في باريس، بينها إصابات في الكاحل، وأجرى جراحة قبل 5 أشهر، سببت ابتعاده عن الملاعب حتى الشهر الماضي."},{"p":"وغاب نيمار عن مباراتين لمنتخب بلاده في كأس العالم عام 2022، بعد الإصابة في أولى مبارايات البرازيل في دور المجموعات."},{"p":"كما غاب نيمار أيضا عن بطولة كوبا أمريكا عام 2019، بسبب تمزق في أربطة الكاحل الأيمن."},{"p":"يأتي ذلك بعد ساعات من عودة كيليان مبابي للفريق بعد انتهاء الخلافات بينه وبين إدارة الفريق."},{"p":"وكان مبابي، البالغ من العمر 24 عاما، قد دخل في نزاع مع إدارة النادي بخصوص تفاصيل عقده وإمكانية انتقاله لريال مدريد."},{"p":"وكان باريس سان جيرمان قد منح الهلال، الإذن الأسبوع الماضي للتفاوض مع مبابي، بعدما قدم عرضا قياسيا، وصل إلى 300 مليون يورو."},{"p":"ويعد انتقال نيمار الحلقة الأحدث في انضمام أبرز نجوم الأندية الأوروبية لفرق سعودية مقابل مبالغ خرافية، الأمر الذي يعكس رغبة المسؤولين في منافسة أبرز الدوريات العالمية."},{"p":"وانضم نجوم مثل كريم بنزيمة، ونغولو كانتي، وكريستيانو رونالدو، وساديو ماني، وجوردان هندرسون، وروبين نيفيز، لأندية سعوديه خلال الفترة الأخيرة."},{"p":"كان انتقال نيمار نفسه إلى باريس سان جيرمان عام 2017، هو السبب في ارتفاع أسعار صفقات اللاعبين، لكنه لم يتمكن من المساهمة في حصول الفريق على لقب دوري أبطال أوروبا."},{"p":"وأدركت إدارة باريس سان جيرمان، وإن كان ذلك متأخرا، أن التعاقد مع النجوم البارزين ليس هو السبيل المضمون لتحقيق الألقاب والبطولات."},{"p":"وسيكون التخلص من راتب نيمار، بعد التخلص من راتب ميسي، دفعة كبيرة لإدارة الفريق في مساعيها لتوفيق أوضاعها فيما يخص قوانين اللعب المالي النظيف."},{"p":"ويبدو أن راتب نيمار سيتعدى بكثير راتبه في باريس، والذي كان يصل إلى 25 مليون يورو سنويا، لكي يكون الانتقال مغريا بالنسبة له، بينما تبقى الصفقة الأضواء على الدوري السعودي، الذي يسعى لجذب النجوم، رغم أن أفضل أيام نيمار كلاعب في الغالب قد ولت بسبب الإصابات."}]