[{"mainTitle":"الانتخابات التركية 2023: \"أن تكوني امرأة عابرة جنسياً هو فعل سياسي في تركيا\"-مرشحة برلمانية"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4957/production/_129657781_capture.jpg"},{"caption":"زينب إسمراي أوزاديكتي، ناشطة وممثلة عابرة جنسياً مرشحة لمقعد برلماني في الانتخابات التركية"},{"p":"تقول زينب إسمراي أوزاديكتي، ناشطة وممثلة عابرة جنسياً مرشحة لمقعد برلماني في الانتخابات التركية: \"بمجرد أن تصبح عابراً، فإن كل مشاعل الذكورة تأتي نحوك\"."},{"p":"تم ترشيح إسمراي من قبل حزب العمال التركي من الدائرة الانتخابية الثانية في إسطنبول، وهي مصممة على محاربة التمييز والتحديات التي يواجهها مجتمع المثليين في البلاد."},{"p":"وتضيف قائلة: \"أن تكوني امرأة عابرة جنسياً هو فعل سياسي في تركيا\"، في إشارة إلى الخطاب المناهض للمثليين والمثليات ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية من قبل مسؤولي الحزب الحاكم في حزب العدالة والتنمية قبيل الانتخابات البرلمانية والرئاسية في 14 مايو/أيار."},{"p":"وتتنافس إسمراي ضد وزير الداخلية سليمان صويلو، الذي غالباً ما يهاجم ويهين مجتمع المثليين."},{"p":"وكان صويلو قال في 2 مايو/أيار في إسطنبول منتقداً دعم المعارضة للمثليين: \"يريدون إحضار رجل يتزوج رجلا وامرأة تتزوج امرأة إلى تركيا\"."},{"p":"\"لكنهم لم يتمكنوا من إسقاطنا لسنوات عديدة. لدينا كيان عائلي قوي\"."},{"p":"حتى أن صويلو زعم أن نشطاء مجتمع الميم يؤيدون الزواج \"بين الإنسان والحيوان\"."},{"p":"وكثيراً ما ينتقد الرئيس رجب طيب أردوغان مجتمع المثليين من خلال وصف حركتهم بـ\"المنحرفة\" خلال تجمعاته الانتخابية."},{"p":"وبعد معاناتها من هجمات معادية للمثليين من قبل، تقول إسميراي إن الارتفاع الأخير في هذا الخطاب المناهض للمثليين من قبل المسؤولين الحاكمين يظهر \"يأسهم\" وسط استطلاعات الرأي غير المطمئنة."},{"p":"وتقول إيميراي: \"في البداية حاولوا حشد أصوات المحافظين، ولعبوا على القيم الدينية. لكن رهاب المثلية الجنسية ورهاب العابرين جنسياً لا علاقة لهما بالدين، إنهما أعمال شريرة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15E18/production/_129642698_gettyimages-1252931129.jpg"},{"caption":"تجمع انتخابي للرئيس رجب طيب أردوغان في اسطنبول"},{"p":"وأضافت: \"لم يعد لديهم أي سياسات أو التزامات جديدة لعرضها بعد الآن، لذلك من أجل حصد الأصوات، فإنهم يستهدفون الحلقة الأضعف\"."},{"p":"لكنها قلقة من أن يتحول هذا الخطاب العدائي إلى مزيد من الهجمات ضد مجتمع المثليين في تركيا."},{"p":"وقالت: \"لا تزال النساء العابرات محتجزات بشكل تعسفي، حتى عندما يخرجن للتسوق. يتم تغريمهن بسبب خرق قواعد اللباس وانتهاك قيم الأسرة التركية وعصيان القواعد الأخلاقية العامة وتعطيل حركة المرور\"."},{"p":"وإسميراي ليست غريبة عن عنف الشوارع. بعد انتقالها إلى إسطنبول من مسقط رأسها كارس، في أواخر الثمانينيات، وجدت نفسها في أحد أكثر الأوقات اضطراباً في تركيا. كان النظام العسكري قد رسخ نفسه لتوه وكانت القومية في تصاعد."},{"p":"وواجهت إسميراي التمييز بسبب عرقها الكردي وهويتها الجنسية كامرأة متحولة خلال التسعينيات. كانت تعيش من العمل في مجال الجنس في شوارع إسطنبول وغالباً ما يتم احتجازها واستهدافها. في النهاية، بدأت عملها كناشطة حقوقية وبدأت مسيرتها في مجال التمثيل بعد أن درست المسرح."},{"p":"كانت السياسة شغفها أيضاً. وانضمت إسميراي لأول مرة إلى حزب الشعوب الديمقراطي المؤيد للأكراد في العام 2013، وفي الانتخابات المقبلة عُرض عليها الترشح لكن مع حزب العمال."},{"p":"لدى إسميراي قائمة بالأولويات التي تريد تقديمها إلى البرلمان في حال تم انتخابها: خلق فرص عمل للمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية وتوفير المأوى للنساء العابرات اللواتي عملن في مجال الجنس من قبل."},{"p":"وبصفتها عاملة جنسية سابقة، فإنها تتذكر ضابط شرطة كان عنيفاً جداً في التسعينيات."},{"p":"وتقول انه \"كان يهاجم ويضرب جميع العاملات بالجنس والعابرات بخراطيم. كان يعتقلنا عن طريق الإمساك بشعرنا وسحبنا في الشوارع وكان يعذبنا لأيام\"."},{"p":"وتضيف: \"وكان يبرر نفسه من خلال وصف أفعاله بأنها حماية لشرف المجتمع. أجبرنا على مغادرة منازلنا وأحيائنا\"."},{"p":"ليس من غير القانوني أن تكون مثلياً في تركيا، لكن المحافظين يعتقدون أن كونك مثلياً أو تدعم حقوق المثليين \"يضر ويقوض وحدة الأسرة التقليدية\"، والتي يعرّفونها على أنها الحفاظ على الأدوار التقليدية بين الجنسين في الأسرة."},{"p":"ويحظر المسؤولون المحليون مسيرات الفخر الخاصة بالمثليين والمتحولين جنسياً في إسطنبول منذ العام 2015 بسبب مخاوف أمنية وضرورة الحفاظ على النظام العام."},{"p":"وتقول إسميراي: \"لا توجد مشكلة بيننا وبين الناس (الجمهور)، كمثليين أو نساء متحولات جنسياً\"."},{"p":"وتضيف: \"إذا كان هذا هو الحال، فلن نتمكن حتى من الخروج في الشوارع. المشكلة مع أولئك الذين يريدون أن يقفوا بيننا وبين الناس\"."},{"p":"وتتابع: \"المشكلة تكمن في المسؤولين الحاكمين، فهم يقولون إن الجمهور ليس مستعداً لمجتمع الميم، إلا أنهم غير مستعدين، لأنني بين الناس أصلاً\"."},{"p":"بالنسبة لكثيرين في تركيا، سيكون من المفاجئ رؤية امرأة عابرة منتخبة في البرلمان في 14 مايو/أيار. لكن لديها قاعدة مؤيدة محلية قوية في حيها وهي تتوجه لأولئك الذين يريدون \"التغيير\" في المجتمع."},{"p":"وتقول: \"يشعر العديد من النساء المتحولات والمثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية (LGBTs) بالوحدة وبأنهن على خطأ\"."},{"p":"وتضيف: \"وجود تمثيل للمثليين في البرلمان سيساعدهم على رؤية أنهم ليسوا وحدهم في الواقع\"."}]