[{"mainTitle":"رفع الإقامة الجبرية عن أندرو تيت في رومانيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f727/live/14b12190-32bb-11ee-9217-27b202a39e56.jpg"},{"caption":"أندرو تيت (على اليمين) وشقيقه تريستان يخضعان لقيود على حركتهما بعد رفع الإقامة الجبرية عنهما."},{"date":"4 أغسطس/ آب 2023"},{"p":"رُفعت الإقامة الجبرية عن صانع المحتوى المثير للجدل أندرو تيت في رومانيا في انتظار محاكمته بتهم تشمل الاغتصاب والاتجار بالبشر."},{"p":"وكان المؤثر تيت وشقيقه تريستان قد اعتقلا في مارس/آذار الماضي، ووجهت لهما رسميا اتهامات في يونيو/ حزيران. وهما ينفيان تلك الاتهامات."},{"p":"ويستطيع الشقيقان الآن التحرك بحرية في أرجاء العاصمة بوخارست ومنطقة إلفوف المحيطة بها حيث يقيمان."},{"p":"ويتعين عليهما المثول أمام الشرطة في حال أُمرا بذلك والإبلاغ عن أي تغيير في عنوانهما."},{"p":"كما مُنعا من الاتصال بشريكيهما الرومانيين المتهمين أيضا، أوالشهود أو الضحايا المزعومين أو عائلاتهم."},{"p":"ويؤدي خرق هذه القواعد إلى إعادتهما إلى الإقامة الجبرية أو حبسهما احتياطيا."},{"p":"وسوف يتابع أحد القضاة مدى التزامهما بالشروط خلال الـ 60 يوماً القادمة."},{"p":"وقال ناطق باسم الشقيقين، في بيان عقب صدور الحكم، نقلته عنه وكالة فرنس برس:\" نود أن نعبر عن خالص امتناننا للنظام القضائي الروماني لنظرته العادلة.\""},{"p":"وأضاف أن \"هذه النتيجة الإيجابية تعطينا الثقة بأن هناك المزيد من التطورات الإيجابية في الأفق\"."},{"p":"وكان الشقيقان قد اعتقلا في البداية في منزلهما في ديسمبر/ كانون الأول ثم نقلا إلى الإقامة الجبرية بعد ذلك بثلاثة أشهر."},{"p":"وتقول لائحة الاتهام إنهما شكلا مع شريكتين رومانيتين مجموعة إجرامية منظمة في 2021 بهدف ارتكاب جريمة الاتجار بالبشر في رومانيا ودول أخرى من بينها الولايات المتحدة والمملكة المتحدة."},{"p":"وتذكر اللائحة أسماء سبع ضحايا مزعومات تقول إنهن جُندن من قبل الشقيقين تيت من خلال وعود كاذبة بالحب والزواج."},{"p":"وفي العام 2016، طُرد تيت، وهو لاعب كيك بوكسنغ سابق بريطاني- أمريكي الجنسية، من البرنامج التلفزيوني البريطاني \"بيغ براذر\" بعد انتشار مقطع فيديو يبدو أنه يُظهره وهو يعتدي على امرأة."},{"p":"واكتسب شهرة بعد ذلك على الانترنت، حيث حظرته تويتر لقوله إن النساء يجب أن \"يتحملن بعض المسؤولية\" عن تعرضهن للاعتداء الجنسي. وقد أعيد لاحقا تفعيل حسابه على منصة التواصل الاجتماعي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0088/live/dd37d140-32bb-11ee-9217-27b202a39e56.jpg"},{"caption":"أندرو تيت واجه أسئلة صعبة حول كراهية النساء في مقابلة سابقة مع بي بي سي"}]