[{"mainTitle":"فيلم هندي يثير جدلا بسبب \"تصويره غيره الدقيق\" للهولوكوست"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6914/live/4eb76530-2ca2-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"الفيلم أثار الجدل منذ بدء عرضه"},{"p":"طلبت منظمة يهودية من منصة \"أمازون برايم\" للبث إزالة الفيلم الهندي \"باوال\"، بسبب \"تصويره غير الدقيق\" للهولوكوست."},{"p":"وقال مركز سيمون فيزنتال إن الفيلم يقلّل من أهمية \"المعاناة والقتل المنهجي للملايين\"."},{"p":"كما انتقد الكثيرون في الهند الفيلم بسبب الطريقة التي استخدم بها الهولوكوست في الدراما الرومانسية."},{"p":"يقوم ببطولة الفيلم الممثلان المشهوران فارون داوان وجانفي كابور في الأدوار القيادية كمتزوجين حديثا، يسافران في أوروبا،"},{"p":"لكن الممثلين والمخرج وصفوا الانتقاد بأنه لا مبرر له."},{"p":"وعلى الرغم من أن صانعي الفيلم لم يردوا على البيان حتى الآن، إلا أن داوان قال في مقابلة سابقة خلال الجولة الترويجية للفيلم إن الناس استاءوا من الأشياء الصغيرة في الأفلام الهندية، لكنهم يميلون إلى إعطاء مساحة أكبر للأفلام الإنجليزية."},{"p":"وقال المخرج تيواري إنه لا ينبغي مشاهدة الأفلام بـ \"عدسة مكبرة\" لأنك حينها \"ستجد مشكلات مع كل عمل تم إنتاجه\"."},{"p":"ومنذ عرض الفيلم على \"برايم فيديو\" يوم الجمعة الماضي، انتقد نقاد السينما والمشاهدون بعض المشاهد والحوارات التي تقارن بين قصة حب أبطال الفيلم والمحرقة."},{"p":"يتضمّن الفيلم مشهدا خياليا داخل حجرة الغاز، ويستخدم الزعيم النازي أدولف هتلر ومعسكر الموت في أوشفيتز كاستعارات."},{"p":"ويجسد داوان دور مدرس تاريخ وهدفه هو صنع مقاطع فيديو على إنستغرام، لتعليم الحرب العالمية الثانية لطلابه، في حين تأمل كابور أن تقوم بمحاولة أخيرة لإنقاذ زواجهما الفاشل."},{"p":"وأعلنت مواقع الويب التي تتعقب أداء أفلام بوليوود أن فيلم باوال حقّق نجاحا تجاريا، وتقول إنه اجتذب بالفعل ما بين ستة وسبعة ملايين مشاهدة. ويوم الخميس، أظهر تطبيق \"برايم فيديو\" أنه يتصدّر قائمة \"أفضل 10 أفلام في الهند\"."},{"p":"لكن منذ إطلاقه، كان الفيلم يتصدّر الأخبار لأسباب أخرى، حيث لم يحصل على الكثير من التقييمات الإيجابية، وأشار النقاد إلى أن استخدام صور الهولوكوست والحوار كان \"سيئا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a72d/live/b5163680-2ca2-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تم انتقاد بعض ما جاء في حوار جانفي كابور في الفيلم"},{"p":"وفي أحد المشاهد، استخدم هتلر كاستعارة لوصف الجشع البشري، فقد لعبت شخصية كابور دورها قائلة \"نحن جميعا نشبه هتلر قليلا، أليس كذلك\"؟"},{"p":"وفي حالة أخرى، قالت: \"كل علاقة تمر عبر أوشفيتز الخاصة بها\"، في إشارة إلى أكبر معسكر موت في ألمانيا النازية حيث قُتل ما يقرب من مليون يهودي."},{"p":"وفي المنظر الشنيع في المخيم، وضع الزوجان وهما يرتديان ملابس مخططة داخل حجرة الغاز، حيث يحيط بهما أشخاص يصرخون ويختنقون."},{"p":"ويوم الثلاثاء، انضم مركز سيمون فيزنتال أيضا إلى النقاد. وقال في بيان إنه لا ينبغي استخدام أوشفيتز كاستعارة لأنها \"مثال جوهري على قدرة الإنسان على الشر\"."},{"p":"وقال بيان المركز: \"من خلال جعل بطل الرواية في هذا الفيلم يعلن أن كل علاقة تمر عبر أوشفيتز، فإن المخرج نيتيش تيواري، يقلّل من شأن ذكرى ستة ملايين قتيل يهودي وملايين آخرين ممن عانوا على يد نظام هتلر الإبادة الجماعية، ويحط من قدرهم\"."},{"p":"وأضاف: \"إذا كان هدف المخرج هو الحصول على دعاية للعلاقات العامة لفيلمه من خلال تصوير سلسلة خيالية في معسكر الموت النازي، فقد نجح\"."},{"p":"كما طلب البيان من أمازون برايم \"التوقف عن تحقيق الدخل\" من الفيلم وإزالته فورا من منصته."}]