[{"mainTitle":"وفاة صانع محتوى صيني بعد تناول كميات كبيرة من الكحول في بث مباشر"},{"li":"فان وانغ"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17D0E/production/_129805579_b95fc74e-1ddd-4c17-a4a3-8e86a51d8846.jpg"},{"caption":"قبل وفاته، ظهر \"وانغ\" في بث مباشر حيث تناول كميات كبيرة من الكحول"},{"p":"مات صانع محتوى عبر الإنترنت بعد وقت قصير من ظهوره عبر تطبيق دوين الصيني في بث مباشر وهو يتناول كميات كبيرة من الكحول."},{"p":"وفي أثناء بث مباشر يوم الثلاثاء الماضي، شرب مقدّم المحتوى، الذي يستخدم اسم \"براذر ثري ثاوزاند\"، سبع زجاجات على الأقل من الفودكا الصينية \"بايجيو\"."},{"p":"وبعد حوالي 12 ساعة من البث المباشر، عُثر عليه ميتا، بحسب وسائل إعلام صينية."},{"p":"وأثارت وفاة الشاب، الذي كان يبلغ من العمر 34 عاما، نقاشا واسع النطاق عبر الإنترنت في الصين، حيث انطلقت دعوات من أجل وضع قواعد أكثر حزماً لتنظيم صناعة بث المحتوى المباشر المزدهرة في البلاد."},{"p":"وكشفت وسائل إعلام محلية عن أنّ اسم مقدّم المحتوى هو \"وانغ\"، الذي كان متخصصا في شرب الفودكا الصينية \"بايجيو\" في أثناء البث المباشر."},{"p":"وتعدّ بايجيو مشروبا روحيا قويا، وتحتوي على نسبة 60 في المئة من الكحول المقطّر."},{"p":"وفي يوم 16 مايو/أيار، شارك وانغ في شُرب أربع زجاجات كحول، حيث كان يتنافس مقدّمو محتوى على جمْع أكبر عدد من هدايا المتابعين في غضون وقت قصير."},{"p":"وكان وانغ قد خسر ثلاثا من الجولات، ليُلزَم بعد ذلك بتجرُّع ثلاث زجاجات من كحول البايجيو كعقاب على الخسارة. وقال متابعون إن وانغ شرب سبع زجاجات على الأقل من الكحول في تلك الليلة."},{"p":"وأنهى وانغ بثه المباشر بعد منتصف الليل. وفي منتصف اليوم التالي عُثر عليه ميتا، بحسب ما قال صديق له لوسائل إعلام صينية."},{"p":"وقال رجل يُدعى زهاو لصحيفة شانغيو نيوز: \"عندما عثرت عليه عائلته، كان قد فارق الحياة، من دون حتى أن يتلقى أي إسعافات\". وأقيمت الجنازة في يوم السبت."},{"p":"ويحظر تطبيق دوين بالفعل تناول المشروبات الكحولية في أثناء البث المباشر، ويفرض التطبيق الصيني على ذلك عقوبات تتراوح بين تحذير المستخدمين من تقييد مشاركاتهم في مسابقات عبر البث المباشر، وبين تحذيرهم من مجرد إمكانية الظهور عبر التطبيق."},{"p":"وفي السابق، حُظر وانغ من الظهور عبر تطبيق دوين بسبب تناول المشروبات الروحية في أثناء البث المباشر، لكنه تحايل على ذلك الحظر عبر فتْح حسابات جديدة، بحسب وسائل إعلام صينية."},{"p":"وتزيد أعداد متابعي وانغ على أحدث حساباته عبر تطبيق دوين على 44 ألف متابع."},{"p":"وكشف تقرير أعدّته السلطات الصينية العام الماضي عن نشاط أكثر من مليار مستخدم للإنترنت على منصات تنشر مقاطع الفيديو القصيرة مثل تطبيق دوين. وتناهز قيمة الصناعة نحو 199 مليار يوان (28 مليار دولار)."},{"p":"وأثارت وفاة وانغ جدلا واسعا في الصين حول قواعد الأمان والقواعد التنظيمية المعمول بها في تطبيقات التواصل الاجتماعي."},{"p":"وكتبت صحيفة الشعب اليومية الصينية على صفحتها عبر تطبيق ويبو مقالا انتقدت فيه \"سلوكيات البث المباشر عبر الإنترنت التي تخرج عن المسار الصحيح\"."},{"p":"وفي عام 2021، لقي يو هايلونغ، الذي كان قد اشتُهر بتناول الطعام بكميات مفرطة عبر تطبيق دوين. وقد لفظ هايلونغ أنفاسه بعد \"ساعات طويلة ظل يأكل فيها بنهَم\" بحسب ما قال وكيل أعماله."},{"p":"وفي عام 2018، لفظ مقدّم محتوى يُدعى \"دافي\" أنفاسه بعد وقت قصير من ظهوره في بث مباشر كان قد تناول فيه مشروبات روحية فضلاً عن زيت الطعام، على نحو ما كان يُشتهر به قبل وفاته."}]