[{"mainTitle":"أفغانستان تحت حكم طالبان: معاناة الأفغانيات في فيلم وثائقي من إنتاج جنيفر لورانس"},{"li":"ميغا موهان"},{"date":"21 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/66F7/production/_129795362_744ea3b4-f540-4c50-8a04-098c4c013b9a.jpg"},{"caption":"صور فيلم \"Bread and Roses\" في أفغانستان في أواخر 2022"},{"p":"قالت شابة لأحد مسلحي حركة طالبان: \"إنكم تقمعون النساء\"."},{"p":"رد عليها قائلا: \"لا تتكلمي، وإلا قتلتك هنا!\"."},{"p":"وفي محاولة لرفع صوتها ليصل إلى درجة صوته قالت: \"حسنا، لتقتلني! لقد أغلقتم المدارس والجامعات! فمن الأفضل أن تقتلني!\""},{"p":"سجل هاتف مزود بكاميرا هذه المواجهة المباشرة داخل سيارة بين الشابة والمسلح."},{"p":"وقد أُلقي القبض على الشابة بعد مشاركتها في احتجاج، وكانت على وشك الذهاب إلى زنزانة احتجاز في العاصمة كابل."},{"p":"هذا مشهد من فيلم وثائقي بعنوان \"Bread and Roses\" (خبز وورود)، الذي يرصد الحياة اليومية لثلاث نساء في الأسابيع التي أعقبت سيطرة حركة طالبان على أفغانستان."},{"p":"وقد تحدثت منتجة الفيلم جنيفر لورانس، الممثلة الحائزة على جائزة الأوسكار، مع بي بي سي عن أهمية هذه اللحظة."},{"p":"وتقول لورانس: \"كان قلبي يخفق بسرعة وأنا أشاهد النساء أثناء تحديهن طالبان. أنتم لا ترون هذا الجانب من القصة - عندما تقاوم النساء مسلحي طالبان - في الأخبار اليومية، لكنه جزء مهم من فيلمنا\"."},{"p":"وأشارت إلى أنه من المؤلم التفكير في حال النساء بعد خروج الأمور عن السيطرة في أفغانستان."},{"p":"وأضافت: \"إنهن لا يتمتعن بأي استقلالية في بلادهن. ومن المهم منحهن الفرصة لتوثيق قصصهن بطريقتهن الخاصة\"."},{"p":"وهذا الوثائقي من إنتاج شركة \"إكسلنت كادافر\" التي أسستها لورانس وصديقتها جاستن سياروكي في 2018."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8E07/production/_129795363_754b98a6-92d2-4ae5-aede-16c9028a248c.jpg"},{"caption":"النساء اللاتي شاركن في الفيلم تمكن من الخروج من أفغانستان"},{"p":"ووصفت لورانس، التي أخبرتنا عن شعورها بالعجز والإحباط عند مشاهدة الأخبار القادمة من أفغانستان، هذا الوثائقي بأنه \"وليد العاطفة والضرورة\"."},{"p":"وقالت سياروكي إن لورانس \"أصابتها صدمة عند سقوط كابل في 2021 بسبب الأوضاع شديدة الخطورة التي تعيشها النساء هناك\"."},{"p":"وأضافت: \"ساعتها قالت، علينا أن نمنح شخص ما منصة يمكنه من خلالها أن يحكي قصته بطريقة معبرة\"."},{"p":"وهنا جاءت ساهرة ماني، مخرجة أفلام وثائقية وشريكة مؤسسة في شركة الإنتاج المستقلة في كابل \"أفغان دوك هاوس\"."},{"p":"وشاهدت كل من لورانس وسياروكي فيلمها الوثائقي الذي نال استحسان النقاد A Thousand Girls Like Me (ألف فتاة مثلي)، والذي يصور امرأة أفغانية تبلغ من العمر 23 سنة تظهر على التلفزيون الوطني لفضح الاعتداء الجنسي من قبل والدها، بعد تجاهلها من قبل عائلتها والشرطة."},{"p":"وتواصلت سياروكي مع المخرجة ماني، التي أكدت أنها بدأت بالفعل مشروعًا وثائقيًا جديدًا عن ثلاث نساء في أفغانستان أثناء محاولتهن الحصول على بعض الاستقلالية خلال الأشهر التي أعقبت سيطرة طالبان على الحكم. ومنعت النساء والفتيات من الذهاب إلى الجامعات والمدارس بأوامر من الحركة."},{"p":"واعتمدت ماني في تصوير الوثائقي على كاميرات مخفية، كما أنها أحيانا ما كانت تطلب من النساء تصوير أنفسهن في مخابئ سرية مع أصدقائهن وأسرهن."},{"p":"وفي مشهد آخر، يظهر لقاء سري في قبو بلا نوافذ قبالة شارع جانبي في العاصمة كابل. وتجلس أكثر من 12 امرأة في صفوف على مقاعد وأمامهن مكاتب، مما يجعل المكان أشبه بغرفة دراسة مؤقتة بينما يتصاعد البخار من المشروبات في أكواب بلاستيكية."},{"p":"ولا تعرف هذه النساء بعضهن البعض، لكنهن ينتمين إلى مجموعات مختلفة شاركت في الاحتجاجات عقب استيلاء طالبان على الحكم في أغسطس/ آب 2021."},{"p":"وتصدت امرأة، وهي طبيبة أسنان تُدعى زهرة، لمهمة إطلاع المشاهد على مجريات هذا الاجتماع السري عندما كان تتحدث إلى المجموعة وتستدعي ذكريات ارتداء الكعب العالي واستخدام العطور والذهاب إلى الحديقة مع أصدقائها بينما تغطي الابتسامة وجوه النساء من حولها."},{"p":"وبعد ذلك، بدأت كاتبة تُدعى فاهيدة حديثها أثناء ذلك الاجتماع السري."},{"p":"وقالت فاهيدة، التي كانت تتحدث بحماس شديد وسط تمتمة بعض النساء في إشارة إلى موافقتهن على ما تقول: \"يجب أن تسجل النساء تاريخهن الخاص. فالنساء لا يتم الاحتفاء بهن بالقدر اللائق حول العالم\"."},{"p":"وكانت ماني تعلم تمام العلم أن هناك الكثير من التحديات التي تنطوي عليها صناعة هذا الفيلم وسط مثل هذه المواقف الخاصة الخطيرة."},{"p":"وقالت المخرجة الأفغانية: \"أفهم كيف يمكن التعامل مع الصعوبات لأنني واحدة منهن\"."},{"p":"وأشارت إلى أنهن \"بطلات، لا ضحايا\"."},{"p":"لكن تحقيق التوازن الصحيح بين الحفاظ على سلامة النساء ورواية قصتهن لم يكن سهلاً، وفقا لماني التي قالت لبي بي سي إنها كانت تتحدث مع سياروكي ولورانس في وقت متأخر من الليل أثناء إنتاج الفيلم لمناقشة كيفية إحداث هذا التوازن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10337/production/_129795366_e5637a80-e537-4fe8-bd89-bd72f626874c.jpg"},{"caption":"استعانت مخرجة الفيلم بكاميرات مخفية في بعض الأحيان تفاديا للمتاعب"},{"p":"وأضافت: \"دائما ما كنت أجدهما بجانبي عندما أواجه أي صعوبات أو مشاكل\"."},{"p":"ومع خروج ماني والنساء اللاتي شاركن في العمل من أفغانستان، شعر المنتجون بارتياح عند البدء في توزيع وثائقي \"الخبز والورد\" على نطاق أوسع، وكانت البداية من كان في فرنسا."},{"p":"وتتحدث سياروكي ولورانس عن تحدي عرض الفيلم على جمهور كبير - وهو ليس بالأمر السهل عندما تكون القصة لقطة من صراع مستمر ومدمّر."},{"p":"وتقول لورانس، هذه القصة ليس لها نهاية، وغالبا ما تشعر بقمة العجز أثناء التفكير فيما يمكن أن تفعله من أجل هذه القضية. إنه أمر في غاية الصعوبة على السوق أن تستوعبه\"."},{"p":"لا تزال سياروكي ولورنس تمثلان أقلية النساء اللاتي يعمل في مجال الإنتاج في هوليوود، إذ أظهرت دراسة أُجريت عام 2022 من مركز دراسة المرأة في التلفزيون والسينما أن النساء يشكلن 24 في المئة فقط من المخرجين والكتاب والمنتجين في الأفلام الأكثر تحقيقا للإيرادات مقارنة بالأرقام الصادرة عام 2021."},{"p":"وقالت لورانس: \"أعتقد أن هناك طريقًا طويلًا علينا أن نقطعه، لكني أشعر بالإلهام والإيجابية من المنتج النهائي عندما يكون لديك المزيد من التنوع في صناعة الأفلام. إن هذا ما يريده الناس، وما يريده الجمهور\"."}]