[{"mainTitle":"روبلوكس: طفلة في العاشرة تنفق 2500 جنيه إسترليني في اللعبة من أموال أمها دون علمها"},{"li":"نيلي بيرد"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14A32/production/_129803548_c69a7bab-dd91-4ebf-8c64-466fcc8a8dee.jpg"},{"caption":"إنفاق المال على منصات الألعاب الإلكترونية أصبح شائعا."},{"p":"أنفقت فتاة تبلغ من العمر 10 سنوات أكثر من 2500 جنيه إسترليني على موقع ألعاب روبلوكس بعد تغيير كلمة المرور الخاصة بجهاز الأسرة اللوحي دون أن تدرك أمها."},{"p":"ونبهت جورجينا مونداي الآباء الآخرين إلى توخي الحذر."},{"p":"ورفض مصرف تيسكو في البداية رد الأموال، لكنه أعاد النظر في الأمر واعتذر، بعد أن تناولت محطة راديو 4 في بي بي سي القضية."},{"p":"وقالت شركة روبلوكس إنها تتبع \"سياسة قوية\" بشأن المدفوعات غير المصرح بها، وقالت شركة أبل إنها تنصح الآباء والأمهات باستخدام تنبيهات الشراء المسبق لمنع ذلك."},{"p":"وتسمح روبلوكس للمستخدمين بإنشاء ألعابهم الخاصة، لكنها توفر أيضا إمكانية الشراء داخل التطبيق لترقية الصورة الرمزية للمستخدم بأشياء مثل الملابس أو الملحقات، كما يوفر بعض الألعاب المدفوعة."},{"p":"وقالت جورجينا مونداي، البالغة 44 عاما، إن ابنتها، المصابة بالتوحد، أخذت تلعب على جهازها اللوحي لفترة أطول في الفترة الأخيرة بعد تركها المدرسة بسبب معاناتها في مدارس التعليم العادي."},{"p":"وظنت في البداية أن شخصا ما قد يكون اخترق حساب ابنتها، لكن سرعان ما اتضح لها أن ابنتها البالغة من العمر 10 أعوام تمكنت من تغيير كلمة المرور للسماح لها بدفع ما تريده."},{"p":"وقالت جورجينا: \"رأينا للتو مئات المعاملات، وتأكيدات الدفع، ثم بدأ الذعر يساورنا\"."},{"p":"واستطاعت ابنتها إنفاق أكثر من 2500 جنيه إسترليني على الموقع، وكانت معظمها معاملات صغيرة بحوالي 20 جنيها إسترلينيا كل مرة."},{"p":"وظلت جورجينا، وهي ممرضة، على اتصال مباشر مع شركة أبل وبنكها الخاص، تيسكو، لمدة أسبوع تقريبا، محاولة استرداد المبلغ، لكنهما رفضا - وقالت إنه كان \"وقتا مروعا\"."},{"p":"وقالت: \"كان وقتا مرهقا فعلا. أنا لا أعمل في الوقت الحالي، إذ إنني أعتني بابنتي. كانت الأشهر القليلة الماضية مرهقة للغاية، لذلك ربما نكون قد غفلنا عنها. واعتقدت أنني قد أضطر إلى تسديد المبلغ بالتقسيط على مدى السنوات القليلة المقبلة\"."},{"p":"وأضافت: \"اتصلت ببنك تيسكو، وقالوا لي إنهم لا يستطيعون فعل أي شيء، لأنها ابنتي. ولذا حاولت مع شركة أبل مرة أخرى - التي قرأت لي الشروط والأحكام الخاصة بها\"."},{"p":"وقالت: \"عندما اتصلت بي بي سي، وأجريت مقابلة بشأن ما حدث. اتصل بي بنك تيسكو ليخبرني أنه سيعيد المبلغ بالكامل\"."},{"p":"وأضافت: \"بكيت - فقد ارتحت بعد أن أزيح عبء ثقيل عن كاهلي.\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6FD6/production/_129803682_466d6fa5-7bac-4833-9fbb-ab72e73b9b31.jpg"},{"caption":"لاعبو روبلوكس يمكنهم بناء ألعاب مقابل المال."},{"p":"وقالت أبل إن هناك طرقا يمكن من خلالها إعداد الحسابات لتنبيه أحد الوالدين قبل أن يرغب الطفل في إتمام شراء أي شيء."},{"p":"وأضافت أنه يجب على الآباء والأوصياء عدم الكشف عن كلمات المرور أو تمكين خاصية التعرف على الوجه وخاصية اللمس ببصمة الإصبع لأطفالهم، ويجب إعداد خاصية \"اسأل قبل أن تشتري\" حتى تفعل خطوة الموافقة على الشراء قبل تنفيذه."},{"p":"وقالت إن تشغيل خاصية المدة المسموح بها من الوقت سيمكن الآباء أيضا من وقف عمليات الشراء داخل التطبيق."},{"p":"ويستطيع لاعبو روبلوكس بناء الألعاب باستخدام أدوات تطوير توفرها المنصة."},{"p":"وقال بنك تيسكو: \"أجرينا مراجعة أخرى لهذه القضية، واتفقنا مع الأم على إعادة المبلغ بالكامل إليها\"."},{"p":"وأضاف: \"نعتذر لمونداي لأننا لم نستطع عمل ذلك أول مرة، ولذلك دفعنا مبلغا إضافيا لها كبادرة حسن نية.\""},{"p":"وقالت جورجينا إنها لا تشعر بالسعادة أبدا لترك ابنتها تلعب هذه اللعبة بعد الآن."},{"p":"وأضافت: \"عرفت ما كانت تفعله، وغيرت كلمة المرور، لكني لا أعتقد أنها فهمت فداحة ما حدث.\""},{"p":"وقالت جورجينا إن على الآباء \"توخي اليقظة\" ومعرفة ما يلعبه أطفالهم."},{"p":"وأضافت: \"الأطفال يتقدمون على الآباء بخطوة واحدة هذه الأيام. كنا نظن أن لعبة روبلوكس بريئة تماما، وبدائية للغاية. إنه عالم كامل موجود في لعبة روبلوكس التي لم نكن نعرف عنها شيئا.\""},{"p":"وقالت روبلوكس إن لديها \"سياسة صارمة لمعالجة طلبات استرداد الأموال، عندما تكون هناك مدفوعات غير مصرح بها من حساب شخص ما\"."},{"p":"\"هذه العملية مفصلة في الجزء الخاص بالمساعدة\"."},{"p":"\"يمكن للوالدين أيضا استخدام مجموعة من أدوات الرقابة الأبوية لتحديد المبلغ الذي يمكن لأطفالهم إنفاقه، وتعيين إشعارات الإنفاق لزيادة وضوح إنفاق أطفالهم على روبلوكس.\""}]