[{"mainTitle":"سبوتيفاي ترفع أسعار الباقات المدفوعة على ملايين المشتركين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13a8/live/63324180-2ab1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"سترتفع أسعار الخدمة المميزة من 9.99 دولارا أمريكيا إلى 10.99 دولارا أمريكيا"},{"p":"أعلنت منصة سبوتيفاي عن رفع الأسعار على مشتركي الخدمة الخالية من الإعلانات، البالغ عددهم 200 مليون لأول مرة منذ أكثر من عقد."},{"p":"في الولايات المتحدة، سترتفع التكلفة من 9.99 دولارا أمريكيا إلى 10.99 دولارا أمريكيا لمن لديهم باقة فردية."},{"p":"وتنطبق ارتفاعات مماثلة في الأسعار أيضا على بريطانيا وكندا وأستراليا و49 بلدا آخر."},{"p":"تأتي هذه الخطوة بعد أن زادت خدمات البث الأخرى تكاليف الإشتراك."},{"p":"وقالت خدمة بث الموسيقى يوم الإثنين \"حتى نتمكن من مواصلة الابتكار، نقوم بتغيير أسعارنا المميزة عبر عدد من الأسواق حول العالم\"."},{"p":"\"ستساعدنا هذه التحديثات على الاستمرار في تقديم أعمال قيمة للمعجبين والفنانين على منصتنا\"."},{"p":"في الولايات المتحدة، سترتفع كلفة باقة \"بريميوم ديو\" من 12.99 دولارا إلى 14.99 دولارا، وسترتفع الباقة العائلية من 15.99 دولارا إلى 16.99 دولارا، وسترتفع باقة الطالب من 4.99 دولارا إلى 5.99 دولارا."},{"p":"سيدفع المشتركون بالخدمة المتميزة في بريطانيا جنيها إسترلينيا إضافيا شهريا، وفقا لموقع ذا فيرج."},{"p":"وقالت سبوتيفاي إن المستخدمين \"سيحصلون على فترة سماح مدتها شهر واحد قبل أن يصبح السعر الجديد ساريا، ما لم يلغوا (اشتراكاتهم) قبل انتهاء فترة السماح\"."},{"p":"ورفعت الشركة أسعار الباقات العائلية الأمريكية والباقات الطلابية والعائلية والثنائية البريطانية في عام 2021. ولم تتأثر الاشتراكات الفردية سابقا."},{"p":"كما قام كل من أبل ميوزيك وبيكوك ونتفليكس وماكس وبراماونت + برفع أسعار الاشتراك مؤخرا."},{"p":"تتطابق تكلفة سبوتيفاي بريميوم الجديدة مع الاشتراكات الشهرية للمنافسين أبل ميوزيك وأمازون ميوزيك."},{"p":"في اجتماع تقييم الأرباح في أبريل/نيسان الماضي، قال الرئيس التنفيذي السويدي دانييل إيك إن الشركة \"ترغب في رفع الأسعار في عام 2023\"."},{"p":"وقال إيك \"عندما يحين الوقت المناسب، سنقوم برفعها وستنخفض هذه الزيادة في الأسعار بشكل جيد لأننا نقدّم الكثير من القيمة لعملائنا\"."},{"p":"خفّضت شركة الموسيقى العملاقة 6٪ من عدد موظفيها في يناير/كانون أول، مشيرة إلى الحاجة إلى تحسين الكفاءة."},{"p":"ستستمر الشركة في تقديم باقة مجانية تتضمن الإعلانات."},{"p":"لدى سبوتيفاي 515 مليون مستخدم نشط في أكثر من 180 سوقا وحوالى 40٪ من هؤلاء المستخدمين مشتركين."}]