[{"mainTitle":"كيف تساعد باربي في استكشاف القمر؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/af3a/live/ce7edfb0-295e-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"تستطيع باربي أن تفعل أي شيء. ففي الفيلم الذي أخرجته غريتا غيرويغ والذي بدأ عرضه قبل أيام في دور السينما العالمية، تظهر باربي في عدة أدوار من بينها رئيسة للولايات المتحدة وعالمة فيزياء حاصلة على جائزة نوبل وقاضية بالمحكمة العليا، بل وعروس بحر. يعكس الفيلم الأدوار العديدة التي لعبتها الدمية على مر العقود."},{"p":"وأحد أشهر أدوارها هو دور مستكشفة للفضاء. ففي ستينيات القرن الماضي، كانت رائدة الفضاء باربي تصطحب الأطفال في مغامرات فضاء خيالية، حتى قبل أن يهبط الرواد التابعون لوكالة الفضاء الأمريكية \"ناسا\" على سطح القمر، وقبل 13 عاما من بدء ناسا في قبول رائدات إناث ضمن برنامجها."},{"p":"لكن باربي الآن تساعد عمليات استكشاف الفضاء في الواقع. ففي تجارب أُجريت مؤخرا، استخدم العلماء الدمى لاختبار وسائل لإزالة غبار القمر الذي يلتصق بسترات رواد الفضاء، حيث قام فريق من جامعة ولاية واشنطن Washington State University بإلباس باربي سترة فضاء مصممة على مقاسها وغطوها برماد بركاني، ثم عكفوا على رشها بالنيتروجين السائل. ووجد العلماء أن تلك الطريقة أكثر فعالية، مقارنة بطرق التنظيف التي استخدمت في الماضي."},{"p":"لكن لماذا يشكل غبار القمر مشكلة؟ غبار القمر \"مادة كاشطة واسعة الانتشار ومشحونة كهربائيا\"، وفقا لإيان ولز الباحث بجامعة ولاية واشنطن الذي حاوره برنامج Unexpected Elements (عناصر غير متوقعة) بالخدمة العالمية ببي بي سي. يضيف ولز أن تلك الجزيئات \"اللزجة والمزعجة\" والمتناهية في الصغر تلتصق بسترات رواد الفضاء ويصعب تنظيفها."},{"p":"خلال بعثات أبولو التي توجهت إلى سطح القمر، لم يتمكن رواد الفضاء من إزالة الغبار باستخدام الفُرَش العادية، وهو ما تسبب في الإضرار بالطبقات العازلة الموجودة على تلك السترات والتي تجعلها محكمة الإغلاق."},{"p":"وقال ولز لـ بي بي سي فيوتشر لاحقا: \"إذا كانت هناك كمية كبيرة من الغبار على الطبقات العازلة، أو إذا تعرضت للتآكل بشكل كبير، فإنها لن تعمل كما ينبغي...وفي هذه الحالة سيحدث تسرب أو لن تكون السترة محكمة الإغلاق على الإطلاق\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/edc1/live/e0b42b80-295f-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"في عام 1965، ابتُكرت هذه هذه النسخة من الدمية باربي رائدة الفضاء، وذلك قبل أن ينجح رواد ناسا في الهبوط على سطح القمر"},{"p":"وفضلا عن إحداث تلف بسترات الفضاء، فإن غبار القمر قد يضر بشكل كبير بالرئتين إذا ما تم استنشاقه، ويقارن ولز بين استنشاقه وبين \"استنشاق ألياف زجاجية مطحونة\". وبعد أن بدأ بالفعل التخطيط لإرسال بعثات مستقبلية إلى القمر، فإن الحاجة إلى وسائل تنظيف مبتكرة لمنع تلف سترات الفضاء وتعرض الرواد إلى مخاطر صحية باتت واضحة."},{"p":"فكرة حل تلك المشكلة جاءت لولز وفريقه من جامعة ولاية واشنطن بعد أن أجروا بحثا حول ما يعرف بـ \"تأثير لايدينفروست\". يشير المصطلح إلى ظاهرة طبيعية تحدث عندما يقترب سائل من سطح درجة حرارته أعلى بكثير، كأن يتم إسقاط قطرات مياه فوق مقلاة ساخنة على سبيل المثال، وهو ما يؤدي إلى أن تحلق تلك القطرات حول سطح المقلاه بدون أن تلامسه، حيث يتكون بخار عازل يشكل قوة طاردة تدفع القطرات بعيدا عن السطح."},{"p":"بعد سكب كمية صغيرة متبقية من النيتروجين السائل على الأرض، أدرك ولز أن تلك المادة التقطت التراب ونقلته باتجاه النقطة الأكثر انخفاضا على السطح. يقول: \"أدركنا أنه كان تأثير لايدينفروست، لكننا لم نعرف سبب التقاط [النيتروجين السائل] للغبار\"."},{"p":"استنبط ولز وفريقه أن رش سترات رواد الفضاء بالنيتروجين السائل قد يكون له أثر مماثل. يصف ولز تلك العملية بأنها نوع من \"غسيل السيارات شديد البرودة\"، حيث يتم رش رواد الفضاء بالنيتروجين السائل لدى دخولهم إلى سفينة الفضاء بعد قضائهم وقتا على سطح القمر."},{"p":"وقد اختبر الفريق رذاذ النيتروجين السائل على أقمشة في بيئة عادية وأخرى تشبه بيئة القمر. ولكن عندما تعين عليهم توفير غبار القمر، اضطر الباحثون إلى التفكير في حل مبتكر."},{"p":"يقول ولز: \"امتلاك غبار القمر الحقيقي أمر مخالف للقانون. ما استخدمناه في التجربة هو رماد من بركان ماونت سانت هيلينز، حيث وجدنا أن له خواص تشبه إلى حد كبير تلك التي كنا نجري عليها اختباراتنا\"."},{"p":"يعمل رذاذ النيتروجين السائل باستخدام مزيج من تأثير لايدينفروست وما يعرف اختصارا بتأثير Bleve، أو انفجار الوعاء الذي يحتوي على سائل مضغوط عندما تصل حرارة السائل إلى درجة أعلى من درجة الغليان. الظاهرة الثانية تتسبب في تحويل النيتروجين السائل إلى غاز، ما يؤدي إلى نثر بعض غبار القمر في الهواء المحيط."},{"p":"لكن لم يتم بعد إيجاد طريقة لإزالة الغبار الذي يطلَق في الهواء، وهو أمر مهم، و\"إلا سيخاطر [رواد الفضاء] باستنشاقه\"، على حد قول ولز."},{"p":"الدراسة، التي نُشرت في صحيفة Acta Astronautica، الصحيفة الرسمية للأكاديمية الدولية لرواد الفضاء، ذكرت أن الباحثين نجحوا في إزالة 97 إلى 98.4 في المئة من كتلة الغبار عندما تم اختبارها في بيئة عادية وبيئة تشبه بيئة القمر على الترتيب."},{"p":"وبعد النجاح الأولي للتجارب، قرر ولز وزملاؤه إجراء تجارب على نموذج مصغر للتأكد من أن رذاذ النيتروجين السائل يزيل الغبار – ومن ثم تعين على باربي ارتداء سترة رواد الفضاء مرة أخرى."},{"p":"يقول ولز: \"وضعنا دمية باربي هذه في سترتها الفضائية، وغمرناها بالغبار، ثم استخدمنا قضيب رش وتمكنا من تدويرها 360 درجة مثلما سيتعين على رائد الفضاء أن يفعل في غرفة معادلة الضغط... نسبة إزالة الغبار كانت عالية جدا، والمهم أيضا هو... أن سترة الفضاء لم تتعرض سوى لأقل قدر ضئيل للغاية من التلف\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7e87/live/6c30f400-2964-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"قام الباحثون أولا بتغطية سترة فضاء باربي الداكنة بالرماد البركاني، ثم نظفوها باستخدام النيتروجين السائل في ظروف مختلفة"},{"p":"وفقا لولز، أطلق فريق جامعة ولاية واشنطن على دمية باربي التي استخدموها اسم \"روزي\"، تيمنا بـ \"روزي ذا ريفيتر\"، وهي رمز مجازي استخدم في الولايات المتحدة للإشارة إلى النساء اللاتي عملن في وظائف بالمصانع خلال الحرب العالمية الثانية."},{"p":"يقول ولز: \"شخصيا، أردت أن أسميها بارب، نسبة إلى باربي، وأيضا نسبة إلى شخصية أقدرها كثيرا تدعى باربرا مورغان، وهي رائدة فضاء من ولايتي، ولاية أيداهو\". ومن المرجح أن تصبح رائدات فضاء مثل مورغان مصدر إلهام لدمى باربي التي تتطور بشكل متواصل، حيث قامت اثنتان من تلك الدمى برحلة فعلية إلى محطة الفضاء الدولية في عام 2022."},{"p":"المرحلة القادمة من البحث تأمل في محاكاة بيئة القمر بشكل أفضل، بما في ذلك تحفيز الشحنة الكهربائية الساكنة لغبار القمر ذاته. ويأمل ولز في اختبار تلك الطريقة على سطح القمر، باستخدام رائد فضاء بشري بدلا من دمية باربي."},{"p":"يقول ولز: \"لدينا الدمية باربي، ونأخذها معنا إلى المؤتمرات...لا أظن أنها ستخضع للمزيد من التجارب. أعتقد أنها أنجزت مهمتها. لكننا بكل تأكيد سوف نسعى إلى إجراء اختبار على رواد فضاء حقيقيين\"."},{"p":"صحيح أن باربي \"روزي\" ربما لن تشارك في المزيد من التجارب، ولكن دورها في هذا النوع من الأبحاث يثبت أنه حتى مجرد دمية بلاسيتيكية من الممكن أن تلعب دورا في استكشافات الفضاء في المستقبل."}]