[{"mainTitle":"تحطم المركبة الفضائية الروسية لونا -25 على سطح القمر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10a3/live/afd19ba0-3f4f-11ee-84e2-dfda2bcceba6.jpg"},{"caption":"انفجرت مركبة لونا-25 في 11 أغسطس/آب قبل أن تنجز مهمتها"},{"p":"تحطمت المركبة الفضائية الروسية غير المأهولة لونا -25 بعد اصطدامها على القمر إثر خروجها عن نطاق السيطرة، كما يقول المسؤولون."},{"p":"وكانت هذه أول مهمة لروسيا إلى سطح القمر منذ ما يقرب من 50 عاما."},{"p":"وكان من المقرر أن تكون المركبة هي الأولى على الإطلاق التي تهبط على القطب الجنوبي للقمر، لكنها فشلت بعد مواجهة مشاكل أثناء انتقالها إلى مدارها قبل الهبوط."},{"p":"وكان من المقرر أن تستكشف المركبة جزءا من القمر يعتقد العلماء أنه يمكن أن يحتوي على مياه متجمدة وعناصر ثمينة."},{"p":"وقالت شركة روسكوزموس الروسية للفضاء صباح الأحد إنها فقدت الاتصال بالمركبة لونا 25 بعد الساعة 14:57 مساء (11:57 بتوقيت غرينتش) يوم السبت."},{"p":"وأظهرت النتائج الأولية أن مركبة الهبوط التي يبلغ وزنها 800 كغم \"لم تعد موجودة نتيجة اصطدامها بسطح القمر\" ، حسبما ذكرت الشركة في بيان."},{"p":"وقالت إن لجنة خاصة ستنظر في سبب فشل المهمة."},{"p":"وتعتبر خسارة لونا -25 ضربة لروسكوزموس. وقد ظل برنامج الفضاء المدني الروسي في تراجع منذ عدة سنوات ، حيث يتم توجيه التمويل الحكومي بشكل متزايد نحو الجيش."},{"p":"وكانت روسيا تنافس الهند في السعي للوصول إلى القطب الجنوبي للقمر، حيث من المقرر أن تهبط المركبة الفضائية الهندية تشاندرايان -3 هناك الأسبوع المقبل."},{"p":"وبمجرد أن تهبط تشاندرايان -3 ، سيستغرق الأمر بضع ساعات حتى يستقر الغبار قبل أن تزحف المركبة ذات العجلات الست وتتجول حول الصخور والحفر على سطح القمر، وتجمع البيانات والصور المهمة لإعادتها إلى الأرض لتحليلها."},{"p":"ومن المعروف أن مساحة سطح القطب الجنوبي للقمر التي تظل في الظل بشكل دائم أكبر بكثير من مساحة القطب الشمالي للقمر ، مما يجعل العثور على الماء هناك أكثر احتمالا."},{"p":"وكانت شركة روسكوزموس قد اعترفت بأن مهمة لونا -25 كانت محفوفة بالمخاطر ويمكن أن تفشل."},{"p":"وانطلقت المركبة من قاعدة فوستوشني كوزمزدروم الفضائية في منطقة آمور في الشرق الأقصى من روسيا في 11 أغسطس/آب ، ثم دخلت بنجاح مدار القمر يوم الأربعاء من هذا الأسبوع."},{"p":"وكان من المتوقع أن تصنع المركبة التاريخ أثناء الهبوط الناعم يوم الاثنين أو الثلاثاء ، قبل أيام فقط من المهمة الهندية."},{"p":"ولم تهبط أي دولة على القطب الجنوبي للقمر من قبل ، على الرغم من أن كلا من الولايات المتحدة والصين قد هبطتا على سطح القمر."},{"p":"وكانت لونا- 25 أول مهمة قمرية لروسيا منذ عام 1976 ، عندما كانت جزءا من الاتحاد السوفيتي. وهبطت تلك المركبة التي كانت تحمل اسم لونا 24 ، بنجاح."}]