[{"mainTitle":"باكستان: مقتل 30 شخصاً بعد خروج قطار ركاب عن مساره"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0b8f/live/52eb6580-34f3-11ee-b893-e30a09b31d9c.jpg"},{"p":"أكد متحدث باسم الشرطة الباكستانية مقتل ما لا يقل عن 30 شخصاً وإصابة 100 آخرين، بعدما خرج قطار عن مساره في جنوب البلاد."},{"p":"وانقلبت عدة عربات تابعة لخط الهزارة السريع بالقرب من محطة سكة حديد صحارى في نواب شاه، على بعد حوالي 275 كيلومتراً من كراتشي أكبر مدن البلاد."},{"p":"وتم نقل الركاب الجرحى إلى المستشفيات القريبة، فيما كانت تحاول فرق الإنقاذ تحرير الناس من تحت الحطام."},{"p":"الحوادث على نظام السكك الحديدية القديم في باكستان ليست نادرة."},{"p":"وأظهرت مقاطع فيديو نُشرت على مواقع التواصل الاجتماعي، عشرات الأشخاص في موقع الحادث، مع خروج بعض الركاب من العربات المقلوبة."},{"p":"وقال أحد الركاب الناجين لبي بي سي أوردو، إنه رأى العديد من النساء والأطفال وهم ملقون على الأرض."},{"p":"وقال ناصر أحمد: \"كانوا يصرخون. لم أكن أعرف ماذا أفعل. ملأت يدي بالمياه من هذه القناة القريبة وسكبتها على وجوه من فقدوا الوعي على أمل أن يستعيدوا وعيهم\"."},{"p":"وأضاف ناصر أنه نجا من الحادث لأنه \"سقط من النافذة عندما خرج القطار عن مساره\"."},{"p":"وقال أصلام، الذي كان على متن القطار مع ابنه: \"كنا نائمين عندما سقطت العربة فجأة و[شعرت] وكأنها كانت نهاية العالم\"."},{"p":"ومن جهته، قال وزير السكك الحديدية سعد رفيق، إن التحقيقات الأولية أظهرت أن القطار كان يسير بسرعة طبيعية وأنهم يحاولون تحديد سبب خروج القطار عن مساره. وأضاف أن الأمر قد يكون ناتجاً عن عطل ميكانيكي أو تخريب."},{"p":"ونفت السلطات التقارير التي تفيد بأن المسار كانت تغمره المياه."},{"p":"وقال متحدث باسم نظام السكك الحديدية في كراتشي، إن ثماني عربات على الأقل خرجت عن مسارها."},{"p":"وقال إن القوات العسكرية وشبه العسكرية إلى جانب عمال الإنقاذ، كانوا في الموقع وساعدوا في إنقاذ الركاب المحاصرين داخل عربات القطارات."},{"p":"وتم نقل الركاب الذين يعانون من إصابات بالغة إلى مستشفيات بعيدة وأفضل تجهيزاً في طائرات هليكوبتر عسكرية."},{"p":"وقال مسؤولون إن عمليات الإنقاذ انتهت في وقت مبكر من مساء يوم الأحد."},{"p":"وتم إعلان حالة الطوارئ في المستشفيات الرئيسية في نواب شاه وإقليم السند المجاور."},{"p":"كما تم تعليق خدمات القطارات إلى المناطق الداخلية في السند."},{"p":"وقال وزير إعلام الإقليم، شارجيل ميمون لبي بي سي نيوز، إن الأولوية القصوى للحكومة هي \"أعمال الإنقاذ التي نركز عليها بالكامل\"."},{"p":"واصطدم قطاران في إقليم السند في العام 2021، ما أسفر عن مقتل ما لا يقل عن 40 شخصاً وإصابة العشرات."},{"p":"وبين عامي 2013 و2019، لقي 150 شخصاً مصرعهم في مثل هذه الحوادث، وفقاً لتقارير وسائل الإعلام المحلية."}]