[{"mainTitle":"جوائز بافتا 2023: كيت وينسلت وبيلي بايبر على السجادة الحمراء"},{"date":"15 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/055C/production/_129727310_gettyimages-1490079782.jpg"},{"caption":"قدم الممثلان الكوميديان روب بيكيت (إلى اليسار) وروميش رانغاناثان الحفل هذا العام"},{"p":"سار عدد من نجوم من الشاشة الصغيرة على السجادة الحمراء، قبيل حفل توزيع جوائز بافتا للأعمال التلفزيونية لعام 2023 يوم الأحد."},{"p":"وأقيم الحفل، الذي يكرّم أفضل الأعمال التلفزيونية لعام 2022، في قاعة رويال فيستيفال بلندن."},{"p":"إليكم بعض الوجوه الشهيرة التي التقطت صورا قبيل الحدث، الذي قدمه الممثلان الكوميديان روب بيكيت وروميش رانغاناثان."},{"p":"أشارت ملابس مقدمة البرامج التلفزيونية \"كلوديا وينكلمان\" بشكل هزلي إلى مسلسلها الواقعي The Traitors \"الخونة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/AA34/production/_129727534_cilliantaronbenuntitled.jpg"},{"p":"من اليسار إلى اليمين: المرشحون لجائزة أفضل ممثل رئيسي كيليان مورفي وتارون إيجرتون والفائز بن ويشو ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11028/production/_129727696_gettyimages-1490086801.jpg"},{"p":"تم ترشيح بيلي بايبر عن أدائها في مسلسل I Hate Suzie Too."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11F64/production/_129727537_lrdmcuntitled.jpg"},{"p":"النجم الطفل \"ليني راش\" الحائزة على جائزة أفضل أداء كوميدي للذكور، وديزي ماي كوبر، وهما بطلا مسلسل Am I Being Unreasonable? أو \"هل أنا غير معقول\"؟"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5C14/production/_129727532_gettyimages-1490080173.jpg"},{"p":"وقف ديفيد هيروود وأدريان ليستر معا على السجادة الحمراء لالتقاط صورة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2C6C/production/_129727311_antdecgettyimages-1490079664.jpg"},{"p":"ارتدى أنتوني ماكبارتلين (يسار) وديكلان دونيلي البذلات الرسمية السوداء التقليدية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/73E8/production/_129727692_gettyimages-1254849909.jpg"},{"p":"الفائزة بجائزة أفضل ممثلة رئيسية، كيت وينسلت، مع ابنتها \"ميا ثريبلتون\" واللتين ظهرتا معا في مسلسل I Am Ruth."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3AEA/production/_129728051_jdgettyimages-1490086787.jpg"},{"p":"مشى مقدم برنامج The Masked Singer أو \"المغني المقنع\" - جويل دوميت - على السجادة الحمراء مع زوجته الحامل هانا كوبر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D72A/production/_129728055_compuntitled.jpg"},{"p":"الكاتبة والممثلة شارون هورغان (يسار) والممثل داميان لويس (وسط) والموسيقي جاكس جونز الذي افتتح الحفل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B01A/production/_129728054_gettyimages-1490093153.jpg"},{"p":"تم ترشيح إيميلدا ستونتون (يسار) بطلة مسلسلة The Crown أو \"التاج\" لجائزة أفضل ممثلة رئيسية، وترشيح ليزلي مانفيل لجائزة أفضل ممثلة مساعدة عن مسلسل \"شيروود\"."}]