[{"mainTitle":"\"تصاعد التوتر في إسرائيل مع تهديد جنود الاحتياط برفض الخدمة\" - الأوبزرفر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/552b/live/f28dabd0-2e7b-11ee-8294-27ad61c96e04.jpg"},{"date":"قبل 6 ساعة"},{"p":"نبدأ عرض الصحف البريطانية من تقرير في الأوبزرفر لبيثان ماكرنان، بعنوان \"نحن غاضبون: تصاعد التوتر في إسرائيل بينما يهدّد جنود الاحتياط برفض الخدمة\"."},{"p":"وتقول الكاتبة إن مؤسس إسرائيل ديفيد بن غوريون، تصوّر جيشها على أنه \"جيش الشعب: بوتقة غير سياسية من شأنها أن تجمع الإسرائيليين من خلفيات عرقية ودينية واجتماعية واقتصادية متنوعة، وتساعد في بناء الشعور بالتماسك الاجتماعي\". إلا أنه \"وعلى مر السنين تم إضعاف هذه الرؤية، وانعكس عدم المساواة والانقسامات في المجتمع الإسرائيلي في تكوين قواته المسلحة\"."},{"p":"وتضيف \"يعتمد جيش إسرائيل على 465 ألف جندي احتياطي، حتى في وقت السلم، يمكن استدعاؤهم لما يصل إلى 60 يوما في السنة\"، وتشير إلى تهديد مجموعات من وحدات مهمة كالطيارين، بالتوقف عن الخدمة في الماضي بسبب قضايا مثل الانسحاب من قطاع غزة وحرب لبنان الثانية. لكن (إسرائيل) لم تشهد عصيانا مدنيا على هذا المستوى من قبل\"."},{"p":"وتشرح الكاتبة أنه كان \"للاحتياطيين صوتا قويا في حركة الاحتجاج في إسرائيل منذ أن أعلن تحالف رئيس الوزراء بنيامين نتنياهو اليميني المتطرف والديني عن تعديلات قضائية شاملة بعد فترة وجيزة من توليه منصبه في ديسمبر/كانون أول. يعتقد أنصار الإصلاح الشامل أن هناك حاجة لمواجهة انحياز يساري في قرارات المحكمة غير المنتخبة، بينما يقول النقاد إنها ستؤدي إلى تراجع ديمقراطي، مثل ما حدث في المجر وتركيا\"."},{"p":"وتوضح \"هناك مخاوف خاصة في الجيش من أن المقترحات الخاصة بالقضاء قد تعرّض الضباط للملاحقة القضائية الدولية. إن إسرائيل ليست عضوا في المحكمة الجنائية الدولية، بحجة أن نظامها القانوني الخاص يحقق بشكل كاف في الاتهامات بارتكاب مخالفات من قبل القوات المسلحة، على الرغم من أن الفلسطينيين والجماعات الحقوقية قالوا منذ فترة طويلة إن العدد القليل جدا من لوائح الاتهام في التحقيقات الإسرائيلية يشير إلى أن التطبيق الحالي ليس كذلك\"."},{"p":"وبينما وقّع أكثر من 10 آلاف جندي احتياطي على خطاب عام يقول إنهم سيطلبون تسريحهم من الخدمة إذا مضى الائتلاف قدما في أول عنصر رئيسي من التشريع، الذي تم تمريره في الكنيست يوم الإثنين، فالسؤال المطروح الآن بحسب الكاتبة هو ما إذا كان جنود الاحتياط سينفذون هذا الوعد، وهو عمل جماعي يمكن أن يؤثر بشدة على الاستعداد العملياتي للجيش الإسرائيلي."},{"p":"وتختم الكاتبة قائلة إن \"الجيش ليس الصداع الوحيد لرئيس الوزراء: تخفيضات الائتمان الدولية المحتملة، ونزوح صناعة التكنولوجيا، والإضرابات واسعة النطاق، والجدل القانوني حول مستقبل الإصلاح الشامل يلوح في الأفق قبل استئناف الكنيست للانعقاد في أكتوبر/تشرين أول\"."},{"p":"ثلاث فرص"},{"p":"وننتقل إلى مقال تحليلي لمايكل كلارك في التايمز، بعنوان \"هجوم أوكرانيا المضاد: يجب على جنرالات كييف المجازفة\"."},{"p":"ويعتقد الكاتب أن الهجوم الأوكراني انتقل إلى \"المرحلة الثانية\"، لكنه يشير إلى أنه \"من المحتمل أن تؤدي النتيجة العسكرية المخيبة للآمال بحلول الخريف إلى تقليل الحماس في الناتو لمواصلة تقديم نفس القدر من الدعم العسكري\" لأوكرانيا."},{"p":"رغم ذلك، يقول الكاتب إن \"كييف لديها أسباب للتفاؤل\"، فإن تمرّد مجموعة فاغنر وتوجهها نحو موسكو قبل أسابيع، لا يزال يشاع عبر وزارة الدفاع الروسية، وقد \"تم التأكد من أن مرتزقة يفغيني بريغوجين لم يعودوا يعملون في أوكرانيا\"."},{"p":"ويلفت الكاتب إلى أنه \"تمت إقالة الجنرال الروسي الأكثر فاعلية، إيفان بوبوف، قائد جيش التسليح الموحد 58 على الجبهة الجنوبية في زاباروجيا، بسبب العصيان الواضح. يبدو أن رؤية (يفغيني) بريغوجين يبتعد عن ما بدا بالنسبة لمعظم القادة الروس محاولة انقلاب، قد فتح الباب لانتقادات الضباط لهيكل القيادة."},{"p":"ويقول الكاتب إنه من المؤكد أن مجموعات المجندين والاحتياطيين على حد سواء تنشر نداءات منتظمة على وسائل التواصل الاجتماعي إلى بوتين لفعل شيء حيال معداتهم السيئة ونقص الذخيرة والطعام الرديء وحتى الضباط غير الجيدين."},{"p":"ويرى الكاتب أن \"المرحلة الأولى كانت صعبة على كييف. لا يمتلك الأوكرانيون تفوقا جويا على ساحة المعركة (على الرغم من أن الروس لا يملكون ذلك أيضا). إن قدرة الروس على ضرب التشكيلات الأوكرانية، ولا سيما بطائرات الهليكوبتر الهجومية جعلت من الخطر على القوات الأوكرانية الثقيلة أن تتحد معا لخلق تركيز القوة الذي يحتاجه المهاجم\"."},{"p":"ولكن \"عندما يفعلون ذلك، هناك حقول الألغام. لقد زرع الروس حوالى ثلاثة أضعاف عدد الألغام لكل كيلومتر من الجبهة التي تعتبرها معظم الكتيبات العسكرية كافية\"، بحسب الكاتب."},{"p":"ويعتبر الكاتب أن هناك ثلاث فرص معقولة لتحقيق أوكرانيا الانتصار، \"الأولى هو الدفع شرقا من باخموت ثم ربما الاتجاه جنوبا للانغماس في منطقة دونيتسك التي احتُلت منذ عام 2014. والثانية هو الدفع جنوبا من فوهليدار وفيليكا نوفوسيلكا باتجاه الساحل في ماريوبول. والثالثة هو \"الطريق الأول\". للقيادة بقوة من رأس جسر زاباروجيا الذي تم تحقيقه بالفعل جنوب أوريخيف لأخذ توكماك، ثم ميليتوبول ومن هناك إلى الساحل\"."},{"p":"\"سيؤدي ذلك إلى تقسيم القوات الروسية إلى قسمين عبر الجسر البري إلى شبه جزيرة القرم\"، يضيف الكاتب."},{"p":"القرش والإنسان"},{"p":"ونختم مع مقال لتيم وإيما فلانيري في الغارديان، بعنوان \"من آلهة إلى وحوش: كيف أصبحنا نخاف القرش\"؟"},{"p":"ويقول الكاتبان إن \"هناك نظرية مثيرة للجدل مفادها أن جنسنا قد مر بمرحلة مائية أثناء تطوره، والتي بموجبها كانت الفترات الطويلة التي قضاها أسلافنا في البحر بحثا عن الحياة البحرية سببا في عدم وجود شعر، وطبقة سميكة من الدهون تحت الجلد، وقدرتنا على السباحة وحبس أنفاسنا. وإذا كانت النظرية صحيحة، فربما يكون لهذه الغزوة البدائية في الماء علاقة بخوفنا العميق من الحيوانات المفترسة المغمورة بالمياه\"."},{"p":"\"والأكثر تأكيدا هو الفكرة القائلة بأنه منذ ما لا يقل عن 50 ألف عام، كان الناس يقومون برحلات بطولية في المحيطات. في تلك الأيام، قيل إنه لا بد أن هؤلاء البحارة الجريئين عبروا المياه التي غالبا ما كانت تعكرها أسماك القرش وفرائسها. مهما كان الأمر، فبمجرد أن بدأ أسلافنا يغرقون في البحر للسفر أو لاستغلاله من أجل الغذاء، فقد عرّضوا أنفسهم لخطر مواجهة أسماك القرش\"."},{"p":"ويشرح الكاتبان \"مع مرور الوقت، تمكنت العديد من المجتمعات البشرية من تحقيق التوازن بين الخوف والاحترام لأسماك القرش، وفي بعض أكثر الثقافات المحيطية في العالم، انتعش كل من البشر وأسماك القرش. نظرا لأن أسماك القرش تلعب دورا حيويا في النظم البيئية البحرية، فإن هذا الارتباط الحي والحيوي يسهل سلاسل غذائية صحية ومستقرة، والتي تعود بفوائد حقيقية على البشر وكذلك على البيئة\"."},{"p":"كما \"قامت العديد من المجتمعات التي تحافظ على علاقة محترمة مع أسماك القرش بدمج المخلوقات في أساطير الخلق كأسلاف أو آلهة\"، لكن بعد تبني المسيحية في أوقيانوسيا في أوائل القرن التاسع عشر، انهارت العديد من المعتقدات التي تحمي أسماك القرش وتم صيد بعض الأنواع المحمية سابقا بشكل مكثف لدرجة أنها اختفت من المياه التي كانت تتردد عليها بشكل جيد\"."}]