[{"mainTitle":"دوري أبطال أوروبا: مانشستر سيتي يفوز بالبطولة للمرة الأولى في تاريخه على حساب إنتر ميلان"},{"date":"10 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BE19/production/_130056684_last.jpg"},{"p":"حقق مانشستر سيتي الإنجليزي أول لقب في تاريخه ببطولة دوري أبطال أوروبا، بعدما فاز بهدف دون رد على غريمه إنتر ميلان الإيطالي في المباراة النهائية مساء السبت على ملعب أتاتورك الأولمبي في اسطنبول."},{"p":"سجل هدف المباراة الوحيدة رودري، بتسديدة قوية بيمناه سكنت الشباك على يسار الحارس أونانا، في الدقيقة 68 من عمر المباراة."},{"p":"وبهذا ينجح سيتي للمرة الأولى في تحقيق الفوز بالبطولات الثلاث الكبرى بعدما فاز مؤخرا بالدوري الإنجليزي وكأس الاتحاد الإنجليزي لهذا الموسم، بقيادة المدرب الإسباني، بيب غوارديولا."},{"p":"وهذه هي المرة الثانية خلال ثلاث سنوات التي يصل فيها السيتي إلى نهائي دوري أبطال أوروبا، حيث خسر أمام تشيلسي في موسم 2020-2021."},{"p":"وقبيل المباراة، قال صانع ألعاب السيتي، كيفين دي بروين، لبي بي سي راديو 5 لايف: \"نحتاج فقط إلى إيجاد طريقة للفوز باللقب الأول\"."},{"p":"\"إذا تمكنا من تحقيق ذلك، فسيكون ذلك هائلا للاعبين والنادي والمشجعين\"."},{"p":"وقبل اليوم كان مانشستر يونايتد هو الفريق الإنجليزي الوحيد الذي فاز بالثلاثية - الدوري الإنجليزي وكأس الاتحاد الإنجليزي ودوري الأبطال الأوروبي - في موسم 1998-1999، لكن قطب مانشستر الآخر انضم إليه هذا الموسم."},{"p":"ونجح غوارديولا في تحقيق النجاح الأوروبي لأول مرة، منذ فوزه بالبطولة عام 2011 مع برشلونة، الذي حقق معه أيضا الثلاثية قبل ذلك بعامين."},{"p":"وقبيل المباراة رد غوارديولا على سؤال حول نجاحه، قائلا: \"كان لدي (ليونيل) ميسي في الماضي والآن لدي (إيرلينغ) هالاند. هذا هو نجاحي. أنا لا أمزح، هذه هي الحقيقة\"."},{"p":"وأطاح إنتر ميلان، بقيادة جوزيه مورينيو، ببرشلونة بقيادة غوارديولا في نصف النهائي في طريقه للفوز بالثلاثية في 2010، وكان هذا سيكون أول لقاء من نوعه بين الفريق الإيطالي مع السيتي."},{"p":"وأضاف غوارديولا \"هذه هي النهاية. دوري الأبطال منافسة رائعة. إنه حلم بالتأكيد، نعم\"."},{"p":"\"لتحقيق الأشياء، يجب أن يكون لديك دائما النسبة الصحيحة من الهوس والرغبة. إنها كلمة إيجابية، والاستعداد لمحاولة تحقيق ذلك بالطبع.\""},{"p":"الإنتر يفشل في تحقيق اللقب الأوروبي الرابع"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13349/production/_130056687_inter.jpg"},{"p":"وفشل إنتر ميلان في تحقيق لقبه الرابع بدوري الأبطال، ومع ذلك لا ينبغي الاستهانة بجهد الفريق الذي قدم عرضا رائعا وتنافسيا أمام مانشستر سيتي، وأضاع التعادل مرتين في خلال الدقائق الأخيرة للمباراة."},{"p":"وقبل النهائي، حافظ الإنتر على نظافة شباكه ثماني مرات في البطولة في 12 مباراة حتى الآن، وكان الحارس أندريه أونانا صاحب الأداء المتميز."},{"p":"ويمتلك فريق سيموني إنزاغي أيضا قوة هجومية ضاربة، بقيادة الأرجنتيني لاوتارو مارتينيز، الذي سجل 28 هدفا وصنع 11 تمريرة حاسمة في 58 مباراة هذا الموسم. ولدى الإيطاليين أيضا مهاجم مانشستر سيتي السابق إدين دجيكو بالإضافة إلى روميلو لوكاكو."},{"p":"وقال إنزاغي قبل المباراة \"إنها أهم مباراة لي على الإطلاق، لكنني أعتقد أن هذا هو الحال أيضا بالنسبة للاعبي فريقي، لأن لدينا لاعبين كجيكو وأونانا اللذين لعبا في نصف النهائي\". وأضاف: \"إنه تتويج لكل جهودنا حيث كان عاما طويلا وشاقا\"."}]