[{"mainTitle":"دراسة جديدة تبرئ فيسبوك من التسبب في ضرر نفسي للمستخدمين"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c87f/live/a45ffb80-3663-11ee-8618-417158b3fbed.jpg"},{"p":"تشير دراسة أجراها معهد أكسفورد للإنترنت ، إلى أنه لا يوجد دليل على أن الانتشار العالمي لفيسبوك، مرتبط بانتشار ضرر نفسي للمستخدمين على نطاق واسع."},{"p":"اهتمت الدراسة بالنظر في كيفية تغير الرفاهية في 72 دولة مع نمو استخدام منصة التواصل الاجتماعي."},{"p":"وتعارض هذه الدراسة الاعتقاد السائد بأن وسائل التواصل الاجتماعي ضارة نفسيا."},{"p":"تدرس العديد من البلدان، بما في ذلك بريطانيا، تشريعات لحماية مستخدمي وسائل التواصل الاجتماعي من الأضرار عبر الإنترنت."},{"p":"واجهت شركة ميتا، التي تمتلك منصة فيسبوك للتواصل الاجتماعي، تحقيقات بعد شهادة من المبلغين عن المخالفات وتقارير صحفية تستند إلى التسريبات التي أشارت إلى أن أبحاث الشركة الخاصة أشارت إلى آثار سلبية على بعض المستخدمين."},{"p":"اهتم هذا البحث فقط بمنصة فيسبوك وليس على منصات ميتا الأخرى، والتي تشمل إنستغرام."},{"p":"وقال البروفيسور أندرو برزيبيلسكي، من معهد أكسفورد للإنترنت لبي بي سي، إن الدراسة حاولت الإجابة على السؤال: \"مع ازدياد تشبع البلدان بوسائل التواصل الاجتماعي، كيف تبدو رفاهية شعوبها؟\""},{"p":"وأضاف: \"هناك اعتقاد عام أن هذا (التواصل الاجتماعي) أمر سيء للرفاهية. لكن البيانات التي جمعناها، والبيانات التي حللناها لم تُظهر صدق هذا\"."},{"p":"كما وجد بحث سابق للمعهد أجراه الأستاذ برزيبيلسكي علاقة بسيطة بين استخدام التكنولوجيا لدى المراهقين ومشكلات الصحة العقلية."},{"p":"لكن التقرير الأخير نظر فقط في التأثير العام لاستخدام فيسبوك على المستوى الوطني. ولم يتم الكشف عن نتائج على مستوى أكبر لتأثير استخدام فيسبوك على مجموعات الأشخاص الذين يعانون من نقاط ضعف معينة."},{"p":"وافق البروفسور برزيبيلسكي على أنه قد يتغاضى، على سبيل المثال، عن التأثيرات السلبية على مجموعات صغيرة من المستخدمين إذا تم تعويضها بتأثيرات إيجابية على الآخرين."},{"p":"كما أنه لم يتعمق في فحص المخاطر التي تقدمها أنواع معينة من المحتوى، مثل المواد التي تروج لإيذاء النفس."},{"p":"بالنسبة للبروفيسور برزيبيلسكي، كان الدرس الرئيسي المتعلق بالسياسة العامة للدراسة هو أن الباحثين بحاجة إلى الحصول على بيانات أفضل من شركات التكنولوجيا للإجابة على أسئلة حول تأثير وسائل التواصل الاجتماعي:"},{"p":"وقال: \"كما تعلم، نواجه موقف أن عدد قليل من الناس يبكون مثل الذئاب (يدعون الحاجة للمساعدة وهم لا يحتاجون إليها) فيما يتعلق باستخدام وسائل التواصل الاجتماعي. لكننا في الواقع لا نملك البيانات، وليس لدينا المواد التي نحتاجها لإنشاء جهاز للكشف عن هؤلاء الذائب\"."},{"p":"إن مشروع قانون السلامة على الإنترنت في بريطانيا في المراحل الأخيرة من رحلته البرلمانية ليصبح قانونا. إنه مصمم لحماية الأشخاص من الأذى عبر الإنترنت."},{"p":"لكن البروفيسور سونيا ليفينغستون، من كلية لندن للاقتصاد، حذرت من أن علاقة الدراسة بقانون السلامة على الإنترنت كانت محدودة."},{"p":"وقالت لبي بي سي: \"إن النقد الواسع الذي وجهه مؤلفو الدراسة، أن القلق من وقت البقاء أمام الشاشة لا تدعمه أدلة قوية، هو أمر عادل. ومع ذلك ، فإن الدراسة الواردة هنا عامة جدا بحيث لا تفيد كثيرا في المناقشات التنظيمية أو السريرية الحالية\"."},{"p":"وبينما يعطي قانون السلامة على الإنترنت الأولوية لحماية الأطفال، لم تنظر الدراسة إلى الصغار كمجموعة منفصلة و \"عموما لا يستخدم الكثير من الأطفال فيسبوك\"."},{"p":"وأضافت، \"هذا يذكرني بمؤتمر ذهبت إليه وسألوني عن الفرق الذي أحدثه نصف قرن من التلفزيون، كيف يمكن أن يكون هناك إجابة واحدة؟\""},{"p":"لكنها أيدت دعوة المؤلفين لإجراء مزيد من الأبحاث للوصول إلى البيانات."},{"p":"يستند البحث الذي تمت مراجعته من قبل البروفيسور برزيبيلسكي والمؤلف المشارك ماتي فيور، على كمية كبيرة من البيانات المقدمة من فيسبوك. الباحثان مستقلان عن شركة ميتا ولم يتم تمويل البحث من قبل عملاق التكنولوجيا."},{"p":"قدم فيسبوك للباحثين بيانات توضح كيف نما عدد المستخدمين في كل دولة بين عامي 2008 و2019 مقسما إلى فئتين عمريتين، من 13 إلى 34 عاما، وفئة أخرى فوق 35 عاما."},{"p":"قارن فريق البحث بالمعهد هذه البيانات مع بعض البيانات المتعلقة بالرفاهية التي تمثل ما يقرب من مليون شخص، والتي تم تسجيلها بواسطة استطلاع غالوب وورلد بول سيرفاى."},{"p":"بشكل عام، يقول الباحثون إنهم لم يعثروا على دليل على أن زيادة استخدام وسائل التواصل الاجتماعي كان مرتبطا بتأثير سلبي على السلامة النفسية."},{"p":"قال البروفيسور بيتر إيتشلز، أستاذ علم النفس والتواصل العلمي في جامعة باث سبا، إن دراسة \"الخطوط العريضة\" كانت رائعة."},{"p":"لكنه قال، كما أوضح المؤلفان، لم يقل البحث أي شيء عن السبب والنتيجة. لكنه أشار إلى أن ذلك أظهر قيمة فتح شركات التكنولوجيا أبوابها للباحثين."}]