[{"mainTitle":"لماذا يصطف الآلاف للخضوع لمسح رقمي للعين؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b999/live/b5817dd0-2a65-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"قبل 6 ساعة"},{"p":"أطلق رجل الأعمال الرائد في مجال الذكاء الاصطناعي سام ألتمان، مشروعا فريدا لعملة رقمية جديدة أطلق عليه اسم ورلدكوين Worldcoin."},{"p":"ووفقا لهذا المشروع يحصل الأشخاص على العملات المشفرة مقابل الخضوع لمسح رقمي لبصمة العين."},{"p":"والمثير في الأمر أن الآلاف حول العالم اصطفوا في طوابير طويلة ليحدقوا في تلك الكرات الفضية المسؤولة عن عملية المسح الرقمي، في اليوم الأول من الإطلاق الرسمي للمشروع."},{"p":"زارت بي بي سي موقعا للمسح الضوئي في لندن حيث تلقى الأشخاص عملات رقمية مجانية بعد خوض هذه العملية."},{"p":"يقول ألتمان، الرئيس التنفيذي لشركة أوبن أيه آي Open AI التي ابتكرت برنامج الدردشة تشات جي بي تي ChatGPT، إنه يأمل أن تساعد المبادرة في التحقق مما إذا كان الشخص إنسانا حقيقيا أم روبوتا."},{"p":"وقال ألتمان في رسالة إطلاق المشروع التي نشرت على موقع الشركة على الإنترنت: \"يمكن أن يزيد مشروع Worldcoin من الفرص الاقتصادية بشكل كبير، وأن يشكل حلا موثوقا به لتمييز البشر عن الذكاء الاصطناعي عبر الإنترنت، مع ضمان الحفاظ على الخصوصية\"."},{"p":"كما يدعي المشروع الجديد أيضا أن نظامه يمكن أن يمهد الطريق لدخل أساسي موحد \"ممول من خلال الذكاء الاصطناعي\"، غير أنه لم يقدم أي شرح عن كيفية أو تفاصيل ذلك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/981d/live/edbd3e50-2a65-11ee-b1d7-8fdc93c2782e.png"},{"caption":"ابتكرت شركة سام ألتمان للذكاء الاصطناعي برنامج الدردشة الشهير \"تشات جي بي تي\""},{"p":"يقوم مفهوم الدخل الأساسي الموحد على حصول جميع المواطنين على راتب محدد بغض النظر عن وضعهم الاقتصادي."},{"p":"الخطوة الأولى لبناء نظام مثالي تُتداول فيه العملة الرقمية تلك وفقا لما صاغه مشروع Worldcoin، تعتمد على جعل الملايين، وربما المليارات من الأشخاص يخضعون لمسح لقزحية العين لإثبات أنهم بشر."},{"p":"وتقول الشركة إنه منذ بدء اختبار الماسحات الضوئية الرقمية قبل عامين، انضم أكثر من مليوني شخص إلى قاعدة بيانات العملة الرقمية في 33 دولة مختلفة."},{"p":"وقد كان العدد الأكبر من الأشخاص المشاركين في هذه العملية، من أوروبا والهند وجنوب أفريقيا، وفقا للشركة."},{"p":"وعلى الرغم من أن الشركة تأسست في الولايات المتحدة، إلا أن عملتها الرقمية غير متوفرة للمواطنين الأمريكيين لأسباب تتعلق بالقوانين الصارمة المنظمة للعملات الرقمية في البلاد."},{"p":"ومن المتوقع أن تزداد شعبية هذه العملة الرقمية الآن، بعد أن تم إطلاق المشروع رسميا وبشكل كامل، وبعد أن أصبحت متاحة للطلب والتداول."},{"p":"نشرت Worldcoin صورة عبر الإنترنت لأشخاص يصطفون في موقع في اليابان وقالت إنها تخطط لطرح 1500 كرة فضية للمسح الرقمي، في مواقع عدة في جميع أنحاء العالم."},{"p":"ذهبت بي بي سي إلى موقع مؤقت أقيم في شرق لندن لتجربة الماسحات، ولاحظت تدفقا مستمرا لأشخاص راغبين في خوض هذه التجربة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a057/live/a2ade440-2a66-11ee-b1d7-8fdc93c2782e.png"},{"caption":"مراسل بي بي سي للتكنولوجيا والعلوم السيبرانية، جو تايدي، يجرب الماسحة الضوئية"},{"p":"تبدأ العملية بمسح ضوئي للوجه وقزحية العين لإثبات أن الشخص إنسان وليس روبوتا، يستغرق الأمر نحو 10 ثوان للتحديق في عدسة الكاميرا للماسحة وانتظار إشارة صوتية لتأكيد نجاح العملية."},{"p":"وقد أطلعني المسؤول عن تشغيل الماسحة الرقمية على أمر طريف، ألا وهو أن تلك الكرة الفضية كانت تستخدم في التحدث إلى المستخدمين - لكن المستخدمين وصفوا هذه الخاصية بأنها \"مخيفة\"، ما دفع الشركة للاستغناء عنها."},{"p":"الخطوة التالية هي تحديد رقم فريد خاص بمسح العين الذي خضعت له، بعد ذلك يتم التحقق من هذا الرقم في قاعدة البيانات العملاقة للتأكد من أنها المرة الأولى التي تخضع فيها للمسح. إذا جاءت النتائج إيجابية، أي أنها المرة الأولى بالفعل، تصدر الكرة الفضية صوتا مرة أخرى، يعني أنك الآن أصبحت ضمن قاعدة البيانات إلى جانب 2.06 مليون شخص آخر، حتى وقت كتابة هذا التقرير."},{"p":"بعد الانتهاء من عملية المسح والتدقيق، يُمنح المشترك 25 قسيمة من العملة الرقمية المجانية والتي تقدر قيمتها حاليا بحوالي 2 دولار (1.56 جنيه إسترليني) للعملة الواحدة."},{"p":"بي بي سي ستبيع العلملات الرقمية التي حصلت عليها بمجرد استلامها وستتبرع بثمنها للأطفال المحتاجين."},{"p":"بحلول الوقت الذي غادرت فيه بي بي سي الموقع في شرق لندن، كان نحو 13 شخصا قد خاضوا التجربة. كانوا جميعا من الذكور في العشرينات والثلاثينات من العمر."},{"p":"قال موسى سيروماجا البالغ من العمر 37 عاما، وهو أحد من خاضوا تلك التجربة: \"جئت بعد أن قرأت تغريدة سام ألتمان عن إطلاق المشروع على موقع تويتر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e933/live/ee84dea0-2a66-11ee-84a9-f316d26d9deb.jpg"},{"caption":"موسى سيروماجا أعرب عن سروره لخوض التجربة"},{"p":"وتابع موسى: \" وجدت أنه يمكنني الحصول على بعض الدولارات مقابل خوض التجربة، لذا قلت لنفسي، ولم لا؟ يمكن أن يكون مصير هذه العملة كمصير الكثيرغيرها من العملات الرقمية التي فشلت واختفت، أو أنها قد تلاقي نجاحا كبيرا وترتفع قيمتها، لذلك لم أرغب في إضاعة الفرصة\"."},{"p":"أما توم البالغ من العمر 23 عاما، فقال إنه لم يخض التجربة من أجل المال لأنه لا يعتقد أن قيمة العملة سترتفع."},{"p":"وشرح: \"لا أعتقد أن هذا المبلغ من المال يكفي ليكون حافزا إلا إذا كنت تعيش في دول أقل تقدما، ولا أعتقد بوجود احتمالات كبيرة لازدياد قيمة هذه العملة\"."},{"p":"وقد ثبُت أن عملية المسح هذه مثيرة للجدل خاصة بعد صدور تقارير تنتقد بعض الأساليب التي انتهجها مشغلو الماسحات الضوئية الذين يتقاضون رواتبهم كعمولة، خاصة أولئك الذين يعملون في الدول الفقيرة."},{"p":"كما أعرب خبراء ضمان الخصوصية أيضا عن قلقهم من أن تقع البيانات الحساسة التي تم جمعها عبرالمسح الضوئي لعيون المشاركين، في أيدي أشخاص سيئين، على الرغم من تأكيد شركة Worldcoin على أنها لا تحتفظ بالبيانات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7870/live/6b553b50-2a67-11ee-b1d7-8fdc93c2782e.png"},{"caption":"أعرب فيتاليك بوتيرين، المؤسس المشارك لشبكة العملة المشفرة إيثيريوم Ethereum، عن حماسه لإطلاق مشروع Worldcoin"},{"p":"وقد أعرب فيتاليك بوتيرين، المؤسس المشارك لشبكة العملة المشفرة إيثيريوم Ethereum، عن حماسه لإطلاق مشروع Worldcoin، غير أنه حذر أيضا من مخاطر محتملة."},{"p":"وقال: \"بشكل عام، وعلى الرغم من\" المشاعر الغريبة\" التي يبعثها في النفس ذاك التحديق في الكرة الفضية من أجل الخضوع لمسح رقمي لعينك، يبدو أن أنظمة الأجهزة المتخصصة تعمل بشكل لائق فيما يتعلق بحماية الخصوصية\"."},{"p":"لكنه يضيف أيضا أن الاعتماد على تلك الكرات الفضية لإجراء عمليات المسح يمكن أن يمنح Worldcoin الكثير من القوة والسلطة بشكل يصعب معه على العالم مواكبتها."},{"p":"أما مؤسس موقع تويتر المتحمس للعملات الرقمية، جاك دورسي، فقد غرد بنبرة تبدو ساخرة، واصفا الغرض من المشروع بأنه \"لطيف\" ، لكنه قال محذرا \"توجه إلى زيارة آلة المسح وإلا سوف تأتي هي إليك\"."},{"p":"وقد تلقى ألتمان الانتقادات بصدر رحب، قائلا إن \"الكارهين\" هم من يمنحون فريقه الطاقة والعزيمة للمضي قدما. لكنه على الرغم من ذلك اعترف بأن المشروع كان طموحا."},{"p":"وكتب على موقع تويتر \"ربما ينجح الأمر وربما لا، لكن تجربة أشياء من هذا القبيل هي الطريقة المثلى لإحراز التقدم والتطور\"."}]