[{"mainTitle":"زعماء إيكواس يلوحون بتدخل عسكري ضد قادة الانقلاب في النيجر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f422/live/c844c380-2f21-11ee-999b-b74dedc428d3.jpg"},{"caption":"أثار الانقلاب مخاوف من أن تتحول النيجر، المستعمرة الفرنسية السابقة، لساحة نفوذ لروسيا"},{"p":"هدد قادة المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، باتخاذ إجراءات عسكرية ضد المجلس العسكري في النيجر، بعد أن استولى على السلطة في انقلاب الأسبوع الماضي."},{"p":"وأمهل قادة إيكواس، المجلس العسكري، سبعة أيام، لإعادة الرئيس محمد بازوم المحتجز، إلى منصبه."},{"p":"في وقت سابق، حذر المجلس العسكري في النيجر، من أنه سيقاوم أي \"خطة للعدوان ضد النيجر\" من قبل القوى الإقليمية أو الغربية."},{"p":"في غضون ذلك تظاهر مئات من مؤيدي الانقلاب، أمام السفارة الفرنسية، في العاصمة نيامي."},{"p":"أجرى قادة من إيكواس، محادثات حول الأزمة في العاصمة النيجيرية أبوجا، الأحد، لمناقشة الانقلاب الأخير - الذي يأتي بعد انقلابات عسكرية في مالي وبوركينا فاسو، المجاورتين."},{"p":"وجاء في بيان تلا القمة، أن إيكواس \"لا تتسامح مطلقا\" مع الانقلابات."},{"p":"وأضاف البيان، أن الكتلة الإقليمية ستتخذ \"جميع التدابير الضرورية لاستعادة النظام الدستوري\" إذا لم يتم تلبية مطالبها في غضون أسبوع."},{"p":"\"وقد تشمل مثل هذه التدابير استخدام القوة\"، وسيجتمع قادة الجيوش \"على الفور\" للتخطيط لتدخل، وفقاً للبيان."},{"p":"وحضر الاجتماع الممثل الخاص ورئيس مكتب الأمم المتحدة لغرب أفريقيا ومنطقة الساحل، وقال إن إيكواس اتخذت إجراءات حازمة، لأن الأحداث في النيجر مثيرة للقلق."},{"p":"وقال الدكتور ليوناردو سانتوس سيماو، لبرنامج نيوشور، في بي بي سي: \"النيجر تلعب دوراً رئيسياً في مكافحة الإرهاب، وإذا توقفت النيجر عن لعب هذا الدور، فإن ذلك سيعطي مساحة أكبر ومزيداً من حرية الحركة للإرهابيين للتوسع في المنطقة\"."},{"p":"وأضاف أنه \"لا توجد مفاوضات رسمية\" بين إيكواس والمجلس العسكري للبلاد."},{"p":"وتُعد هذه هي المرة الأولى التي تهدد فيها إيكواس، باتخاذ إجراءات عسكرية، وفي جه الانقلابات التي وقعت في المنطقة خلال السنوات الأخيرة."},{"p":"وكانت آخر مرة أجازت فيها إيكواس، التدخل العسكري في عام 2017، عندما نُشرت قوات سنغالية في غامبيا، لإجبار الحاكم الذي ظل لفترة طويلة يحيى جامع، على ترك منصبه بعد أن رفض قبول الهزيمة في الانتخابات."},{"p":"وأعلنت تشاد، أن رئيسها محمد إدريس ديبي إتنو، ذهب إلى نيامي، ليطلب من المجلس العسكري التنحي عن السلطة."},{"p":"وهو أول زعيم يزور النيجر منذ الانقلاب، والتقى بنائب رئيس المجلس العسكري الحاكم، الجنرال ساليفو مودي."},{"p":"وقالت أوساط مقربة من بازوم أن ديبي \"تحدث إلى الجنرال عبد الرحمن تشياني، رئيس قوات الحرس الرئاسي الذي أعلن نفسه حاكماً جديداً للنيجر."},{"caption":"التقى نائب زعيم المجلس العسكري الجنرال ساليفو مودي (يمين) بالرئيس التشادي (إلى اليسار)."},{"p":"كما أعلن قادة إيكواس، أيضاً فرض منطقة حظر جوي فوري على النيجر، على جميع الرحلات التجارية، وإغلاق جميع الحدود البرية مع البلاد، وفرض عقوبات مالية على المجلس العسكري."},{"p":"وقبل اجتماعهم، حذر الجنرال تشياني، مجموعة إيكواس والدول الغربية التي لم يذكر اسمها من التدخل."},{"p":"وجاء في البيان الذي بثه التلفزيون النيجيري: \"نكرر مرة أخرى لإيكواس أو لأي مغامر آخر، عزمنا الراسخ على الدفاع عن وطننا\"."},{"p":"أثار الانقلاب مخاوف من أن تتحول النيجر، التي كانت مستعمرة فرنسية سابقاً، إلى منطقة نفوذ تدور في فلك روسيا."},{"p":"وعمل الرئيس المعزول عن كثب مع الدول الإقليمية والغربية، لمكافحة المتشددين الإسلاميين."},{"p":"وباتت بوركينا فاسو ومالي، أكثر قُرباً من روسيا، بعد حدوث إنقلابين فيهما."},{"p":"وفي العاصمة النيجرية نيامي، تظاهر مئات من أنصار الانقلاب أمام السفارة الفرنسية بعد أن أوقفت فرنسا المساعدات، وهتف بعضهم \"تعيش روسيا\" و\"يعيش بوتين\" و\"تسقط فرنسا\"."},{"p":"كما أشعلوا النيران في جدران مجمع السفارة الفرنسية."},{"p":"وقال مكتب الرئيس الفرنسي، إيمانويل ماكرون، في بيان، إن فرنسا لن تتسامح مع أي هجوم على مصالحها في النيجر وسترد \"بطريقة فورية وصارمة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/20cb/live/33d42c30-2f31-11ee-999b-b74dedc428d3.png"},{"caption":"وقعت انقلابات في النيجر ومالي وبوركينا فاسو، الأعضاء في إيكواس"},{"p":"ونددت الدول الغربية بانقلاب النيجر، لكن زعيم شركة المرتزقة الروسية فاغنر، يفغيني بريغوجين رحب به، إذا وصفه بأنه انتصار، وفقاً للتقارير."},{"p":"نُقل عنه قوله على منصة تلغرام، مرتبطة بفاغنر، أن \"ما حدث في النيجر ليس سوى صراع الشعب النيجيري مع مستعمريه\"، ولم يتم التحقق من تصريحاته بشكل مستقل."},{"p":"وفي مالي، طلب المجلس العسكري، مجموعة فاغنر، لمساعدته في مكافحة المتشددين الإسلاميين."},{"p":"وأعلنت فرنسا سحب قواتها العام الماضي، وسط تصاعد العداء من المجلس العسكري، في مالي."},{"p":"وبعد ذلك نقلت مقرها العسكري الإقليمي إلى النيجر."},{"p":"وفي يونيو/حزيران، قال المجلس العسكري في مالي، إن قوات حفظ السلام التابعة للأمم المتحدة، البالغ عددها 12 ألف جندي، يجب عليها المغادرة، بعد عقد من مكافحة المتشددين الإسلاميين."},{"p":"ووافقت الأمم المتحدة، آنذاك، على هذا القرار، وأكدت أن عملية الانسحاب ستكتمل بحلول نهاية العام."},{"p":"وعلقت فرنسا، السبت، جميع المساعدات التنموية والدعم المالي للنيجر، واتخذ الاتحاد الأوروبي والولايات المتحدة قراراً مماثلاً."}]