[{"mainTitle":"فيلم باربي: الإيرادات تتخطى مليار دولار"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/01e1/live/5288fb00-34c3-11ee-b286-e74b463f0464.jpg"},{"date":"7 أغسطس/ آب 2023"},{"p":"تخطت إيرادات فيلم \"باربي\" حاجز المليار دولار، بعد 17 يوما فقط من طرحه في دور السينما، وفقا للشركة الموزعة \"وارنر براذرز\"."},{"p":"وقالت الشركة في بيان يوم الأحد إن إيرادات الفيلم ستنهي عطلة نهاية الأسبوع بمبلغ 1.03 مليار دولار، من حصيلة مبيعات شباك التذاكر حول العالم."},{"p":"هذا يعني أن مخرجة الفيلم \"غريتا غيرويغ\" أصبحت أول امرأة تحقق هذا الإنجاز كمخرجة فردية."},{"p":"ووصفت شركة \"وارنر براذرز\" ذلك بأنه \"لحظة فارقة\"."},{"p":"وقال جيف غولدستين، رئيس التوزيع المحلي للشركة في الولايات المتحدة: \"لا أحد غير غريتا غيرويغ كان بإمكانه إحياء هذه الأيقونة وعالمها عبر الأجيال، في مثل هذه القصة المضحكة والعاطفية والمسلية ... حرفيا حولت العالم كله للون الوردي\"."},{"p":"وأضاف أن الطوابير الطويلة في دور السينما والمشاهدة المتكررة للفيلم \"تثبت أن الأفلام عادت (للازدهار)\"، بعد أن عانت صناعة السينما بسبب الإغلاق جراء وباء كورونا والمنافسة من قبل البث عبر الإنترنت."},{"p":"ووصف \"مايكل دي لوكا\" و\"بام آبدي\"، الرئيسان المشاركان لمجموعة \"وارنر براذرز موشن بيكتشر\"، الجماهير بأنهم \"يحتضنون فيلم باربي بطريقة عميقة\"."},{"p":"وحصل الفيلم ذو اللون الوردي على إشادة النقاد، وألهم العديد من صور السيلفي في صناديق الدمى التي تم تركيبها في دور السينما في جميع أنحاء بريطانيا أيضا."},{"p":"الفيلم من بطولة \"مارغوت روبي\" في دور باربي و\"ريان غوسلينغ\" في دور \"كين\"، وحقق 459 مليون دولار حتى الآن في الولايات المتحدة و 572 مليون دولار دوليا."},{"p":"إن تخطي حاجز المليار دولار ليس بالأمر الهين، كما وصفته شركة \"وارنر براذرز\". فقط خمسة أفلام أخرى فعلت ذلك منذ الوباء، بما في ذلك فيلم \"إخوة سوبر ماريو\" في وقت سابق من العام الجاري، \"سبايدر مان: لا عودة إلى الديار\"، \"السلاح الأمثل (توب غن): مافريك\" وفيلم \"العالم الجوراسي: الهيمنة\" وفيلم \"أفاتار: طريق الماء\" ."},{"p":"وغالبا ما يقرن رواد السينما مشاهدة باربي، مع مشاهدة فيلم \"أوبنهايمر\" للمخرج كريستوفر نولان، والذي يتناول قصة تطوير أول قنبلة ذرية."},{"caption":"أخرجت غريتا غيرويغ في السابق أفلاما شهيرة مثل Little Women و Lady Bird"},{"p":"وقالت سلسلة دور سينما Vue، ومقرها بريطانيا، مؤخرا إن الفيلمين حققا للشركة عطلة نهاية أسبوع هي الأكثر ازدحاما لها منذ أربع سنوات."},{"p":"وعملت مارغوت روبي أيضا كواحدة من منتجي فيلم باربي. ووفقا لمقابلة مع موقع Collider فقد راهنت على جني مليار دولار خلال اجتماعات مبكرة لطاقم العمل."},{"p":"وقالت: \"أعتقد أنني أخبرتهم أنه سيحصد مليار دولار، ربما كنت أبالغ في الترويج، لكن كان لدينا فيلم لنصنعه، حسنا؟!\""},{"p":"كانت الحملة التسويقية للفيلم ضخمة، حيث تم تركيب لوحات إعلانية وردية اللون في مدن حول العالم."},{"p":"وتأمل شركة ماتيل لصناعة الألعاب – منتجة دمية باربي - في تكرار نفس النجاح مع أفلام أخرى."},{"p":"ومن المقرر أن تظهر علامات تجارية أخرى تابعة لشركة ماتيل - بما في ذلك بارني، هوت ويلز، وبولي بوكيت - في أفلام هوليوود القادمة."},{"p":"وأصدرت الشركة ألبوما موسيقيا، ودخلت في أكثر من 165 شراكة لمنتجات استهلاكية بفضل فيلم باربي، على الرغم من أنها أعلنت مؤخرا أن مبيعاتها انخفضت بنسبة 12 في المئة، للأشهر الثلاثة حتى نهاية يونيو/ حزيران الماضي."}]