[{"mainTitle":"غريتا تونبرغ تقاطع مهرجان إدنبرة للكتاب بسبب مزاعم عن ممارسات \"لا تحمي البيئة\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c125/live/20fd9c00-32cd-11ee-b7e1-498eddf72773.jpg"},{"caption":"تونبرغ بررت موقفها بأن المهرجان تربطه صلات بصناعة الوقود الأحفوري"},{"date":"قبل 55 دقيقة"},{"p":"قررت الناشطة المناخية غريتا تونبرغ عدم المشاركة في فعاليات مهرجان إدنبرة الدولي للكتاب؛ مبررة الأمر بأن المهرجان تربطه صلات بصناعة الوقود الأحفوري."},{"p":"وكان من المقرر أن تحضر تونبرغ في الـثالث عشر من أغسطس/ آب الحالي فعالية ضمن مهرجان الكتاب السنوي."},{"p":"لكنها قررت عدم الحضور بسبب رعاية شركة بيلي جيفورد الاستثمارية للمهرجان."},{"p":"وزعمت تونبرغ أن شركة بيلي جيفورد \"تستثمر بقوة في مجال صناعة الوقود الأحفوري\"."},{"p":"كما اتهمت الناشطة المناخية الشركة بـ \"الغسل الأخضر\" أو \"توصيل انطباع مضلل ومبالغ فيه حول مدى احترام منتجات الشركة للجانب البيئي\"، وقالت إن الشركة تسعى لرعاية الأحداث الثقافية وإنها لا تريد أن تربطها صلات بها."},{"p":"وأضافت تونبرغ:\" المستثمرون في صناعة الوقود الأحفوري، ومن خلال ممارستهم للغسل الأخضر ورعاية الأحداث الثقافية، يستطيعون الحفاظ على الرخصة الاجتماعية التي تؤهلهم لمواصلة أعمالهم بشكل قانوني، لا يمكنني ولا أريد أن أرتبط بفعاليات تقبل هذا النوع من الرعاية\"."},{"p":"وقالت شركة بيلي جيفورد - التي رعت مهرجان الكتاب على مدى 19 عاما - إنها لم تكن مستثمرا فعالا ومهما في مجال صناعة الوقود الأحفوري، حيث استثمرت فقط 2 في المئة من أموال عملائها في شركات لها بعض الأعمال المتعلقة بالوقود الأحفوري، مقارنة بمتوسط السوق الذي يبلغ 11 في المئة."},{"p":"وقال متحدث باسم الشركة:\"بعض الشركات التي استثمرنا فيها، أصبحت معظم نشاطاتها بالفعل بعيدة كل البعد عن صناعة الوقود الأحفوري، كما أن الكثير منهم يسعون للتحول إلى الطاقة النظيفة\"."},{"p":"وأضاف المتحدث باسم الشركة:\"حاليا، يتم استثمار 5 في المئة من أموال عملائنا في شركات هدفها الوحيد هو تطوير حلول للطاقة النظيفة\"."},{"p":"وكان من المقرر أن تلقي تونبرغ كلمة لها من على مسرح إدنبرة، خلال فعالية بعنوان \"لم يفت الأوان لتغيير العالم\"."},{"p":"ولولا انسحاب الناشطة المناخية من المهرجان، لكان هذا أول ظهور علني لها في اسكتلندا، منذ زيارتها مدينة غلاسكو عام 2021 لحضور قمة تغير المناخ كوب 26."},{"p":"وكان من المفترض أيضا أن تناقش تونبرغ خلال الفعالية تفاصيل نشاطها المناخي، إضافة إلى كتابها بعنوان \" كتاب المناخ\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2d4f/live/150f7390-32ce-11ee-9217-27b202a39e56.jpg"},{"caption":"تونبرغ شاركت في مظاهرة خلال اليوم الأول من قمة تغير المناخ كوب 26 في غلاسكو عام 2021."},{"p":"وأشاد مدير مهرجان إدنبرة الدولي للكتاب نيك بارلي، بتمسك تونبرغ بمبادئها، لكنه قال إن على إدارة المهرجان أيضا أن تلتزم بمبادئها."},{"p":"وأضاف بارلي إن مهرجان الكتاب استطاع توفير منصة للنقاش والحوار حول القضايا الرئيسية التي تؤثر على البشرية اليوم - بما في ذلك حالة الطوارئ المناخية."},{"p":"وقال بارلي أيضا:\" لن نكون في وضع يسمح لنا بتوفير تلك المنصة بدون الدعم طويل المدى الذي تقدمه منظمات مثل بيلي جيفورد، نحن نعتقد وبشكل راسخ أن جيفورد هي جزء من منظومة الحلول القائمة لمعالجة الحالة المناخية الطارئة، فهم من أوائل المستثمرين في الشركات التقدمية التي تسعى لخلق بيئة إيجابية تحافظ على المناخ، كما أن جيفورد تقدم الأموال لتلك الشركات حتى تنمو وتتطور\"."},{"p":"واعتذر مدير مهرجان إدنبرة الدولي للكتاب لمن اشتروا تذاكر الفعالية الخاصة بتونبرغ. وقال إن إدارة المهرجان ستعيد كامل قيمة التذاكر لمستحقيها، واعتذر بشكل خاص \" لمئات من نشطاء المناخ الشباب الذين دعتهم إدارة المهرجان للحضور بسبب عملهم الجاد لتغيير النظام في اسكتلندا\"."},{"p":"بدأت رحلة تونبرغ في عام 2018، عندما قررت بدء حملة مناهضة للتغير المناخي والاعتصام منفردة أمام مقر البرلمان السويدي - عندما كانت تبلغ 15من العمر عاما."},{"p":"وأطلقت تونبرغ على الحملة اسم \"العدالة المناخية الآن\". وانضم إليها المزيد من النشطاء وزملاؤها في المدرسة، لتتحول حملتها إلى دعوة اعتصام عالمي في جميع أنحاء أوروبا والولايات المتحدة وأستراليا."},{"p":"وكثيرا ما وجهت تونبرغ انتقادات حادة لقادة العالم بسبب اعتقادها أن قادة العالم والساسة مقصرون في مواجهة قضية التغير المناخي. واعتقلتها الشرطة في ألمانيا في وقت سابق من هذا العام، أثناء مشاركتها في احتجاج ضد منجم فحم خارج قرية غربي ألمانيا."}]