[{"mainTitle":"المغرب يحقق أول فوز في كأس العالم للسيدات بمشاركة أول لاعبة محجبة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9f59/live/c6b9cc70-2ece-11ee-999b-b74dedc428d3.jpg"},{"date":"24 يوليو/ تموز 2023"},{"p":"أصبحت مدافعة منتخب المغرب نهيلة بنزينة أول لاعبة تلعب مرتدية الحجاب في كأس العالم للسيدات لكرة القدم على مستوى الكبار."},{"p":"وظهرت اللاعبة، البالغة من العمر 25 عاما، التي يصفها الإعلام المغربي بـ \"محجبة المونديال\"، بالحجاب الإسلامي لأول مرة في البطولة."},{"p":"وفاز فريقها 1-0 على كوريا الجنوبية، يوم الأحد."},{"p":"جاء هدف المغرب، الذي يشارك للمرة الأولى في البطولة، في الدقيقة السادسة عندما سجلت ابتسام الجريدي أول هدف عربي على الإطلاق في البطولة."},{"p":"وواجه المغرب منتخب ألمانيا في انطلاق مشوارهما في البطولة التي تستضيفها أستراليا ونيوزيلندا، وانتهى اللقاء بفوز كبير للـ \"الماكينات\" بسداسية نظيفة، ولم تشارك نهيلة في المباراة."},{"p":"بعد مباراة ألمانيا والفوز على كوريا الجنوبية يوم الأحد، يلعب المغرب مباراته الأخيرة في المجموعة الثامنة ضد كولومبيا يوم الخميس 3 أغسطس/آب."},{"p":"من هي نهلة بنزينة"},{"p":"وتلعب بنزينة كمحترفة ضمن نادي الجيش الملكي وأحرزت معه 8 ألقاب في دوري السيدات المغربي الأول."},{"p":"وبدأت بنزينة اللعب مع المنتخب المغربي الأول للنساء سنة 2018، وخاضت أكثر من 10 مباريات. كما لعبت سابقا مع المنتخب المغربي لأقل من 17 سنة ومنتخب أقل من 20 سنة."},{"p":"وبرزت بنزينة في النسخة الأولى من دوري أبطال أفريقيا للسيدات في 2021، وشاركت أيضا في دوري اتحاد شمال أفريقيا، ودوري أبطال أفريقيا في مصر في العام نفسه، واحتل فيه نادي الجيش الملكي للسيدات المركز الثالث."},{"p":"وقال حساب الفيفا على تويتر في تغريدة تضمنت صورة بنزينة \"نهيلة بنزينة ستصنع التاريخ في كأس العالم FIFA للسيدات أستراليا ونيوزيلندا 2023.. نجمة المغرب ستكون أول لاعبة تشارك في منافسات البطولة مرتدية حجاب الرأس\"."},{"p":"في عام 2012، منح الفيفا الاتحاد الآسيوي لكرة القدم فترة تجريبية مدتها سنتان يُسمح خلالها للاعبات بارتداء أغطية الرأس في المسابقات الدولية."},{"p":"وفي عام 2014، رفع الفيفا الحظر المفروض على أغطية الرأس. بعد ذلك بعامين، كانت بطولة كأس العالم للسيدات تحت 17 سنة في الأردن هي المرة الأولى التي ترتدي فيها لاعبات مسلمات الحجاب خلال حدث دولي من تنظيم الفيفا."},{"p":"كذلك أصبح المغرب أول منتخب عربي يتأهل لكأس العالم للسيدات."},{"p":"ويوجد 70 مركزا بين المغرب وألمانيا في تصنيف الفيفا، ويأتي المنتخب الألماني في المرتبة الثانية على مستوى العالم."}]