[{"mainTitle":"بعد توقف عامين لحماية صحتها النفسية، لاعبة الجمباز سيمون بايلز تعود منتصرة في بطولة الولايات المتحدة الكلاسيكية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/fa4b/live/a2144d70-3458-11ee-bde6-7ffba94c56ae.jpg"},{"date":"6 أغسطس/ آب 2023"},{"p":"عادت البطلة الأولمبية لأربع مرات، سيمون بايلز، للجمباز منتصرة بعد انقطاع دام عامين."},{"p":"وأسعدت الأمريكية البالغة من العمر 26 عاما جمهور شيكاغو بعرض مذهل للفوز بالبطولة الأمريكية الكلاسيكية في أول بطولة لها منذ أولمبياد طوكيو."},{"p":"وأعلنت بايلز في عام 2021 أنها ستتوقف للاستراحة وللعمل على صحتها النفسية."},{"p":"قالت بايلز: \"كل الجمهور الذي كان يهتف لي، والملصقات، كل هذه الحشود جعلتني أشعر بالامتنان لأنهم لا يزالوا يؤمنون بي\"."},{"p":"وأضافت: \"هذا يعني الكثير بالنسبة لي، لأنه بعد كل ما حدث في طوكيو، عملت على نفسي كثيرًا\"."},{"p":"\"لا أزال أذهب لجلسات العلاج مرتين في الأسبوع. إنه أمر يشعرني بحماس كبير أن أجيئ إلى هنا وأحصل على الثقة التي كانت لدي من قبل\"، تقول اللاعبة."},{"p":"واحتفت الجماهير ببايلز في مضمار ناو أرينا في إلينوي وفازت بـ 59.100 نقطة."},{"p":"وقالت بايلز: \"كل شيء يسير على ما يرام. أشعر حقا بالرضا عما أنا عليه الآن عقليا وجسديا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8772/live/d44a7580-3458-11ee-bde6-7ffba94c56ae.jpg"},{"p":"وأضافت اللاعبة: \"ما زلت أعتقد أن هناك بعض النقاط التي يجب أن أحسن أدائي فيها، ولكن بالنسبة للقاء الأول، أعتقد أنه سار بشكل جيد.. أنا سعيدة للغاية الآن لآني اجتزت هذه العودة للعب.\""},{"p":"وبدأت بايلز بالقضبان غير المستوية، حيث كانت نقاطها البالغة 14.000 نقطة هي ثالث أفضل نتيجة عامة قبل أن تحصل على أعلى نتيجة في اللقاء على عارضة التوازن بـ 14.800."},{"p":"وهللت الجماهير لبايلز الهتافات أثناء وبعد كل حركة وقفزة وهبوط في تدريبها الأرضي، وحصلت على أعلى درجة وهي 14.900 نقطة."},{"p":"وأنجزت بايلز قفزتها على جهاز القفز، وارتفعت عالياً لتحرز نتيجة مبهرة أخرى قدرها 15.400."},{"p":"وجاءت لين وونغ، 19 عاما، في المركز الثاني بفارق خمس نقاط عن الصدارة مسجلة 54.100 ، فيما احتلت جوسلين روبرسون البالغة من العمر 17 عاما المركز الثالث في 54.050."},{"p":"كانت هذه هي المنافسة الأولى لبيلز منذ انسحابها من خمسة من نهائيات طوكيو الستة المؤجلة في عام 2021."},{"p":"وأوضحت لاحقا أنها كانت تعاني من حالة نفسية يعاني منها لاعبو الجمباز تجعلهم يفقدون إحساسهم بحيزهم وهم يؤدون حركاتهم."},{"p":"ولم تقرر بايلز بعد ما إذا كانت تهدف إلى المشاركة العام المقبل في أولمبياد باريس."},{"p":"وتأهلت بايلز للبطولة الوطنية الأمريكية، التي تبدأ في 24 أغسطس/آب، وتأمل في التنافس على لقب عالمي في أنتويرب في أكتوبر/تشرين الأول."},{"p":"وقالت بايلز: \"كنت أعرف دائمًا أني سأعود بمجرد حدوث ما حدث في طوكيو\"."},{"p":"وأضافت: \"أشارك هذه المرة من أجلي أنا. لقد عملت جاهدة على نفسي وأنا الآن أؤمن بنفسي أكثر قليلاً. إن الأمر يكون بمجرد العودة إلى هنا والبدء في تلك الخطوات الأولى مرة أخرى.\""}]