[{"mainTitle":"النيجر: هل تُحل أزمتها بأيدٍ أفريقية أم بقوى خارجية؟"},{"date":"27 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A37B/production/_130915814_gettyimages-1626113514-612x612.jpg"},{"caption":"تجمع أنصار الانقلاب العسكري في النيجر في العاصمة نيامي"},{"p":"تستمرالأزمة السياسية في النيجر في أعقاب الانقلاب الذي يقوده الجنرال عبد الرحمن تياني منذ السادس والعشرين من يوليو -تموز الماضي وتلوح معها بوادر التدخل الخارجي مع استمرار محاولات الحل الدبلوماسي"},{"p":"الموقف الداخلي"},{"p":"شهد استاد سيتي كونتشي في العاصمة نيامي تجمعاً لألاف المواطنين دعماً للانقلاب الذي أطاح بالرئيس محمد بازوم الشهر الماضي فقد امتلات ثلثا مقاعد الاستاد وهو الأكبر في عاصمة البلاد والذي تبلغ سعته 30 ألف مقعد، بالمؤيدين الذين تدفقوا إليه استجابة لإعلان الجيش في النيجر حالة التأهب العسكري القُصوى تحسباً لتدخل عسكري أفريقي أو دولي. ."},{"p":"إيكواس"},{"p":"تباينت مواقف دول المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) بشأن الوضع الناجم عن انقلاب الجنرال تياني في النيجر و حول كيفية معالجته.وكانت القيادات العسكرية في دول المجموعة قد أعلنت عن خطة للتدخل العسكري في النيجر لاستعادة الرئيس المنتخب بازوم إلى السلطة. وتُعد نيجيريا وبنين والسنغال وغانا من بين الدول الداعمة للتدخل العسكري لحل الأزمة السايسية في البلاد"},{"p":"بيد أنّ فكرة تدخل قوات إيكواس المحتمل في النيجر يقابله رفض من مالي وبوركينا فاسو وغينيا. وكانت إيكواس قد فرضت عقوبات اقتصادية على النيجر بعد انقلاب تياني."},{"p":"فرنسا وأمريكا"},{"p":"عبرت فرنسا عن رفضها للانقلاب العسكري في النيجر وظلت تطالب بإعادة محمد بازوم إلى السلطة. وكانت فرنسا قد رفضت الانصياع لقرار السلطات العسكرية في النيجر القاضي بطرد سفيرها من العاصمة نيامي، مبررة موقفها ذلك بعدم أهلية السلطات الحاكمة حاليا في النيجر اتخاذ ذلك القرار. وقد تجاهلت فرنسا أيضا في بداية الشهر الحالي قرار سلطات النيجر إلغاء الاتفاقيات العسكرية الموقعة معها. وتعد النيجر أحد أكبر مصدري اليورانيوم لفرنسا وهو الأمر الذي ربما يدعو فرنسا إلى القلق شأن انتاج الطاقة بالوسائل النووية."},{"p":"من جانبها تقوم مساعدة وزير الخارجية الأمريكي للشؤون الخارجية مولي في بجولة في عدد من الدول الأفريقية حيث تجتمع بعدد من الروساء الأفارقة لمناقشة الدعم الأمريكي لمجموعة إيكواس والقيادة الإقليمية للتعامل مع الأزمة في النيجر.. وتطرح مولي في خلال الزيارة الأهداف المشتركة المتمثلة في الحفاظ على الديمقراطية التي حققتها النيجر وتأمين الإفراج الفوري عن الرئيس بازوم وأسرته وأعضاء حكومته المعتقلين ظلما حسبما جاء في بيانها على موقع وزارة خارجيتها."},{"p":"الجهود الدبلوماسية"},{"p":"لم تتوقف محاولات التوصل إلى حل دبلوماسي في النيجر من قبل بعض دول القارة الأفريقية. فقد عبرت الجزائر أحدى الدول المجاورة للنيجر عن رفضها للتدخل العسكري في النيجر مع تأييدها في ذات الوقت لإعادة الشرعية الدستورية للبلاد."},{"p":"تشاد إحدى دول جوار النيجر ترفض بدورها اللجوء إلى حل عسكري في النيجر وترغب في إتاحة الفرصة لقادة الانقلاب للتراجع عن قرارهم. وتحذر حكومة الوحدة الوطنية في ليبيا من جانبها من مغبة التدخل الخارجي في النيجر وتبعاته على أمنها وأمن دول الجوار."},{"p":"برأيكم"},{"p":"هل تؤتي المحاولات الدبلومسية لحل أزمة النيجرأكلها ؟"},{"p":"هل تؤيدون موقف الدول الأفريقية الرافضة للحل العسكري في النيجر؟"},{"p":"وكيف تنظرون إلى تلويج بعض دول إيكوس باللجوء للتدخل العسكري؟"},{"p":"ما هي الدوافع الفرنسية إلى التمسك بإعادة بازوم للسلطة؟"},{"p":"كيف تقيمون الموقف الأمريكي من الوضع الحالي في النيجر؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة االاثنين 28 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]