[{"mainTitle":"تحذير بريطاني من إساءة استخدام أجهزة التكنولوجيا المنزلية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b49b/live/fa4672c0-352f-11ee-bde6-7ffba94c56ae.jpg"},{"date":"8 أغسطس/ آب 2023"},{"p":"حذر نواب بريطانيون من أن أجهزة تتبع اللياقة البدنية وأنظمة الأمن المنزلي وأجهزة مراقبة الأطفال من بين الأجهزة التي تسمح بصورة متزايدة بالعنف المنزلي الذي تدعمه التكنولوجيا."},{"p":"وتقول لجنة الثقافة والإعلام والرياضة إن المنازل في بريطانيا تحتوي في المتوسط على تسعة من هذه المنتجات \"الذكية\"."},{"p":"وخلصت إلى أنها تستخدم \"لمراقبة ومضايقة وإكراه والسيطرة على\" الضحايا من خلال جمع التسجيلات والصور."},{"p":"يقول النواب إن الحكومة يجب أن تتعامل مع الأمر."},{"p":"وقالت كارولين دينناج، التي تترأس اللجنة: \"على الرغم من أن الانتشار المتزايد لتكنولوجيا الاتصال جلب فوائد لا يمكن إنكارها إلى الحياة اليومية، فإن الجانب الآخر هو الخطر الحقيقي الذي تشكله بعض هذه الأدوات على الخصوصية والسلامة الشخصية على الإنترنت\"."},{"p":"وأضافت: \"يجب على الحكومة أن تجعل من أولوياتها العمل مع الشركات المصنعة لمعالجة إساءة استخدام التكنولوجيا، والتي ستزداد سوءًا في المستقبل\"."},{"p":"كما دعت إلى أن تكون الشرطة ونظام العدالة الجنائية أفضل تجهيزًا للتعامل مع المشكلة، وأن يحصل الضحايا على دعم إضافي."},{"p":"وتقوم اللجنة بالتحقيق في الأمر منذ مايو/أيار 2022، مع الأخذ في الاعتبار الفوائد والأضرار المحتملة للتكنولوجيا المتصلة، ومن الأمثلة الأخرى على ذلك مكبرات الصوت الذكية والمساعدون الافتراضيون."},{"p":"وهذه التكنولوجيا موجودة على نطاق واسع في جميع أنحاء بريطانيا الوقت الحالي، ومن المتوقع أن ينتشر استخدامها في السنوات القادمة. تقدر اللجنة أنه بحلول عام 2050 سيكون هناك 24 مليار جهاز متصل في جميع أنحاء العالم."},{"p":"وقالت اللجنة إنها خلال التحقيق استمعت إلى أدلة على أن \"الغالبية العظمى\" من حالات العنف المنزلي تتميز الآن بنوع من العناصر السيبرانية، بما في ذلك استخدام برامج التجسس، حيث قام الجناة بمراقبة الحركات وجمع التسجيلات والصور للضحايا والناجين."},{"p":"وخلصت اللجنة إلى أن الأطفال بحاجة إلى الحماية بشكل خاص، ليس فقط من سوء المعاملة ولكن من الحصول على بياناتهم ومعلوماتهم الشخصية التي يُحتمل أن يُساء استخدامها، خاصة وأن الشباب يعدون من الفئات الأكثر استخداما للأجهزة الذكية."},{"p":"وقالت دينناج: \"يجب على مكتب مفوض الحكومة والمعلومات التأكد من أن المنتجات المستخدمة في المدارس ومن قبل الشباب في المنزل بها إعدادات خصوصية للأطفال، وشروط وأحكام مناسبة لأعمارهم\"."},{"p":"وقالت نيكول جاكوبس، مفوضة العنف المنزلي في إنجلترا وويلز، إن المسؤولية يجب أن تقع على عاتق شركات التكنولوجيا لمعالجة المشكلة."},{"p":"وقالت: \"في كثير من الأحيان، يُتوقع من الضحايا والناجين حماية أنفسهم من إساءة استخدام التكنولوجيا، بدلاً من اتخاذ شركات التكنولوجيا خطوات لمنع الضرر\"."},{"p":"وأضافت \"بينما أحرزت الحكومة تقدمًا جيدًا في بعض أشكال إساءة استخدام التكنولوجيا من خلال قانون الأمان عبر الإنترنت، يجب عليها التأكد من أن شركات التكنولوجيا تتعامل مع جميع الأدوات التي يستخدمها الجناة، بما في ذلك الأجهزة المنزلية الذكية.\""},{"p":"وقال متحدث باسم الحكومة إن العنف المنزلي \"جريمة نكراء\" وإن الوزراء \"مصممون على معالجتها\". وأشاروا إلى خطة معالجة العنف المنزلي التي نُشرت في مارس/آذار 2022، وتم توفير أكثر من 230 مليون جنيه إسترليني، أي 290 مليون دولار، من التمويل لمنع الإساءة ودعم الضحايا وملاحقة الجناة."},{"p":"وأضاف \"سنقدم قواعد رائدة على مستوى العالم في العام المقبل لتعزيز معايير الأمن السيبراني عبر الأجهزة، وحماية الخصوصية والأمان الفرديين، وسيصبح قانون الأمان عبر الإنترنت الخاص بنا قانونًا في غضون أشهر، ما يجعل بريطانيا المكان الأكثر أمانًا في العالم عبر الإنترنت \"."}]