[{"mainTitle":"ترامب يقول لأعضاء الحزب الجمهوري \"أنا الوحيد الذي يمكنه الفوز بانتخابات 2024\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0260/live/ba66af70-2e05-11ee-a321-4bc551defeeb.jpg"},{"caption":"ترامب أخبر قادة الحزب الجمهوري في حدث جمع التبرعات أنه الوحيد القادر على الفوز في الانتخابات الرئاسية لعام 2024"},{"p":"أطلق الحزب الجمهوري حملة اختيار مرشحه لانتخابات الرئاسة الأمريكية 2024، في حدث لتقديم المرشحين المحتملين وجمع التبرعات في ولاية آيوا الأمريكية، يوم الجمعة."},{"p":"جاء الحدث خلال حفل عشاء لينكولن السنوي للحزب الجمهوري، وشهد حضور 13 عضوا بالحزب أعلنوا عزمهم الفوز بترشيح الحزب لخوض الانتخابات الرئاسية المقبلة، كان أبرزهم الرئيس السابق دونالد ترامب، والعضو البارز في الحزب ورون ديسانتس."},{"p":"وحصل كل مرشح محتمل على 10 دقائق للتحدث خلال الحدث لإقناع أعضاء الحزب باختياره لمنافسة الرئيس الديمقراطي جو بايدن."},{"p":"تظهر استطلاعات الرأي أن ترامب يتقدم على منافسيه، حتى على الرغم من تفاقم مشاكله القانونية."},{"p":"وتحدث ترامب للحاضرين وأخبرهم أنه \"المرشح الوحيد الذي يمكنه الفوز في انتخابات العام المقبل\"."},{"p":"وأكد الرئيس السابق على أن (احتمالات فوزه الكبيرة بالانتخابات المقبلة) السبب الرئيسي وراء الاتهامات الجنائية والمدنية التي تم توجيهها له."},{"p":"وأعلن إصراره الاستمرار في خوض سباق الانتخابات والفوز بترشح الحزب الجمهوري وكذلك الانتخابات المقبلة، حتى لو تمت إدانته."},{"p":"حضر الحفل أكثر من 1200 شخص في قاعة الرقص الضخمة، وجميعهم من الشخصيات المؤثرة في الحزب وفي قرار اختيار المرشح الرئاسي المقبل."},{"p":"وأكد الكثير منهم أن عقولهم منفتحة على الاستماع للجميع وتقرير من سيختارونه للترشح، لكن كان هناك بالفعل الكثير من اللافتات بين الحشد التي تؤيد ترشيح ترامب."},{"p":"ولم يسمح المنظمون بلقاء المرشحين بعضهم البعض على المسرح أو التفاعل أو التعليق على بعضهم البعض، حيث موقعا مختلفا خلف الكواليس خرج منه لإلقاء خطاب مدته 10دقائق. في الواقع لم يتمكنوا حتى من رؤية بعضهم البعض على الإطلاق."},{"p":"وظهر رجل الأعمال والمرشح المحتمل لانتخابات فيفيك راماسوامي، 37 عاما، بشكل جيد وأداء حيوي وجذاب على المسرح وحظى بحفاوة كبيرة من الحضور ووقفوا للتصفيق له، وكان هذا بالضبط ما يسعى إليه لتقديم نفسه بشكل جيد للجمهور."},{"p":"وعلى الجانب الأخر كان هناك صدمة من أداء ويل هيرد، الذي صدم الجمهور بشدة بعد أن تخلى عن تقديم نفسه بشكل جيد وانبرى في الهجوم على دونالد ترامب ووصفه بأنه يترشح لمنصب الرئيس فقط ليبقى خارج السجن."},{"p":"وأثارت تعليقاته استهجان كبير من الجمهور وأخذوا يصرخون عليه حتى لا يُكمل حديثه، وصاح احد الحضور \"غادر فورا واذهب لمنزلك\"، وكان من الواضح أنه أضاع الفرصة."},{"p":"تأتي حملة جمع التبرعات يوم الجمعة، بعد يوم من توجيه اتهامات جديدة ضد ترامب بسبب مزاعم سوء تعامله مع ملفات سرية ونقلها لمنزله."},{"p":"واتسعت دائرة التحقيق الجنائية من جانب المدعين الفيدراليين مع الرئيس السابق بشأن تعامله مع الوثائق الحكومية بعد تركه لمنصبه، لكنه لا يزال الأوفر حظا للفوز بترشيح الحزب الجمهوري."},{"caption":"تحدث حاكم فلوريدا رون ديسانتيس أيضا في حفل عشاء لينكولن السنوي للحزب الجمهوري يوم الجمعة"},{"p":"وفقا لمتوسط استطلاعات الرأي أجرته مؤسسة فايف ثيرتي إيت، حصل ترامب على 52.4 في المئة، بينما حصل حاكم فلوريدا ديسانتيس على 15.5 في المئة، وحصل بقية المتنافسين على أقل من 10 في المئة."},{"p":"ومع هذا قد يُتهم ترامب قريبا في واشنطن بالعمل على إلغاء نتائج انتخابات 2020. وقد نفى جميع المزاعم الموجهة ضده."},{"p":"وتعد ولاية أيوا هي الأولى التي سيبدأ فيها الناخبون الاقتراع لاختيار المرشح المحتمل، وهي العملية التي تجري بشكل منفصل في كل ولاية، لتقليص مجال المرشحين للرئاسة حتى يبقى واحد من كل حزب رئيسي للتنافس في انتخابات نوفمبر/تشرين الثاني 2024."},{"p":"كما حضر حدث الجمعة السيناتور عن ولاية كارولينا الجنوبية تيم سكوت، والسفيرة السابقة للأمم المتحدة نيكي هالي، ونائب الرئيس السابق مايك بنس."},{"p":"لم يحضر كريس كريستي، حاكم ولاية نيو جيرسي السابق، حملة جمع التبرعات لأن حملته تركز على نيو هامبشاير."},{"p":"بينما تواجد ديسانتيس في ولاية آيوا منذ يوم الخميس. وقد تعهد في نهاية المطاف بزيارة جميع مقاطعات أيوا البالغ عددها 99، بينما يسعى إلى تعزيز ترتيبه كمرشح محتمل عن الحزب الجمهوري في الولاية وعلى المستوى الوطني."},{"p":"لكن حاكم واجه حملة انتقادات مؤخرا، حتى داخل صفوف الجمهوريين، بسبب معايير التعليم الجديدة التي تم تمريرها للمدارس المتوسطة في ولايته."},{"p":"وكان هناك جدل كبير بسبب معلومات عن فترة العبودية، حيث تضمن منهج دراسي من 200 صفحة، معلومة في سطر تقول إن العبيد تعلموا مهارات مفيدة \"يمكن تطبيقها لمصلحتهم الشخصية\" أثناء فترة استعبادهم."},{"p":"وقال سكوت، أحد ثلاثة متنافسين سود للفوز بترشيح الحزب، للصحفيين يوم الخميس: \"ما كانت تدور حوله العبودية حقا هو تشتيت العائلات، وتشويه البشر، وحتى اغتصاب زوجاتهم. لقد كان أمرا مدمرا\"."},{"p":"لذلك آمل أن يقدر كل شخص في بلدنا، وخاصة من يترشح للرئاسة هذا الأمر."},{"p":"تشير استطلاعات الرأي المحلية في ولاية آيوا إلى أن السيد سكوت ربما يحقق تقدما."},{"p":"بينما فقد ترامب مؤخرا أحد مؤيديه في ولاية آيوا الرئيسية بسبب خلاف سياسي."},{"p":"وقرر جيف ريتشمان، عضو مجلس الشيوخ عن ولاية آيوا دعم ديسانتيس بدلا من ترامب، بعد أيام من انتقاد ترامب حاكم ولاية آيوا كيم رينولدز بسبب بقائه على الحياد في سباق 2024."}]