[{"mainTitle":"منع البريطانيات العابرات جنسياً من المنافسة في فئة النساء في رياضة التجديف"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e4eb/live/84646540-3218-11ee-9faf-a3b006d3e4ec.jpg"},{"caption":"في عام 2022، دعا رئيس الاتحاد البريطاني التجديف مارك ديفيز الهيئة الإدارية العالمية للرياضة إلى إنشاء فئة \"مفتوحة\" للرياضيين العابرين جنسيا"},{"date":"3 أغسطس/ آب 2023"},{"p":"أعلن الاتحاد البريطاني للتجديف أن النساء العابرات جنسيا لن يتمكنّ من المشاركة في منافساته عن فئة السيدات."},{"p":"وقد غير الاتحاد سياسته بعد \"بحث ومشاورات مكثفة ومستمرة\"."},{"p":"ولا يزال بإمكان الرياضيين العابرين جنسيا الذين ولدوا إناثا ولا يخضعون للعلاج الهرموني، دخول سباقات الإناث."},{"p":"وهناك فئة \"مفتوحة\" ستكون متاحة للمجدفين العابرين جنسيا وغير ثنائيي الجندر في مباريات البطولة."},{"p":"ويمكن لمنظمي المسابقة أيضا تقديم فئة مختلطة، بشرط أن يستوفي نصف طاقمها إرشادات فئة السيدات."},{"p":"وسمح الاتحاد البريطاني للتجديف سابقا للنساء العابرات جنسيا بالمشاركة في المناسبات النسائية إذا كان مستوى هرمون التستوستيرون لديهن أقل من مستوى معيّن خلال مدة عامين."},{"p":"وشدد الاتحاد العالمي للتجديف سياسته الخاصة في مارس/ آذار لخفض مستوى هرمون التستوستيرون المسموح به، لكنه يسمح للنساء العابرات جنسيا بالمشاركة عن فئة الإناث."},{"p":"تدخل تغييرات اتحاد التجديف البريطاني حيز التنفيذ في نهاية الموسم في 11 سبتمبر/ أيلول. وسيتم تطبيقها على الرياضيين الذين يمثلون بريطانيا العظمى أو إنجلترا في الأحداث الدولية، بما في ذلك الألعاب الأولمبية وأولمبياد المعوقين."},{"p":"وقال الاتحاد إنه: \"يلتزم بتعزيز بيئة يكون فيها التجديف متاحا وشاملا للجميع، وبالتأكد من أننا نوفر الفرص والمتعة للجميع\"."},{"p":"وأضاف \"من أجل تحقيق ذلك بطريقة عادلة، نحتاج إلى تهيئة ظروف البطولة التي تضمن المنافسة العادلة والهادفة من خلال وضع قيود ضرورية ومتناسبة على الأهلية\"."},{"p":"وشاركت المنظمات بما في ذلك \"فير بلاي فور وومن\" و\"ستونوول\" و\"مرميدز\" في مراجعة السياسة منذ عام 2020، مع أحدث التغييرات بعد التشاور مع أكثر من 4,500 عضو في المنظمات المعنية."},{"p":"ويتبع تحديث سياسة الأهلية خطوات مماثلة من الهيئات الإدارية الرياضية الأخرى، بما في ذلك ألعاب القوى العالمية والاتحاد البريطاني للدراجات والاتحاد الدولي للسباحة."}]