[{"mainTitle":"واتساب: التطبيق سيسمح بتعديل الرسائل في غضون 15 دقيقة"},{"li":"انابيل ليانغ"},{"date":"قبل 45 دقيقة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E2D9/production/_129837085_f46af221921b9b965194b8f638f605003e571ead.jpg"},{"p":"أعلن تطبيق واتساب أنه سيسمح للمستخدمين بتعديل الرسائل، في خطوة ستجعله يتطابق مع ميزة يقدمها منافسون مثل تليغرام وسيغنال."},{"p":"وتقول الشركة إنه يمكن تعديل الرسائل لمدة تصل إلى 15 دقيقة بعد إرسالها."},{"p":"وتعد خدمة المراسلة الفورية جزءا من عملاق التكنولوجيا الأمريكي ميتا الذي يمتلك أيضا فيسبوك وإنستغرام."},{"p":"وستُتاح الميزة في الأسابيع المقبلة لمستخدمي واتساب البالغ عددهم 2 مليار مستخدم. وتعتبر الهند أكبر سوق للتطبيق، مع 487 مليون مستخدم."},{"p":"وقالت خدمة المراسلة في منشور مدونة يوم الإثنين \"من تصحيح خطأ إملائي بسيط وصولاً إلى إضافة سياق إضافي إلى رسالة، نحن متحمسون لنوفر لكم المزيد من التحكم في محادثاتكم\"."},{"p":"وأضافت: \"كل ما عليك فعله هو الضغط لفترة طويلة على رسالة مرسلة واختيار \"تحرير\" من القائمة لمدة تصل إلى خمس عشرة دقيقة بعد ذلك\"."},{"p":"وستوضع علامة \"معدلة\" على الرسائل التي تم تحريرها، حتى يدرك المتلقون أنه تم تغيير المحتوى."},{"p":"ومع ذلك، لن يتم عرض كيف عُدّلت الرسالة بمرور الوقت."},{"p":"وجاء إعلان واتساب بعدما قدمت خدمات المراسلة تليغرام وسيغنال الميزة نفسها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/130F9/production/_129837087_whatsappedit.png"},{"caption":"خطوات تحرير رسالة كما تمت مشاركتها بواسطة واتساب"},{"p":"من جهتها، قدمت منصة التواصل الاجتماعي فيسبوك وظيفة التحرير منذ نحو عقد من الزمان."},{"p":"في ذلك الوقت تقريباً، كشف فيسبوك أن أكثر من نصف مستخدميه يدخلون إلى الموقع بواسطة الهواتف المحمولة والتي تكون أكثر عرضة لأخطاء الكتابة."},{"p":"وعلى فيسبوك، توضع علامة \"معدلة\" على التحديثات التي يتم تعديلها. ويتوفر أيضاً سجل للتعديلات يمكن للمستخدمين رؤيته."},{"p":"وفي العام الماضي، قالت منصة التواصل الاجتماعي الخاصة بإيلون ماسك تويتر إنها تمنح مشتركيها الذين يدفعون القدرة على تعديل تغريداتهم."},{"p":"ويمكن تعديل التغريدات مرات عدة في غضون 30 دقيقة بعد النشر."},{"p":"وقال تويتر في منشور مدونة في ذلك الوقت \"سيصبح التغريد أكثر ودية وأقل إرهاقا\"."},{"p":"وأضافت المنصة: \"يجب أن تكونوا قادرين على المشاركة في المحادثة بطريقة منطقية بالنسبة لكم وسنواصل العمل على طرق تجعل القيام بذلك أمراً سهلاً\"."}]