[{"mainTitle":"حرائق البحر الأبيض المتوسط: عمليات إخلاء مع اندلاع حرائق جديدة في اليونان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e7cc/live/ead502a0-2bfe-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"27 يوليو/ تموز 2023"},{"p":"أصدرت السلطات اليونانية أوامر إجلاء لمناطق قريبة من مدينتين في وسط البلاد مهددة باندلاع حرائق غابات جديدة."},{"p":"وطُلب من المواطنين في المناطق المحيطة بفولوس ولاميا الانتقال إلى مناطق آمنة حيث لا تزال البلاد تواجه موجة حر شديدة."},{"p":"و تستمر الحرائق في اندلاعها في جزر رودس وكورفو وإيفيا."},{"p":"واليونان هي واحدة من ضمن عدد من البلدان التي تكافح حالياً حرائق الغابات التي أودت بحياة أكثر من 40 شخصاً."},{"p":"واتهم كوستاس أغوراستوس، عمدة منطقة ثيساليا اليونانية، التي تضم فولوس ، \"العمال الأغبياء\" بإشعال النار، وفقاً لقناة إلادا 24 الإخبارية."},{"p":"وأضاف أن النيران انتشرت على أربع جبهات متزامنة."},{"p":"وفي رودس، حيث أُعلنت حالة الطوارئ واضطر آلاف السياح على الفرار، إذ استمرت الرياح العاتية في تأجيج النيران ولا تزال القرى معرضة للخطر."},{"p":"وبدأ بعض رجال الإطفاء، الذين يحاولون التصدي للحرائق منذ أيام يفقدون الأمل."},{"p":"وقال سافاس فيليدريس وهو من رودس لوكالة رويترز للأنباء \"كل يوم وكل ليلة نحن هنا ولا نحقق شيئا\"."},{"p":"وأضاف \"لا يمكننا إيقافها\"."},{"p":"وقال \"الجميع، كل الناس، يكافحون النيران. المدنيون، الحكومة،... ولا ننجز شيئا. أعتقد أننا نكافح من أجل لا شيء.\""},{"p":"ولا يوجد مؤشرات على أن الموجة الحارة الطويلة الحالية في اليونان بدأت في التراجع، ومن المتوقع أن تظل درجات الحرارة مرتفعة في الأيام المقبلة."},{"p":"وفي جنوب إيطاليا، اشتعلت الحرائق في صقلية وبوليا بسبب الرياح العاتية والنباتات شديدة الجفاف، مما يعني أن رجال الإطفاء يكافحون في العديد من المناطق لإخماد النيران."},{"p":"وكانت كنيسة القديس بنديكتوس المورسكي في مدينة باليرمو الصقلية من بين المباني التي دمرت في الحرائق."},{"p":"قال فينتشنزو بروكوليري، وهو راهب في الدير: \"الدمار هائل\"."},{"p":"وقال رئيس بلدية كاتانيا، وهي مدينة أخرى في جزيرة صقلية، لبي بي سي إن درجات الحرارة المرتفعة أذابت الكابلات الكهربائية تحت الأرض."},{"p":"قال إنريكو ترانتينو: \"تحاول الشركة الإيطالية التي تنظم الخدمة معالجة المشكلة وستقوم باستبدال الكثير من الأسلاك\"."},{"p":"\"قالوا لنا إن ذلك بسبب درجات الحرارة\"."},{"p":"وكان أكبر عدد من القتلى حتى الآن في الجزائر حيث سقط أكثر من 30 ضحية بينهم 10 جنود أحاطت بهم النيران خلال عملية إجلاء في ولاية بجاية الساحلية شرقي الجزائر العاصمة."},{"p":"وتم الآن احتواء معظم الحرائق."},{"p":"وفي تونس المجاورة، قال وزير الداخلية التونسي كامل الفقي، الأربعاء، إن جميع حرائق الغابات تمت السيطرة عليها ولم تقع خسائر في الأرواح."},{"p":"وقالت المفوضية الأوروبية، الهيئة التنفيذية للاتحاد الأوروبي، إنه تم إرسال الدعم إلى البلدان المتضررة، بما في ذلك تونس واليونان."},{"p":"لكن يمينا صاحب ، الباحث الرئيسي في لجنة تغير المناخ التابعة للأمم المتحدة، قالت لبي بي سي إن الناس في المنطقة الإفريقية شعروا أنهم تُركوا لتدبر أمورهم بأنفسهم دون مساعدة دولية."},{"p":"وقالت: \"الناس خائفون ولا يفهمون حقاً سبب عدم وجود مساعدة دولية\"."},{"p":"وقالت صاحب إنها تحدثت إلى الأصدقاء والزملاء في المناطق المتضررة، الذين كانوا يجدون صعوبة في فهم سبب عدم وجود مساعدات أوروبية على الرغم من أنهم بالقرب من أوروبا."},{"p":"وأضافت: \"يقولون، إذا ساء الوضع، ماذا سنفعل؟ هل سنموت جميعاً؟ هل ستموت إفريقيا بسبب تغير المناخ، وستراقب أوروبا ذلك ، فقط تراقب ولا تفعل أي شيء؟\"."},{"p":"وقال الاتحاد الأوروبي أيضاً إنه يريد توقيع عقود شراء لما يصل إلى 12 طائرة إطفاء من أجل تحسين قدرته على مكافحة الحرائق التي يغذيها تغير المناخ. وستكون هذه هي المرة الأولى التي يمتلك فيها الاتحاد الأوروبي مثل هذه الطائرات."},{"p":"وقال فريق من علماء المناخ إن موجة الحر الشديدة هذا الشهر في جنوب أوروبا وأمريكا الشمالية والصين كانت مستحيلة فعلياً بدون تغير المناخ الناتج عن فعل الإنسان."},{"p":"ووجهت الحرائق ضربة إلى صناعة السياحة الصيفية، خاصة في اليونان، حيث تمثل هذه الصناعة واحدة من كل خمس وظائف وهي حيوية لرودس والعديد من الجزر الأخرى."},{"p":"إذ ألغت شركتا العطلات جيت2 وتوي رحلات المغادرة إلى الجزيرة في الأيام المقبلة."},{"p":"وقالت توي إنها أعادت بالفعل مئات الأشخاص إلى ديارهم، بينما من المتوقع أن يعود مئات آخرون إلى بريطانيا الأربعاء."},{"p":"لم تنصح وزارة الخارجية البريطانية بعدم السفر إلى الأجزاء المتضررة من اليونان، لكنها حثت السائحين على مراجعة منظمي الرحلات لمعرفة التحديثات."},{"p":"وكما تم إجلاء آلاف الأشخاص في إيفيا وكورفو، في حين أن جزيرة كريت، وهي وجهة سياحية رئيسية أخرى، في حالة تأهب قصوى."},{"p":"ولم تفلت دول أوروبية أخرى من موجة الحر سالمة. وتعد البرتغال وكرواتيا وجزيرة كورسيكا الفرنسية الواقعة على البحر المتوسط من بين الأماكن الأخرى التي شهدت حرائق الغابات في الأيام الأخيرة."}]