[{"mainTitle":"كيف ستغير درجات الحرارة القصوى وموجات الحر طريقة عملنا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/be5a/live/2f1eb320-271d-11ee-bac2-c1c99f630d6b.jpg"},{"p":"في وقت سابق من هذا الشهر، سجلت المنظمة العالمية للأرصاد الجوية الأسبوع الأكثر سخونة على الإطلاق، فيما لم تنحسر درجات الحرارة الحارقة واستمرت موجات الحر في أوروبا وأمريكا الشمالية وآسيا وشمال إفريقيا وغيرها من المناطق."},{"p":"ويقول جون بي أبراهام، أستاذ العلوم الحرارية في كلية الهندسة بجامعة سانت توماس بالولايات المتحدة، إنه ومع ارتفاع درجة حرارة كوكب الأرض، أصبح الناس \"يعلقون\" في أنماط الطقس نفسها لفترات أطول. وقال: \"ما كان في السابق موجة حر من يوم إلى يومين أصبح الآن يستمر من 3 إلى 5 أيام. والأشخاص الذين يمكنهم تحمل يوم أو يومين من الحرارة الزائدة، سيواجهون العديد من المشاكل مع فترات أطول (من الحر)\"."},{"p":"ونظراً لأن العلماء يتوقعون استمرار تغير المناخ في رفع درجات الحرارة وموجات الحر، فإن الطريقة التي يعيش بها الناس تتغير، وتتغير أيضاً الطريقة الذي يعمل بها الناس. ولذلك، يحتاج العمال إلى معرفة ما يمكن أن يحدث لهم في المستقبل القريب فيما تحتاج الشركات إلى الارتقاء إلى مستوى المطلوب لحمايتهم."},{"p":"العمل بالداخل والخارج"},{"p":"يقول الخبراء إنه سيتم تقسيم التغييرات في مكان العمل بشكل عام إلى فئتين."},{"p":"الفئة الأولى هو البيئات الخارجية وغير المبردة، كما في الزراعة أو الصناعة، حيث لا يمكن التحكم في درجات الحرارة المرتفعة."},{"p":"في العام 2022، توفي عامل في تنظيف شوارع مدريد بسبب ضربة شمس، بعد أن عمل في درجات حرارة شديدة."},{"p":"ويقول الأكاديميون إن بعض أكبر التغييرات ستحدث على الأرجح في هذه الأنواع من بيئات العمل، لحماية العمال."},{"p":"ويقول أبراهام: \"سيتطلب العمل في الهواء الطلق في درجات الحرارة المرتفعة، ساعات عمل أقصر مع المزيد من فترات الراحة والمزيد من العمل الليلي\"."},{"p":"ومع ذلك، على الرغم من أنه من المحتمل أن تتحول ساعات عمل هذه المجموعة من إلى وقت متأخر من المساء، فإن هذا النهج ليس حلاً شاملاً ولا يزال يمثل بعض المخاطر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3d8f/live/acd2fca0-271c-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"أولاً، يقول أبراهام إن درجات الحرارة ترتفع ليلاً بشكل أسرع من درجات الحرارة أثناء النهار. ويشرح قائلاً: \"إذا كان العمال في عملهم ضمن درجات حرارة النهار ولكن درجات الحرارة في الليل حارة بدرجة كافية كي لا تبرد أجسامهم، فسيواجهون أوقاتاً أكثر صعوبة في اليوم التالي\". كما قد تتسبب مشكلات السلامة الأخرى، مثل مدى الرؤية، في حدوث مشكلات أيضاً."},{"p":"أما بالنسبة للعاملين في البيئات غير الخاضعة للتحكم في درجات الحرارة، يعتقد أبراهام أن مراكز التبريد المكيفة ستصبح أكثر شيوعاً وسيتعين على أصحاب العمل تقديم فترات راحة للعمال لخفض درجات حرارة أجسامهم بما يكفي كي يستطيعوا مزاولة عملهم مجدداً."},{"p":"وقد يكون الموظفون الذين يعملون في الداخل أو في بيئات باردة، أكثر أماناً نسبياً من التعرض لدرجات الحرارة القصوى ولكن يجب عليهم أيضاً توقع تغييرات في إجراءات عملهم."},{"p":"ويقول منصور سومرو، المحاضر الأول في الاستدامة والأعمال الدولية والقيادة والإدارة والموارد البشرية في كلية إدارة الأعمال الدولية بجامعة تيسايد بالمملكة المتحدة: \"أثبتت ترتيبات العمل المعاصرة مثل العمل عن بُعد والعمل المختلط الذي يتضمن العمل من المنزل لبعض الأيام والعمل لأربعة أيام في الأسبوع... وست ساعات يومياً في أيام الأسبوع بدلاً من 8 ساعات، أنها مفيدة في مواقف موجات الحرارة المرتفعة\"."},{"p":"وأضاف: \"يقلل ذلك من الحاجة الى التنقل والذي يمكن أن يزيد من استنزاف طاقة الموظفين. كما يمكن للموظفين أن يشعروا براحة أكبر في المنزل أثناء، بفضل ارتداء ملابس غير رسمية\"."},{"p":"في كلتا البيئتين، يقوم بعض العمال بالفعل بتغيير جداول عملهم ليبدأوا في وقت مبكر وينتهوا قبل أن تصل درجات الحرارة إلى ذروتها في منتصف النهار وهو أمر يتوقع سومرو أنه من المحتمل أن نشهد المزيد منه."},{"p":"دور أصحاب العمل"},{"p":"يمكن لأصحاب العمل أيضاً إدخال تدابير جديدة للعمال."},{"p":"ويشير سومرو إلى أن بعض أصحاب العمل يجرون تقييمات دورية لمخاطر ارتفاع درجات الحرارة لتحديد بعض الفئات الأكثر عرضة للتأثر بها، بما في ذلك القوى العاملة المسنة والحوامل والموظفون ذوو الإعاقة."},{"p":"ويقول: \"يمكن بعد ذلك منح هؤلاء الأشخاص بدلات وترفيعات إضافية عندما يحتاجون إليها\"، ويتوقع أن يبدأ المزيد من أرباب العمل في إجراء هذه التقييمات مع استمرار الحرارة الشديدة."},{"p":"كما يتوقع أن تقوم الشركات بشكل متزايد بتنفيذ مبادرات محددة تتعلق بالصحة والرفاهية في موجات الحر. وقد تشمل ورش عمل تدريبية حول إدارة الإجهاد الحراري أو خطط اللياقة البدنية والتغذية لمساعدة العمال على التكيف مع المناخ المتغير."},{"p":"كما سيكون الاستثمار في البنية التحتية عاملاً أساسياً."},{"p":"ويقول سومرو: \"تستثمر الشركات في إنشاء بيئات عمل مقاومة للحرارة والتي تتضمن بنية تحتية مستدامة مع نظام تكييف هواء أفضل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d718/live/6dd84950-271d-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"إن تغيير ساعات يوم العمل استجابة لتغير المناخ مفيد أيضاً للأعمال التجارية."},{"p":"ويقول سومرو: \"يؤثر الانزعاج المرتبط بالحرارة سلباً على الأداء الوظيفي والإنتاجية\". ولذلك، تريد الشركات تجنب تداعيات الظروف الصحية المرتبطة بارتفاع الحرارة قدر الإمكان."},{"p":"ويضيف: \"بالنسبة للموظفين، سيعانون من المرض وفقدان لأيام العمل وللأجور ويمكن أن تتأثر حياتهم الأسرية. وبالنسبة لأصحاب العمل، فسيعانون من عواقب العلاج الطبي وفقدان الإنتاجية والنزاعات القانونية\"."},{"p":"وعلى الرغم من أن العبء يقع على عاتق بعض الشركات لحماية العمال، يتفق أبراهام وسومرو على أن التشريع يجب أن يلعب دوراً وبسرعة."},{"p":"النبأ السار هو أن بعض الحكومات تضع بالفعل قوانين تعالج العمل في عصر ارتفاع درجات الحرارة. وبعد أن كان شهر أبريل/نيسان الأكثر سخونة في تاريخ البلاد، أعلنت إسبانيا قوانين جديدة لكل من أصحاب الأعمال والعمال."},{"p":"وإلى جانب الدعم المالي للشركات المتأثرة بالجفاف، ينص التشريع الجديد على أنه عندما تصل أحوال الطقس إلى اللون البرتقالي (خطر كبير) أو الأحمر (خطر شديد)، سيكون من الضروري لأصحاب العمل تغيير ظروف العمل بشكل يراعي ذلك، كتقليل أو تعديل ساعات العمل في اليوم المحدد."},{"p":"وعلى الرغم من ضرورة ذلك، تشير بعض الأبحاث إلى أن معظم البلدان غير مستعدة تماماً للاستجابة بسرعة."},{"p":"وسلط تقرير صدر في يوليو/تموز 2023، من جامعة أكسفورد، الضوء على \"زيادة غير مسبوقة في الطلب على التبريد\". وأشار بحث أجري في الجامعة إلى أنه من المتوقع أن تكون الطاقة المطلوبة للتبريد بحلول العام 2050 معادلة لمجموع القدرة الكهربائية للولايات المتحدة والاتحاد الأوروبي واليابان في العام 2016."},{"p":"ويظهر البحث أيضاً أن المواقع غير المعتادة على الطقس الحار كانت غير مستعدة بشكل أكبر، وتشمل الدول الأكثر تضرراً من ذلك أيرلندا والمملكة المتحدة وفنلندا."},{"p":"ويعتبر تغير المناخ ومستقبل الأعمال غير مؤكد، لكن الخبراء يقولون إن ارتفاع درجة حرارة الطقس سيؤدي بلا شك إلى تغيير العمل بالشكل الذي نعرفه."}]