[{"mainTitle":"إيران: سجينات يؤكدن تجريدهن من الملابس وتصويرهن أثناء تفتيشهن في السجن"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/42b2/live/d03326f0-270f-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"تقول مجغان كيشافاراز إن عمليات التفتيش التي تجري عبر تعرية المعتقلة وتصويرها أثناء ذلك تهدف الى إذلال المعتقلات"},{"p":"ذكرت سجينات رأي إيرانيات سابقات لبي بي سي أنه جرى تصويرهن بعد تعريتهن بغرض التفتيش خلال وجودهن في السجن."},{"p":"وقالت بعض المحتجزات أنهن أجبرن على نزع الفوط الصحية أو السدادات القطنية عندما كن في فترة الدورة الشهرية والقرفصة أوالقيام بقفزة القرفصاء."},{"p":"وأكدت مجغان كيشافارز التي أمضت قرابة ثلاث سنوات في السجن ومعظمها في سجني إيفين وقرتشك سيئي السمعة في محافظة طهران، لبي بي سي: \"إنهم يفعلون ذلك لإذلالنا\"."},{"p":"وخضعت السجينة السابقة لثلاث عمليات تفتيش بعد تعريتها أمام كاميرات المراقبة الداخلية خلال وجودها في السجن والذي خرجت منه في يناير/ كانون الثاني 2022."},{"p":"في المرة الثالثة التقطت حارسة سجن صورا عارية لها وعندما احتجت ، قيل لها إنه من الضروري مواجهة مزاعم تعرضها للتعذيب في المستقبل."},{"p":"\"من سيرى هذه الفيديوهات والصور؟ هل يستخدمها النظام فيما بعد لإسكاتنا؟\" تساءلت مشيرة إلى خطر التعرض للابتزاز حتى بعد انتهاء عقوبتها."},{"p":"وكيشافارز ناشطة في مجال حقوق المرأة وقد احتجت بنشاط ضد الحجاب الإلزامي."},{"p":"يعرض حسابها على انستغرام سلسلة صور فنية لها بدون حجاب في أماكن عامة متنوعة."},{"p":"وتم توجيه تهمة \"التآمر على الأمن القومي وعدم احترام الإسلام والدعاية ضد جمهورية إيران الإسلامية والترويج للفساد والفحش\" لها وحُكم عليها بالسجن 12 عامًا وسبعة أشهر."},{"p":"وفي الآونة الأخيرة أدينت بتهمة \"الفساد على الأرض\" وهي جريمة يعاقب عليها بالإعدام."},{"p":"وتعيش كيشافارزحاليا في المنفى حيث تحدثت إلى بي بي سي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5461/live/a995e5f0-270f-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"سجن إيفين الواقع شمالي العاصمة طهران هو مسرح معظم عمليات تعرية المعتقلات وتصويرهن حسب ادعاء السجينات السابقات"},{"p":"واوضحت السجينات لبي بي سي أن المعتقلين الذين يلقى القبض عليهم بقضايا المخدرات في إيران يجردون عادة من ملابسهم اثناء خضوعهم للتفتيش بحثاً عن المخدرات بينما سجناء الرأي لم يتعرضوا لمثل هذه الممارسات سابقاً عموماً وبالتأكيد ليس أمام الكاميرا."},{"p":"في أوائل يونيو/حزيران نفى القضاء الإيراني مزاعم تصوير السجنينات بعد تجريدهن من الملابس ووصفها بأنها \"حرب هجينة ودعاية غربية واسعة النطاق ضد إيران\"."},{"p":"لكن في منتصف يونيو/ حزيران قال رئيس اللجنة القضائية في البرلمان الإيراني \"إن الحارسات فقط يشاهدن فيديوهات تفتيش السجينات\"، معترفاً بذلك أنه يتم تصوير السجينات."},{"p":"ويُقال أن التصوير يتم في أماكن لا ينبغي أن تكون فيها كاميرات مراقية."},{"p":"وصرح المحامي محمد حسين أغاسي لبي بي سي: \"وفقًا لأنظمة السجون، لا يُسمح بكاميرات المراقبة إلا في الأماكن التي يتحرك فيها السجناء مثل الممرات\"."},{"p":"إن تصوير عمليات التفتيش التي تتضمن تعرية الشخص لا تقتصر على إيران، فقد وقعت حوادث مماثلة في بلدان أخرى مثل الحالة التي حظيت بتغطية إعلامية واسعة في ولاية نيو ساوث ويلز الأسترالية. وكشفت الوثائق التي تم الحصول عليها بموجب حرية المعلومات أن الضباط صوّروا بشكل مستمر عمليات التفتيش."},{"p":"ما هو مختلف ومقلق في حالة إيران هو أن من قابلناهم والعديد من الأشخاص الآخرين يقولون أن هذا عمل منهجي ومتعمد الهدف منه إذلال السجناء."},{"p":"حصلت بي بي سي على وثائق سرية من مجموعة قرصنة تدعى \"عدالات علي\" وتعود إلى نوفمبر/ تشرين الثاني 2021 تشمل رسالة من القضاء الإيراني تتحدث عن واحدة من عمليات التفتيش بتعرية المعتقلة."},{"p":"تذكر الرسالة المعتقلة مجغان كافوسي، الناشطة الحقوقية الكردية حيث خضعت لهذه العملية في سجن بمدينة كرج."},{"p":"وقال مصدر مطلع على القضية من داخل إيران لبي بي سي إن كافوسي خضعت لهذا الإجراء خمس مرات."},{"p":"تظهر الوثائق أنه بعد نشر موقع \"هرانا\" الحقوقي تقريرا عن تعريتها بغرض التفتيش طُلب من النيابة العامة الإيرانية إجراء تحقيق في الأمر. وخرجت كافوسي من السجن بموجب كفالة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c12b/live/0af7b530-2710-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"طالب الإدعاء العام بالتحقيق في عمليات تعرية السجينات اثناء تفتيشهن"},{"p":"وقالت الناشطة الحقوقية البلوشية إلهه إجباري التي تعيش الآن في المنفى لبي بي سي: \"لقد سخروا من جسدي أثناء خضوعي لعملية التفتيش بالتعرية في المرتين اللتين تم فيهما اعتقالي\"."},{"p":"كما أظهرت لنا ندبة على يدها وقالت إن المحقق قد أطفأ سيجارته على جلدها."},{"p":"تم القبض على إجباري أول مرة في سبتمبر/ أيلول 2020 في طهران بتهمة \"الدعاية ضد جمهورية إيران الإسلامية\"."},{"p":"وقضت إجباري ستة أسابيع في سجن إيفين. واعتقلت للمرة الثانية في نوفمبر/ تشرين الثاني 2022 واحتُجزت في مكان مجهول لمدة ثلاثة أيام."},{"p":"بعد تلقي مكالمات مستمرة من قوات الأمن تهددها بالاعتقال فرت إعجازي من إيران."},{"p":"نسيبة شمسائي ناشطة إيرانية أخرى في مجال حقوق المرأة تقول إنها تعرضت للتفتيش بالتعرية ثلاث مرات."},{"p":"شمسائي هي واحدة من مجموعة \"فتيات شارع الثورة\" التي احتجت ضد الحجاب الإجباري في إيران في 2018 بخلع الحجاب علنا. تم اعتقال العشرات من أعضاء المجموعة."},{"p":"تم توجيه عدد التهم لها مثل \"الدعاية ضد جمهورية إيران الإسلامية من خلال خلع الحجاب في الأماكن العامة وعدم احترام مؤسس جمهورية إيران الإسلامية والمرشد الأعلى\" وحُكم عليها بالسجن لمدة 12 عامًا."},{"p":"أطلق سراح شمسائي بعد قرابة ثلاثة أشهر من سجن قرتشك وتعيش حالياً في المنفى."},{"p":"تتذكر أنها عندما اشتكت على تعريتها أمام كاميرا المراقبة رد أحد حراس السجن: \"من الآن فصاعدًا كل شيء ممكن\"."}]