[{"mainTitle":"الأهلي والوداد البيضاوي: في نهائي أبطال أفريقيا الفريق المصري يفوز على ضيفه المغربي في دور الذهاب"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FA13/production/_129991046_gettyimages-1258437479.jpg"},{"caption":"لاعب الوداد المغربي يحيى جبران في مواجهة لاعب الأهلي المصري حمدي فتحي"},{"p":"فاز النادي الأهلي المصري على نظيره المغربي الوداد البيضاوي بهدفين مقابل هدف واحد في ذهاب نهائي دوري أبطال أفريقيا."},{"p":"وانتهى الشوط الأول من المباراة، التي أقيمت على استاد القاهرة الدولي وسط حضور نحو 50 ألف مشجع، بهدف للأهلي سجله اللاعب الجنوب أفريقي بيرسي تاو بضربة رأس من عرضية في داخل منطقة الجزاء، لتسكن الكرة شباك الوداد في الدقيقة الرابعة من الوقت المحتسب بدل الضائع."},{"p":"وألغت تقنية الفار ضربة جزاء للنادي الأهلي كان الحكم الليبي معتز إبراهيم قد احتسبها في الدقيقة الـ 31 من الشوط الأول من المباراة."},{"p":"وفي الدقيقة الثالثة عشرة من الشوط الثاني (الـ 59 من زمن المباراة)، عزز الأهلي النتيجة بهدف ثان أحرزه اللاعب محمود عبد المنعم الشهير بـ \"كهربا\"من تسديدة بعد تمريرة عرضية لتصطدم الكرة برأس مدافع الوداد قبل أن تسكن شباكه."},{"p":"وفي الدقيقة الـ 42 من الشوط الأولى حصل مدافع الوداد، أيوب العملود، على بطاقة صفراء."},{"p":"وفي الدقيقة الـ 35 من الشوط الثاني حصل لاعب الوداد يحيى عطية الله على بطاقة صفراء."},{"p":"وفي الدقيقة الـ 41 من الشوط الثاني (الـ 86 من زمن المباراة) سجل الوداد هدفه الأول الذي أحرزه اللاعب سيف الدين بوهراتي، ليصعّب بذلك مهمة الأهلي في مباراة الإياب."},{"p":"ويحاول الأهلي المصري الثأر لنفسه من نظيره المغربي الذي حرمه في الموسم السابق من البطولة ذاتها من إحراز اللقب الثالث على التوالي بثنائية نظيفة على استاد محمد الخامس في الدار البيضاء."},{"p":"وتُجرى مباراة الإياب في المغرب يوم الحادي عشر من يونيو/حزيران الجاري. ويسعى الفريق المصري إلى إحراز اللقب الحادي عشر معززا تفردّه بالصدارة في هذا المضمار، بينما يسعى الوداد المغربي إلى إحراز اللقب الرابع له."},{"p":"جدير بالذكر أن مباراة الإياب ستكون النهائي الثالث على التوالي للنادي الأهلي في هذه البطولة على استاد مغربي؛ حيث كانت الأولى في الموسم قبل السابق وانتهت بتتويج الأهلي باللقب العاشر على حساب كايزر تشيفز الجنوب أفريقي."},{"p":"وتأهل الأهلي المصري للنهائي هذا الموسم بعد الفوز على الترجي التونسي ذهابا وإيابا. بينما تأهل الوداد المغربي على حساب صان داونز الجنوب أفريقي بالتعادل الإيجابي في جنوب أفريقيا والتعادل السلبي في المغرب."},{"p":"وتعدّ هذه النسخة هي الـ 59 من البطولة على إطلاقها والـ 27 بنظامها واسمها الحالي."},{"p":"وتتخذ بطولة دوري أبطال أفريقيا سمة خاصة، ويحصل الفريق المتوج بها على حق المشاركة في بطولة كأس العالم للأندية، كما يتأهل تلقائيا لكأس السوبر الأفريقي في الموسم التالي حيث يواجه بطل كأس الكونفدرالية الأفريقية."}]