[{"mainTitle":"قانون الجرائم الإلكترونية في الأردن: ضرورة مجتمعية أم تكميم للأفواه؟"},{"date":"27 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12971/production/_130554167_gettyimages-1513152452.jpg"},{"p":"أقر مجلس النواب الأردني، الخميس 27 يوليو/تموز، مشروع قانون الجرائم الإلكترونية بعد إقراره من اللجنة القانونية للبرلمان."},{"p":"وذكرت وكالة الأنباء الأردنية، بترا، أن المجلس أقر مواد مشروع القانون كما جاءت من اللجنة القانونية بعد نقاش موسع للمواد وأجرى تعديلات على بعض مواده."},{"p":"وأضافت الوكالة: \"جاءت الأسباب الموجبة لمشروع القانون أنه ونظرا للتطور السريع في مجال تقنية المعلومات الذي استوجب تجريم بعض الأفعال التي تتم بوسائل إلكترونية ومعاقبة مرتكبيها تحقيقا للردع العام والخاص، ولمواءمة القانون مع الاتفاقية العربية لمكافحة جرائم تقنية المعلومات المصادق عليها من المملكة والمعايير الدولية بما يضمن مكافحة الجرائم الإلكترونية، وفقا لأفضل الممارسات المعمول بها كونها من الجرائم الخطيرة محليا ودوليا\"."},{"p":"وأثار مشروع القانون جدلا واسعا في الأردن وخارجه ما بين مؤيد ومعارض رغم إدخال بعض التعديلات عليه."},{"p":"وبحسب الدستور، يحتاج مشروع القانون بعد أن أقرّه مجلس النواب، إلى إقراره من مجلس الأعيان، ثم المصادقة عليه من الملك قبل نشره بالجريدة الرسمية ليصبح نافذا."},{"p":"أهداف ومخاوف"},{"p":"تقول الحكومة الأردنية إن مشروع القانون المثير للجدل، بما يتضمنه من 41 مادة، لا يهدف إلى الحد من الحريات، وإنما إلى معالجة \"المعلومات المضللة\" و\"خطاب الكراهية\" و \"التشهير عبر الإنترنت\"."},{"p":"وتنفي الحكومة سعيها لقمع المعارضة وتقول إن القانون يستهدف حماية الناس من الابتزاز على الإنترنت."},{"p":"في المقابل، انتقد نشطاء وصحفيون وساسة مستقلون مشروع القانون الذي قالوا إنه يقوض الحريات العامة، في بلد أصبحت وسائل التواصل الاجتماعي الوسيلة الرئيسية لانتقاد الحكومة."},{"p":"احتجاجات ضد الخطوة"},{"p":"وقد اعتصم عشرات الصحفيين، أمام مبنى نقابة الصحفيين الأردنيين يوم الاثنين 24 يوليو/ تموز، وذلك احتجاجا على مشروع القانون والمطالبة بسحبه من مجلس النواب."},{"p":"وقالت الأمينة العامة لحزب العمّال الأردني، رلى الحروب\" \"إن القانون الجديد سيكون سيفا مسلّطا على الحريات ووسائل الإعلام، مشيرة إلى المصطلحات الفضفاضة الواردة في مشروع القانون، التي تتيح حبس أي مواطن أو صحافي حتى بسبب خطأ بسيط غير مقصود\"."},{"p":"ويفرض مشروع القانون عقوبات بالحبس و بالغرامات على أفعال عدة، منها ما ورد في المادة 15 المتعلقة بـ\"إرسال أو إعادة الإرسال أو النشر بقصد، الأخبار الكاذبة أو قدح أو ذم أو تحقير أي شخص عبر الشبكة المعلوماتية أو أنظمتها أو الموقع الالكتروني أو من خلال منصات التواصل الاجتماعي\"، وكذلك تجريم أفعال من قام \"قصدا\" في المادة 17، بـ\"استخدام الشبكة المعلوماتية في إثارة الفتنة أو النعرات أو الحض على الكراهية أو استهداف السلم المجتمعي أو الدعوة إلى العنف أو تبريره أو إزدراء الأديان\"."},{"p":"وتنص عقوبة المادة 15 بالحبس مدة لا تقل عن 3 أشهر، وبغرامة تتراوح بين 5 -20 ألف دينار أردني، عقب تخفيضها في اللجنة القانونية بعد أن وصلت غرامتها إلى 40 ألف دينار."},{"p":"كما نصت عقوبة المادة 17 بالحبس بمدة لا تقل عن سنة ولا تزيد عن 3 سنوات وبغرامة مالية لا تقل عن 5 آلاف دينار أردني، ولاتزيد عن 20 ألف دينار بعد أن كان حدها الأعلى قبل التخفيض 50 ألف دينار أردني."},{"p":"انتقادات حقوقية ودولية"},{"p":"هذا وقد طالب تحالف، تقوده منظمة هيومن رايتس ووتش، يوم الاثنين 24 يوليو/تموز، البرلمان الأردني بسحب مشروع القانون."},{"p":"وقالت هيومن رايتس ووتش في بيان مشترك مع 13 منظمة حقوق مدنية أخرى إن المشروع المعروض على البرلمان سيزيد من تقويض حرية التعبير على الإنترنت، ويهدد حق مستخدميه في عدم الكشف عن هويتهم، ويشدد سيطرة الحكومة على شبكة المعلومات الدولية."},{"p":"وأضافت المنظمة، ومقرها الولايات المتحدة، أن التشريع يتزامن مع تراجع حرية التعبير خلال السنوات القليلة الماضية في ظل تكثيف السلطات الأردنية من اضطهاد ومضايقة المعارضين السياسيين والمواطنين العاديين باستخدام سلسلة من القوانين لإسكات الأصوات المنتقدة."},{"p":"وعبرت هيومن رايتس ووتش عن مخاوفها من أن مشروع القانون سيمكن السلطات من إجبار القضاة على إدانة المواطنين في معظم القضايا في الأردن، الذي قالت إن له سجلا حافلا من استخدام أحكام جنائية غامضة وفضفاضة للغاية لقمع حرية التعبير والتجمع."},{"p":"وأضافت المنظمة أن عشرات المعارضين في الأردن تعرضوا للترهيب أو المضايقة بسبب تهم غامضة مثل \"إثارة الفتنة وتقويض الوحدة الوطنية\" أو\" ازدراء الأديان\"."},{"p":"واستشهدت هيومن رايتس ووتش بالمادة 24 من مشروع القانون التي تنص على أن أي شخص ينشر أسماء أو صور مسؤولي إنفاذ القانون على الإنترنت، أو أي معلومات أو أخبار عنهم من شأنها الإساءة لهم أو الإضرار بهم، دون إذن مسبق، سيواجه عقوبة بالسجن لا تقل عن ثلاثة أشهر وغرامات كبيرة."},{"p":"وقال الموقعون إنه بالنظر إلى افتقار النظام القضائي الأردني إلى الاستقلالية ولكثرة استخدامه لملاحقة المدافعين عن حقوق الإنسان والنشطاء والصحفيين والمعارضين السياسيين قضائيا، فإن مشروع القانون يوجد \"آفاقا قاتمة\" للفضاء المدني الأردني."},{"p":"وقالت هيومن رايتس ووتش وشركاؤها إن المشروع سيخول للسلطات صلاحيات كاسحة لحجب المواقع الإلكترونية أو منصات التواصل الاجتماعي أو الخدمات من الشبكة الوطنية، أو منع الوصول إلى المحتوى المخالف."},{"p":"من جانبه قال فيدانت باتيل نائب المتحدث باسم وزارة الخارجية الأمريكية، إن مشروع القانون \"جاء مقيدا لحرية التعبير على الإنترنت وخارجه، وأن تعريفاته ومفاهيمه الغامضة يمكن أن تقوض جهود الإصلاح الاقتصادي والسياسي المحلية وتقلل من الحيز المدني المتاح أمام عمل الصحفيين والمدونين\"."},{"p":"في المقابل عبرت نقابة الصحفيين الأردنيين عما أسمته \"رفض تدخل وزارة الخارجية الأمريكية في شأن وطني\"."},{"p":"حجب بعض المواقع"},{"p":"تأتي هذه الخطوة من جانب الحكومة بعد أسابيع من حجب السلطات الأردنية موقع \"الحدود\" الساخر الذي تأسس عام 2013 ويقدم محتوى إعلاميا عربيا ساخرا."},{"p":"ويوظف الموقع الكوميديا لتسليط الضوء على قضايا حساسة في الشرق الأوسط، خصوصا في ما يتعلق بقضايا السياسة والاقتصاد والدين والحقوق والحريات، إضافة للقضايا الاجتماعية التي تهم الشباب."},{"p":"بينما لا يزال موقع تيك توك محجوبا من نهاية عام 2022، بحجة \"سوء الاستخدام من قبل البعض\"."},{"p":"وحُجب تطبيق تيك توك بعد احتجاج سائقي الشاحنات في الأردن على رفع أسعار المحروقات، واعتصامهم في مدينة معان جنوبي البلاد لمدة شهر تقريبا."},{"p":"وكان تيك توك حينها متنفسا لنقل ما يجري والآراء الناقدة التي تتفادى وسائل الإعلام تغطيتها خوفا من المساءلة والمخاطر القانونية المترتبة عليها."},{"p":"برأيكم"},{"p":"هل مشروع القانون ضرورة أم مصادرة لحرية التعبير؟"},{"p":"كيف وجدتم مبررات الحكومة لهذه الخطوة؟"},{"p":"هل المعارضة محقة بشأن مخاوفها؟ ولماذا؟"},{"p":"كيف ترون الانتقادات الدولية لمشروع القانون؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 28 يوليو/تموز"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]