[{"mainTitle":"تشيلسي يتوصل لاتفاق مع المدير الفني السابق لتوتنهام ماوريسيو بوكيتينو لقيادة الفريق"},{"date":"14 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D13A/production/_129726535_b64d9979-dba3-4c16-b72e-8e64bf21b7dc.jpg"},{"caption":"بوكيتينو قاد توتنهام إلى نهائي دوري أبطال أوروبا"},{"p":"توصل نادي تشيلسي الإنجليزي لاتفاق مع المدير الفني السابق لتوتنهام، ماوريسيو بوكيتينو، لقيادة الفريق."},{"p":"وسيلتحق المدير الفني الأرجنتيني بالفريق بداية من الصيف، على أن يستمر فرانك لامبارد في الإشراف على قيادة الفريق حتى نهاية الموسم."},{"p":"وسبق لبوكيتينو أن قاد ساوثهامبتون، في الدوري الإنجليزي الممتاز، لكنه لم يعمل بأي ناد منذ أن أقيل من تدريب باريس سان جيرمان الفرسي في صيف 2022."},{"p":"وأشرف بوكيتينو، البالغ من العمر 51 عاما، على تدريب توتنهام خلال الفترة بين عامي 2014 و2019، وقاد الفريق إلى نهائي دوري أبطال أوروبا."},{"p":"وسيكون بوكيتينو خامس مدير فني دائم لتشيلسي في خمس سنوات، بعد إقالة كل من توماس توخيل وغراهام بوتر في مطلع هذا الموسم."},{"p":"وتولى لامبارد تدريب الفريق مؤقتا في أبريل/نيسان، بعد إقالة بوتر."},{"p":"واجه تشيلسي صعوبات كبيرة هذا الموسم، وخسر أمام مانشستر سيتي في الدور الثالث من كأس الاتحاد الإنجليزي وكأس رابطة الأندية الإنجليزية المحترفة."},{"p":"وخسر أيضا أمام ريال مدريد في ربع نهائي دوري أبطال أوروبا. كما فقد الفريق أي أمل في احتلال أحد المراكز المؤهلة للبطولات الأوروبية الموسم المقبل."},{"p":"ويحتل تشيلسي حاليا المركز الحادي عشر في جدول ترتيب الدوري الإنجليزي الممتاز، بعدما فاز بمباراة واحدة فقط من آخر 11 مباراة لعبها، وخسر في 8 منها."},{"p":"وكان بوكيتينو مرشحا للعودة إلى توتنهام بعد إقالة أنطونيو كونتي في مارس/آذار الماضي."},{"p":"وبعد رحيله عن توتنهام تولى تدريب باريس سان جيرمان، خلفا للألماني توماس توخيل."},{"p":"وحل النادي الباريسي في المركز الثاني في الدروي في موسم 2021-2022، لكنه فاز بكأس فرنسا، وهو أول تتويج يحصل عليه بوكيتينو في مشواره التدريبي."},{"p":"وبدأ بوكيتينو مسيرته التدريبية مع إسبانيول قبل أن ينضم إلى ساوثهامبتون لمدة 16 شهرا."},{"p":"\"بوكيتينو بريد فريقا يعشقه الجمهور\""},{"p":"ويقول خبير كرة القدم الإسبانية، غويلم بالاغ، إن المدير الفني الأرجنتيني تلقى عرضا في سبتمبر/أيلول الماضي لخلافة توخيل، لكنه رفض العرض، قبل تعيين بوتر."},{"p":"ويرى أن \"الظروف كانت مختلفة، لأن تشيلسي كان وقتها حريصا على بوتر، وبوكيتينو فهم ذلك\"."},{"p":"وقال بالاغ: \"يبدو أن الفريق الآن جاهز له. الجمهور كان قبلها يحن إلى توخيل الذي جلب لهم دوري أبطال أوروبا في العام السابق، لكنهم الآن جاهزون لمجئيه\"."},{"p":"ويعتقد بالاغ أن بوكيتينو يريد فريقا يعشقه الجمهور."},{"p":"وقال: \"يريد فريقا يضغط، ويلعب بقوة، يريد لاعبين يعرفون أنه يتعين عليهم المنافسة بقوة من أجل حجز مكان في التشكيلة الأساسية للفريق\"."},{"p":"وأضاف: \"سيضطر طبعا إلى إحداث تغييرات كبيرة في تشكيلة الفريق، ويتعين على البقية أن يعملوا بقوة من أجل حجز مكان لهم. فلا أحد يضمن وجوده في التشكلة الأساسية\"."}]