[{"mainTitle":"لماذا تصمم الروبوتات في كثير من الأحيان على هيئة نساء؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a1cd/live/5d5c25d0-32ba-11ee-9217-27b202a39e56.jpg"},{"caption":"كانت ديدمونة واحدة من بين الروبوتات ذات الهيئة البشرية في قمة \"الذكاء الاصطناعي من أجل الخير\""},{"p":"هناك فكرة شائعة تتمثل في أن الذكاء الاصطناعي يتربص بنا."},{"p":"هذه هي الصورة العامة التي سعت الأمم المتحدة مؤخرا إلى مناقشتها خلال مؤتمر \"الذكاء الاصطناعي من أجل الخير\" والذي عقد في مدينة جنيف في يوليو/تموز الماضي."},{"p":"ذلك الحدث كان يهدف إلى الترويج لفكرة أن الذكاء الاصطناعي من الممكن أن يساعد في حل مشكلات عالمية، ووُصف بأنه كان أكبر تجمع للروبوتات ذات الهيئة البشرية على الإطلاق."},{"p":"كان هناك الروبوت \"أيدا\" (أول \"فنانة روبوت ذات هيئة بشرية شديدة الواقعية في العالم\")، وكان هناك غريس (\"أول روبوت رعاية صحية في العالم\")، وكذلك الروبوتات صوفيا ونادين وميكا. بل كان هناك أيضا نجمة روك آلية هي الروبوت ديدمونة."},{"p":"كل تلك الروبوتات تشترك في شيء واحد، ألا وهو كونها مصممة على هيئة أنثى. فلماذا يؤثر المبتكرون في غالبية الأحيان منح روبوتاتهم صفات أنثوية؟"},{"p":"عادة ما يقال إن اختيار جعل أنظمة صوت الروبوتات أنثوية متأصل فيما يعرف بالانحياز الجندري. لكن أحيانا ما يكون السبب أكثر براءة، وهو أنهم يستخدمون أنفسهم كنماذج يصممون روبوتات شبيهة بها."},{"p":"هذا هو الوضع بالنسبة لنادين، التي تصفها مبتكرتها نادية ماغنينات ثالمان بأنها \"سيلفي على هيئة روبوت\". كما أن جيمينويد، الذي كان الروبوت الوحيد المصمم بوضوح على هيئة ذكر في المؤتمر، يعد صورة طبق الأصل لمصممه، عالم الروبوتات الياباني هيروشي إيشيغورو."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1f6e/live/81ddd9d0-32ba-11ee-9217-27b202a39e56.jpg"},{"caption":"هيروشي إيشيغورو مع ابتكاره، الروبوت جيمينويد"},{"p":"وكان من بين المتحدثين الرئيسيين في المؤتمر الروبوت أيدا التي تستطيع أن ترسم وتنحت، كما أنها فنانة أداء."},{"p":"تقول ليسا زيفي مديرة العمليات بمشروع أيدا لبي بي سي إنه في هذه الحالة بالذات، كان هناك سبب وجيه لإعطاء أيدا هيئة أنثوية."},{"p":"وتشرح زيفي أن \"هناك قصورا في تمثيل أصوات الإناث بشكل عام في الفضاءات الفنية والتكنولوجية، ونحن نرغب في إعطاء صوت للمجموعات ضعيفة التمثيل\"."},{"p":"كان مصدر الإلهام وراء شخصية أيدا ومظهرها عالمة الرياضيات خلال العصر الفيكتوري، أدا لَفليس التي يعتبرها الكثيرون أول مبرمجة حاسب آلي."},{"p":"وباستثناء الروبوتات التي تصمم على هيئة شخص بعينه، من بين الأسباب التي عادة ما تساق عند اختيار هيئة أنثوية، التفضيل الفطري لأصوات النساء."},{"p":"يرى كارل ماكدورمان خبير الروبوتات والتفاعلات بين البشر وأجهزة الكمبيوتر بجامعة إنديانا الأمريكية أن هذا الرأي ربما يكون له أساس يدعمه. فقد أجرى بحثا توصل إلى أن النساء يفضلن أصوات النساء على أصوات الرجال، في حين أن الرجال لا يفضلون أيهما على الآخر."},{"p":"من خلال اختبار ردود الفعل على الأصوات، توصل البحث إلى وجود تفاوت بين إجابات الأشخاص على أسئلة الاستبيانات وما يشعرون به في واقع الأمر – فالنساء يفضلن أصوات الإناث أكثر بكثير مما يعترفن به، في حين أن الرجال يقولون في الاستبيانات إنهم يفضلون أصوات الإناث (رغم أنهم في الواقع لا يكترثون)."},{"p":"يقول ماكدورمان: \"من ثم، فإن أصوات الإناث قد تلائم المجموعتين بشكل أفضل. فالنساء في المتوسط يفضلون التفاعل مع الأصوات الأنثوية، ويعتقد الرجال أنهم يفضلون ذلك حتى وإن كانوا غير مبالين\"."},{"p":"بيد أن ذلك ربما لا يعطينا كافة أبعاد الصورة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1912/live/9c4a87a0-32ba-11ee-9217-27b202a39e56.jpg"},{"caption":"الروبوت أيدا تقف إلى جانب صورة رسمتها لعالمة الرياضيات أدا لَفليس"},{"p":"فالنماذج الأولية للذكاء الاصطناعي، مثل سيري وأليكسا، أعطيت أصواتا أنثوية، وتم الاستشهاد ببحث ماكدورمان لتبرير ذلك الاختيار. لكنه يعتقد أن قرارات الشركات الكبرى كانت قد اتُخذت بالفعل لأسباب مختلفة تماما."},{"p":"يقول: \"أتصور أنهم كانوا قد اتخذوا قرارهم بالفعل قبل أن أنشر نتائج أي بحث حول هذا الموضوع. وعلى الأرجح اتخذوا القرار لأسباب لا شعورية أو لأسباب لا يحبون الاعتراف بها، ثم احتاجوا إلى تبرير في وقت لاحق عندما طُلب منهم ذلك\"."},{"p":"يرى ماكدورمان أن الدور الذي تلعبه توقعاتنا في عملية اتخاذ القرار ربما كان أكبر مما يود المصممون أن يعترفوا به."},{"p":"\"فيما يتعلق بدور جودة الخدمات أو خدمة العملاء، أعتقد أنها ربما تكون مرتبطة بالنساء أكثر من الرجال."},{"p":"\"ثم تبدأ الصورة النمطية الأولية في الترسخ، فقط لأن إعطاء الذكاء الاصطناعي صوتا أنثويا أصبح خيارا شائعا\"."},{"p":"يعتقد ماكدورمان أن هذا قد يعتبر من قبيل التمييز على أساس الجنس، لأن الدور الذي يقوم به الذكاء الاصطناعي بالأساس – ألا وهو توفير معلومات أو خدمة للعملاء – ينطوي بشكل ما على الخضوع."},{"p":"ويلمح إلى أن ذلك قد يعزز صورة المرأة كما هي في خيال الرجل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b78e/live/c7a72570-32ba-11ee-9217-27b202a39e56.jpg"},{"caption":"طُورت \"غريس\" روبوت الرعاية الصحية لتقدم الدعم والرعاية لكبار السن"},{"p":"تتذكر البروفيسورة كاثلين ريتشاردسون أستاذة أخلاقيات وثقافة الروبوتات والذكاء الاصطناعي بجامعة دي مونتفورت بالمملكة المتحدة عندما كانت الروبوتات بشكل عام لا تصمم على هيئة أنثى بالغة."},{"p":"تقول ريتشاردسون لبي بي سي: \"في المختبر الذي كنت أعمل به [قبل 15 عاما]، كانت [الروبوتات] دائما تشبه الأطفال. كانت الفكرة هي أنها عندما تشبه الأطفال فإن الناس لن يشعروا بأنها تشكل تهديدا عليهم، وسوف يرتاحون أكثر لدعوتها إلى منازلهم\"."},{"p":"تقول ريتشاردسون إن هذا الحافز لجعل الروبوتات تبدو أقل تهديدا تطور وتُرجم إلى النماذج الأنثوية التي نراها اليوم."},{"p":"وتضيف: \"ينبغي التخلص من هذا الخوف الشديد من تبديد الشخصية ونزع الصفات الإنسانية الذي يصاحب إدخال المزيد من التكنولوجيا في حياتنا، ولا سيما في فضاءاتنا الخاصة\"."},{"p":"\"هناك الكثير والكثير من الكتابات عن مدى الخوف الذي يتسبب فيه هذا الأمر، عن أننا صرنا قاب قوسين أو أدنى من عصر الروبوتات \"الترميناتور\" المدمرة. مؤكد أن وجود مثل تلك الروبوتات في المنزل سيكون أمرا مخيفا، أليس كذلك؟\"."},{"p":"ماكدورمان، الذي يعمل هو أيضا في مجال الروبوتات منذ عقود، يتفق مع وجهة النظر القائلة إن الخوف كان له دور في تصميمها، ولا سيما في المراحل الأولى. يقول: \"بشكل عام، يعتبر التعامل مع الإنسان الآلي الأنثى أسهل، ولا سيما بالنسبة للأطفال، ولذا ينظر إليه على أنه أكثر ملائمة لتجارب التفاعل بين البشر والروبوت\"."},{"p":"يتطابق ذلك مع تجربة عمله في مجال الروبوتات في اليابان بين عامي 2003 و2005 – وقد تضمنت العديد من التجارب أطفالا، وكان الفريق الذي عمل معه يرى أن الروبوت الأنثى يبدو أقل تهديدا."},{"p":"لكن ريتشاردسون ترى أنه ربما كان هناك دافع أبسط بكثير وراء التصميمات العصرية للروبوتات التي تشبه البشر."},{"p":"تشبّه ريتشاردسون الروبوتات بالفن، فما تراه هو مجرد صورة على السطح، وتقول إن تصميم الروبوت يعاني من نفس المشكلات التي عادة ما يأسف لها نقاد الفن الحديث عندما يقيمون لوحة فنية تاريخية."},{"p":"\"هناك عالمة نظريات شهيرة اسمها لورا مولفي تحدثت عن النظرة الذكورية في الفن، وكيف يصور الفنانون الذكور النساء في لوحاتهم. عادة ما كانوا يصورونهن كشخصيات مستكينة، أو عارية، أو مثيرة لشهوات الذكور. وأظن أننا إلى حد ما نرى نفس النظرة الذكورية في تصميم الروبوتات، لأنها مجرد صور على السطح – وليس هناك من شيء وراء تلك الصور السطحية. ليس هناك كيان واع، وليس هناك حياة."},{"p":"\"لا نستطيع ببساطة أن ننقل ما يجري بداخل البشر وداخل العلاقات البشرية إلى تلك الأدوات التي نصنعها\"."},{"p":"عندما تنظر ريتشاردسون إلى الآلات المصممة على هيئة إناث بالغة والتي عُرضت في مؤتمر جنيف، تقول إنها ترى \"مجموعة من الدمى\"."},{"p":"يوافقها ماكدورمان الرأي أن المصممين الذكور الذين يميلون للجنس الآخر – حيث يقول إن تصميم الروبوتات صناعة يهيمن عليها الرجال – يفضلون جعل تصميماتهم على هيئة إناث بسبب ميلهم للجنس المغاير."},{"p":"يقول: \"بالتأكيد هناك جنسنة. كلما كان الروبوت وصوته واقعيين، كلما زادت النزعة إلى إضفاء الصبغة الجنسية عليه. عندما يكون شيئا واقعيا للغاية، يكون هناك ميل إلى النظر إليه أو معاملته على أنه بشر\"."},{"p":"ولكن إلى أين يمكن أن ينتهي الحال بهذه \"الجنسنة\" للروبوتات؟ تخشى ريتشاردسون من مستقبل تستخدم فيه الروبوتات بشكل روتيني لأغراض جنسية. \"الحملة ضد الروبوتات الإباحية\" التي تتزعمها تهدف إلى لفت الانتباه إلى الضرر الأخلاقي الذي قد ينتج عن تطبيع مثل تلك الاستخدامات لتكنولوجيا الذكاء الاصطناعي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/380f/live/08d03500-32bb-11ee-9217-27b202a39e56.jpg"},{"caption":"في فيلم \"Blade Runner\" الذي أنتج عام 1982، والمأخوذ عن رواية نشرت عام 1968، يبدأ رجل شرطة علاقة حب خطرة مع روبوت ذي هيئة بشرية"},{"p":"لطالما وجدت فكرة ممارسة الجنس مع روبوت ذي هيئة بشرية في صناعة الترفيه السائدة، وفي أفلام الخيال العلمي، مثل \"Blade Runner\"، و\"AI Artificial Intelligence\"، و\"Her\" و\"Ex Machina\"."},{"p":"في كتابها \"Man-Made Women\" (\"نساء من صنع الرجال\")، تحذر ريتشاردسون من وجود اتجاه متنام – فالفكرة قفزت من الخيال العلمي إلى برامج الدردشة الصباحية إلى مقاطع الفيديو الموسيقية. كما افتتحت بيوت دعارة تستخدم دمى جنسية في بعض عواصم العالم."},{"p":"تكتب ريتشاردسون: \"بل ولهؤلاء الراغبين في المشاركة في حوارات عن هذا الموضوع، هناك مؤتمر دولي سنوي حول حب الروبوتات وممارسة الجنس معها\"."},{"p":"تحذر الكاتبة من أنه سيكون هناك ثمن باهظ لتطبيع مثل تلك التفاعلات بين الإنسان والروبوت: \"ما نرسخه في المجتمع هو تلك الفكرة الأنانية التي مفادها أن ما يشعر به إنسان واحد ويفكر فيه هو \"علاقة\"، ومن ثم يظن ذلك الشخص أن آلة الذكاء الاصطناعي التي تشبه البشر تبادله تلك المشاعر."},{"p":"\"لكن الناس يعرفون بالفطرة أن العلاقة تشمل طرفين. إنه ليس شيئا يحدث لشخص واحد – بل يجب أن يكون شيئا يحدث بينك وبين شخص آخر. العلاقة هي ذلك الشيء الموجود في المنتصف بين الطرفين، أليس ذلك؟ فهي ليست شيئا يمر به أحد الطرفين فقط\"."},{"p":"ويرى ماكدورمان أن هناك إمكانية لأن تتطور تلك الصناعة المتنامية."},{"p":"\"هناك شعور بالقلق بشكل عام من الذكاء الاصطناعي، ولا سيما عندما يتعلق الأمر بالجنس: فالعلاقات البشرية شيء صعب. والدخول في علاقة حميمة ينطوي على مجازفة، والذكاء الاصطناعي أكثر إذعانا وانصياعا\"."},{"p":"ويقول إن بعض الأشخاص يجدون المواد الإباحية أسهل من المواعدة، والذكاء الاصطناعي من الممكن أن يوفر لهم وسيلة لتفادي التعامل مع البشر، وتفادي الخوف من الرفض الذي يجلبه."},{"p":"ويضيف أن أحد المخاطر هو أن طبيعة الذكاء الاصطناعي التي عادة ما تتسم بالانصياع قد تعزز من الشعور بالنرجسية لدى الأشخاص."},{"p":"لكن الثمن الباهظ لمثل تلك الروبوتات ربما يؤدي إلى تقليل استخدامها. \"لكي تصنع روبوتا ذا هيئة بشرية، يتطلب ذلك تكلفة باهظة مقارنة بالأنواع الأخرى من الروبوتات...وجعلها أكثر واقعية أمر مكلف\"، على حد قول ماكدورمان."},{"p":"ويرى خبير الروبوتات أن المستقبل أكثر إشراقا بالنسبة لشخصيات الرسوم المتحركة التفاعلية، مقارنة بالروبوتات ثلاثية الأبعاد التي تشبه البشر والتي تقوم بدور \"الرفيق\"."},{"p":"\"أي شيء له أجزاء متحركة سوف يكون إشكاليا. فكر على سبيل المثال في الانتباه الذي يتعين عليك أن تعطيه للسيارة التي تقودها، مقارنة بأي جهاز كمبيوتر تعمل عليه."},{"p":"\"إنك على الأرجح تستخدم الكمبيوتر لفترة أطول بكثير خلال اليوم، والانتباه والتركيز اللذين يتطلبهما أقل بكثير\"."},{"p":"يرى ماكدورمان أن الروبوتات ذات الهيئة البشرية سوف تظل بعيدة عن متناول غالبية المستهلكين."},{"p":"غالبيتهم – وليس جميعهم. ويضيف: \"مثلما يستطيع بعض الناس تحمل نفقات شراء السيارات الرياضية الفاخرة، سوف يكون هناك أشخاص بمقدورهم تحمل نفقات الروبوتات ذات الهيئة البشرية\"."}]