[{"mainTitle":"إعصار موكا: بنغلاديش تجري عمليات إجلاء ضخمة"},{"li":"راجيني فيديانيثان"},{"date":"13 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8AFD/production/_129718553_fee72a48-8987-47cb-abdf-25834839e305.jpg"},{"caption":"تحذر الأعلام الحمراء السكان من خطر وشيك"},{"p":"بدأت السلطات في بنغلاديش بإجلاء أكثر من نصف مليون شخص عن منازلهم، في إطار إخلاء المناطق المهددة بإعصار موكا، شديد الخطورة."},{"p":"ومن المتوقع أن يضرب الإعصار المنطقة الواقعة جنوبي أسيا يوم الأحد، بسرعة رياح تتعدى 170 كيلومترا في الساعة، وقد يصل ارتفاع أمواج البحر إلى ثلاثة أمتار ونصف."},{"p":"ويخشى البعض من أن يضرب الإعصار أكبر مخيم للاجئين في العالم، مخيم كوكس بازار، والذي يضم أكثر من مليون لاجئ، يعيشون في خيام وأكواخ خشبية."},{"p":"وتتساقط الأمطار بغزارة على المخيم القريب من الساحل، ورفعت السلطات الأعلام الحمراء، التي تستخدم للتحذير من وجود خطر وشيك."},{"p":"ومن الممكن أن يكون إعصار موكا الأقوى على الإطلاق في البلاد منذ أكثر من عقدين، ويتجه إلى السواحل البنغلاديشية، وسواحل ميانمار. وتم إغلاق المطارات المهددة في البلدين، وطلب من الصيادين عدم ممارسة الصيد خلال اليومين الماضيين حتى انتهاء الإعصار."},{"p":"وأقامت السلطات في بنغلاديش، نحو 1500 مسكن مؤقت، وتسعى لزيادتها لاستقبال المحتاجين."},{"p":"وقال المسؤولون في مخيم كوكس بازار، إن أكثر من ألف شخص قد تم إجلاؤهم من المخيم بالفعل، وهناك خطط لإجلاء 8 آلاف شخص آخر، كلهم يقيمون في منطقة قريبة من الساحل يتوقع أن يضربها الإعصار، في حال غير اتجاهه قليلا."},{"p":"وقال نائب مدير المخيم فابوشان كانتي، لبي بي سي: \"لا نريد أن نفقد روحا واحدة\"."},{"p":"وحسب السلطات فإن الفنادق والمباني السياحية لن يصيبها ضرر بالغ، لكنها تقوم بإجلاء السكان المحليين، الذين يعيشون في بيوت هشة، وأكواخ يمكن أن يهدمها الإعصار كليا."},{"p":"ولا تسمح الحكومة حاليا في بنغلاديش، بخروج اللاجئين من مخيم كوكس بازار، الأمر الذي يثير مخاوف سكانه من التبعات التي قد تقع عليهم لو ضرب الإعصار المخيم."},{"p":"ويتوقع الخبراء أن تصاحب الإعصار، أمطار غزيرة قد تتسبب بانزلاقات أرضية، وأصدرت السلطات تحذيرا للسكان المقيمين قرب التلال، خاصة تلك التي تقع فيها الانزلاقات الأرضية بشكل متكرر."},{"p":"وبدأت الأمطار في ميانمار مساء الجمعة، في مدينة سيتوي عاصمة إقليم راخينين، وأصبحت الشوارع خالية بعدما هرع الجميع إلى منازلهم، وتجهزوا لمواجهة الإعصار."},{"p":"ويعاني السكان في المنطقة من نقص الإمدادات، حتى المواد الغذائية والإمدادات القليلة في المتاجر يتم بيعها بأسعار أعلى من سعرها الأصلي، كما أغلقت محطات الوقود، السبت، ما أدى لتعطل وسائل النقل."}]