[{"mainTitle":"الرئيس الأمريكي جو بايدن يسعى لحل أزمة سقف الديون وسط خلافات بشأن خفض الميزانية"},{"date":"21 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3579/production/_129798631_mediaitem129797662.jpg"},{"caption":"من المقرر أن يلتقي بايدن مع مكارثي ظهر الإثنين"},{"p":"تحدث الرئيس الأمريكي جو بايدن والسياسي الجمهوري البارز كيفين مكارثي عبر الهاتف للبحث عن حل لأزمة سقف الديون الأمريكية."},{"p":"وقال رئيس مجلس النواب الجمهوري كيفين مكارثي إن مكالمته مع بايدن، الذي كان عائدا من قمة مجموعة السبع في اليابان، كانت \"مثمرة\" وسيجتمع الرجلان يوم الإثنين."},{"p":"ولا يزال الجانبان على خلاف بشأن تخفيضات الميزانية، التي يطالب بها الجمهوريون كشرط لرفع سقف الديون."},{"p":"وقد يؤدي عدم القيام بذلك بحلول يونيو/حزيران المقبل إلى تخلف الولايات المتحدة عن سداد ديونها."},{"p":"وهذا يعني أن الحكومة الفيدرالية لا يمكنها اقتراض المزيد من الأموال أو دفع جميع فواتيرها. وحذرت وزارة الخزانة من أن التخلف عن السداد قد يبدأ في الأول من يونيو/حزيران."},{"p":"ومن شأن مثل هذه النتيجة أن تسبب الفوضى في الأسواق المالية، وتؤدي إلى مزيد من الارتفاع في أسعار الفائدة."},{"p":"وعندما غادر بايدن اليابان يوم الأحد قال للصحفيين إن مقترحات الجمهوريين - الذين يسيطرون على مجلس النواب - \"ببساطة وبصراحة تامة، غير مقبولة\"."},{"p":"وأضاف: \"حان الوقت لكي يقبل الجمهوريون أنه لا توجد صفقة بين الحزبين يتم إجراؤها فقط بشروطهم الحزبية. عليهم أن يتحركوا أيضا (باتجاه تقديم تنازلات)\"."},{"p":"لكن بايدن قال أيضا إنه سيكون على استعداد لخفض الإنفاق للتوصل إلى اتفاق، وإنه سيتحدث مع مكارثي في طريقه إلى الوطن."},{"p":"وألغى الرئيس الأمريكي الزيارات الخارجية التي كان من المقرر أن يقوم بها عقب القمة، التي استمرت ثلاثة أيام في مدينة هيروشيما باليابان، من أجل التعامل مع أزمة الديون الفيدرالية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BA99/production/_129796774_gettyimages-1454250970.jpg"},{"caption":"أوضح مكارثي أن الجانبين لا يزالان متباعدين، لكنهما أحدثا إشارات إيجابية"},{"p":"وبعد المكالمة، قال مكارثي للصحفيين إن المناقشات كانت إيجابية. وقال: \"أعتقد أنه يمكننا حل بعض هذه المشاكل، إذا فهم ما نبحث عنه\"."},{"p":"وقال مسؤول بالبيت الأبيض إن موظفين من الجانبين سيجتمعون مساء الأحد \"لمناقشة القضايا المتبقية\"."},{"p":"في غضون ذلك، قالت وزيرة الخزانة، جانيت يلين، يوم الأحد إن الأول من يونيو/حزيران لا يزال \"موعدا نهائيا صعبا\". وقالت لشبكة\" إن بي سي\" إنه بدون اتفاق \"نتوقع ألا نكون قادرين على دفع جميع فواتيرنا في أوائل يونيو/حزيران\"."},{"p":"وقد يؤدي الفشل في رفع سقف الدين إلى تعليق الولايات المتحدة مدفوعات التأمين الاجتماعي، ورواتب الموظفين الفيدراليين والعسكريين. كما يهدد التخلف عن السداد بإحداث فوضى في الاقتصاد العالمي، وهو ما يؤثر على الأسعار ومعدلات الفائدة على الرهن العقاري في البلدان الأخرى."},{"p":"لقد هز المأزق الأسواق المالية. وأغلق مؤشر داو جونز يوم الجمعة على انخفاض بنسبة 0.3 في المئة، وانخفض مؤشر ستاندرد آند بورز بنسبة 0.1 في المئة، وانخفض مؤشر ناسداك بنسبة 0.2 في المئة."},{"p":"في مقابل دعم رفع سقف الديون، يطالب الجمهوريون بتخفيضات في الميزانية تصل إلى 4.5 تريليون دولار، والتي تشمل إلغاء العديد من الأولويات التشريعية لبايدن."},{"p":"وقد وصف البيت الأبيض الاقتراح الجمهوري بأنه \"مخطط لتدمير العائلات الأمريكية التي تعمل بجد\"، على الرغم من أنه أشار إلى أنه قد يقدم بعض التنازلات في الميزانية."},{"p":"ويتعرض كل من الرئيس بايدن ومكارثي لضغوط من الجناحين الأيسر والأيمن على التوالي من حزبيهما، من أجل الصمود وعدم تقديم تنازلات."},{"p":"ومع وجود أغلبية ديمقراطية بفارق مقعد واحد في مجلس الشيوخ، وسيطرة الجمهوريين بفارق ضئيل على مجلس النواب، يبدو حتى الآن أن التوصل إلى اتفاق أمر صعب المنال."}]