[{"mainTitle":"روسيا وأوكرانيا: كييف تعلن عن تحقيق مكاسب كبيرة في باخموت وموسكو تنفي"},{"date":"قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/380D/production/_129694341_bakhmut-index-reuters.jpg"},{"caption":"جندي أوكراني يطلق نيران من قاذفة قنابل مضادة للدبابات على خط أمامي بالقرب من باخموت (تاريخ الصورة 3 مايو/أيار الجاري)"},{"p":"قالت أوكرانيا إنها استعادت السيطرة على أراضٍ في باخموت، في تقدم نادر بعد شهور من درء تقدم ومكاسب روسية تحققت في المدينة الواقعة شرقي البلاد."},{"p":"وقالت آنا ماليار، نائبة وزير الدفاع، إن القوات الأوكرانية تقدمت كيلومترين خلال أسبوع."},{"p":"وتشير أنباء إلى تبدل الأوضاع في باخموت، بيد أنه لا يوجد أي دليل واضح على شن الهجوم الأوكراني المضاد الذي طال انتظاره."},{"p":"ونفت روسيا أنباء تحقيق أوكرانيا مكاسب، وقالت وزارة الدفاع الروسية: \"التصريحات الفردية على تيليغرام بشأن (اختراق) عدة نقاط على خط المواجهة لا تتفق مع الواقع\"."},{"p":"وأضافت: \"الوضع العام في منطقة العمليات العسكرية الخاصة تحت السيطرة\"، وهو المصطلح الذي تستخدمه روسيا للإشارة إلى الغزو."},{"p":"وأصبحت باخموت، في ظل اندلاع معارك دموية شرسة، مدينة مهمة من الناحية الرمزية، على الرغم من أن العديد من الخبراء يشككون في قيمتها التكتيكية."},{"p":"وقالت ماليار في منشور على تيليغرام إن باخموت أصبحت هدفا له أهمية \"شبه مقدسة\" بالنسبة لروسيا."},{"p":"كما اتهمت نائبة وزير الدفاع الأوكراني الكرملين في ذات الوقت بالادعاء بتحقيق مكاسب غير حقيقية من جهة، ونشر أكاذيب عن نقص الأسلحة والذخيرة من جهة أخرى."},{"p":"وقالت ماليار، خلال وصفها \"الوضع الحقيقي\" خلال الأسبوع الماضي، إن روسيا تكبدت خسائر كبيرة في القوات، بينما تقدمت أوكرانيا كيلومترين دون أن تفقد أي مواقع."},{"p":"واتهم يفغيني بريغوجين، رئيس مجموعة \"فاغنر\" للمرتزقة على الجانب الروسي، يوم الخميس، القوات الروسية النظامية بتخليها عن مواقع في باخموت."},{"p":"وقال: \"الوضع على أجنحة الجيش يتطور وفقا لأسوأ سيناريو متوقع\"."},{"p":"كما تحدث مدونون عسكريون روس عن تقدم أوكراني أو تحركات للقوات في عدة مناطق."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8502/production/_129705043_bakhmutre.jpg"},{"caption":"صورة جوية حديثة لمدينة باخموت المدمرة"},{"p":"وقال معهد دراسة الحرب، وهو مركز أبحاث أمريكي، إن القوات الأوكرانية حققت مكاسب على الأرجح على بعد كيلومترين في باخموت."},{"p":"وأضاف أن اعتراف وزارة الدفاع الروسية بـ \"الهجمات المضادة الأوكرانية بسرعة غير معهودة\"، من خلال نفيها، يشير إلى \"ذعر شديد\"."},{"p":"وبخلاف الوضع في باخموت، أبلغ عمدة مدينة ميليتوبول المنفي عن وقوع انفجار كبير صباح يوم الجمعة في وسط المدينة الواقعة في جنوب شرقي البلاد، والتي احتلتها روسيا منذ بداية الحرب."},{"p":"ولم يُعرف سبب الانفجار، بيد أن القوات الجوية الأوكرانية قالت إنها شنت يوم الخميس 14 غارة على القوات الروسية وعلى معدات عسكرية تابعة لها."},{"p":"وعلاوة على الغارات الجوية، قالت أوكرانيا إنها دمرت تسع طائرات مسيّرة روسية وشنت هجمات ناجحة على عشرات الأهداف العسكرية، من بينها وحدات مدفعية ومستودع للذخيرة ومعدات دفاع جوي."},{"p":"وبعد شهور من الجمود، جرت مناقشات علنية بشأن الهجوم الأوكراني المضاد، بالاستعانة بالأسلحة الغربية التي وصلت حديثا، بيد أن الرئيس الأوكراني، فولوديمير زيلينسكي، قال يوم الخميس إنه من السابق لأوانه شن الهجوم."},{"p":"وأضاف في مقابلة: \"في ظل (ما حققناه بالفعل) يمكننا المضي قدما، وأعتقد، أننا سننجح\"."},{"p":"وقال زيلينسكي: \"لكننا سنخسر الكثير من الناس. أعتقد أن هذا غير مقبول. لذلك نحن بحاجة إلى الانتظار. ما زلنا بحاجة إلى مزيد من الوقت\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3002/production/_129709221_tv084559066.jpg"},{"caption":"جنود أوكرانيون فوق دبابة على طريق إلى بلدة باخموت، وسط هجوم روسيا (الصورة بتاريخ 12 مايو/أيار الجاري"},{"p":"وعلى الرغم من تصريحات الرئيس الأوكراني، قال ساشا كوتس، مراسل الحرب الروسي المؤيد للكرملين، إن الهجوم المضاد قد بدأ."},{"p":"وقال نقلا عن مصادر \"موثوق بها\" إن الدبابات الأوكرانية كانت على طريق خاركيف الدائري متجهة نحو الحدود مع روسيا، بيد أنه لا يمكن التحقق من ادعاءاته بشكل مستقل."},{"p":"وأضاف كوتس: \"توجد طوابير من الناقلات التي تحمل طرز (دبابات) غربية من بين طرز أخرى\"."},{"p":"وقال: \"بعبارة أخرى، قررت كييف تصعيد الوضع على طول الجبهة الشمالية تزامنا مع بدء العمليات الهجومية على أجنحة أرتيوموفسك (باخموت)\"."},{"p":"وكتب ألكسندر سيمونوف، مراسل حرب روسي آخر، على تيليغرام أن القوات الأوكرانية اخترقت منطقة قريبة من قرية بوهدانيفكا، على مقربة من باخموت، وسيطرت على \"عدة كيلومترات مربعة\" من الأرض."},{"p":"وقال المحلل العسكري الأوكراني، أولكسندر موسيفينكو، إن كييف أدركت أن الهجوم المضاد المتوقع قد لا يهزم روسيا بالضرورة \"في جميع المناطق المحتلة\"."},{"p":"وأضاف لراديو \"إن في\" الأوكراني أن ثمة احتمالات كبيرة لاستمرار الحرب خلال العام المقبل، وقال: \"يتوقف كل هذا على كيفية تطور المعارك. لا نستطيع ضمان كيفية تطور الهجوم المضاد\"."},{"p":"وصرح مسؤول عسكري أمريكي بارز، لم يذكر اسمه، لشبكة \"سي إن إن\" الإخبارية بأن القوات الأوكرانية تستعد لهجوم مضاد كبير بضرب أهداف مثل مستودعات الأسلحة ومراكز القيادة وأنظمة الدروع والمدفعية."},{"p":"وكانت القوات الأوكرانية قد حققت تقدما في وقت سابق في ربيع عام 2022 في المناطق الجنوبية والشمالية الشرقية من البلاد، من خلال شن هجمات جوية تهدف إلى \"تهيئة\" ميدان المعركة."},{"p":"وقالت وزارة الدفاع الروسية إنها تصدت للعديد من الهجمات الأوكرانية طوال يوم الخميس، وأضافت أن المعركة الجارية بالقرب من مالينيفكا في شرقي دونيتسك تشارك فيها القوات الجوية والمدفعية."}]