[{"mainTitle":"الهجرة غير الشرعية: المفوضة الأوروبية تعلن استعدادها تقديم مساعدة مالية لتونس مقابل الحد من تدفق المهاجرين"},{"date":"قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1817D/production/_130058689_tv085383478.jpg"},{"caption":"الرئيس التونسي قيس سعيد وزعماء أوروبيون"},{"p":"أعلن الاتحاد الأوروبي عن استعداده تقديم مساعدة مالية لتونس، دعما لاقتصادها المتعثر."},{"p":"وقالت رئيسة المفوضية الأوروبية، أورسولا فون دير لاين الأحد، إن الاتحاد مستعد لتقديم ما يصل إلى 900 مليون يورو لدعم الاقتصاد التونسي، بالإضافة إلى 150 مليون يورو إضافية ستقدم بشكل فوري لدعم الميزانية بمجرد \"التوصل إلى الاتفاق المطلوب\"."},{"p":"وأضافت خلال زيارة إلى تونس أن الاتحاد الأوروبي مستعد أيضا لتزويد تونس بـ 100 مليون يورو لإدارة الحدود ودعم عمليات البحث والإنقاذ وإجراءات مكافحة التهريب والتركيز مرة أخرى على معالجة قضية الهجرة."},{"p":"وتزور فون دير لاين، تونس رفقة رئيسة وزراء إيطاليا، جيورجيا ميلوني، ورئيس وزراء وهولندا، مارك روته، اليوم الأحد لإجراء محادثات بشأن مساعدة اقتصادها المتعثر والحد من تدفق المهاجرين غير الشرعيين إلى أوروبا."},{"p":"وكان الرئيس التونسي قد قال في كلمة نقلتها محطة راديو موزاييك المعروفة في تونس، \"إن البلاد لن تعمل كحرس حدود للدول الأوروبية\"."},{"p":"وأضاف في كلمته التي ألقاها خلال زيارة لمدينة صفاقس الساحلية وسط تونس، تحدث فيها مع المهاجرين \" إن الحل لن يكون على حساب تونس\"."},{"p":"وأذاعت المحطة الإذاعية خبر \"الزيارة المفاجئة\"، لمدينة صفاقس، نقطة الانطلاق الرئيسية للمهاجرين الراغبين في الوصول إلى إيطاليا، عشية وصول رئيسة الوزراء الإيطالية والوفد الأوروبي إلى تونس."},{"p":"وتُعد تونس، التي تجري الآن مناقشات بشأن قرض إنقاذ من صندوق النقد الدولي، بوابة رئيسية للمهاجرين وطالبي اللجوء الذين يحاولون عبور البحر الأبيض المتوسط المحفوف بالمخاطر إلى أوروبا."},{"p":"واتفقت حكومات الاتحاد الأوروبي، التي تعرضت لضغوط لتقليص عدد الوافدين إليها من المهاجرين غير الشرعيين، الأسبوع الماضي على خطوات لتسريع عودة المهاجرين إلى بلدانهم الأصلية أو بلدان العبور التي تعتبر \"آمنة\"، بما في ذلك تونس."},{"p":"واستنكر المنتدى التونسي للحقوق الاقتصادية والاجتماعية زيارة الزعماء الأوروبيين الثلاثة الأحد ووصفها بأنها محاولة \"لابتزاز\" تونس بعرض دعم مالي مقابل تكثيف الرقابة على الحدود."},{"p":"وكان من المقرر أن يجتمع الزعماء الأوروبيون مع الرئيس التونسي، قيس سعيد، الذي يُحكم قبضته تقريبا على سلطات البلاد كاملة منذ 2021، لإجراء محادثات بشأن المخاوف الاقتصادية والهجرة."},{"p":"وهذه هي المرة الثانية التي تزور فيها ميلوني، رئيسة الوزراء الإيطالية اليمينية المتطرفة، لتونس في غضون أسبوع بعد لقاء سعيد يوم الثلاثاء."},{"p":"وتبعد تونس حوالي 150 كيلومترًا من جزيرة لامبيدوزا الإيطالية، وكانت شواطئُها منذ فترة طويلة نقطة انطلاق للمهاجرين، و معظمهم من الدول إفريقيا جنوب الصحراء، الذين يسعون إلى حياة أفضل في أوروبا."},{"p":"وتضاعفت في الفترة الأخيرة أعداد المهاجرين إلى أوروبا عن طريق تونس، التي تضرر اقتصادها القائم على السياحة بشدة بسبب جائحة كوفيد، والتي تمر الآن بأزمة اقتصادية خطيرة وارتفاع في معدلات التضخم والبطالة."},{"p":"وكانت تونس، المثقلة بالديون، توصلت إلى اتفاق من حيث المبدأ العام الماضي للحصول على قرض إنقاذ من صندوق النقد الدولي يبلغ حوالي ملياري دولار. لكن المحادثات تعثرت منذ ذلك الحين بسبب الإصلاحات التي طالب بها الصندوق، لا سيما في الشركات التي تديرها الدولة والدعم الحكومي للمنتجات الأساسية."},{"p":"وانتقد سعيد، الذي حل برلمان البلاد في يوليو/ تموز 2021، يوم الثلاثاء مرة أخرى، ما سماه \"إملاءات\" صندوق النقد الدولي ومقره واشنطن."},{"p":"وكان تعهد في الماضي، فيما يتعلق بقضية الهجرة، \"باتخاذ إجراءات عاجلة\" للتعامل مع الوافدين إلى تونس."},{"p":"واتهمته جماعات حقوقية تونسية بخطاب الكراهية بعد أن حمل في فبراير/ شباط \"جحافل\" المهاجرين من إفريقيا جنوب الصحراء مسؤولية ارتفاع معدل الجريمة في البلاد، وحذر من أن الهجرة تشكل تهديدا \"ديمغرافيا\" في تونس."},{"p":"وتصاعدت الهجمات على المهاجرين بشكل حاد بعد خطابه، وفر الآلاف منهم من البلاد >"}]