[{"mainTitle":"فيضانات الكونغو: كيف صمد طفلان ثلاثة أيام في بحيرة؟"},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BB67/production/_129657974_10th_may_2023.jpg"},{"p":"أُنقذ طفلان كانا يطفوان قرب سواحل بحيرة كيفو في جمهورية الكونغو الديمقراطية، وذلك بعد أيام على الفيضانات التي تسببت بمقتل أكثر من 400 شخص."},{"p":"وقال قائد المجتمع المحلي دلفين بريمبي لبي بي سي إن ما حدث \"معجزة، دُهشنا جميعا\"."},{"p":"وأضاف أن والدي كلا الطفلين لقيا حتفهما في الفيضانات، لكن المجتمع المحلي يعمل على التواصل مع عدد من الأشخاص لتربية هذين الطفلين."},{"p":"وليس واضحا بعد كيف صمد الطفلان ثلاثة أيام في البحيرة، لكن شهود قالوا إنهما كانا يطفوان على الحطام."},{"p":"وقال بريمبي إن الطفلين أُنقذا يوم الإثنين - واحد في بوشوشو والآخر في نياموكوبي، القريتين الأكثر تضررا من الفيضانات التي ضربت الأسبوع الماضي."},{"p":"وتركت الكارثة مشاهد مؤلمة في القرى حيث تكدست الجثث المغطاة ببطانيات. وقد حذر الصليب الأحمر الكونغولي بشأن رائحة الجثث المتحللة."},{"p":"وعثر على المزيد من الجثث في الوحول يوم الأربعاء، ما رفع عدد الضحايا إلى 411. وقد دفن من بينهم 317 جثة."},{"p":"ويقول القادة المحليون إن التعرف على جميع الموتى يشكل تحديا، لأنه ليس جميعهم من سكان القرية، بل أيضا من التجار القادمين من البلدات المجاورة إلى السوق."},{"p":"وأفاد المتحدث باسم الصليب الأحمر الكونغولي جون كاشينزويت لبي بي سي عن اكتشاف المزيد من الجثث \"في المرحلة الأخيرة من التحلل\"."},{"p":"وقال إنه ينبغي القيام بدفن آمن للجثث سريعا مع عدم وجود مشرحة ذات قدرة استيعاب كبيرة، وذلك عند إمكانية تعرف الأقارب على الجثة."},{"p":"وأشار ممثل عن منظمة \"أطباء بلا حدود\" إلى حجم الكارثة في حديث لبرنامج \"نيوز داي\" على بي بي سي قائلاً إن القرى تواجه \"أزمة إنسانية\"."},{"p":"وفي مقطع فيديو مصور شاركه صحافي محلي، قالت امرأة إن أحد الطفلين اللذين أُنقذا يعاني من جرح بالغ في ساقه."},{"p":"وقال بريمبي إنه لا يزال أكثر من خمسة آلاف شخص في عداد المفقودين وإن \"عمليات الإنقاذ ما زالت جارية\"."},{"p":"وأفادت مجموعات من المجتمع المدني المحلي عن وجود 200 مصاب في المراكز الصحية المحلية وفي المستشفى بعد الفيضانات. وقد تعرض 1300 منزل سكني للتدمير، و\"العديد من المدارس والمرافق الصحية والكنائس والبنية التحتية للمياه\"."},{"p":"وقال ضحايا الكارثة لبي بي سي إن حياتهم دمرت بالكامل."},{"p":"وقالت جونتي أنداجيمانا: \"لم يعد لدي أقارب، وليس لدي مزرعة، لا أملك شيئا\"."},{"p":"وأدان العديد من السكان المحليين، وبينهم الناشط دنيس موكويجي الفائز بجائزة نوبل للسلام، دفن ضحايا الفيضانات في مقابر جماعية."},{"p":"كما انتقد بريمبي الحكومة، لا سيما رئيس الجمهورية ورئيس الحكومة لعدم زيارتهما مواقع الفيضانات، رغم إعلان يوم الإثنين يوم حداد عام."},{"p":"وهطلت أمطار غزيرة بعد أيام على حدوث فيضانات في رواندا المجاورة حيث قتل أكثر من 130 شخصا."},{"p":"وقال الأمين العام للأمم المتحدة أنطونيو غوتيريش إن الفيضانات تقدم مثالا آخر على تسارع تغير المناخ."},{"p":"وتساهم عدة عوامل في حدوث الفيضانات، ولكن ارتفاع درجة حرارة الغلاف الجوي الناجم عن تغير المناخ، يجعل هطول الأمطار الغزيرة أكثر احتمالا."},{"p":"وارتفعت درجة حرارة العالم فعلاً بنحو 1.2 درجة مئوية منذ بدء العصر الصناعي وستستمر درجات الحرارة في الارتفاع، ما لم تقم الحكومات في جميع أنحاء العالم بإجراءات لخفض الانبعاثات بشكل كبير."}]