[{"mainTitle":"تشيلسي يضغط على ليفربول في سوق الانتقالات ونيمار على رادار السعودية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6917/live/f94be190-39ce-11ee-a688-73c23662aeaf.jpg"},{"date":"13 أغسطس/ آب 2023"},{"p":"يقترب تشيلسي من التعاقد مع لاعب خط وسط برايتون مويسيس كايسيدو، 21 عاما، حيث يستعد اللاعب الدولي الإكوادوري لتجاهل عرض ليفربول."},{"p":"وتبلغ قيمة الصفقة، التي تحطم الأرقام القياسية في الدوري الإنجليزي الممتاز، 115 مليون جنيه إسترليني، بحسب صحيفة صنداي تايمز."},{"p":"ويلتقي ليفربول وتشيلسي، يوم الأحد، في الجولة الأولى لكل منهما من الدوري الإنجليزي الممتاز على ملعب \"ستامفورد بريدج\"."},{"p":"وبموجب العقد المتوقع، سوف يستمر كايسيدو مع البلوز حتى يونيو/حزيران 2031 بالإضافة إلى خيار تمديد العقد عاما إضافيا، مع شروط شخصية اتفق عليها في مايو/أيار."},{"p":"وقبل لقاء اليوم، من المتوقع أن يخسر ليفربول أمام تشيلسي في صفقة ضم لاعب خط الوسط البلجيكي روميو لافيا، 19 عاما، ومن المقرر أن يغادر روميو ساوثهامبتون إلى تشيلسي في صفقة قدرت قيمتها بـ 55 مليون جنيه إسترليني، بحسب صحيفة الديلي ميل."},{"p":"وقالت صحيفة الغارديان إن تشيلسي سوف يضم أيضا حارس مرمى الدنمارك كاسبر شمايكل، 36 عاما، قادما من نيس، ليحل محل الإسباني كيبا أريزابالاغا، 28 عاما، الذي سينتقل إلى ريال مدريد على سبيل الإعارة لمدة موسم."},{"p":"أما فريق برايتون فيسعى إلى ضم اللاعب تايلر آدامز، 24 عاما، من فريق ليدز، بعد أن سحب تشيلسي عرضه لضم اللاعب الدولي الأمريكي. وقالت صحيفة الإندبندنت إن برايتون يريد تعويض فقدان النجم كايسيدو لتحقيق مركز متقدم في جدول الدوري بالموسم الجديد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4c7e/live/78c935d0-39cf-11ee-80b9-fb8109b8f84e.jpg"},{"caption":"غوارديولا يريد ضم البرازيلي لوكاس باكيتا إلى السيتي بعد إصابة دي بروين"},{"p":"ولم يكن مانشستر سيتي بعيدا عن سوق المنافسة وصراع الانتقالات."},{"p":"وقال موقع توكس سبورت، إن بيب غوارديولا، المدير الفني لمانشستر سيتي، وضع لاعب خط وسط وست هام البرازيلي لوكاس باكيتا، 25 عاما، على قائمة أولوياته، ويريد الحصول على خدماته خاصة بعد إصابة البلجيكي كيفين دي بروين، في المباراة الأولى للفريق في الدوري الإنجليزي والتي حقق فيها الفوز 3-0 على بيرنلي."},{"p":"وفي مانشستر يونايتد، لم يوافق بعد مدافع الفريق والمنتخب الإنجليزي هاري ماغواير، 30 عاما، على الشروط الشخصية للانتقال إلى نادي وست هام مقابل 30 مليون جنيه إسترليني، بحسب الصن."},{"p":"ونشرت مجلة ليكيب الفرنسية تقريرا عن استعداد وست هام لتقديم عرض لشراء مهاجم مونبلييه الفرنسي إيلي واهي، 20 عاما، والذي كان يعد هدفا أيضا لتشيلسي وأينتراخت فرانكفورت."},{"p":"وعن أخبار صفقة انتقال لاعب توتنهام السابق هاري كين إلى بايرن ميونيخ الألماني، قالت صحيفة صنداى ميرور، إن النادي واثق من أنه سيجني ثروة من بيع القمصان التي تحمل اسم هاري كين، مما يساعدهم على استرداد بعض رسوم الصفقة الضخمة التي دفعوها لتوتنهام مقابل قائد المنتخب الإنجليزي البالغ من العمر 30 عاما."},{"p":"وقال موقع فوتبول انسايدر إن توتنهام سوف يحطم رقمه القياسي في رسوم الانتقال بقيمة 55 مليون جنيه إسترليني، للتعاقد مع مهاجم من الدرجة الأولى ليحل محل هاري كين."},{"p":"لا يزال إيفرتون في محادثات مستمرة مع لاعب خط الوسط النيجيري أليكس إيوبي، 27 عاما، بشأن تجديد عقده مع دخوله العام الأخير من عقده الحالي، بحسب موقع ليفربول إيكو."},{"p":"وأفادت تقارير أن باريس سان جيرمان قبل عرضا من نادي الهلال السعودي لضم اللاعب البرازيلي نيمار البالغ من العمر 31 عاما، وفقا لتقارير من (أر إم سي سبورت من خلال جيت فوتبول نيوز فرانس)."},{"p":"ومع ذلك وبحسب تقارير أخرى فإن نيمار \"متحمس\" بشأن العودة المحتملة إلى برشلونة حيث يتطلع إلى الخروج من باريس سان جيرمان، بحسب موقع سبورت -إن سبانيش."},{"p":"لكن صحيفة ماركا الإسبانية قالت إن تشافي، المدير الفني لبرشلونة، يشعر بالقلق من أن نيمار قد يتسبب في مشاكل ويؤثر على الانسجام في غرفة الملابس في ملعب \"كامب نو\"."},{"p":"وفي إسبانيا أيضا استبعد ريال سوسيداد احتمال ضم لاعب الوسط الهولندي دوني فان دي بيك، 26 عاما، من مانشستر يونايتد الإنجليزي، بحسب ما نقل موقع موندو دوبرتيفو."}]