[{"mainTitle":"التضخم: للمرة الأولى خلال عامين ينخفض التضخم في الولايات المتحدة دون مستوى 5.00 في المائة"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/101D6/production/_129660066_e6d97832-1be9-40a0-ba16-0e3ab66f7fbe.jpg"},{"caption":"كان انخفاض أسعار الغذاء والطاقة محركا أساسيا للتضخم الأمريكي نحو التراجع"},{"p":"هبطت أسعار الألبان، وتذاكر الطيران، والسيارات الجديدة في الولايات المتحدة الشهر الماضي، مما ساعد على تسجيل معدل التضخم في البلاد أدنى المستويات خلال عامين."},{"p":"وأشارت البيانات الرسمية الصادرة الأربعاء إلى ارتفاع التضخم السنوي الأمريكي بـ 4.9 في المئة في أبريل/ نيسان الماضي مقابل القراءة المسجلة في نفس الشهر من العام الماضي التي سجلت ارتفاعا بـ5.00 في المئة."},{"p":"وتلقي هذه البيانات الضوء على الهبوط في معدل تضخم أسعار المستهلك الأمريكي للشهر العاشر على التوالي."},{"p":"وجاء هذا التباطؤ في تضخم الأسعار بعد رفع بنك الاحتياطي الفيدرالي الفائدة من معدلات قريبة من الصفر في مارس 2020 إلى 5.25 في المائة في اجتماع مايو/ أيار الجاري في إطار جهود للسيطرة على الارتفاع الحاد في الأسعار."},{"p":"وكان التضخم السنوي في الولايات المتحدة قد ارتفع إلى أعلى المستويات في أكثر من 40 سنة إلى 9.1 في المائة، ما يشير إلى أعلى المستويات منذ عام 1981."},{"p":"لكن مسؤولي الفيدرالي يترددون في إعلان انتصارهم في المعركة مع التضخم نظرا لانتشار مشكلة الارتفاع الحاد في التضخم - بعد أن كانت تقتصر على قطاعات مثل الطاقة والمنتجات التصنيعية - في عدد كبير من القطاعات العاملة في الاقتصاد الأمريكي."},{"p":"وارتفعت أسعار الإسكان، والوقود، والسيارات المستعملة في الولايات المتحدة في الفترة من مارس/ آذار إلى أبريل/ نيسان الماضييْن. كما شهدت خدمات حلاقة الشعر، وتنسيق الحدائق، والخدمات البيطرية، وغيرها من الخدمات قفزات في الأسعار في نفس فترة القياس."},{"p":"وعلى الرغم من توقف التضخم عن إظهار ارتفاعات حادة، تستمر أسعار المستهلك بصفة عامة في الارتفاع بسرعة تفوق هدف البنك المركزي الرسمي للتضخم المحدد بـ2.00 في المائة، وهو المستوى الذي يرى الفيدرالي أنه يخدم الاقتصاد الأمريكي."},{"p":"كما تراجعت أسعار المستهلك الأمريكي - باستثناء أسعار الغذاء والطاقة التي تنطوي على أكبر قدر من التذبذب بين مكونات الأسعار - إلى 5.5 في المائة في أبريل/ نيسان الماضي مقابل نفس الشهر من العام الماضي الذي سجل 5.6 في المئة."},{"p":"وقال ريتشارد كارتر، رئيس وحدة أبحاث أصول الفائدة الثابتة لدى كويلتر تشيفيوت، إنه \"مع انخفاض التضخم في الولايات المتحدة الآن دون مستوى 5.00 في المائة للمرة الأولى في عامين، تبدأ الأسواق في إدراك أن الضوء الموجود في نهاية النفق أصبح أكثر إشراقاً وأن الأسوأ على صعيد أزمة ارتفاع التضخم قد انتهى\"."},{"p":"وأضاف: \"يشير ذلك إلى التضخم لا يزال أعلى من المستوى المحدد بالهدف الرسمي للبنك المركزي في حين يستمر التضخم باستثناء أسعار الغذاء والطاقة في إظهار المزيد من الارتفاع\"."},{"p":"ورفع الفيدرالي الفائدة عشر مرات منذ مارس 2022، ما وصل بمعدل الفائدة إلى أعلى المستويات منذ عام 2007."},{"p":"ومن شأن هذه التحركات على صعيد التضخم في الولايات المتحدة أن تثني الناس عن الاقتراض، ومن ثم يتعرض النشاط الاقتصادي للتباطؤ وتسهل مهمة البنك المركزي في خفض الضغوط التضخمية التي تستمر في الزيادة."},{"p":"وأشار جيروم باول، رئيس مجلس محافظي بنك الاحتياطي الفيدرالي، أوائل الشهر الجاري إلى أن المسؤولين في الفيدرالي يرون أنهم بذلوا ما يكفي من جهود بهدف استعادة السيطرة على التضخم، وأنهم مستعدون في الوقت الحالي للتوقف عن رفع الفائدة."},{"p":"وقال خبراء اقتصاديون في بنك ويلز فارجو إن الأرقام الأخيرة يمكن أن تساعد في إقناع صانعي السياسات بالتوقف عن رفع الفائدة، لكنهم حذروا من أن \"التقدم يظل تدريجياً وليس سريعاً\"."},{"p":"وكتبوا: \"تباطؤ تضخم أسعار الغذاء وهبوط أسعار منتجات الطاقة يُعد متنفسا للمستهلكين بعد أن عانوا من الأوقات الأكثر إيلاماً التي سادها ارتفاع حاد في الأسعار الذي شهدناه خلال العامين الماضيين\"."},{"p":"وتابع التقرير: \"حتى لو ظهر ما يشير إلى أن اتجاهات التضخم بصفة عامة تتحرك في الاتجاه الصحيح، نعتقد أن الأمر سوف يحتاج إلى تقدم ملحوظ أكبر بكثير مما تحقق قبل أن يصبح صانعو السياسة مستعدين للإعلان عن إنجاز المهمة.\""}]