[{"mainTitle":"من المسؤول عن التصعيد العسكري الأخير في قطاع غزة؟"},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11B34/production/_129700527_gettyimages-1253786878.jpg"},{"p":"لا يزال التصعيد العسكري، الذي بدأ الثلاثاء 9 أيار/مايو، بين الجيش الإسرائيلي وحركة الجهاد الإسلامي في قطاع غزة مستمرا."},{"p":"فقد قُتل فلسطيني وأصيب أربعة آخرون الخميس 11 أيار/مايو في غارة جوية إسرائيلية استهدفت منزلا شرق خان يونس جنوب قطاع غزة."},{"p":"وقالت الإذاعة الإسرائيلية إن أحمد أبو دقة نائب قائد القوة الصاروخية في سرايا القدس الذراع العسكري لحركة الجهاد الإسلامي قتل في الغارة التي تم شنها على منزل في خان يونس جنوب القطاع."},{"p":"كما نفذت إسرائيل غارات جوية أخرى على القطاع، الذي انطلقت منه دفعة جديدة من الصواريخ باتجاه إسرائيل، وذلك بعد استهداف قيادي آخر في حركة الجهاد الإسلامي، هو علي غالي، الذي قُتل مع شخصين آخرين."},{"p":"وقال الجيش الإسرائيلي إن غالي \"لعب دورا مهما في توجيه وتنفيذ عمليات إطلاق الصواريخ صوب إسرائيل بما في ذلك الرشقات الصاروخيّة الأخيرة\"."},{"p":"وارتفعت بذلك حصيلة قتلى التصعيد، وهو الأعنف منذ آب/أغسطس 2022، إلى 28 قتيلا و 86 مصابا في الجانب الفلسطيني بينهم قادة في الجهاد الإسلامي وأطفال ونساء وفقا لبيان وزارة الصحة في قطاع غزة."},{"p":"وأشار الجيش الإسرائيلي إلى إطلاق 507 مقذوفات باتجاه الأراضي الإسرائيلية منذ بدء التصعيد، اعترض نظام الدفاع الجوي 154 منها."},{"p":"ولم تقع إصابات في الجانب الإسرائيلي، بحسب خدمات الطوارئ."},{"p":"وحذر رئيس الوزراء الإسرائيلي بنيامين نتانياهو مساء الأربعاء من أن \"كل من يؤذينا، من يرسل إلينا إرهابيين، سيدفع الثمن.\""},{"p":"في المقابل شددت حركة الجهاد الإسلامي على أن \"الاغتيالات الإسرائيلية لن تمر مرور الكرام\"، مضيفة \"كل الخيارات مطروحة على طاولة المقاومة.\""},{"p":"وكانت حركة حماس أعلنت الأربعاء أن \"رد المقاومة واجب وثابت على كل عدوان وهي موحدة في الميدان\"، مضيفة أن \"ضربات المقاومة الموحدة جزء من عملية الرد\" على الجيش الإسرائيلي."},{"p":"خوف وصدمة"},{"p":"في بيت لاهيا شمالي القطاع، قالت أم راني المصري (65 عاما) لوكالة فرانس برس، بينما كانت تقف بين أنقاض منازل مدمرة، \"أقول لإسرائيل إن البيوت كان فيها أطفال. لم يكن فيها سلاح. أنا لا أترك تسعة أطفال في بيت فيه صواريخ.\""},{"p":"وقال سهيل المصري (32 عاما) لفرانس برس \"جئت إلى مستشفى الشفاء لأن ابني أصيب أمس بشظايا أثناء تواجده في منزلنا بقصف لمنزل جيراننا. لولا إصابة ابني لما خرجت من المنزل، الوضع خطير جدا، طبعا نحن قلقون وخائفون أن تستمر الحرب.\""},{"p":"ومع استمرار التصعيد، بدت شوارع القطاع خالية وأغلقت المحال التجارية في غزة، باستناء عدد قليل من محال السوبر ماركت التي فتحت جزئيا، واصطف عشرات المواطنين أمام مخبز في حي الرمال."},{"p":"كما شوهدت سيارات إسعاف تجوب الشوارع."},{"p":"في المقابل وعلى الجانب الإسرائيلي القريب من قطاع غزة، يعيش السكان على وقع إطلاق صفارات الإنذار التي دوت أيضا في تل أبيب وبئر السبع."},{"p":"ففي عسقلان الواقعة على بعد عشرين كيلومترا من قطاع غزة، كانت المحلات مفتوحة والسكان يمارسون أعمالهم."},{"p":"وقالت ميريام كيرين (78 عاما) التي دُمرت غرفة المونة لديها وسيارتها بسبب صاروخ أطلق من القطاع لفرانس برس \"ليست المرة الأولى التي يصاب فيها منزلي.\""},{"p":"وأضافت \"كنا تحت تأثير الصدمة في البداية لكننا لسنا خائفين.\""},{"p":"تبادل اتهامات"},{"p":"الدبلوماسي الإسرائيلي السابق مائير كوهين حمل الجهاد الإسلامي مسؤولية التصعيد الأخير."},{"p":"وقال كوهين في تصريحات لنقطة حوار \"المسؤول الأول هي حركة الجهاد التي أطلقت أكثر من 100 صاروخ على إسرائيل دون أسباب مقنعة\"."},{"p":"وأضاف كوهين أن \"إسرائيل دولة ذات سيادة ولا تقبل مثل هذا الاعتداء، الجهاد فصيل إرهابي يتبع إيران ويتلقى أوامره من كل من طهران ودمشق\"."},{"p":"وأشار إلى أن \"إسرائيل حققت أهداف عمليتها والفصائل الفلسطينية المسلحة تدفع ثمن تهورها. هناك جهود وساطة مصرية وقطرية من جانب، والأمم المتحدة من جانب آخر، لكن إيران تعرقل تلك الجهود\"."},{"p":"وأوضح كوهين أن \"هناك صعوبة للدور المصري في التوصل لتسوية بسبب تعنت الجهاد ومعها بقية الفصائل الفلسطينية المسلحة، إسرائيل مستعدة لإنهاء العمليات العسكرية لأنها حققت أهدافها خلال 6 دقائق من بدء العمليات\"."},{"p":"في المقابل يرى دكتور حسام الدجني، أستاذ العلوم السياسية في جامعة الأمة بغزة، أن إسرائيل هي المسؤول عن بدء التصعيد الأخير في القطاع."},{"p":"وقال الدجني في تصريحات لنقطة حوار \"إن سبب التصعيد هو أزمة رئيس الحكومة بنيامين نتنياهو داخل الائتلاف الحاكم التي تجسدت في قرار وزير الأمن القومي إيتمار بن غفير تجميد التصويت في الكنيست ووضع بن غفير شرطا للعدول عن ذلك وهو استئناف الاغتيالات بحق الفلسطينيين\"."},{"p":"وأضاف الدجني أن \"احتواء التصعيد يبدأ بإنصاف الشعب الفلسطيني وإعادة حقوقه المسلوبة عبر إلزام إسرائيل بالقرارات الدولية وإقامة دولته الكاملة السيادة والمترابطة على حدود الرابع من حزيران عام 1967\"."},{"p":"وأشار إلى أن \"هناك حلول سريعة وعاجلة أهمها وقف الاغتيالات والإفراج عن جثمان الشهيد خضرعدنان ورفع الحصار الظالم عن قطاع غزة\"."},{"p":"وساطة"},{"p":"علمت \"بي بي سي\" من مصادر في قطاع غزة، أن وفدا أمنيا مصريا سيصل مساء الخميس إلى إسرائيل، من أجل الالتقاء مع مسئولين إسرائيليين، وذلك في إطار جهود تبذلها القاهرة، للتوصل إلى وقف لإطلاق النار، بهدف وضع حد لجولة التصعيد الحالية بين الفصائل الفلسطينية في قطاع غزة وتحديدا حركة الجهاد الإسلامي، وإسرائيل."},{"p":"وأكدت المصادر أيضا أن محمد الهندي رئيس الدائرة السياسية في حركة الجهاد، أجرى مباحثات ظهر الخميس مع المسؤولين في جهاز المخابرات المصرية للسبب نفسه، وهو البحث في التوصل الى تهدئة، مشيرة إلى أن الهندي تلقى عرضا مصريا بهذا الخصوص، وطلب مهلة للتباحث مع قيادة حركته وأمينها العام ."},{"p":"كانت اشتباكات مسلحة بين إسرائيل والجهاد الإسلامي في آب/أغسطس 2022، واستمرت ثلاثة أيام أدت إلى مقتل 49 فلسطينيا، بينهم 12 من أعضاء الجهاد، وفقا للحركة، وما لا يقل عن 19 طفلا، وفق الأمم المتحدة."},{"p":"برأيكم"},{"p":"من المسؤول عن التصعيد الأخير في قطاع غزة؟ ولماذا؟"},{"p":"ما إمكانية زيادة التصعيد؟ هل تصبح حربا جديدة في القطاع؟"},{"p":"وهل تنجح الوساطة المصرية في نزع فتيل التصعيد؟ ولماذا؟"},{"p":"من الرابح ومن الخاسر من هذا التصعيد؟ ولماذا؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 12 أيار/ مايو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:Linkhttps://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]