[{"mainTitle":"كيف تنقل لغة الإشارة مصطلحات التغير المناخي؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a4ac/live/0829db30-3903-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"جرى اختراع لغة الإشارة لمساعدة الأطفال الصم في المدارس."},{"p":"بالنسبة للأطفال الصم والمعلمين والعلماء، فإن الحديث عن أشياء مثل \"غازات الاحتباس الحراري\" أو \"البصمة الكربونية\" كان يعني تهجئة مصطلحات علمية طويلة ومعقدة، حرفا بحرف."},{"p":"أصبحت هذه المصطلحات الآن من بين 200 من مصطلحات العلوم البيئية التي لها علامات رسمية جديدة خاصة بها في لغة الإشارة البريطانية (بسل)."},{"p":"ويأمل علماء الصم وخبراء لغة الإشارة من وراء التحديث أن تتيح المفردات الجديدة للصم المشاركة الكاملة في المناقشات حول التغير المناخي، سواء كان ذلك في مختبر العلوم أو الفصل الدراسي."},{"p":"وتوضح الدكتورة أودري كاميرون قائلة: \"نحاول إنشاء العلامات المثالية التي تصور المفاهيم العلمية\"."},{"p":"وتقود الدكتورة كاميرون، وهي تعاني من الصمم بشكل كامل، مشروع لغة الإشارة في جامعة إدنبرة، التي أضافت للتو المصطلحات الجديدة إلى قاموس \"بي أس أل\"."},{"p":"ووصفت كيف أن نقص المفردات في حياتها العلمية يعني أنها استبعدت من الاجتماعات والمحادثات المهمة."},{"p":"وقالت لبي بي سي نيوز:\" لقد شاركت في البحث لمدة 11 عاما وذهبت إلى العديد من الاجتماعات، لكنني لم أشارك حقا لأنني لم أستطع فهم ما يقوله الناس\". \"أردت التحدث مع الناس حول الكيمياء ولم أتمكن من ذلك\"."},{"p":"كما شارك مدرس الأحياء في غلاسكو، ليام ماكمولكين، في ورش عمل إنشاء لغة الإشارة، التي استضافها المركز الحسي الاسكتلندي. وأوضح أن\" جمال لغة الإشارة، خاصة بالنسبة للعلم، هو أنها لغة بصرية\"."},{"p":"\"بعض المفاهيم مجردة، لكن لغة الإشارة يمكن أن تساعد الأطفال حقا على فهمها\"."},{"p":"فعلى سبيل المثال لكي ينقل ماكمولكين مصطلح \"التمثيل الضوئي\" للأطفال استخدم مسطحا واحدا لتمثيل ورقة شجر، أثناء إسقاط الأصابع، التي تمثل أشعة الشمس."},{"p":"قائلا: \"عندما أفعل هذا (أحرك اليد التي تمثل أشعة الشمس نحو اليد التي تمثل ورقة الشجر)، فإنه يمكنك أن ترى أن الورقة تمتص الطاقة\"."},{"p":"ويعمل مشروع مفردات العلوم، الممول جزئيا من قبل الجمعية الملكية، منذ عام 2007، وأضاف حوالي 7000 علامة جديدة إلى \"بي أس أل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e8c4/live/55f3eba0-3906-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يطور العلماء الذين يعانون من الصمم لغة الإشارة في ورشات خاصة."},{"p":"ووصف الدكتور كاميرون العملية التي يتم من خلالها تطوير الإشارات قائلا: \"نأخذ قائمة بالمصطلحات من المناهج الدراسية ثم نعمل معا للتوصل إلى شيء دقيق ولكن الإشارة تكون مرئية ذات معنى\"."},{"p":"وتتمحور أحدث العلامات حول التنوع البيولوجي والنظم البيئية والبيئة المادية والتلوث. ويوجد فيديو يوضح المصطلحات عبر الإنترنت."},{"p":"الكلمات المفقودة"},{"p":"وتم تصميم المفردات لدعم الأطفال الصم في المدارس. وكما أوضحت ميليسا البالغة من العمر 13 عاما، وهي طالبة صماء في مدرسة عادية في غلاسكو: \"إنهم يساعدونك حقا على فهم ما يحدث\"."},{"p":"وأظهرت لي ميليسا الفرق بين استعمال الهجاء عبر حركات الأصابع للتعبير عن الغازات المسببة للاحتباس الحراري، واستخدام أسلوب جديد يتضمن تحريك القبضات المغلقة لتمثيل جزيئات الغاز في الهواء."},{"p":"وقالت: \"مع الإشارة أستطيع أن أرى أن شيئا ما يحدث مع الغاز\"."},{"p":"وأضاف ماكمولكين، وهو مدرس العلوم لميليسا وهو أيضا أصم، أن الأشخاص الذين يسمعون \"يتعلمون باستمرار ويكتسبون المعرفة\" أينما ذهبوا، لكن الصم يفوتون الكثير من المعلومات\"."},{"p":"لهذا السبب من المهم جدا استخدام لغة الإشارة في دروس العلوم في المدارس\". \"يسمح للأطفال الصم بالتعلم بلغتهم الطبيعية\"."},{"p":"كما سلطت الدكتورة كاميرون الضوء على قيمة تعليم كيفية تصويرالمفاهيم العلمية المعقدة باستخدام حركات اليد، لكل من الأطفال الصم والذين يسمعون."},{"p":"وتتذكر الدكتورة كاميرون مراقبة فصل دراسي يتعلم فيه الأطفال في سن الخامسة كيف تطفو الأشياء أو تغرق. وأوضحت: \"كانوا يتعلمون كيف ستطفو الأشياء الأقل كثافة، وهو أمر معقد للغاية\". \"وكان المعلم يستخدم علامة تعبر عن (الكثافة)\"."},{"p":"وتشرح الإشارة هذا المفهوم باستخدام قبضة واحدة مغلقة ولف اليد الأخرى حولها -الضغط والإفراج لتمثيل كثافات مختلفة."},{"p":"\"اعتقدت أن هؤلاء الأطفال في سن الخامسة لن يفهموا هذا. لكن بعد مرور بعض الوقت على نهاية الدرس ، سئلوا حول سبب تعويم الأشياء أو غرقها واستخدموا جميعا علامة الكثافة\"."},{"p":"\"لقد رأيت مقدار التأثير الذي يمكن أن يحدثه هذا. وقد نما شغفي للتو مع نمو حجم المفردات\"."},{"p":"وقال البروفيسور جيريمي ساندرز، رئيس لجنة التنوع والشمول في الجمعية الملكية: \"نأمل أن تلهم هذه العلامات الجديدة وتمكن الجيل القادم من الطلاب الذين يستخدمون هذا النظام وتسمح للعلماء الممارسين بمشاركة عملهم الحيوي مع العالم\"."}]