[{"mainTitle":"ميسي يتألق ويسجل هدفين في أول مشاركة أساسية مع إنتر ميامي الأمريكي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/de98/live/b33fa800-2bc1-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"26 يوليو/ تموز 2023"},{"p":"سجل ليونيل ميسي هدفين وصنع هدفا في مباراة إنتر ميامي التي انتهت بالفوز برباعية نظيفة، على أتلانتا يونايتد."},{"p":"وسجل النجم الأرجنتيني، 36 عاما، هدفين في أول 22 دقيقة قبل أن يصنع هدفا لزميله روبرت تايلور في الشوط الثاني."},{"p":"وبعد أن سجل هدفه الثاني، احتفل ميسي بالإشارة إلى ديفيد بيكهام، مالك إنتر ميامي."},{"p":"يأتي هذا بعدما سجل النجم الأرجنتيني هدفا رائعا من ركلة حرة في الوقت المحتسب بدل الضائع في أول ظهور له مع الفريق الأمريكي الأسبوع الماضي."},{"p":"وقال تايلور: \"يمكنه أن يفعل كل شيء بالكرة. يمكنه الاحتفاظ بها في المساحات الضيقة، ويتخذ القرار الصحيح بنسبة 100 في المئة\"."},{"p":"وأضاف: \"في معظم الأوقات سيجد أحد زملائه في الفريق. إنه يجلب الكثير من الجودة للفريق، أعني أنه أفضل لاعب في العالم. هذا ما يفعله، لقد سجل هدفين وصنع هدفا آخر. إنه حلم تحقق أن تلعب معه\"."},{"p":"تدرّب ميسي، الحائز على جائزة الكرة الذهبية سبع مرات، مع زملائه في الفريق لأول مرة الأسبوع الماضي بعد انتقاله إلى الدوري الأمريكي لكرة القدم، بعد انتهاء عقده مع باريس سان جيرمان."},{"p":"وسجل اللاعب الفائز بكأس العالم 2022، 32 هدفا في 75 مباراة خلال عامين قضاهما مع بطل فرنسا، ورفض العروض المربحة من دول أخرى، وقرر اللعب في الولايات المتحدة."},{"p":"وافتتح ميسي التسجيل في الدقيقة التاسعة، عندما سدّد كرة مرتدة من حارس المرمى، قبل أن يضاعف النتيجة بعد 13 دقيقة، حيث انضم إلى لاعب خط الوسط الفنلندي تايلور ليسدّد كرة عرضية منخفضة من مسافة قريبة."},{"p":"أضاف تايلور الهدف الثالث قبل نهاية الشوط الأول، قبل أن يساعد ميسي اللاعب البالغ من العمر 28 عاما في التسجيل خلال الشوط الثاني."},{"p":"تم استبدال ميسي في الدقيقة 78 وسط حفاوة بالغة، حيث غادر عدد من المشجعين ملعب لوكهارت الذي يضم 20 ألف مقعدا بعد ذلك بوقت قصير."},{"p":"وقال جيراردو مارتينو، رئيس إنتر ميامي: \"لم ألحظ ذلك حقا. ومع ذلك، فمن المبرر أن يحدث هذا بعد خروج لاعب بهذه القيمة\"."},{"p":"وأضاف: \"كنت أفضل أن يبقى الجمهور ويشيد بالفريق بأكمله، لكن يمكنني أيضا أن أفهم ذلك\"."},{"p":"وأدى هذا الفوز إلى تأهل إنتر ميامي إلى مراحل خروج المغلوب من كأس الدوريات."}]