[{"mainTitle":"اشتباكات طرابلس: أين تكمن معضلة ليبيا؟"},{"date":"17 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17946/production/_130828569_gettyimages-1602070496.jpg"},{"p":"أعادت الاشتباكات التي شهدتها طرابلس أخيراً، بين مجموعتين مسلحتين مواليتين للحكومة الليبية هناك، قضية التنافس بين الجماعات المسلحة وعدم وجود قيادة موحدة لها وكذلك فوضى السلاح."},{"p":"أسوأ حوادث هذا العام"},{"p":"كانت اشتباكات وقعت يوم الثلاثاء 18 أغسطس/ آب بين اللواء 444 وقوة الردع الخاصة، وهما القوتان العسكريتان الأكثر نفوذا في طرابلس والمواليتان للحكومة الليبية في طرابلس."},{"p":"بدأ القتال في وقت متأخر من مساء الاثنين بعد احتجاز قوة الردع الخاصة، التي تسيطر على مطار معيتيقة الرئيسي بطرابلس، محمود حمزة قائد اللواء 444 أثناء محاولته السفر."},{"p":"وأظهرت بعض الصور تعرّض عدد من المنازل لسقوط قذائف عشوائية في مناطق مختلفة في العاصمة الليبية، كما أدت الاشتباكات إلى إقفال مطار طرابلس وتعليق الرحلات الجوية ونقل الطائرات إلى مدينة مصراتة شرقي طرابلس."},{"p":"مصادر طبية في طرابلس ذكرت أن الاشتباكات أدت إلى مقتل 55 شخصاً وإصابة أكثر من 140 آخرين في أعمال العنف التي وُصفت بأنها الأسوأ هذا العام، دون أن تذكر ما إذا كان الرقم يشمل كلا من المقاتلين والمدنيين."},{"p":"وتوقفت الاشتباكات بين الجانبين، بعد اتفاق قضى بإطلاق قوة الردع الخاصة سراح قائد اللواء 444."},{"p":"نفوذ قوي"},{"p":"يعدّ اللواء 444 الذي يقوده العقيد محمود حمزة ويتبع رئاسة الأركان العامة للجيش في غرب ليبيا، واحداً من أكثر القوى العسكرية تنظيماً، وتنتشر معظم قواته جنوب العاصمة طرابلس، كما تسيطر على مدن بارزة في غرب ليبيا وتحديداً ترهونة وبني وليد، وتقوم بتأمين أجزاء واسعة من الطريق الرابط بين العاصمة وجنوب البلاد."},{"p":"بينما تعد قوة الردع، وهو جهاز لمكافحة الإرهاب والجريمة المنظمة مستقل عن وزارتي الدفاع والداخلية ويتبع المجلس الرئاسي الليبي برئاسة محمد المنفي، من القوى المسلحة النافذة في طرابلس، إذ تسيطر على معظم وسط وشرق المدينة وتفرض سيطرة مطلقة على قاعدة معيتيقة العسكرية الجوية التي تضمّ المطار المدني الوحيد في طرابلس وغرب البلاد."},{"p":"وتحتجز قوة الردع في سجن رئيسي داخل القاعدة معظم رموز نظام معمر القذافي الذين صدرت بحقهم أحكام قضائية أو ينتظرون أحكاما نهائية وأبرزهم عبد الله السنوسي، صهر العقيد الراحل ورئيس جهاز مخابراته السابق."},{"p":"كابوس الجماعات المسلحة"},{"p":"باتت الجماعات المسلحة كابوساً يؤرق الليبيين بسبب حوادث العنف المتكررة فيما بينها، بعد أن كانت محل تقدير نظراً لأنها ساهمت في سقوط نظام معمر القذافي عام 2011."},{"p":"ولا تزال قضايا الجماعات المسلحة والميليشيات والتدخلات الأجنبية والمرتزقة تثير المخاوف في ليبيا، حيث أنها تظل عائقاً أمام إنهاء العنف وإيجاد حلول سياسية رغم الضغوط التي تمارسها الأمم المتحدة وبعض القوى الدولية لتسويتها."},{"p":"وتقدر الأمم المتحدة عدد الجنود الأجانب، الأتراك في معظمهم، والمرتزقة، الروس والسوريين والتشاديين والسودانيين، المنتشرين في ليبيا بعشرين ألف فرد."},{"p":"استمرار الأزمة السياسية"},{"p":"لا تزال الأزمة السياسية في ليبيا تراوح مكانها، في ظل وجود حكومتين في البلاد، واحدة في الشرق مكلفة من البرلمان يرأسها أسامة حمّاد ، وأخرى في الغرب وهي منبثقة عن اتفاقيات سياسية رعتها الأمم المتحدة."},{"p":"إذ ترفض الحكومة في طرابلس غربي البلاد، بقيادة عبد الحميد الدبيبة، تسليم السلطة إلا عبر انتخابات."},{"p":"وعلى الرغم من توقيع لجنة 6+6 على قوانين الانتخابات، والتي تحمل طابع الإلزام ولا تحتاج حتى لمصادقة مجلسي النواب والدولة عليهما، إلا أن الانطباع العام السائد أن هذه القوانين غير قابلة للتطبيق على الأرض، في ظل عدم رضا طرفي الصراع عليها."},{"p":"ويرى مراقبون أن هناك نقاطاً خلافية لم تحسمها لجنة 6+6 رغم إعلانها الاتفاق على الصيغة النهائية لقوانين الانتخابات في بلدة بوزنيقة المغربية في يونيو / حزيران الماضي."},{"p":"كما أن عدم توقيع كل من رئيس المجلس الأعلى للدولة ورئيس مجلس النواب على الاتفاق النهائي لقوانين الانتخابات، رغم أنه من الناحية الدستورية والقانونية يعد شكليا باعتبار أن عمل اللجنة نهائي وملزم، إلا أنه من الناحية الرسمية والفعلية ضروري لسببين."},{"p":"السبب الأول، أنه لا بد من توقيع رئيس مجلس النواب على قوانين الانتخابات لنشرها في الجريدة الرسمية حتى تدخل حيز النفاذ."},{"p":"أما السبب الثاني فيرتبط بقوى الأمر الواقع، فبدون توافق بين القوى السياسية والأمنية تصبح قوانين الانتخابات حبراً على ورق، حتى ولو صدرت في الجريدة الرسمية، على غرار قوانين الانتخابات التي أصدرها مجلس النواب في عام 2021، بدون توافق مع مجلس الدولة، والتي لم تر طريقها للتنفيذ."},{"p":"ولجنة 6+6 مكونة من 6 أعضاء من مجلس النواب ومثلهم من مجلس الدولة وقد تشكلت بناءً على التعديل الدستوري 13 الذي أقره مجلس النواب وصادق عليه مجلس الدولة، ليصبح القاعدة الدستورية للانتخابات."},{"p":"تنديد أممي"},{"p":"من جهتها، نددت بعثة الأمم المتحدة للدعم في ليبيا، بالاشتباكات الأخيرة ودعت إلى وقف فوري للتصعيد. وقالت البعثة الأممية في بيان صحفي، إنه ينبغي \"وضع حد للاشتباكات المسلحة المستمرة\"، معتبرة أن العنف ليس \"وسيلة مقبولة لحل الخلافات\"."},{"p":"كما طالبت أيضا بالمحافظة على المكاسب الأمنية التي تحققت في السنوات الأخيرة ومعالجة الخلافات من خلال \"الحوار\"، وحذرت من \"التأثير المحتمل لهذه التطورات على الجهود الجارية لتهيئة بيئة أمنية مواتية للنهوض بالعملية السياسية، بما في ذلك الاستعدادات للانتخابات\"."},{"p":"برأيكم"},{"p":"إلى ماذا تشير الاشتباكات بين أبرز جماعتين مواليتين للحكومة في طرابلس؟"},{"p":"من بيده إنهاء فوضى السلاح في ليبيا؟ وهل هذا ممكن؟"},{"p":"ما المخرج لأزمة ليبيا السياسية؟ ولماذا؟"},{"p":"هل الحل داخلي أم بيد قوى خارجية؟ ولماذا؟"},{"p":"هل تقوم الأمم المتحدة بما يكفي لإنهاء الأزمة في ليبيا؟ ولماذا؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 18 أغسطس/ آب"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC/"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]