[{"mainTitle":"جرائم الاختفاء القسري: لماذا فشلت القوانين الدولية في الحد منها ومحاسبة مرتكبيها؟"},{"date":"29 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14643/production/_130932538_gettyimages-1510260071-1.jpg"},{"p":"يحيي المجتمع الحقوقي في 30 أغسطس/ آب من كل عام اليوم العالمي لمكافحة جريمة الاختفاء القسري. وهو اليوم الذي حددته الأمم المتحدة استجابة لمبادرة جهة غير حكومية تأسست في كوستاريكا عام 1981 وأطلقها \"اتحاد روابط أقرباء المعتقلين المختفين قسرياً في أميركا اللاتينية\"."},{"p":"ومنذ ذلك التاريخ قامت هيئات حقوقية في مختلف دول العالم برصد جرائم الاختفاء القسري التي تطال المعارضين السياسيين ومكافحتها."},{"p":"وتعرّف منظمة العفو الدولية ضحايا الاختفاء القسري بكونهم أشخاصاً اختفوا فعليا بعد القبض عليهم من قبل عناصر مسلحة غير تابعة للدولة أو سلطات أمنية رسمية ينكر مسؤولوها أو يرفضون الكشف عن مكان وجود المختفين."},{"p":"وكان الزعيم النازي أدولف هتلر هو من ابتكر هذه الجريمة بموجب مرسوم أطلق عليه اسم \"الليل والضباب\" في 7 ديسمبر/كانون الأول 1941، استهدف به الناشطين المعارضين له خلال الحرب العالمية الثانية."},{"p":"وطبقا لبيانات الأمم المتحدة، تنتشر جرائم الاختفاء القسري عبر العالم، باعتبارها وسيلة لقمع المعارضين السياسيين وإرهابهم. ويقول أنطونيو غوتيريش، الأمين العام للأمم المتحدة، إن حالات الاختفاء القسري تسجل عبر العالم بشكل شبه يومي فيما لا يزال مصير الآلاف من المختفين مجهولا. ويضيف \"أصبح الاختفاء القسري وسيلة للضغط السياسي على الخصوم في النزاعات المحلية بعد أن كان يقتصر على الدكتاتوريات العسكرية.\""},{"p":"وثقت العديد من المنظمات الحقوقية الدولية مثل منظمة العفو الدولية بشكل منتظم حالات الاختفاء القسري في ظل أنظمة سياسية تمارس انتهاكات لحقوق الإنسان، بينها دول عربية على رأسها سورية والعراق ومصر واليمن وليبيا، حيث تصاعدت تلك العمليات عقب فشل ما عرف بثورات الربيع العربي."},{"p":"سوريا"},{"p":"في سوريا تجاوز عدد ضحايا الاحتجاز التعسفي والاختفاء القسري، طبقا لتقرير صادر عن الشبكة السورية لحقوق الإنسان، 149862 سوريا منذ مارس/ آذار 2011، بينهم أكثر من 102 ألف اختفوا دون أثر، غالبيتهم العظمى احتجزوا لدى النظام السوري الذي وظف الإخفاء القسري بشكل منهجي، ضمن أدوات لقمع وإرهاب وإبادة الخصوم السياسيين."},{"p":"وطبقا لتقرير الشبكة فقد مارس العديد من أطراف الصراع في سورية كتنظيم \"داعش\"، و\"هيئة تحرير الشام\" والمعارضة المسلحة أو \"الجيش الوطني\" و\"قوات سورية الديمقراطية\" مارسوا عمليات الاعتقال والاحتجاز التعسفي والإخفاء القسري للمواطنين السوريين على نطاق واسع ضمن المناطق الخاضعة لسيطرتها بهدف ترهيب الخصوم السياسيين وإخضاع المجتمع في تلك المناطق لنفوذها."},{"p":"ووثق تقرير الشبكة حوادث الاختفاء القسري تلك اعتمادا على شهادات أهالي الضحايا. وربط الظاهرة بالاعتقال التعسفي بشكل عضوي بحيث أن معظم المعتقلين تعسفياً يتحولون الى مختفين قسريا."},{"p":"العراق"},{"p":"وفي العراق وصل عدد ضحايا الاختفاء القسري، على مدى العقود الخمسة الماضية، إلى مليون شخص منذ عام 1968 طبقا للتقرير الذي نشرته في ابريل نيسان الماضي لجنة الأمم المتحدة المعنية بحالات الاختفاء القسري."},{"p":"وجاء في التقرير أن الدولة العراقية تواجه تحديات خطيرة على نطاق واسع إزاء هذه الممارسات في معظم أنحاء البلاد وسط غياب الإفلات من العقاب."},{"p":"وطبقا للجنة الأممية فإن تقديرات عدد ضحايا الاختفاء القسري في عهد نظام صدام حسين وحتى الإطاحة به في عام 2003 بلغت، عبر مناطق البلاد 290,000 شخص بينهم حوالي 100,000 كردي."},{"p":"ومنذ عملية الغزو عام 2003 وحتى عام 2014 اختفى قسريا 200.000 عراقي على يد الجيش الأمريكي وحلفائه."},{"p":"ومنذ إعلان داعش الخلافة الإسلامية على جزء من أراضي العراق عام 2014 تصاعدت عمليات الاختطاف والقتل الجماعي في صفوف جنود الجيش العراقي وقوات الأمن والأقليات العرقية والدينية في البلاد حتى عام 2017. وتدهور الوضع أكثر عندما شنّت قوات الحشد الشعبي عمليات عسكرية لاستعادة المدن الرئيسية من داعش. وأخفت القوات الموالية للحكومة الآلاف من العرب السنة، معظمهم من الرجال والفتيان. وسجلت موجة أخرى من الاختفاء القسري خلال احتجاجات 2018-2020 طالت أشخاصا من جميع الخلفيات الدينية والعرقية."},{"p":"مصر"},{"p":"يقول فيليب أرثر، مدير إدارة الشرق الأوسط وشمال أفريقيا في منظمة العفو الدولية، \"إن الاختفاء القسري تحول منذ عام 2013 إلى سياسة ممنهجة في مصر ضد كل من ينتقد النظام السياسي الذي يوظف أجهزة الأمن والسلطات القضائية للتغطية على آثار الجناة وإفشال التحقيق في مزاعم المجني عليهم\""},{"p":"ومن الحالات التي وردت في تقارير عدد من المنظمات الحقوقية اختفاء البرلماني المعروف الدكتور مصطفى النجار دون أثر في 19 سبتمبر/أيلول 2018 والباحث الإيطالي جوليو روجيني، الذي اختفى أيضا في 25 يناير/كانون الثاني 2016 ثم وجدت جثته مشوهة في منطقة صحراوية بمدينة 6 أكتوبر بعد تسعة ايام. ونفس المصير لقيه الباحث المصري أيمن هدهود، الذي اختفى في 6 فبراير/شباط 2022 وعثر على جثته في 10 أبريل/نيسان في ثلاجة الموتى بمستشفى الأمراض العقلية بالعباسية."},{"p":"اليمن"},{"p":"وفي اليمن سجلت تقارير دولية منذ اندلاع الحرب في عام 2015، ارتكاب أطراف الصراع - التحالف العسكري بقيادة السعودية والإمارات، وجماعة أنصار الله الحوثية، والحكومة اليمنية المعترف بها دوليا، والسلطات الموالية لحزب الإصلاح، والقوات الإماراتية والجماعات المدعومة منها والمجلس الانتقالي الجنوبي والقوات المشتركة - جرائم الإخفاء القسري وانتهاكات خطيرة للقانون الدولي والقانون الإنساني الدولي في كافة أنحاء اليمن."},{"p":"وطبقا لتقارير منظمات المجتمع المدني فإن أطراف النزاع احتجزت مئات اليمنيين. عُذب بعضهم واختفى وتوفي آخرون أثناء الاحتجاز، بينهم أكاديميون وصحفيون ومدافعون عن حقوق الإنسان."},{"p":"وتقول راضية المتوكل، المؤسس المشارك لمنظمة مواطنة لحقوق الإنسان «إن القضاء اليمني عاجز عن محاسبة مرتكبي هذه الجرائم الخطيرة، ولا سلطة له على مرتكبي الجرائم من غير اليمنيين. كما أن السلطة القضائية المحلية غير قادرة على ربط جرائم محددة بالجناة، وإثبات تسلسل الحيازة للأدلة التي تجمعها لتلبية المعايير القانونية المطلوبة»."},{"p":"يجري هذا في هذه البلدان العربية في غياب أي آلية مساءلة جنائية دولية لجمع الأدلة وحفظها وتحليلها وإعداد ملفات القضايا والتواصل مع ضحايا الانتهاكات والجرائم الخطيرة."},{"p":"وفي غياب احتمالات محاكمة المسؤولين عن هذه الجرائم، تتواصل المعاناة النفسية لأسر الضحايا التي تجهل مكان احتجاز أقاربها أو سببه. وحتى إذا حالفها الحظ وتعرفت على مكان الاعتقال لا تستطيع الوصول إلى أقربائها رغم سعي المحامين والنشطاء إلى التدخل. وقد يظل مصير الآلاف من ضحايا الاختفاء التعسفي مجهولا الى الأبد."},{"p":"برأيكم"},{"p":"لماذا فشلت القوانين الدولية في الحد من جرائم الاختفاء القسري؟"},{"p":"هل يظل مرتكبو هذه الجرائم دون محاسبة أو عقاب؟"},{"p":"هل توجد آليات لرصد هذه الجرائم والانتهاكات في مناطق الصراعات؟"},{"p":"ما الفائدة من إصدار تقارير حول هذه الجرائم إذا غابت سبل الحد منها؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 30 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر منصة إكس X على الوسمnuqtat_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]