[{"mainTitle":"كيف يمكن أن يؤدي حظر تصدير الأرز في الهند إلى أزمة غذاء عالمية؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a0f7/live/c98c7540-310f-11ee-8f52-fbf70e4bf742.jpg"},{"p":"ماذا يحدث عندما تحظر الهند تصدير سلعة غذائية أساسية ضرورية لغذاء مليارات البشر في العالم؟"},{"p":"ففي 20 يوليو/تموز حظرت الهند تصدير الأرز الأبيض غير البسمتي، لتهدئة ارتفاع الأسعار المحلية في الداخل. وأعقب ذلك ورود تقارير ومقاطع فيديو عن تدافع الناس على الشراء في ذعر، ورفوف الأرز الفارغة في متاجر البقالة الهندية، في الولايات المتحدة وكندا، مما أدى إلى ارتفاع الأسعار."},{"p":"وتوجد آلاف الأنواع من الأرز التي تزرع وتستهلك، غير أن أربع مجموعات رئيسية منها هي التي يجري تداولها على مستوى العالم."},{"p":"ويشكّل أرز \"إنديكا\" الطويل الحبة النحيل، الجزء الأكبر من تجارة الأرز العالمية، بينما تتكون مجموعات الأرز الأخرى من أرز معطر، مثل الأرز البسمتي، وأرز \"جابونيكا\" القصير الحبة، الذي يستخدم في إعداد السوشي والريزوتو، والأرز اللزج المستخدم في صناعة الحلويات."},{"p":"وتعد الهند أكبر مصدر للأرز في العالم، إذ تساهم بحوالي 40 في المئة من التجارة العالمية في الحبوب. أما أكبر المصدرين الآخرين فهم: تايلاند، وفيتنام، وباكستان، والولايات المتحدة."},{"p":"ومن بين المشترين الرئيسيين للأرز: الصين، والفلبين، ونيجيريا. وهناك \"مشترون متأرجحون\" مثل: إندونيسيا، وبنغلادش، إذ يزيدون من الواردات عندما يعانون من نقص في الإمدادات المحلية."},{"p":"كما أن استهلاك الأرز مرتفع ومتزايد في أفريقيا. ويعد المصدر الرئيسي للطاقة في بلدان أخرى مثل: كوبا وبنما."},{"p":"إحصاءات مهمة"},{"p":"وفي العام الماضي صدرت الهند 22 مليون طن من الأرز إلى 140 دولة. وبلغت كميات أرز \"إنديكا\" الأبيض الأرخص نسبيا من هذا ستة ملايين طن. كما بلغت التجارة العالمية في الأرز، بحسب التقديرات، 56 مليون طن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6f9c/live/cec11730-3111-11ee-8f52-fbf70e4bf742.jpg"},{"p":"ويهيمن الأرز الأبيض الهندي على نحو 70 في المئة من التجارة العالمية، وهو الذي أوقفت الهند الآن تصديره. ويأتي ذلك على رأس الحظر الذي فرضته البلاد العام الماضي على صادرات الأرز المكسّر، كما فرضت رسوم بنسبة 20 في المئة على صادرات الأرز غير البسمتي."},{"p":"وليس من المستغرب أن يثير حظر الصادرات في يوليو/تموز مخاوف بشأن أسعار الأرز العالمية المرتفعة. ويعتقد بيير أوليفييه غورينشاس، كبير الاقتصاديين في صندوق النقد الدولي، أن الحظر سيرفع الأسعار، وأن أسعار الحبوب العالمية قد تزيد بنسبة تصل إلى 15 في المئة هذا العام."},{"p":"\"توقيت الحظر ليس مناسبا\""},{"p":"وقالت لي محللة سوق الأرز في منظمة الأغذية والزراعة التابعة للأمم المتحدة (الفاو)، شيرلي مصطفى، إن حظر الهند على الصادرات لم يأت في الوقت المناسب."},{"p":"أولا، لأن أسعار الأرز العالمية ظلت ترتفع بشكل مطرد منذ أوائل عام 2022، بزيادة قدرها 14 في المئة منذ يونيو/حزيران الماضي."},{"p":"وثانيا، لأن الإمدادات تتعرض لضغوط، نظرا إلى أن وصول المحصول الجديد إلى الأسواق لا يزال أمامه حوالي ثلاثة أشهر."},{"p":"كما أثر الطقس العاصف في جنوب آسيا- الأمطار الموسمية غير المنتظمة في الهند، والفيضانات في باكستان- على الإمدادات. وارتفعت تكاليف زراعة الأرز بسبب ارتفاع أسعار الأسمدة."},{"p":"وأدى انخفاض قيمة العملات إلى زيادة تكاليف الاستيراد بالنسبة إلى العديد من البلدان، بينما أدى التضخم المرتفع إلى زيادة تكاليف الاقتراض في التجارة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/84ea/live/044272a0-3112-11ee-8f52-fbf70e4bf742.jpg"},{"p":"وتقول شيرلي مصطفى: \"نحن في وضع أصبح المستوردون فيه مقيدين. وعلينا أن ننتظر لنرى إن كان وضع المشترين سيسمح لهم بالتعامل مع الزيادات الإضافية في الأسعار\"."},{"p":"وتمتلك الهند مخزونا مذهلا من الأرز يبلغ 41 مليون طن– أي أكثر من ثلاثة أضعاف المتطلبات الاحتياطية- إذ يوجد في مخازن الحبوب العامة لاحتياطها الاستراتيجي، وما تحتفظ به لنظام توزيع الحبوب العام، الذي يسمح لأكثر من 700 مليون شخص من الفقراء بشراء أغذية بأسعار رخيصة."},{"p":"وواجهت الهند، على مدار العام الماضي، تضخما مزعجا في أسعار المواد الغذائية- إذ ارتفعت أسعار الأرز المحلية مثلا بأكثر من 30 في المئة منذ أكتوبر/تشرين الأول الماضي مما أدى إلى زيادة الضغط السياسي على الحكومة قبل الانتخابات العامة في العام المقبل، وقبل إجراء عدد من الانتخابات الأخرى على مستوى الدولة في الأشهر المقبلة."},{"p":"وما زال ارتفاع تكاليف المعيشة يشكل تحديا للحكومة."},{"p":"وقال لي جوزيف غلوبر، الذي يعمل في المعهد الدولي لبحوث السياسات الغذائية: \"أشك في أن قرار حظر تصدير الأرز غير البسمتي هو إجراء احترازي إلى حد كبير، وآمل أن يكون مؤقتا\"."},{"p":"ويقول ديفيندر شارما، الخبير في السياسة الزراعية في الهند، إن الحكومة تحاول التغلب على النقص المتوقع في الإنتاج، إذ تتعرض مناطق زراعة الأرز في الجنوب أيضا لمخاطر هطول أمطار جافة مع انتشار نمط طقس النينو في وقت لاحق من هذا العام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5ed4/live/36134930-3112-11ee-8f52-fbf70e4bf742.jpg"},{"p":"من سيتضرر أكثر من الحظر؟"},{"p":"ويعتقد كثيرون أن الهند يجب أن تتجنب حظر تصدير الأرز لأنه قد يضر بالأمن الغذائي العالمي."},{"p":"إذ إن أكثر من نصف واردات الأرز في نحو 42 دولة تأتي من الهند، وتتجاوز حصة الهند في واردات الأرز في العديد من الدول الأفريقية 80 في المئة، بحسب معهد بحوث سياسات الغذاء الدولي."},{"p":"و تتراوح حصة استهلاك الأرز في البلدان الأكثر استهلاكا في آسيا– مثل بنغلاديش، وبوتان، وكمبوديا، وإندونيسيا، وتايلاند، وسريلانكا– ما بين 40 و67 في المئة من إجمالي السعرات الحرارية المتناولة في اليوم."},{"p":"وتقول شيرلي مصطفى: \"يضر هذا الحظر بالمستضعفين لأنهم يخصصون حصة أكبر من دخولهم لشراء الطعام. وقد يجبرهم ارتفاع الأسعار على تقليل كمية الطعام الذي يستهلكونه، أو التحول إلى بدائل غير جيدة من ناحية التغذية، أو خفض النفقات في الضروريات الأساسية الأخرى، مثل السكن والطعام\"."},{"p":"ومن المؤكد أن حظر الهند سيسمح ببعض الشحنات الحكومية إلى البلدان على أساس مبدأ الأمن الغذائي."},{"p":"حظر مواد غذائية في السابق"},{"p":"وليس حظر تصدير المواد الغذائية أمرا جديدا. فقد ارتفع عدد الدول التي تفرض قيودا على تصدير المواد الغذائية، بعد الغزو الروسي لأوكرانيا العام الماضي من ثلاثة إلى 16 دولة، بحسب المعهد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e8b9/live/6dbb0710-3112-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"أسعار الأرز في المحال الهندية في كندا زادت بعد قرار الحظر."},{"p":"وحظرت إندونيسيا صادرات زيت النخيل، وحظرت الأرجنتين صادرات لحوم البقر، وحظرت تركيا وقيرغيزستان مجموعة من منتجات الحبوب."},{"p":"وخلال الأسابيع الأربعة الأولى من وباء كوفيد-19، نفَّذت نحو 21 دولة قيودا على تصدير مجموعة من المنتجات."},{"p":"لكن الخبراء يقولون إن حظر الهند على الصادرات يشكل تهديدا أكبر، بحسب تحذير أشوك غولاتي، ورايا داس من المجلس الهندي لبحوث العلاقات الاقتصادية الدولية الذي يوجد مقره في دلهي."},{"p":"ولكي تصبح الهند \"زعيمة مسؤولة للجنوب العالمي في مجموعة العشرين\"، يجب، بحسب ما قاله غولاتي وداس، أن تسعى جاهدة إلى تجنب مثل هذا الحظر المفاجئ."},{"p":"ويضيفان: \"لكن الضرر الأكبر سيكون النظر إلى الهند على أنها مورد للأرز غير موثوق به\"."}]