[{"mainTitle":"\"طعام لا يصلح حتى للكلاب\"... تفاقم الأزمة الغذائية في سجون لبنان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8bd8/live/cec1bd60-427e-11ee-9b58-cb80889117a8.jpg"},{"p":"\"طعام لا يصلح حتى للكلاب\"، عبارة تلخّص التدهور غير المسبوق في مستوى الغذاء الذي توفره الدولة اللبنانية للموقوفين في سجونها."},{"p":"ولم تعد إدارة السجون في لبنان قادرة على الدفع لموردي المواد الغذائية مع ارتفاع ثمنها عقب انهيار سعر صرف الليرة."},{"p":"لكن قوى الأمن الداخلي قالت لمنظمة \"هيومن رايتس ووتش\" إنها تعمل مع وزارتي الداخلية والمالية على \"حلول مؤقتة تضمن مدفوعات غذائية شهرية حتى نهاية العام\"."},{"p":"وأصدرت المنظمة تقريراً قبل أيام، حول أوضاع السجون في لبنان، تحدث عن الاكتظاظ، وغياب الرعاية الصحية، ومعاناة السجناء للحصول على الغذاء."},{"p":"ونقل التقرير عن أقارب محتجزين حديثهم عن تعذّر الحصول على الطعام في السجون، مع منذ بداية الأزمة الاقتصادية في عام 2019."},{"p":"وقال أقارب السجناء إن الطعام \"غير كاف ورديء النوعية لدرجة أنه غالباً ما يكون غير صالح للاستهلاك\". وقالت إحدى أمهات السجناء \"إنه طعام لا يأكله حتى الكلاب\"."},{"p":"هذه العبارة تكررت على لسان أحد السجناء الحاليين، الذين تواصلت معهم بي بي سي نيوز عربي، على إثر صدور تقرير المنظمة."},{"p":"ويقول السجين الذي لم يفصح عن هويته إن كمية الطعام أصبحت أقل من 100 غرام لكل فرد."},{"p":"وأضاف أن اللحوم أوقفت \"بشكل شبه كامل\"، وقلّت كمية الفواكه والخضار وتغيرت نوعيتها."},{"p":"وذكر السجين أن مظهر الوجبة الرئيسية يسد القابلية، وأنه \"لولا الحاجة لما أكل منها كلب\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ae96/live/66515f40-4280-11ee-9b58-cb80889117a8.jpg"},{"p":"وتضمن تقرير \"هيومن رايتس ووتش\" شهادة للمحامي محمد صبلوح، رئيس \"لجنة السجون في نقابة محامي طرابلس (شمال لبنان)\"، والذي عمل مستشاراً للصحة العقلية عمل في سجن رومية بين عامي 2011 و2018."},{"p":"وقال صبلوح إنه قبل الأزمة الاقتصادية، كان معظم السجناء يختارون الطعام الذي تجلبه عائلاتهم أو يشترونه من مقهى داخل السجن بأسعار أعلى من السوق، بدلاً من الطعام الذي توفره السجون."},{"p":"لكن السجناء أصبحوا أكثر اعتماداً على طعام السجن بعد وقف الزيارات العائلية عقب تفشي جائحة كورونا، وفق ما ذكر صبلوح."},{"p":"وتابع قائلاً إنه رغم استئناف الزيارات العائلية لاحقاً، خلقت الأزمة حواجز جديدة لدى عائلات الموقوفين مثل ارتفاع أسعار المواد الغذائية وتكلفة الوقود."},{"p":"وتواصلت بي بي سي نيوز عربي مع أحد السجناء السابقين في سجن رومية، والذي لا يزال على تواصل مع السجناء الحاليين."},{"p":"وأكّد السجين السابق الذي فضّل عدم الكشف عن اسمه، صحة ما يقال عن عدم توافر الأدوية الأساسية البسيطة داخل السجن، وأن الأهالي واللجان المتابعة لأوضاع السجناء تعمل على توفير المال لعلاج الموقوفين."},{"p":"وزادت الأزمة الاقتصادية من وضع السجون المتهالك أصلاً، إضافة إلى إضراب القضاة في لبنان، الأمر الذي فاقم من الاكتظاظ، مع تأخّر محاكمة الموقوفين الذين لم يصدر بعد أي حكم بحقهم."},{"p":"ونقل التقرير عن وزارة الداخلية اللبنانية أن 80 في المئة من سجاء لبنان، موقوفون احتياطياً بانتظار محاكمتهم. وأكد مصدر في جهاز قوى الأمن الداخلي اللبناني لبي بي سي نيوز صحة هذه الأرقام."},{"p":"وبحسب تقرير \"هيومن رايتس ووتش\" فإن الطاقة الاستيعابية لمراكز الاحتجاز في جميع أنحاء لبنان تبلغ 4760 شخصاً. لكن هذه المراكز تستوعب حالياً حوالي 8502 شخصاً، أي ضعف قدرتها، وفق ما ذكرت المنظمة. ولفت التقرير إلى أن عدد المحكومين بينهم يبلغ 1094 شخصاً فقط."},{"p":"وكانت بي بي سي نيوز عربي سلطت الضوء العام الماضي على الأزمة، من خلال تقرير مفصّل عن أوضاع السجناء في سجن رومية، أكبر السجون اللبنانية."},{"p":"وكشف تقرير مراسلتنا في بيروت، كارين طربيه في مارس/آذار 2022، أنّ إدارة السجن لم تعد قادرة على تأمين الرعاية الصحية للسجناء نتيجة ارتفاع أسعار الدواء بعد رفع الدعم عنه، إلى جانب العجز عن تأمين الطعام والطبابة للعناصر الأمنية والقوات العسكرية."},{"p":"وأقرّ حينها آمر سجن رومية في حديث مع بي بي سي بعجز إدارة السجن والسلطات المسؤولة عن تأمين العلاج والدواء للموقوفين المرضى."},{"p":"وقال إن تأمين الرعاية الصحية أصبح على عاتق أهالي السجناء، أو من خلال هبات ومساعدات المنظمات الإنسانية، في ظلّ الأزمة الاقتصادية وغلاء كلفة الطبابة والدواء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/72a2/live/b71572a0-427f-11ee-9b58-cb80889117a8.jpg"},{"caption":"الاكتظاظ المستمر في سجون لبنان يفاقم الظروف السيئة التي يعيشها السجناء"},{"p":"الوضع في سجون لبنان بات أشبه بـ\"قنبلة موقوتة\"، مع تضافر عدة عوامل من بينها انهيار العملة، وارتفاع أسعار المواد الغذائية والطبية، وصعوبة تنقل الأهالي لزيارة أبنائهم في السجون، وأحياناً إلى عدم قدرة نقل الموقوفين احتياطياً."},{"p":"ومن أسباب الاكتظاظ أيضاً، زيادة معدل الجريمة، وبطء إجراءات المحاكمة، وعجز العديد من السجناء الذين قضوا مدة عقوبتهم عن دفع رسوم الإفراج عنهم. كل ذلك يجعل السجناء يدورون في حلقة مفرغة، من دون أن يلوح في الأفق أمل في حلّ أزمتهم."},{"p":"وكانت الحكومة اللبنانية خصصت مبلغ 30 مليون دولار لبناء سجن جديد في شمال لبنان عام 2015، مع وعد من وزير الداخلية آنذاك نهاد المشنوق، بإنجازه في غضون 18 شهراً. لكن هذا المشروع لم بيصر النور بعد، رغم مرور ثماني سنوات على إقراره."}]