[{"mainTitle":"رجل يتمكن من إخراج رأسه من بين فكي تمساح لينجو من الموت بأعجوبة"},{"li":"توم هاوسدن"},{"date":"30 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F076/production/_129885516_1a000b20-a475-4323-acb9-20d3cc99333b.jpg"},{"p":"نجا رجل أسترالي بحياته بعد تعرضه لهجوم تمساح في المياه المالحة، أثناء سباحته في منتجع في كوينزلاند بأستراليا."},{"p":"شرح ماركوس ماكغوان، البالغ من العمر 51 عاما، بالتفصيل كيف تمكن من إخراج رأسه من بين فكي التمساح، بعد أن أصيب ببعض الجروح."},{"p":"ونُقل ماكغوان جوا إلى مستشفى قريب بالجزيرة، قبل أن يطير إلى كيرنز شمالي ولاية كوينزلاند لتلقي مزيد من العلاج."},{"p":"وتعد هجمات التماسيح غير شائعة في أستراليا، رغم وقوع العديد من الحوادث في الأشهر الأخيرة."},{"p":"وقال ماكغوان في تصريح إنه كان يسبح في الماء مع مجموعة من الناس على بعد نحو 28 كيلومترا (17.3 ميلا) قبالة جزيرة هاغرستون بالقرب من كيب يورك، عندما انقض عليه التمساح من الخلف."},{"p":"وقال الرجل: \"اعتقدت أنها سمكة قرش، لكن عندما اقتربت منه أدركت أنه تمساح. وتمكنت من فتح فكيه بما يسمح بإخراج رأسي\"."},{"p":"وقال إن التمساح، الذي يُشتبه في أنه صغير السن، عاد مرة أخرى ليهاجمه، لكنه تمكن من دفعه بعيدا، بعد أن تعرض لعضة في يده."},{"p":"وتقول إدارة البيئة في كوينزلاند إنها ستحقق في الحادث، لكن \"قد يكون من الصعب تحديد موقع التماسيح في المحيط المفتوح؛ لأن الحيوانات غالبا ما تبحر عبر عشرات الكيلومترات يوميا\"."},{"p":"ويصف منتجع جزيرة هاغرستون نفسه بـ \"منتجع فاخر خاص مملوك لعائلة\". والجزيرة بأكملها، على بعد حوالي 600 كيلومتر شمال كيرنز، متاحة للإيجار بـ 7600 دولار أسترالي في الليلة (أي ما يعادل 4063 جنيه استرليني؛ و4979 دولارا أمريكيا)."},{"p":"وتنتشر التماسيح في الشمال الاستوائي لأستراليا، الذي شهد سلسلة من الهجمات مؤخرا."},{"p":"ففي فبراير/شباط، أطلق الحراس النار على تمساح يبلغ طوله 4.2 م (13.4 قدما)، بعد أن هاجم رجلا وافترس كلبه عند رصيف بعيد لأحد القوارب شمال كيرنز."},{"p":"وفي وقت سابق من هذا الشهر، عُثر على رفات الصياد كيفن دارمودي البالغ من العمر 65 عاما داخل تمساح يبلغ طوله 4.1 مترا على نهر كينيدي القريب، وهو الهجوم القاتل الثالث عشر في كوينزلاند منذ بدء تسجيل الأرقام القياسية في عام 1985."},{"p":"وفي إطار برنامج إدارة كوينزلاند، يجرى إبعاد \"التماسيح المثيرة للمشكلات\" من المناطق التي تهدد فيها السلامة العامة، وفي حالات نادرة، يجرى التخلص منها بالقتل الرحيم."},{"p":"ومنذ حظر صيد التماسيح في عام 1974، تضاعف عددها في الولاية، حيث كانت أقل من 5000، ليصل عددها اليوم إلى نحو 30.000 تمساح."}]