[{"mainTitle":"بطلة ركوب الأمواج لوسي كامبل تدعو إلى أن تكون رياضتها \"أكثر استدامة\""},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4707/production/_129738181_mediaitem129733947.jpg"},{"caption":"لوسي كامبل"},{"p":"انتقدت إحدى كبار راكبي الأمواج في بريطانيا رياضتها، لاعتمادها على ألواح وبذلات غطس يتم إنتاجها بكميات كبيرة من البتروكيماويات، التي تولد أطنانا من النفايات كل عام."},{"p":"وقالت لوسي كامبل، بطلة بريطانيا سبع مرات، لبي بي سي إن العلامات التجارية الكبرى \"بحاجة إلى تغيير(في طرق التصنيع)\"."},{"p":"وعلى الرغم من صورة ركوب الأمواج الصديقة للبيئة، إلا أنها تستخدم ألواحا بلاستيكية مغطاة بالراتنجات السامة وبذلات غطس غير قابلة للتحلل."},{"p":"ويقول أقطاب الصناعة إنهم يطورون ألواحا مستدامة جديدة، وأول بدلة غطس معاد تدويرها بالكامل في العالم."},{"p":"وقالت السيدة كامبل إنها ستعمل الآن فقط أو تقبل الرعاية من العلامات التجارية ذات روح الاستدامة الواضحة."},{"p":"وأضافت: \"غالبا ما يكون من الصعب رفض شيك مصرفي بأجر كبير، إذا كانت علامة تجارية غير مستدامة، لكن الأمر بالتأكيد يستحق العناء على المدى الطويل\"."},{"caption":"يشعر علماء البيئة بالقلق من الإنتاج الضخم لألواح التزلج على الأمواج المصنوعة من مادة البولي يوريثين"},{"p":"وقالت إن هناك بالفعل أمثلة على كيف يمكن أن تكون العلامات التجارية أكثر استدامة، وكيف يمكن أن يكون لها تأثير أقل على البيئة."},{"p":"وتضيف:\"أعتقد أنهم بحاجة إلى تحمل المسؤولية وإحداث هذا الاختلاف. قد يأتي المنتج بسعر أعلى، ولكن أعتقد في النهاية أن السعر سينخفض مع تقدم التكنولوجيا.\""},{"p":"تاريخيا، كان لركوب الأمواج صورة للرياضة وأسلوب الحياة المتناغمين مع المحيطات والبيئة."},{"p":"لكن دعاة حماية البيئة يقولون إن تصنيع وتصدير ألواح البوليسترين والبولي يوريثين، وبذلات الغوص المصنوعة من النيوبرين، يتسبب في بصمة كربونية كبيرة."},{"p":"والبصمة الكربونية ‏هي إجمالي الغازات الدفيئة، الناتجة عن الانبعاثات الصناعية أو الخدمية أو الشخصية."},{"p":"وقدّرت إحدى الدراسات طويلة الأمد أن تصنيع لوح البولي يوريثين التقليدي، المغطى براتنجات الإيبوكسي والمصدر إلى جميع أنحاء العالم، يمكن أن يكون مسؤولا عن إنتاج ما يصل إلى 250 كيلوغراما من ثاني أكسيد الكربون."},{"p":"في هذه الأثناء، إذا أضفت السفر الدولي اللازم للاستمتاع بأفضل الأمواج، يُقال إن متوسط البصمة الكربونية لراكب الأمواج أكبر بنسبة 50 في المئة من الشخص العادي."},{"caption":"يذهب أكثر من 8000 طن من ملابس الغوص المصنوعة من النيوبرين إلى مكب النفايات كل عام"},{"p":"ومن المقرر أن تنافس لوسي كامبل هذا الشهر في التصفيات المؤهلة للبطولة الأولمبية في السلفادور. وهي تحاول تعويض التكلفة الكربونية لسفرها، مضيفة: \"أنت تريد تشجيع الناس على الخروج في الهواء الطلق، ولكن في نفس الوقت بأي تكلفة على هذا الكوكب؟\""},{"p":"كما تشير التقديرات إلى أن أكثر من 8000 طن من بذلات الغوص، المصنوعة من النيوبرين، ينتهي بها المطاف في مكب النفايات كل عام."},{"p":"وقالت جمعية أعضاء صناعة التزلج على الأمواج في بريطانيا إنها فخورة بالتقدم البيئي الذي يتم إحرازه، وإن الشركات قد تبرعت بما يصل إلى 80 مليون دولار لصالح عمل المنظمات البيئية."},{"p":"وفي بريطانيا أيضا، تقوم شركة Finisterre لركوب الأمواج بتطوير بذلة مصنوعة من بدلات النيوبرين المعاد تدويرها، والتي تقول إنها ستكون الأولى من نوعها في العالم. وجمعت الشركة ما يقرب من 1000 بذلة قديمة لإنشاء مطاط معاد تدويره يقومون باختباره حاليا."},{"p":"وقال توم كاي، مؤسس الشركة، إن على المزيد من الشركات ذات العلامات التجارية الاستثمار في تطوير أفكار جديدة، لجعل هذه الصناعة أكثر صداقة للبيئة."}]