[{"mainTitle":"اليونان تستعد لموجة حارة جديدة وسط استمرار حرائق الغابات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d617/live/1a778d00-2819-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"21 يوليو/ تموز 2023"},{"p":"تستعد اليونان لمواجهة المزيد من ارتفاع الحرارة نهاية هذا الأسبوع، إذ حذر خبراء الأرصاد الجوية من إمكانية وصول درجة الحرارة في البلاد إلى 45 درجة مئوية."},{"p":"وأصدرت السلطات توصيات بأن يلزم الناس منازلهم، علاوة على إصدار تعليمات بإغلاق المواقع السياحية - بما في ذلك موقع الأكروبوليس الأثري في المدينة القديمة في العاصمة اليونانية أثينا – في الأوقات التي يتوقع أن تشهد أعلى ارتفاع في درجات الحرارة . خلال الأجزاء الأكثر سخونة في اليومين المقبلين."},{"p":"وقد تكون نهاية هذا الأسبوع هي الوقت الأشد حراً في اليونان منذ حوالي نصف قرن، وفقا لأحد أكبر خبراء المناخ في البلاد."},{"p":"في غضون ذلك، تواصل فرق مكافحة الحريق محاولات السيطرة على حرائق الغابات في عدد العشرات من المواقع."},{"p":"ويحذر مسؤولو الطوارئ والحماية المدنية من مخاطر مرتفعة لاندلاع حرائق جديدة في جميع أنحاء البلاد."},{"p":"ويُعد غرب منطقة أتيكا – غرب العاصمة أثينا – بين أكثر المناطق تضررا من الموجة الحارة بالإضافة إلى منطقتي لاكونيا وبيلوبونيز وجزيرة رودس."},{"p":"وقدمت دول أوروبية عدة مساعدات لليونان تتضمن طائرات كنداير من فرنسا وإيطاليا وأكثر من 200 رجل إطفاء من بولندا وسلوفاكيا ورومانيا وبلغاريا. كما أرسلت تركيا أيضا بعض الطائرات للمساعدة في إطفاء الحرائق."},{"p":"وشهدت اليونان وعدد من دول أوروبا موجة حارة عنيفة في وقت سابق من الشهر الجاري."},{"p":"وحذرت الهيئة الوطنية للأرصاد الجوية في اليونان، في أحدث نشرة أصدرتها، من أن وسط وشرق اليونان من المحتمل أن تشهد درجات حرارة تصل إلى 44 درجة مئوية يوم السبت."},{"p":"كما توقعت الهيئة أن يكون الأحد المقبل أكثر ارتفاعا في درجة الحرارة مع إمكانية وصولها إلى مستويات قياسية عند 45 مئوية في وسط اليونان."},{"p":"ونقلت وكالة الأنباء الفرنسية عن باناغيوتيس غيانوبولوس، خبير الأرصاد الجوية في محطة إي آر تي الحكومية، قوله: \"قد تكون عطلة نهاية الأسبوع هذه هي الأكثر سخونة في شهر يوليو/ تموز الجاري خلال الخمسين عاما الماضية\"."},{"p":"وأضاف أن \"أثينا سوف تشهد ارتفاعا في درجات الحرارة فوق مستوى 40 درجة مئوية لمدة ستة إلى سبعة أيام حتى نهاية الشهر الجاري\"."},{"p":"ويتوقع أن تضرب البلاد موجة حارة جديدة البلاد الثلاثاء المقبل بعد التراجع الطفيف المتوقع في درجات الحرارة في البلاد قبل ذلك بيوم واحد."},{"p":"ويخشى مسؤولون أن تكون هذه الموجة الحارة هي الأعنف على الإطلاق التي تضرب اليونان منذ صيف عام 1987 عندما لقي المئات حتفهم بسبب درجات الحرارة حادة الارتفاع."},{"p":"ويزيد التغير المناخي من خطر ارتفاع درجات الحرارة والمناخ الجاف وما يمكن أن يؤدي إليه توافر تلك العوامل من المزيد من حرائق الغابات. وارتفعت درجة حرارة الكرة الأرضية بحوالي 1.1 درجة مئوية منذ بداية الحقبة الصناعية، وهو الارتفاع الذي قد يستمر ما لم تقم حكومات العالم بجهود من شأنها خفض انبعاثات الكربون إلى حدٍ كبيرٍ."},{"p":"وتعاني إسبانيا وإيطاليا، وهما أيضا من دول حوض البحر المتوسط، من موجة حارة شديدة في الوقت الراهن في الوقت الذي تشهد فيه أجزاء من الولايات المتحدة ارتفاعا لدرجات الحرارة إلى مستويات قياسية."},{"p":"ويوزع مسؤولو الصليب الأحمر اليوناني في أثينا الكثير من زجاجات المياه لمحاولة الحفاظ على سلامة الناس ومساعدتهم على تفادي الجفاف بسبب الحر الشديد."},{"p":"ولا تزال السياحة تمثل الجزء الأكبر من الاقتصاد اليوناني، ويستمر السائحون من جميع أنحاء العالم يتدفقون على البلاد."},{"p":"وفقد الكثيرون منازلهم جراء حرائق الغابات في اليونان، إذ التهمت النيران عددا من القرى في منطقة واحدة."}]