[{"mainTitle":"مضادات الاكتئاب: إلى أي حد تخفف الآلام المزمنة؟"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B7EC/production/_129648074_bbac6c8b-249c-4f1e-9f25-26ffc6e1caeb.jpg"},{"p":"خلصت مراجعة كبيرة حول حجم تأثير مضادات الاكتئاب، إلى أن من يعانون من الآلام المزمنة، تقدم لهم تلك الأدوية دون وجود أدلة علمية كافية على فعاليتها"},{"p":"وتوصلت الدراسات التي أجريت على نحو 30000 مريض، إلى وجود دليل \"معتدل\" على تأثير عقّار واحد فقط، هو دولوكستين، في تسكين الآلام لفترة قصيرة."},{"p":"وتبين وجود نقص \"صادم\" في البيانات الطويلة المدى، على الرغم من أن الحبوب توصف طبيا لعدة أشهر."},{"p":"وينصح الأطباء المرضى بالاستمرار في تناول الأدوية إذا كانت فعالة."},{"p":"ويقول خبراء إنه على المرضى ألا يتوقفوا فجأة عن تناول الأقراص قبل استشارة الطبيب."},{"p":"ماذا تقول إرشادات التأمين الصحي الرسمية؟"},{"p":"ويعد الألم المزمن، الذي يستمر لأكثر من ثلاثة أشهر، أمرا شائعا للغاية. وتشير دراسة بي بي سي نيوز إلى أن واحدا من بين كل أربعة أشخاص في بريطانيا يتعايش معه."},{"p":"وليس ثمة سبب واضح لتلك الآلام، وربما تكون مرتبطة بحالات صحية أخرى، مثل التهاب المفاصل."},{"p":"ويقول خبراء إن أنظمة الدماغ الخاصة بالمزاج والألم تتداخل بشكل كبير، ولهذا السبب اقترح أطباء تناول مضادات الاكتئاب لأنها قد تكون مساعدة. ويُعتقد أن مئات الآلاف من المرضى الذين يشتكون من آلام مزمنة في بريطانيا يعانون منها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E8F3/production/_129653695_medicine.png"},{"caption":"في سن الثالثة عشر، استيقظ لوقا على ألم مروع - وبعد عقد من الزمان، لم يتم التعرف حالته حتى الآن."},{"p":"الدراسة التي تحمل اسم \"كوكرين\"، قادها علماء من عدة جامعات بريطانية، من بينها ساوثهامبتون، ونيوكاسل، عبر 176 تجربة. لكن معظم العلماء ركزوا على تجربة المضادات على المرضى على مدى شهرين فقط."},{"p":"ومن بين الأدوية التي تناولتها الدراسة، بروزاك، ومضاد اكتئاب رخيص الثمن يسمى أميتريبتيلين."},{"p":"ولكن دواء واحدا فقط، يسمى دولوكستين، هو الذي أظهر فعالية في تخفيف الآلام."},{"p":"ولم تخلص الدراسة إلى معرفة البيانات الخاصة بمدى سلامة وفعالية المضادات على المدى الطويل، ويقول الباحثون إن هذا أمر صادم، وهو بحاجة إلى أخذه في الاعتبار لإرشاد المرضى والأطباء على السواء."},{"p":"وقالت البروفيسورة، تامار بينكوس: \"إنه لأمر مروع حقا أنه ليس لدينا أي دليل على تأثير الاستخدام الطويل الأمد حتى للمضاد دولوكستين."},{"p":"وأضافت: \"هذا مصدر قلق عالمي يتعلق بالصحة العامة. إذ إن الألم المزمن مشكلة يعاني منها الملايين الذين يتناولون مضادات الاكتئاب دون أدلة علمية كافية على أنها تساعدهم، وليس ثمة فهم لتأثيرها على المدى الطويل على الصحة\"."},{"p":"وقالت: \"لكن هذا لا يعني أن الناس يجب أن يتوقفوا عن تناول الأدوية الموصوفة لهم دون استشارة طبيبهم العام.\""},{"p":"وقالت الدكتورة كاثي ستانارد، الاستشارية البارزة في المعهد الوطني للتميز في الرعاية الصحية: \" تنضاف هذه المراجعة إلى الدليل الجوهري الذي لدينا الآن، والذي يُظهر خيبة الأمل في استخدام الأدوية لعلاج الألم الطويل الأمد\"."},{"p":"ولكن قد يكون من الصعب ترجمة النتائج التي توصلت إليها التجارب في المستشفيات إلى واقع الحياة."},{"p":"وقالت الدكتورة ستانارد: \"يجب أن نؤكد بنفس القدر على التأثيرات الاجتماعية والنفسية العديدة في تجربة الألم\"."},{"p":"وأضافت: \"يمكن أن تكون الخدمات الحالية، التي تتم عادة خارج الرعاية الصحية، بما في ذلك مساعدة من يعانون من صعوبة في الحركة، ومن الصدمات، والعزلة الاجتماعية، قد تكون مفيدة لمن يعانون من الألم - وتحديد أكثر الأشياء أهمية للناس، وإرشادهم إلى سبل الدعم المناسبة لهم محليا، وهذا شيء واعد\"."},{"p":"وعند التخلص من مضادات الاكتئاب، يجب تقليل تناول الدواء ببطء على مدار أسابيع لمنع تعرض المريض لأعراض انسحاب، بحسب ما تقوله إرشادات هيئة التأمين الصحي."}]