[{"mainTitle":"تبرئة نجم هوليود كيفن سبيسي من تهمة الاعتداء الجنسي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1f68/live/bdd12930-2c19-11ee-b1d7-8fdc93c2782e.jpg"},{"date":"27 يوليو/ تموز 2023"},{"p":"برأت محكمة في لندن نجم هوليوود، كيفن سبيسي، من تسع تهم بالاعتداء الجنسي على أربعة رجال بين 2001 و2013."},{"p":"وعبّر سبيسي، بعد صدور الحكم، عن \"امتنانه\" لهيئة المحلفين، وشكر أعضاءها على المداولات التي دامت 12 ساعة."},{"p":"وقال الممثل الحائز على جائزة أوسكار خارج المحكمة إنه يشعر \"بالامتنان\"."},{"p":"واستفاد الممثل الأمريكي من البراءة من سبع تهم بالاعتداء الجنسي، وتهمة واحدة بممارسة الجنس مع شخص دون رضاه، وأخرى بإجبار شخص على المعاشرة الجنسية."},{"p":"وبعد صدور الحكم وضع يده على صدره، ونظر إلى المحلفين وقال لهم \"شكرا\" مرتين قبل أن ينسحبوا من قاعة المحكمة."},{"p":"وفي حديث للصحفيين خارج المحكمة قال سبيسي إن \"هناك الكثير من الأمور التي يتعين عليّ معالجتها\"."},{"p":"\"أود أن أعبر عن امتناني لهيئة المحلفين لأنهم أخذوا الوقت اللازم للنظر مليا في الأدلة والوقائع قبل اتخاذ قرارهم\"."},{"p":"\"أشعر بالامتنان بنتيجة اليوم. أود أيضا أن أشكر العاملين في المحكمة، وأجهزة الأمن وجميع من اهتم بنا خلال هذه الأيام\"."},{"p":"ورفض المحلفون مزاعم الادعاء العام بأن سبيسي \"أمسك بعنف\" ثلاثة رجال بين الساقين، وأنه مارس الجنس على رجل وهو نائم في شقته."},{"p":"وقال المدعي العام إن الممثل جعل المشتكين يشعرون بأنهم \"محتقرون وبلا قيمة\"."},{"p":"ونفى سبيسي، البالغ من العمر 64 عاما، جميع التهم الموجهة إليه، قائلا إن المزاعم ضده \"ضعيفة، وضرب من الجنون وطعنة في الظهر\"."},{"p":"ونفى المشتكون عند مساءلتهم من قبل محامي سبيسي، سعيهم وراء مكاسب مالية، أو محاولة لتعزيز حياتهم المهنية من خلال الإدلاء بتصريحات كاذبة."},{"p":"ويمنح القانون لجميع المشتكين حق السرية."},{"p":"وقال الادعاء العام إنه يحترم قرار هيئة المحلفين."},{"p":"وجاء في بيان للمتحدث باسم الادعاء العام إن \"وظيفة الادعاء العام لا يتمثل في اتخاذ قرار إدانة شخص بارتكاب جريمة، وإنما إجراء تقييم منصف ومستقل لإمكانية توجيه التهمة\"."},{"p":"واستغرقت المحاكمة أربعة أسابيع تقريبا، واستمع المحلفون إلى مختلف الشهود من بينهم سبيسي."},{"p":"ومن بين شهود الدفاع إلتون جون، الذي ظهر عبر رابط فيديو من موناكو، وزوجه ديفيد فيرنش."},{"p":"وفاز نجم هوليود بجائزة الأوسكار لأفضل ممثل في عام 2000 عن فيلم American Beauty- \"جمال أمريكي\"، وجائزة الأوسكار لأفضل ممثل مساعد في عام 1995 في فيلم The Usual Suspects- \"مشتبهوه اعتياديون\"."},{"p":"كما شغل منصب المدير الفني لمسرح أولد فيك بلندن بين عامي 2004 و2015."},{"p":"وتوقف مشوار سبيسي المهني في عام 2017 بعدما رُفعت ضده العديد من الشكاوى بتهم السلوك غير اللائق."},{"p":"ووجه له الادعاء العام تهما بالاعتداء على ثلاثة أشخاص في مايو/ أيار 2022 ثم تهمة أخرى من رجل رابع في نوفمبر/ تشرين الثاني 2022."}]