[{"mainTitle":"عودة بث تلفزيون لبنان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/76cd/live/4b6d2730-385e-11ee-ac86-854b03ab7fbd.jpg"},{"caption":"يحظى برنامج \"مأكول الهنا\" الذي يقدمه الشيف أنطوان الحاج بشعبية في لبنان"},{"date":"11 أغسطس/ آب 2023"},{"date":"آخر تحديث قبل 3 ساعة"},{"p":"بعد ساعات من توقف بثّ \"تلفزيون لبنان\" الحكومي، عادت الشاشة إلى برمجتها المعتادة."},{"p":"وكان الموظفون أعلنوا الإضراب، بسبب تأخّر الدولة عن تسديد الرواتب والمستحقات المالية لقرابة عامين."},{"p":"اختفى بثّ القناة بالكامل الجمعة، وسط تضارب في المعلومات حول نية وزارة الإعلام إقفال التلفزيون نهائياً، لعدم توفر الأموال اللازمة لتشغيله."},{"p":"وزير الإعلام في حكومة تصريف الأعمال اللبنانية زياد المكاري أكد أنه لم يصدر أي قرار بإقفال القناة."},{"p":"وجاء في بيان عن مكتبه أنه \"اتّخذ قراراً بتجميد البثّ\"، في ظل إصرار \"نقابة مُستَخدمي تلفزيون لبنان\" على وقف بثّ البرامج، و\"استخدام الشاشة العامة وسيلة لبثّ البيانات الصادرة عنها حصراً، الأمر الذي يكبّد خزينة الدولة نفقات كبيرة غير منظورة\"."},{"p":"وقال البيان إن الوزير يبذل جهوداً لتأمين المستحقات المالية المتأخرة للموظفين، ومن بينها الاستحصال على قرار بتأمين أربعة رواتب متأخرة."},{"p":"من جهتها، قالت نقابة موظفي التلفزيون إنها كانت تتجه إلى تعليق الإضراب كبادرة حسن نية، \"على رغم تحصيل جزء يسير من مستحقاتهم إلا أنها فوجئت بالتصعيد المستغرب من قبل الوزير المكاري الذي طالب بوقف البث كلياً وعدم صرف الأموال إلا بحالة وقف الإضراب أولاً\"."},{"p":"وبعد مفاوضات، عاد بثّ القناة مساء الجمعة، مع خشية من أن يكون السجال الحالي حول مستقبل القناة، مقدمة حقيقية لخصخصتها أو إقفالها بالكامل."},{"p":"وتأثر موظفو التلفزيون الحكومي، كغيرهم من موظفي القطاع العام في البلاد، بتبعات الانهيار المالي الذي يعصف بلبنان منذ عام 2019، مع انهيار العملة المحلية، وتبخر قيمة الرواتب."},{"p":"ومنذ نوفمبر/تشرين الثاني 2021، لم يحصل موظفو \"تلفزيون لبنان\" على أي من مستحقاتهم."},{"p":"وفي نهاية يوليو/تموز الماضي، مع إعلان الموظفين نيتهم الإضراب، صدر قرار عن وزارة المال بصرف رواتب وتقديمات لهم، لكن القرار لم ينفذ عملياً بعد، بسبب إعادة هيكلة الموازنة، وذلك ما دفع الموظفين إلى المضي بإضرابهم."},{"p":"وفي ظلّ عدم انتخاب رئيس للجمهورية، بعد أشهر من خلو سدة الرئاسة، وبما أن الحكومة في لبنان حالياً هي حكومة تصريف أعمال، لا توجد جهة تمتلك صلاحية إصدار قرار بإقفال التلفزيون الحكومي بشكل نهائي، لكن تجميد البثّ بات أمراً واقعاً، بانتظار حلّ للأزمة."},{"p":"مصير بثّ \"تلفزيون لبنان\" معلّق إذاً، كمصير معظم القطاعات في بلد لم يتعاف بعد من أضخم أزمة مالية في تاريخه، مع تعاقب الخضات الأمنية والسياسية فيه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/29c0/live/da0d1690-383f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"وزير الإعلام اللبناني زياد المكاري"},{"p":"وإضراب موظفي \"تلفزيون لبنان\" ليس الأول من نوعه، لكن تجميد البثّ يعدّ حدثاً نادراً في تاريخ القناة صاحبة التاريخ العريق، والمحاطة بحنين وتقدير كبيرين في ذاكرة اللبنانيين."},{"p":"فهذه هي المرة الثانية التي يغيب فيها بثّ التلفزيون، بعد إقفاله المؤقت عام 2001، وصرف جميع موظفيه الذي فاق عددهم حينها الـ 500 موظف."},{"p":"يومها، واجهت الشاشة الحكومية منافسة القنوات الخاصة، وشحّت مواردها المالية والإعلانية، فصدر قرار من مجلس الوزراء برئاسة رفيق الحريري، بإقفالها لمدة ثلاثة أشهر بهدف \"إعادة تنظيمها\"."},{"p":"لكن تلك المدة لم تكن كافية للنهوض بالتلفزيون كما يجب، فأعيد البثّ على عجل، ومنحت القناة موازنة ضئيلة جداً لا تكفي لوضعها على خريطة المنافسة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12a8/live/69bc8910-3840-11ee-bde6-7ffba94c56ae.png"},{"caption":"من مسلسل \"الدنيا هيك\" الذي عرض بين عامي 1978 و1982"},{"p":"إمكانيات \"تلفزيون لبنان\" المحدودة، وبرمجته المتواضعة، جعلته موضع تندّر وسخرية خلال السنوات الماضية، إذ بات مرادفاً للتأخر في بثّ الأخبار، أو عرض برامج قديمة."},{"p":"رغم ذلك، تحظى القناة الحكومية بقيمة معنوية لم تهتزّ، وذلك لامتلاكها كنزاً أرشيفياً، يضم عشرات آلاف الساعات المسجلة، من المسلسلات والسهرات التلفزيونية والمقابلات التي تختزن تاريخ البلاد منذ الخمسينيات على كل الصعد السياسية والفنية والاجتماعية."},{"p":"وبعد سنوات من القلق على مصير ذلك الأرشيف، وسوء التصرف به، بادرت الدولة إلى محاولة رقمنته، وإنقاذه، مع توقيع اتفاقية تعاون بين وزارة الإعلام وإدارة \"تلفزيون لبنان\" من جهة، والمعهد الوطني للمرئي والمسموع في فرنسا من جهة ثانية، عام 2022."},{"p":"لكن تلك المهمة ستكون ضخمة وصعبة جداً، مع تعرض الكثير من الأشرطة للتلف على مر السنوات، وتشكيك المتابعين للملف عن كثب، بأن الأشرطة قد تكون تعرضت للسرقة أو التلف أو ربما البيع لجهات خاصة."},{"p":"وتعدّ محتويات ذلك الأرشيف ذات قيمة نفيسة، لكونها تضمّ مقابلات نادرة مع عمالقة الفن والطرب في لبنان والعالم العربي، مثل الرحابنة وفيروز وصباح ووديع الصافي وغيرهم."},{"p":"وقد أنتج التلفزيون في عصره الذهبي مسلسلات وضعت حجر الأساس لنهضة الدراما التلفزيونية والترفيه عربياً، وكانت تلك الإنتاجات تحظى بشهرة واسعة خارج لبنان، من بينها \"فارس ونجود\"، و\"ألو حياتي\"، و\"عازف الليل\"."},{"p":"كذلك أطلق \"تلفزيون لبنان\" برنامج \"ستوديو الفن\" الذي خرّج العديد من نجوم الغناء والإعلام، كما عرض حوارات مهمة قدمها المذيعان الشهيران نجيب حنكش وليلى رستم."},{"p":"بدأ بثّ التلفزيون في لبنان عام 1959 عبر محطة خاصة هي \"شركة التلفزيون اللبنانية\"، حققت نجاحاً كبيراً، فتلاها عام 1962 افتتاح قناة خاصة أخرى هي \"تلفزيون لبنان والمشرق\"."},{"p":"ومع بداية الحرب الأهلية عام 1975، طال الانقسام اللبناني محطتي التلفزيون، وسيطر كل طرف من طرفي النزاع على إحداهما."},{"p":"وفي عام 1977، أنشأت الحكومة اللبنانية شركة مختلطة باسم \"تلفزيون لبنان\"، وزّعت أصولها بالمناصفة بين القطاع الخاص ممثلاً بالقناتين، والقطاع العام."},{"p":"وفي مطلع التسعينيات مع نهاية الحرب الأهلية، جرى تداول أسهم القطاع الخاص بين أكثر من مستثمر، كان آخرهم رفيق الحريري الذي اشترى حصة القطاع الخاص بالكامل."},{"p":"ولكن، مع صدور قانون الإعلام المرئي والمسموع، اشترت الدولة حصة القطاع الخاص، وبات \"تلفزيون لبنان\" حكومياً بالكامل بدءاً من عام 1996."},{"p":"خلال التسعينيات، شهد \"تلفزيون لبنان\" نهضة قصيرة، مع عرض نشرات أخبار تتوجه للبنانيين كافة، بعدما ساد الانقسام السياسي المحطات التلفزيونية الأخرى المملوكة لأطراف أو جهات متناحرة."},{"p":"كذلك أنتج وعرض عدداً من المسلسلات الناجحة، لكن فورة الفضائيات، جعلت نسب مشاهدته تتراجع مع الوقت."},{"p":"وواصل \"تلفزيون لبنان\" البثّ بإمكانياته الضئيلة، واقتصرت برمجته خلال السنوات القليلة الماضية، على عرض مواد أرشيفية ومسلسلات قديمة، مع بعض البرامج الحوارية ذات الميزانية المنخفضة، إلى جانب برنامج الطبخ الشهير \"مأكول الهنا\" الذي يقدمه الشيف أنطوان الحاج، ويبثّ على الهواء مباشرةً بشكل يومي."},{"p":"وتظهر قناة تلفزيون لبنان الرسمية على يوتيوب عرض آخر حلقة من البرنامج في 3 أغسطس/ آب الحالي، حيث قدّم الشيف أنطوان طريقة تحضير طبق الكشري المصري."},{"p":"وصباح السبت عاد البثّ لبرمجته المعتادة، مع إذاعة برامج أطفال، وتسجيل تلفزيوني لمسرحية \"لولو\" لفيروز والرحابنة."}]