[{"mainTitle":"معرض فني من البيئة لديناصورات ضمن وثائقي \"كوكب ما قبل التاريخ\" لديفيد أتينبره"},{"li":"بيريشا كودهيل"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/380C/production/_129784341_52908892686_720a666b65_k.jpg"},{"caption":"يستخدم ديفيد بوبا المواد الطبيعية لصنع أعمال فنية في الهواء الطلق"},{"p":"اشتهر الفنان الأمريكي، ديفيد بوبا، على منصات وسائل التواصل الاجتماعي بصنع أعمال فنية بارزة في مواقع تتميز بمناظر فريدة من البيئة الطبيعية."},{"p":"ويمثل مشروعه الأخير، الذي انطلق يوم الإثنين، أنشودة كلاسيكية عن الديناصورات التي جابت الأرض قبل البشر."},{"p":"وقال الفنان، وهو من نيويورك، إنه يختار مواقع لصنع أعماله الفنية تبدو \"ذات طبيعة خاصة\"."},{"p":"ويتزامن استكمال عمله الفني مع إصدار سلسلة وثائقية جديدة بعنوان \"كوكب ما قبل التاريخ\"، للسير ديفيد أتينبره، حيث يشتغل بوبا ضمن فريق عملها."},{"p":"واستخدم بوبا محيطا طبيعيا لصنع عمله الفني، وهو ما دفعه للذهاب إلى الساحل الجوراسي في المملكة المتحدة ويوتا وفنلندا لعمل صور ديناصورات كبيرة الحجم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F774/production/_129784336_52908318497_a88503a5d2_c.jpg"},{"caption":"رسم بوبا ديناصور ترايسيراتوبس هذا على الساحل الجوراسي بالمملكة المتحدة"},{"p":"ويقول الفنان إن استخدام العناصر الطبيعية، مثل الفحم والطباشير، علاوة على المساحات الواسعة، يتيح له فرصة ابتكار مثل هذا العمل الفني الرائع."},{"p":"ويلجأ بوبا إلى استخدام طائرة مسيّرة، تمكنه من عرض عمله على الجمهور وتقديم فكرة عن حجم القطعة الفنية."},{"p":"وقال لبي بي سي: \"اعتدنا رؤية الأشياء في حياتنا من مستوى أفقي وسطوح خاصة، ولكن كم عدد المواقع الجميلة الموجودة والتي تبدو مختلفة تماما من أعلى؟\""},{"p":"وأضاف: \"يوجد عدد لا يحصى من المواقع التي تبدو لها طبيعة خاصة\"."},{"p":"وكان الفنان قد طرح، قبل مشاركته ضمن فريق عمل سلسلة \"كوكب ما قبل التاريخ\" من إنتاج \"أبل تي في\"، أفكارا عن كيفية استخدام تأثيرات عصور ما قبل التاريخ في صنع الأعمال الفنية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E388/production/_129784285_52908882574_fba844398f_k.jpg"},{"caption":"ابتكر بوبا هذا العمل الفني لهاتسغوبتريكس، الذي يُعتقد أنه عاش قبل 66 مليون سنة، في فنلندا"},{"p":"لذلك عندما أتيحت الفرصة لبوبا لإنشاء هذه المجموعة، قال إنه لم يصدق ذلك."},{"p":"وقال: \"كنت أخطط حرفيا لعمل سلسلة من هذه الحفريات المكتشفة، حتى اتصلت بي شركة أبل وطلبت مني عمل هذا المشروع، واندهشتُ لهذا التزامن\"."},{"p":"ونظرا لاستخدام طائرات مسيّرة، والصعوبات التي تفرضها الأحوال الجوية، كشف بوبا عن أوقات مرت عليه اعتقد فيها أن أعماله الفنية لن تنجح."},{"p":"وأضاف لبي بي سي أن عمل هذه السلسلة الفنية يعد أمرا بالغ الصعوبة، وأنه انجذب إلى مواقع تتميز بأشكال فريدة من نوعها، الأمر الذي شكل غالبا القدر الأكبر من صعوبة العمل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/59E2/production/_129801032_52909115335_766594ee36_k.jpg"},{"caption":"عمل فني لتي ريكس على الصخور"},{"p":"ويعني تغير أحوال الطقس أن أيام عمل بوبا يمكن أن تمتد نحو ما يصل إلى 15 ساعة لإتاحة وقت كاف له لإنهاء عمله الفني."},{"p":"وقال الفنان إنه عندما شاهد عمله الفني باستخدام طائرة مسيّرة، كان مسرورا للغاية، وكيف بدت البيئة والصخور مميزة."},{"p":"وأضاف: \"لم أفعل الكثير في رسم جلد (ديناصور) ترايسيراتوبس، لأن البيئة خدمتني\"."},{"p":"وقال بوبا: \"أمر واحد يلازمني بالفعل أثناء عملي، هو محاولة صنع شيء ما وخوض مغامرة تعتقد أنك قد تفشل فيها، وأن ترى حقا ما يمكنك فعله وقد يكون مناسبا للجميع\"."}]