[{"mainTitle":"لماذا أغضب خطاب ماكرون مغاربة؟"},{"date":"16 سبتمبر/ أيلول 2023"},{"p":"وصفت عضوة البرلمان المغربية فاطمة التامني خطاب الرئيس الفرنسي إيمانويل ماكرون بأنه \"استعلائي\"، معتبرة أنه يخالف أصول الدبلوماسية."},{"p":"وجاء ذلك بعد مقطع الفيديو الذي نشره الرئيس الفرنسي عبر منصة إكس (تويتر سابقا)، والذي أشعل الجدل وأثار موجة استياء واسعة في الأوساط المغربية الأسبوع الماضي، إذ اعتبره كثر \"حنينا إلى الحقبة الاستعمارية\"."},{"p":"جاء هذا الخطاب في أعقاب عدم موافقة المملكة المغربية إلا على أربع طلبات رسمية للمساعدة في جهود الإنقاذ بعد الزلزال الذي ضرب مناطق شمال ووسط البلاد. من بين الدول التي عرضت المساعدة كانت إسبانيا، بريطانيا، قطر، والإمارات."},{"p":"ورغم العديد من الطلبات التي وردت، إلا أن الاستجابة المغربية اقتصرت على هذه الطلبات الأربع."},{"p":"ووجه الرئيس الفرنسي خطابه بشكل مباشر للمغربيين قائلا: \"نحن هنا، ومستعدون لإرسال مساعدات إنسانية مباشرة\"، مضيفا: \"أتمنى أن تتوقف كل هذه الخطابات الجدلية التي ليست في محلها والتي تعقد الأمور في هذه اللحظة المأساوية\"."},{"p":"ووجهت فاطمة التامني خطابا إلى وزير الخارجية المغربي ناصر بوريطة، طالبته بشرح الإجراءات التي ستتخذها الحكومة المغربية في مواجهة هذا الخطاب."},{"p":"ووصفت البرلمانية خطاب ماكرون بأنه \"ضرب واضح لأسس الدبلوماسية\"، وطالبت بمعرفة ما إذا كانت الدولة المغربية ستتجاهل هذا \"الاستعلاء والنظرة الاستعمارية الفرنسية تجاه المغرب وإفريقيا\"."},{"p":"وعبر منصة إكس (تويتر سابقا)، عبّر مغربيون أيضا عن استيائهم من توجيه ماكرون خطابه للشعب المغربي مباشرة، وليس للملك أو الحكومة. واعتبروا ذلك \"انتهاكا لسيادة الحكومة\"."},{"p":"والسياق نفسه، دشن مغردون وسم #أنا_مغربي_أرفض_خطاب_ماكرون تعبيرا عن استيائهم من لغة الرئيس الفرنسي."},{"p":"كما اتهم آخرون الرئيس الفرنسي بـ \"تناقض واضح\" بين كلماته في الفيديو و\"موقفه السياسي\" من المغرب، مشيرين إلى الموقف الفرنسي من قضية الصحراء الغربية."},{"p":"ومساء 8 سبتمبر/ أيلول الجاري، ضرب زلزال بقوة سبع درجات عدة مدن مغربية كبرى مثل العاصمة الرباط والدار البيضاء ومكناس وفاس، ومراكش وأغادير وتارودانت. ما أسفر عن مقتل ما لا يقل عن 2900 شخص وإصابة آخرين، إضافة إلى دمار مادي كبير وفق آخر إحصائيات وزارة الداخلية."}]