[{"mainTitle":"\"فشل لبنان في العثور على خليفة لحاكم البنك المركزي مع انتهاء ولايته\" - الفايننشال تايمز"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a3f1/live/9e267870-2f29-11ee-999b-b74dedc428d3.jpg"},{"caption":"سلامة يترك منصبه بعد انتهاء ولايته عقب 30 عاما أمضاها حاكما للبنك المركزي اللبناني"},{"date":"31 يوليو/ تموز 2023"},{"p":"نبدأ عرض الصحف البريطانية من تقرير لرايا جلبي مراسلة الفايننشال تايمز في الشرق الأوسط، بعنوان \"فشل لبنان في العثور على خليفة لحاكم البنك المركزي مع انتهاء ولايته\"."},{"p":"بينما يغادر رياض سلامة، حاكم المصرف المركزي اللبناني منصبه الإثنين، بعد 30 عاما في المنصب مع مذكرتي توقيف دوليتين باسمه، لم يعيّن خليفة له بعد."},{"p":"وترى الكاتبة أنه كان لسلامة، 73 عاما، \"الفضل لسنوات في تحقيق الاستقرار في الاقتصاد المنهك بعد حرب أهلية استمرت 15 عاما\"، لكنها تلفت إلى أن سمعة سلامة \"في حالة يرثى لها الآن، فيما تلاحقه مزاعم بالفساد وسوء الإدارة المالية، بعدما فقدت الليرة اللبنانية أكثر من 98% من قيمتها مقابل الدولار منذ عام 2019، ما أدى إلى إفقار ثلاثة أرباع السكان\"."},{"p":"وتشرح الكاتبة أنه \"ليس هناك إجماع على خليفة دائم لسلامة، مع اختلاف الأحزاب السياسية حول ما إذا كانت حكومة تصريف الأعمال لديها القدرة على تعيين أحد، في ظل مقاطعة أحزاب سياسية مناقشات الحكومة\"."},{"p":"وطرح نواب الحاكم خطة \"طموحة\" تعتمد على تحولات جذرية في السياسة (الإقتصادية)، فضلا عن قوانين وإصلاحات مراقبة رأس المال التي تجنبها القادة السياسيون لما يقرب من أربع سنوات."},{"p":"لكن \"الموافقة على هذه القوانين في الإطار الزمني المحدد موضع شك\"، وفق الكاتبة."},{"p":"وقال سليم شاهين، أحد نواب الحاكم، لـ \"فايننشيال تايمز\": \"نأمل أن تصادق الحكومة والبرلمان على خطتنا الإصلاحية المقترحة دون تأخير\"."},{"p":"وتوضح جلبي \"وفقا للقانون، من المقرّر أن يتولى وسيم منصوري، النائب الأول للحاكم سلامة، المنصب. لكن النواب طالبوا على وجه السرعة بتعيين بديل دائم. بينما، طالبوا بغطاء سياسي وقانوني لوقف تدخلات سلامة المكلفة لتثبيت الليرة اللبنانية\"."},{"p":"\"منتقدو سلامة يلومونه على قيادة البلاد إلى الخراب من خلال تمويل الحكومات المتعاقبة على الرغم من إنفاقها الباهظ والاقتصاد غير المنتج، والحفاظ على سعر صرف ثابت غير واقعي\"."},{"p":"وحول أسباب الأزمة الإقتصادية في لبنان، تستفيض الكاتبة قائلة \"مصرف لبنان هو أكبر مشتر للديون الحكومية، وقد صمّم سلامة برامج مالية للحفاظ على استمرار النظام عندما تباطأت التحويلات الدولارية من المغتربين اللبنانيين بعد عام 2015."},{"p":"عندما بدأت الأزمة في عام 2019، أصبح سلامة الوجه العام لدوامة الانحدار في لبنان: تفكّك ربط العملة وتعثّر لبنان في سداد ديونه في مارس/آذار 2020. وقد تم تشبيه النظام الذي أشرف عليه بمخطط بونزي، حيث وصف البنك الدولي الأزمة المالية بكساد متعمد دبرته النخبة في البلاد التي استولت على الدولة لفترة طويلة وعاشت من ريعها الاقتصادي\"."},{"p":"وتشير الكاتبة إلى أن \"سمعة سلامة تضرّرت بسبب مزاعم غسيل الأموال والفساد، والتي ظهرت في أعقاب الانهيار الاقتصادي."},{"p":"فحصت تحقيقات قضائية في الداخل وفي ست دول أوروبية على الأقل مزاعم بأنه سرق مئات الملايين من الدولارات من مصرف لبنان لتحقيق مكاسب شخصية\"، بينما نفى سلامة الاتهامات الموجهة إليه وقال إن أفعاله أفادت الاقتصاد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/46d6/live/0c6fae20-2f32-11ee-999b-b74dedc428d3.jpg"},{"caption":"عرض عسكري للحرس الثوري الإيراني في طهران عام 2011"},{"p":"إيران وتطوير الأسلحة"},{"p":"وننتقل إلى تقرير لتشارلي باركر مراسل التايمز، بعنوان \"إيران تستخدم شراكات بحثية مع بريطانيا لتطوير أسلحة\"."},{"p":"ويقول الكاتب \"تتعرض الحكومة البريطانية لضغوط لقمع التعاون الأكاديمي بين لندن وطهران مع ظهور دليل على استخدام النظام الإيراني للعلوم الغربية لتطوير أسلحة\"، ومنح جيش إيران \"أقصى\" إمكانية الوصول إلى الجامعات الإيرانية وشراكاتهم الدولية، من أجل الحصول على أبحاث حساسة من الخارج، وفق وثيقة من الجمهورية الإسلامية اطلعت عليها التايمز."},{"p":"ويضيف \"أطلقت حكومة بريطانيا تحقيقا في 11 جامعة، بما في ذلك كامبريدج وإمبريال، الشهر الماضي بسبب مخاوف بشأن التعاون البحثي مع العلماء الإيرانيين. ويأتي ذلك ردا على تقرير صادر عن صحيفة The Jewish Chronicle \"ذا جيويش كرونيكل\"، وجد أن الأكاديميين في الجامعات ساعدوا النظام على تطوير تكنولوجيا متطورة يمكن استخدامها في الطائرات المقاتلة والطائرات بدون طيار الانتحارية\"."},{"p":"وتجدر الإشارة إلى أن بريطانيا تحظر تصدير الأبحاث العسكرية والتكنولوجيا \"ذات الاستخدام المزدوج\"، والتي يمكن أن يكون لها تطبيقات مدنية ودفاعية، إلى إيران."},{"p":"ويقول كسرة عرابي، الخبير في شؤون إيران \"يمكننا الآن أن نكون على يقين تام من أن أي أفكار أو أبحاث أو تقنيات تتعلق بالجيش أو ذات استخدام مزدوج ويتم مشاركتها مع جامعة إيرانية يستخدمه الحرس الثوري الإيراني وسيصل في نهاية المطاف إلى أيديهم. هذه الوثيقة الاستراتيجية توضح ذلك\"."},{"p":"صدر عن المجلس الأعلى للثورة الثقافية، أعلى سلطة في إيران للشؤون التعليمية والثقافية، أن الورقة تمنح الحرس الثوري الإيراني وأجهزة المخابرات وقوات الشرطة سلطات غير مقيدة للحصول على البحوث الإيرانية."},{"p":"كشف تحليل عرابي أنه سمح لهم (الحرس الثوري الإيراني وأجهزة المخابرات وقوات الشرطة) بالاستفادة الكاملة من \"جميع القدرات الأكاديمية الوطنية (و) البحثية\" لاكتساب \"علوم وتقنيات دفاعية وأمنية ناعمة وشبه ناعمة وصلبة\"."},{"p":"وجد العربي أن حوالى 80 جامعة إيرانية تتعاون علانية مع وزارة الدفاع الإيرانية، وفق الكاتب."},{"p":"ويجادل عرابي بأن \"الحل السريع لمشكلة إيران سيكون في حظر الحرس الثوري الإيراني كمنظمة إرهابية\". ويقول إن \"معاقبة الجامعات الإيرانية لم تمنع الأكاديميين من العمل معهم، في حين أن الحظر سيكون رادعا لا لبس فيه ضد التعاون مع أي مؤسسات تابعة للقوة العسكرية المتطرفة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3046/live/4526b0c0-2f40-11ee-999b-b74dedc428d3.jpg"},{"p":"الذكاء الاصطناعي كأداة لتحسين السمع"},{"p":"ونختم مع مقال رأي في الفايننشال تايمز، بعنوان \"فقدان السمع: يجب أن تجتاز أجهزة الذكاء الاصطناعي اختبار المساعدة الرائعة\"."},{"p":"وتقول الصحيفة \"تتمثل أولى علامات ضعف السمع المرتبط بالعمر في صعوبة سماع زملائك في التجمعات الاجتماعية. والثاني هو عندما يقول أطفالك أنك تشغل الموسيقى بصوت عال جدا وليس العكس.. هنا، وسط كل الضجيج حول الذكاء الاصطناعي، يوجد تطبيق واحد حيث تتضح إمكانات التكنولوجيا: مساعدة الناس على السمع بشكل أفضل\"."},{"p":"وتوضح أن حوالى 40% من الأشخاص فوق سن الخمسين يعانون من شكل من أشكال فقدان السمع. \"لكن المعينات السمعية لا تحظى بشعبية. فقط 35% من الناس في البلدان المتقدمة يحتاجون إلى شرائها\"، وفقا لبرنشتاين ريسيرش."},{"p":"وبينما تعد قدرة المعينات السمعية محدودة، يمكن أن يوفر الذكاء الاصطناعي حلا. \"يجب أن تساعد قدرته على التعلم أجهزة السمع الجديدة في انتقاء النبرة الرقيقة لأحد الأقارب أو الزملاء وسط بحار الصوت."},{"p":"وقد تكون التقنية أيضا قادرة على ملء الكلمات والمقاطع التي تختفي بسبب ضعف الإشارة أثناء مكالمات الهاتف أو الفيديو\"، وفق الصحيفة."},{"p":"وتشرح \"يشترك مصنعو أجهزة السمع، بما في ذلك ديمنت وسونوفا، في سوق تبلغ قيمته 6.5 مليار دولار. تجار التجزئة، بقيادة شركة أمبليفون الإيطالية بحصة 12%، يحققون 18 مليار دولار من العائدات. ينمو السوق بنسبة 3-5%سنويا، مع تقدّم السكان في السن\"."},{"p":"\"هناك شائعات مستمرة بأن شركة أبل قد تحول الجيل التالي من اير بودز إلى أجهزة سمع بدون وصفة طبية\"، تفيد الصحيفة."}]