[{"mainTitle":"هل هناك بالفعل أشخاص لديهم استعداد للإدمان أكثر من غيرهم؟"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E009/production/_129635375_gettyimages-1246112302.jpg"},{"p":"خلال تسعينيات القرن الماضي، استخدمت بعض شركات الأدوية مصطلح \"شخصية لديها استعداد للإدمان\"، وربما كان من المفارقة أنها استخدمته في الترويج لعقاقير مسكنة للألم تؤدي إلى الإدمان."},{"p":"على سبيل المثال، في إطار حملة الترويج لمسكن أوكسي كونتين OxyContin الأفيوني الذي يعطى بوصفة الطبيب، كانت شركة الأدوية الأمريكية بورديو فارما Purdue Pharma تصدر إرشادات لمندوبيها بأن يقولوا للأطباء إن الأشخاص ذوي \"الشخصيات التي لديها استعداد للإدمان\" هم فقط المعرضون لخطر الإدمان على ذلك العقار، رغم علم الشركة بأن احتمال تسببه في الإدمان كان مرتفعا للغاية، وأنه كان يتم تعاطيه بشكل إدماني على نطاق واسع."},{"p":"ويلقى باللوم على العقارات التي تتسبب في الإدمان بدرجة عالية، مثل أوكسي كونتين وفينتانيل، في لعب دور كبير في أزمة إدمان المخدرات في الولايات المتحدة التي تسببت في وفاة أكثر من نصف مليون شخص بين عامي 1999 و2020."},{"p":"يقول البروفيسور إيان هاملتون الأستاذ المشارك بقسم علاج الإدمان بجامعة يورك بالمملكة المتحدة إن فكرة أن شخصيتك تحدد ما إذا كنت ستصبح مدمنا أم لا \"كانت موافقة لهوى شركات الأدوية بشكل كبير\". ويضيف: \"إنها تجعلهم يفلتون من المسؤولية إلى حد ما. فالرسالة هي: 'إذا كنت ضعيف الإرادة إلى درجة تسبب لك مشكلة عند تعاطي منتجنا، فالسبب هو شخصيتك، وليس لنا علاقة بالأمر'\" ."},{"p":"لكن هل بالفعل توجد شخصية لديها استعداد للإدمان؟ هل بعض الأشخاص حقا أكثر عرضة للإدمان من غيرهم؟"},{"p":"يقول الكثير من علماء النفس وخبراء الإدمان إنه لا يوجد دليل علمي يدعم تلك الفكرة. كما أنهم يحذرون من أن هذا المفهوم ضار لأنه يوحي بأن الأشخاص لا يستطيعون التحكم في الإدمان."},{"p":"يشير هؤلاء إلى أن هناك بعض الصلات بين سمات شخصية بعينها وبين الإدمان، لكنها أكثر تعقيدا بكثير مما يشير إليه مصطلح \"شخصية لديها استعداد للإدمان\"."},{"p":"يصف البروفيسور مارك غريفيث العالم البارز في مجال الإدمان السلوكي بجامعة نوتينغهام ترنت بالمملكة المتحدة \"الشخصية التي لديها استعداد للإدمان\" بأنها \"محض خرافة\"."},{"p":"ويضيف البروفيسور غريفيث: \"معنى أن هناك شخصية لديها استعداد للإدمان هو أن هناك سمة تتنبأ حصريا بحدوث الإدمان. ولكن ليس هناك دليل علمي على وجود سمة شخصية تتنبأ حصريا بحدوث الإدمان\"."},{"p":"يقول أنشول سوامي الطبيب النفسي المتخصص في الصحة العقلية والإدمان بمستشفى نايتينغيل بلندن إن مصطلح الشخصية التي لديها استعداد للإدمان هو \"أسلوب مبسط للتفكير في شيء شديد التعقيد. لا يوجد نوع واحد من الشخصيات [التي لديها استعداد للإدمان] ولا يوجد شخصان مدمنان متماثلان\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/EFBE/production/_129647316_gettyimages-1244380129.jpg"},{"caption":"عرض لرايات أمام أحد المستشفيات الأمريكية يرمز لآلاف الأشخاص الذي لقوا مصرعهم بعد تعاطي جرعات زائدة من المخدرات"},{"p":"هذا لا يعني أن بعض السمات الشخصية ليست مرتبطة بـ \"باكتساب سلوكيات إدمانية وتطويرها والاستمرار فيها\"، على حد قول غريفيث."},{"p":"العصابية، على سبيل المثال، عادة ما تكون مرتبطة بالكثير من أشكال الإدمان. والعصابية هي واحدة من السمات الشخصية الأساسية، وتعرف بأنها مدى تفاعل الشخص مع ما يتصوره تهديدات أو مواقف مثيرة للقلق والتوتر. والأشخاص شديدو العصابية يصابون بالتوتر والقلق ويكونون عرضة للأفكار السلبية. ووفقا لتحليل 175 دراسة، اضطرابات الإدمان مرتبطة بمستويات مرتفعة من العصابية ومستويات منخفضة من يقظة الضمير (أو مدى تحلي الشخص بالانضباط وضبط النفس). وتوصلت أبحاث إلى أن الإدمان السلوكي، مثل إدمان تصفح الإنترنت أو التريض أو التسوق، مرتبط أيضا بالعصابية."},{"p":"يقول غريفيث: \"إذا كنت شخصا عصابيا، فإنك تعاني من التوتر الشديد. وعادة ما يلجأ الأشخاص إلى السلوكيات الإدمانية أو العقاقير المسببة للإدمان كوسيلة للسيطرة على سماتهم العصابية. غالبية أنواع الإدمان تنتج عن محاولة التكيف، كما أنها أعراض لمشكلات أخرى كامنة مثل الاكتئاب والعصابية\"."},{"p":"لا يوجد بحث يشير إلى أن كل الأشخاص الذين يعانون من نوع ما من الإدمان مصابون بالعصابية، وفق غريفيث، الذي يضيف: \"أستطيع أن أعثر على العديد من الأشخاص العصابيين الذين لا يعانون من الإدمان. العصابية مرتبطة بالإدمان ولكنها لا تتنبأ بحدوثه\"."},{"p":"وكما يوضح هاملتون، فإنه أحيانا يكون من الصعب للغاية معرفة ما الذي يحدث أولا عندما يتعلق الأمر بإدمان المخدرات. \"ما نراه هو معدلات مرتفعة من الاكتئاب أو القلق والتوتر لدى الأشخاص الذين يدمنون على المخدرات. لكن من الصعب معرفة ما الذي أصيبوا به أولا. هل أدت العصابية إلى لجوء الشخص إلى المخدرات، أم أن إدمان الكوكايين لفترة طويلة أصابهم بالاكتئاب؟\""},{"p":"يقول سوامي: \"للإدمان درجات وأشكال كثيرة مختلفة\"، كما أن ثمة عوامل متعددة تؤثر عليه وتتحكم فيه. وقد أظهرت الأبحاث أن الإدمان قد يتأثر بالعوامل الوراثية وأيضا بمجموعة كبيرة من العوامل البيئية، بما في ذلك ما يعرف بضغط أو تأثير الأقران، والعيش أو العمل في بيئة يتعاطى فيها أشخاص مواد مخدرة، والاعتداء الجسدي أو الجنسي."},{"p":"في عام 2018، توصلت دراسة إلى أن فيروس HK2 (إتش كي 2) الارتجاعي القديم الذي تتكون مادته الوراثية من الحمض النووي الريبوزي RNA (آر أن أيه) بدلا من الحمض النووي الريبوزي منقوص الأكسجين DNA (دي أن أيه) والذي يوجد بالقرب من الجين المسؤول عن إفراز مادة الدوبامين، يتكرر وجوده بشكل أكبر لدى مدمني المخدرات. فالأشخاص الذين يعانون من إدمان المخدرات يزداد لديهم احتمال وجود فيروس إتش كي 2 ملتحما بتركيبتهم الوراثية ثلاث مرات، مقارنة بغير المدمنين، وهو ما يشير إلى علاقة قوية بين الفيروس والإدمان، وفق استنتاج الباحثين."},{"p":"يقول سوامي إن الدراسة لا تقدم أي دليل على أن بعض الأشخاص يتسمون بـ\"شخصية لديها استعداد للإدمان\" أكثر من غيرهم."},{"p":"ويضيف أن \"النتائج الأولية لدراسة إتش كي 2 لا تفسر لنا لماذا يصاب عدد متزايد من المرضى بالإدمان في مراحل لاحقة من حياتهم..لو كان لديهم ذلك الفيروس، وكان ذلك الفيروس مرتبطا بالإدمان أو مسببا له، لكانوا أصيبوا بالإدمان في وقت أبكر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7A8E/production/_129647313_mediaitem129647312.jpg"},{"caption":"يلقى باللوم على العقاقير التي تؤدي إلى الإدمان مثل أوكسي كونتين وفنتانيل في لعب دور كبير في أزمة إدمان المخدرات في الولايات المتحدة"},{"p":"النوع أو الجندر من عوامل الخطر المرتبطة بالإدمان. في الولايات المتحدة مثلا، 11.5 في المئة من الرجال والفتيان يعانون من إدمان المخدرات، مقارنة بنسبة 6.4 في المئة فقط من النساء والفتيات. يقول هاملتون إن هناك عدة أسباب لذلك: \"الذكور، ولا سيما المراهقون، أكثر ميلا للإقدام على المجازفة وأكثر اندفاعا\". يشار إلى أن الاندفاع من السمات الأخرى المرتبطة بالإدمان. لكن هاملتون ينبه إلى أنه قد يكون هناك فجوات كبيرة في البيانات، إذ إن النساء أقل ميلا إلى طلب العلاج بسبب عوامل تتعلق برعاية الأطفال ووصمة العار المرتبطة بالإدمان."},{"p":"تشير الأبحاث إلى أن بيئة الشخص ونشأته تؤثران بقوة أيضا على خطر سقوطه في براثن الإدمان. وقد أشارت إحدى الدراسات إلى أن مستخدمي المخدرات ازداد لديهم احتمال التعرض للاعتداء الجسدي أو الجنسي أو كلاهما في مرحلة الطفولة بمعدل 2.7 مرة. والأشخاص الذين مروا بأربع تجارب سيئة في مرحلة الطفولة، مثل الاعتداء الجسدي أو العاطفي أو الجنسي أو فقدان أحد الأبوين، كانوا أكثر عرضة بمعدل ثلاث مرات لاحتمال التعرض لإدمان المشروبات الكحولية في مرحلة البلوغ، وفق دراسة نشرت عام 2022."},{"p":"يقول الدكتور سوامي: \"العوامل النفسية مثل العنف والتحرش الجنسي والإهمال العاطفي مرتبطة بقوة بالإدمان. الكثير من الأشخاص يقولون إن لديهم تاريخ من الإدمان بسبب تركيبتهم الوراثية. لكن عندما ننقب في تاريخهم الطبي، نجد أنه كان هناك الكثير من تناول المشروبات الكحولية والإهمال والاعتداء والصدمات النفسية والحرمان الذي ورثه جيل تلو الآخر وطفا على السطح في صورة إدمان\"."},{"p":"ورغم عدم وجود دليل علمي يدعمه، فإن مصطلح \"شخصية لديها استعداد للإدمان\" لا يزال يستخدم على نطاق واسع. يقول هاملتون: \"علينا توخي الحذر في اللغة التي نستعملها، لأن البعض قد يؤمنون [بمصطلحات كهذه] حتى تصبح بشكل لا شعوري جزءا من شخصيتهم. فكرة الشخصية التي لديها استعداد للإدمان تسلبك أي بارقة أمل..إنها تقول لك إن ذلك هو المسار الذي سيتحتم عليك السير فيه ولا يمكنك السيطرة عليه\"."},{"p":"يتفق سوامي على أن المفهوم ينطوي على فكرة \"الحتمية\" بشكل غير واقعي: \"إنه يمنع الناس من تحمل مسؤولية مشكلتهم وإيجاد حلول بناءة تمكنهم من التعافي\"."},{"p":"يقول غريفيث إن الكثير من الأشخاص الذين يعانون من الإدمان سيستخدمون فكرة الشخصية التي لديها استعداد للإدمان \"كمبرر لسلوكهم\". ويضيف: \"عندما يقول شخص ما: 'أنا ذو شخصية قابلة للإدمان'، فإن ما يقوله في واقع الأمر هو: 'لن يكون من الممكن شفائي على الإطلاق'\"."},{"p":"يقول سوامي إن \"أنواع الإدمان المختلفة هي أمراض عضوية ونفسية واجتماعية شديدة التعقيد، مثلها مثل كل الأمراض الأخرى على هذا الكوكب. الجميع يبحثون عن إجابة بسيطة، لكن لا وجود لمثل هذه الإجابة\"."},{"p":"حاولنا الحصول على رد من شركة بورديو فارما، لكن الشركة أعيد هيكلتها في أعقاب تعرضها للإفلاس."}]