[{"mainTitle":"كيف تتعاملون مع الارتفاع غير المسبوق في درجات الحرارة في المنطقة العربية؟"},{"date":"16 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/67C9/production/_130396562_gettyimages-1529359505-2.jpg"},{"caption":"عمال يصطفون لتناول شربة ماء بارد في طقس شديد الحرارة من سبيل خيري للمياه في دبي"},{"p":"في ظل تحذيرات من قبل الأمم المتحدة، من أن العالم بدأ في تسجيل أعلى درجات حرارة، رُصدت في تاريخه هذا العام، تعيش العديد من الدول العربية، على وقع درجات حرارةٍ عالية جدا، خلال الأيام الماضية، وصلت في بعض الدول إلى خمسينَ درجة مئوية، في وقتٍ تُشير فيه التحذيرات، إلى أن الإرتفاع غير المسبوق في درجات الحرارة، سيستمر على مدى الأسبوع القادم، ويشمل سبع دول عربية، بفعل ما اصطلح الخبراء على تسميته، بـ\" ظاهرة القبة الحرارية\"."},{"p":"وكانت الهيئة العامة للأرصاد الجوية في مصر، قد حذّرت في بيان لها من ارتفاعٍ في درجات الحرارة، في جميع أنحاء البلاد، سيستمر حتى الأربعاء القادم، في حين شهدت مُعظم الولايات الجزائرية، منذ الأحد قبل الماضي، درجات حرارة، سجّلت وفق إدارة الأرصاد الجزائرية، أرقاماً قياسية. ووفق للإدارة ذاتها، فإن درجة الحرارة التي رُصدت في الظل، في الجزائر العاصمة، يوم الثلاثاء 11 تموز/يوليو، وصلت إلى 47.9 درجة مئوية، في حين وصلت في عدة مناطقَ صحراوية، جنوبي البلاد إلى 50 درجة مئوية."},{"p":"وفي تونس، تشير أرقام المعهد الوطني التونسي للرصد الجوي، إلى زيادةٍ في درجات الحرارة في البلاد، منذ 5 تموز/ يوليو الجاري، إذ تجاوزت في بعض الولايات الخمسين درجةً مئوية ، ويوم الأحد 9 يوليو/ تموز الجاري، سجلت ولاية توزر جنوبي تونس، درجة حرارة وصلت في الظل إلى 48.9 درجة، وفي الشمس إلى 57.3 درجة مئوية."},{"p":"أما الأردن، فيشهد درجات حرارة تجاوزت 40 درجة مئوية في بعض مناطقه، في وقتٍ يكافح فيه رجال الإطفاء، الحرائق التي نشبت في غابات عجلون شمال البلاد."},{"p":"وقد لجأ كثيرون من رواد مواقع التواصل الاجتماعي، في المنطقة العربية، إلى منصة تويتر، للتعبير عن ضيقهم من ارتفاع درجات الحرارة، الذي يؤثر على أنشطتهم اليومية، وسجلت نسبة الإقبال على تويتر، للتعبير عن الإحساس بالحر الشديد، أعلاها في مصر، لكن المصريين حولوها كالعادة، إلى حالةٍ من التندر والسخرية، خاصة من فريق محبي الشتاء، الذين يُنكرون دوما على الفريق المحب للصيف هذا الحب، وأطلق كثير من المصريين تغريدات وهم يخاطبون الشتاء،من قبيل \"إحنا آسفين..ولا يوم من أيامك\"، و\"الباب اللى يجيلك منه الريح سيبه مفتوح عشان الطراوة\"، و\"تحس إن الشمس طالعة النهارده هى وعيالها\"."},{"p":"القبة الحرارية"},{"p":"وكانت المنظمة العالمية للأرصاد الجوية، التابعة للأمم المتحدة، قد حذّرت وفق بيانات أوّلية لها، من أن درجات الحرارة ستصل إلى مستوياتٍ غير مسبوقة، في أنحاء العالم، مع بداية شهر تموز/ يوليو الجاري، وأشارت المنظمة ضمن تحذيرها إلى أن سبع دول عربية، ستشهد درجات حرارة مرتفعة، بفعل ما يُعرف بظاهرة القُبّة الحرارية\"."},{"p":"ووفقاً لمنصة \"طقّْس العرب\"، فإنّ الخرائط الجوّْية، تشير إلى أن الكتلة الحارة ستؤثر على سبع دول عربية، وهي: مصر والعراق والسعودية وسوريا ولبنان والأردن وفلسطين، على مدى الأيام القادمة."},{"p":"وتنقل المنصة عن خبراء قولهم، إن ظاهرة \"القُبّة الحرارية\"، تنجم عن تمركز المرتفع العربي الموسمي ،على شمال شبه الجزيرة العربية، وهو يسبب بدوره هبوط الهواء أسفله، بما لايمكن الحرارة الناجمة عن التسخين النهاري من الصعود إلى الأعلى، ويمنع ارتداد الحرارة في الغلاف الجوي، ما يجعلها حبيسة الطبقات السفلية، مسببا مايعرف بـ \"القُبّة الحرارية\"."},{"p":"ووفقا للخبراء أيضا فإنّ هذه \"القُبّة الحرارية\"، تحتجز الهواء العالي الضغط في مكان واحد، مثل \"غطاء القدر\"، وتؤدي هذه المساحات الكبيرة من الهواء الساخن إلى مزيج من درجات الحرارة الشديدة، وحرائق الغابات المدمرة، والجفاف."},{"p":"تحذيرات قديمة"},{"p":"ومنذ فترة طويلة تحذّر عدة منظمات أُممية ودولية، مُختصة بالمناخ والبيئة، من ظاهرة ارّتفاع درجة حرارة الأرض، ومن أنَّ مستويات انبعاثات غاز ثاني أكسيد الكربون، تسجِّل يوما بعد يوم مستويات مرتفعة جديدة، الأمر الذي يزيد من ظاهرة الاحتباس الحراري."},{"p":"وكان تقييم للأمم المتحدة، نُشّر قبيل انعقاد قمة المناخ الماضية (كوب 27) في شرم الشيخ بمصر، في تشرين الأول/ نوفمبر الماضي، قد أشار إلى أن منّطقة حوض البحر المتوسط \"تعد مركز التغير المناخي\". وأشار خبراءُ إلى أنه وبناء على ذلك التقّييم، فإن الدول العربية ستشهد موجات حر غير مسبوقة وجفافا، وحرائق ناجمة عن ارتفاع درجات الحرارة، ستؤثّر جميعها على مواردها الطبيعية."},{"p":"وتتَّعدَّد الأضرار، التي يسببها ارتفاع درجات حرارة الأرض، وتكرار ظاهرة القبة الحرارية، فبجانب ما يشير إليه الخبراء من أضرار، تتعلَّق بالجفاف الذي يؤدي بدوره إلى تصحُّر الأراضي، ويقلص من المساحات المزروعة، ومن ثم يؤدي إلى نقّْص كبير في الغذاء، يزداد الخطر الصحي المباشر، من ارتفاع درجات الحرارة على سكان الأرض."},{"p":"وتشير الدراسات، إلى أنه إذا لم يتم تنّْفيذ التوصيات الخاصة، بالحد من التغير المناخي، فإن خطر الوفيات المرتبط بالإجهاد الحراري للأشخاص، الذين تزيد أعمارهم عن 65 عامًا، في منطقة الشرق الأوسط وشمال إفريقيا، يُمكن أن يزيد بمعدل، يتراوح بين 8 و20 مرة عن الفترات السابقة."},{"p":"وينصح الخبراء في هذا المجال، بعدم التعرُّض للأشعَّة المباشرة للشمس، والإكثار من شرب السوائل والمرطبات، على مدار اليوم، وعدمِ ترك أي معقمات، أو مواد قابلة للإشتعال داخل السيارات، حتى لفترات قليلة."},{"p":"كيف تعيشون أجواء درجات الحرارة غير المسبوقة في المنطقة العربية؟"},{"p":"هل تؤثر درجات الحرارة المرتفعة على أنشطتكم اليومية؟"},{"p":"ماهو أسوأ تأثير لدرجات الحرارة المرتفعة على حياتكم؟"},{"p":"هل تربطون بين ارتفاع درجات الحرارة غير المسبوق وما يقوله العلماء عن الاحتباس الحراري؟"},{"p":"وهل تقوم السلطات في بلدانكم بحملات توعية عن مدى تأثير التلوث على زيادة درجة حرارة الأرض؟"},{"p":"ماهي الوسائل التي يمكن من خلالها التغلب على ارتفاع درجات الحرارة؟"},{"p":"وهل الأمر يتعلق بجهود حكومية أم يمكن للجهود الفردية أن تساعد في ذلك؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 17 تموز/ يوليو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]