[{"mainTitle":"تيتانيك: قصة الشاب الذي التقط جهازه البدائي نداءات الاستغاثة من على بعد آلاف الأميال"},{"li":"نيل بريور"},{"date":"قبل 5 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C9CC/production/_129506615_arthurartiemoorewithsacktruck.jpg"},{"caption":"كان ينظر إلى آرتي مور على أنه \"غريب الأطوار\" لكنه التقط إشارات الاستغاثة من تايتنك من على بعد آلاف الأميال"},{"p":"عندما اصطدمت السفينة الشهيرة تيتانيك بجبل جليدي أثناء عبورها المحيط الأطلسي في عام 1912، أرسل عمال التلغراف بالسفينة، في إجراء يائس، نداءات استغاثة على أمل أن يسمعها شخص ما في مكان ما."},{"p":"وقد كان من بين أوائل الذين تلقوا الإشارات اللاسلكية جهاز بدائي محلي الصنع، موجود على بعد أكثر من 2000 ميل (3200 كيلومتر) في جنوب ويلز في المملكة المتحدة."},{"p":"وتلقى الإشارة التي بعثتها تيتانيك، آرثر مور الذي علم نفسه بنفسه تلك التقنيات، في محطته محلية الصنع في بلدة بلاكوود في مقاطعة كيرفيلي."},{"p":"وعلى الفور هرع مور إلى مركز الشرطة المحلي لإطلاعهم على الأمر، لكنه قوبل باستخفاف وريبة."},{"p":"وقد كُشف مؤخرا عن أول مسح رقمي بالحجم الكامل لحطام السفينة الشهيرة، مما مكن من رؤيتها بدون ماء لأول مرة."},{"p":"وعلى الرغم من أن مور المتحمس لتقنية إشارات اللاسلكي، لم يستطع فعل أي شيء لمساعدة أولئك الذين كانوا على متن تيتانيك، إلا أنه عمل بعد ذلك، بشكل مستقل، على شكل مبكر من تكنولوجيا السونار (القائمة على استخدام الموجات الصوتية للرؤية خلال المياه) التي ساعدت في اكتشاف مكان حطام تيتانيك بعد عقود."},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/world-65670796/p0fp93ch/ar"},{"caption":"هل هناك قصص أخرى يمكن أن يرويها المسح الرقمي لتيتانيك؟"},{"p":"وكان آرثر مور المعروف لدى السكان المحليين باسم \"آرتي\"، قد احتل عناوين الصحف قبل عام من غرق تيتانيك بسبب معداته اللاسلكية التي كانت حينها حديث الجميع."},{"p":"وفي عام 1911 ، تمكن آرتي من اعتراض إشارات إعلان الحكومة الإيطالية الحرب على ليبيا - وهو إنجاز احتل صدارة الصفحة الأولى من الصحيفة الشعبية البريطانية \"ديلي سكتش\"."},{"p":"ولد آرتي عام 1887، وقد تولى مع شقيقة إدارة مطحنة والدهما وكانا من البارزين في مجال ريادة الأعمال."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/175AC/production/_129506659_gelligroesmillpontllanfraith1911.jpg"},{"caption":"قبل وجود الكهرباء في المنطقة، استخدم آرتي مور الناعورة لشحن بطاريات المزارعين المحليين"},{"p":"قال لين باسك، رئيس جمعية التاريخ في بلاكوود، إن الأخوين كانا يمتلكان \"بعضا من أقدم السيارات البخارية في منطقة جوينت\"، وطورا آلات للمزارعين المحليين، ومنحا المنطقة \"أول تيار كهربائي من خلال شحن بطاريات من مولد صنعاه بنفسيهما، يعتمد على ناعورة مياه الطاحونة التي يديرانها \"."},{"p":"لكن حب آرتي للهندسة جاء بعد مأساة تعرض لها عندما كان صغيرا، إذ فقد ساقه في حادث وقع له في الطاحونة."},{"p":"وقد ألهمه ذاك الحادث باختراعه الأول، الذي كان عبارة عن ثقل موازن على دراجته الهوائية، مكنه من قيادتها عن طريق الضغط باستخدام قدمه السليمة."},{"p":"كما أهله نموذجه المصغر لقاطرة بخارية صنعها في المخرطة الموجودة في الطاحونة، للفوز بمسابقة في إحدى المجلات."},{"p":"كانت جائزته عبارة عن كتاب بعنوان \"منظورات حديثة للمغناطيسية والكهرباء\"، ويبدو أنه كان الشرارة التي أضرمت شغفه بالإبراق اللاسلكي."},{"p":"بيلي كروفتس، هو أحد هواة وعشاق الإبراق اللاسلكي وإشارات الراديو، والذي يعيش الآن في لندن ولكنه ينحدر في الأصل من مدينة لانتريسانت الويلزية، قال إنه في ذلك الوقت كان يُنظر إلى آرتي على أنه غريب الأطوار."},{"p":"قال كروفتس: \"لقد علق كل هذه الهوائيات المصنوعة من خيوط رفيعة من الأسلاك النحاسية من طاحونة غيليغروس Gelligroe، على نهر سيرهاوي Sirhowy القريب، وممرها بين الأشجار في أعلى التل وصولا إلى حظيرة قديمة\"."},{"p":"وأوضح أنه نتيجة لذلك، تمكن آرتي من تلقي رسائل لاسلكية من أماكن أبعد من أي مسافة تمكن أي شخص قبله من تلقي الرسائل منها، وحتى أبعد مما كان متوقعا في ذلك الوقت."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10D88/production/_129800096_titanic2.png"},{"caption":"توفي أكثر من 1500 شخص عندما غرقت تايتنك عام 1912"},{"p":"\"اعتقد الناس أنه فقد عقله، وأن الاعتقاد بأن بإمكانه اعتراض الإشارات من خلال أجزاء من الأسلاك الصغيرة هو شيء يشبه علم نفس الخوارق\"."},{"p":"كان هذا بالتأكيد رد فعل شرطة كيرفيلي، عندما توجه آرتي إلى قسم الشرطة في الساعات الأولى من صباح يوم 15 أبريل/ نيسان عام 1912 للإبلاغ عن رسائل الاستغاثة القادمة من سفينة تيتانيك."},{"p":"لقد سخروا منه حينها وقالوا له باستخفاف: \"سننظر في الأمر.. فقط ارجع إلى منزلك وفراشك، ولا تزعج نفسك بمثل هذه الأمور بعد الآن\"."},{"p":"لكن باسك قال إنه خارج منطقة جنوب ويلز، كان آرتي يؤخذ على محمل الجد بالفعل."},{"p":"وقال: \"بعد فترة وجيزة، وردت تقارير صحفية وأكدت كل تفاصيل ما قاله آرتي للشرطة، حتى وصول إشارة الاستغاثة من تيتانيك التي أُقرت مؤخرا\"."},{"p":"وأضاف باسكك \"في بلاكوود ربما كان يُنظر إليه على أنه يمارس السحر الأسود، لكن بالنسبة لأولئك الذين عرفوا وفهموا، كان التلغراف اللاسلكي بمثابة الإنترنت في ذلك العصر\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13B14/production/_129506608_johncooper.jpg"},{"caption":"اشتهر آرتي مور أيضا بتمكنه من اعتراض إشارات إعلان الحكومة الإيطالية الحرب على ليبيا في سبتمبر/ أيلول 1911"},{"p":"قال باسك إن \"براعة وتألق\" آرتي سرعان ما لاحظهما بعض \"الأشخاص المهمين للغاية\"."},{"p":"كان من بين من لاحظوا براعة آرتي، غيغليلمو ماركوني Guglielmo Marconi، مخترع التلغراف اللاسلكي."},{"p":"كان قد توقع في الأصل أن إشارات الراديو يمكن أن تتجاوز مسافة 2000 ميل (3200 كيلومتر) ، لكن آرتي استقبلها على بعد أكثر من 3000 ميل (4800 كيلومتر)."},{"p":"وفي غضون عام، قام ماركوني بالتعاقد مع آرتي للعمل كمتدرب في شركته اللاسلكية."},{"p":"كمتدرب تحت إشراف ماركوني، صمم آرتي أول شبكة اتصالات يمكن أن تصل بين بريطانيا وجزر فوكلاند خلال الحرب العالمية الأولى."},{"p":"وفي الحرب العالمية الثانية، ابتكر آرتي شكلا مبكرا من تكنولوجيا السونار - وهي تقنية تستخدم الأمواج الصوتية لسبر وقياس المسافات والتواصل مع الأشياء الموجودة تحت سطح الماء. وقد ساعد ابتكاره في توجيه سفن الحلفاء حول قوارب البحرية الألمانية في شمال المحيط الأطلسي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12854/production/_129506857_arthurartiemoore'samateurradioequipment.jpg"},{"caption":"بدأ آرتي العمل على أجهزة استقبال الإشارة من كوخ صغير في حديقة منزله."},{"p":"تقاعد آرتي وذهب ليستقر في جامايكا في عام 1947، ولكن بعد فترة وجيزة اكتشف إصابته بسرطان الدم وعاد إلى مدينة بريستول في بريطانيا لتلقي العلاج، حيث توفي بعد عام."},{"p":"وفقط بعد وفاته حُسمت أخيرا قصة آرتي مع التيتانيك."},{"p":"وفي عام 1985 وبعد 73 عاما من تلقي آرتي لنداءات الاستغاثة من سفينة تيتانيك عبر جهازه البدائي المصنع محليا، كانت تكنولوجيا السونار التي ابتكرها هي ذاتها التي استُخدمت في اكتشاف المستقر الأخير حيث تقبع تيتانيك في قاع المحيط الأطلسي."}]