[{"mainTitle":"المال السعودي يُشكل واقع كرة القدم الجديد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1a2f/live/e1a3f400-2741-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"لعب كريستيانو رونالدو مباراته الأولى مع النصر في يناير-كانون ثاني الماضي"},{"p":"قد تكون فرق الدوري الإنجليزي الممتاز، تواجه صعوبة في التوصل إلى اتفاق مع أندية المملكة العربية السعودية، بشأن انتقال بعض أبرز نجومهم، لكن المشجعين في الرياض وجدة والعديد من المدن الكبيرة في الشرق الأوسط وآسيا أيضاً يجب عليهم التكيف مع واقع كرة القدم الجديد."},{"p":"فمنذ توقيع كريستيانو رونالدو لنادي النصر - واحد من أربعة أندية كبيرة بجانب الخصم اللدود الهلال وعمالقة جدة الاتحاد والأهلي - في ديسمبر/كانون أول، باتت المملكة تحت الأضواء الدولية لكرة القدم، وأصبح قميص الفريق الأصفر مألوفاً بشكل متزايد في أوروبا وخارجها."},{"p":"وقالت جنى محمد، إحدى مشجعات النصر، لبي بي سي سبورت: \"إن مشاهدة القمصان الصفراء لفريق النصر ينتشر في جميع أنحاء العالم أمر مُرضٍ وسارٌ للغاية بالنسبة لي، لكنني أشعر أيضاً بالولاء للدوري المحلي\"."},{"p":"\"رؤية اللاعبين واحداً تلو الآخر يوافقون على التوقيع مع أي فريق سعودي يجعلني أكثر حماسة، إنه مثير حقاً أن نشهد مثل الجودة اللاعبين هذه في دورينا\"."},{"p":"وانضمت مواهب مثل إنجولو كانتي وكريم بنزيما وجوتا، إلى نادي الاتحاد بطل الدوري، للعمل تحت إدارة المدرب، نونو إسبيريتو سانتو."},{"p":"وقدم نادي الهلال، الفائز باللقب 18 مرة، عروضاً لضم ليونيل ميسي وأليكساندر ميتروفيتش من فولهام، وقام بتوقيع عقود مع كاليدو كوليبالي وروبن نيفيس وسيرجي ميلينكوفيتش سافيتش."},{"p":"في غضون ذلك، ترك روبرتو فيرمينو وإدوارد ميندي الدوري الإنجليزي الممتاز ليصبحا لاعبين في الأهلي، مع استعداد لاعب مانشستر سيتي، رياض محرز، للانضمام إليهما قريباً."},{"p":"وتتزايد التوقعات قبل بدء الموسم الجديد في أغسطس / آب ."},{"p":"و\"من الواضح أن الموسم الكروي الجديد سيكون قوياً بوجود العديد من أسماء كبار كرة القدم، التي ستكون بالتأكيد إضافات رائعة\"، يقول المشجع الهلالي، أيمن الحاتمي."},{"p":"وبين \"بالنسبة للهلال، نحن راضون عن التعاقدات الجديدة إذ نطمح لأن نصبح أقوى ونحقق مركزاً أفضل، كالعادة، نحن المرشح الأول للفوز بجميع البطولات\"."},{"p":"وتحدث رونالدو عن إمكانات الدوري السعودي للمحترفين، ليصبح واحداً من أفضل خمس بطولات في العالم، وعلى الرغم من أن هذا محل جدل، فإنه لا شك أنه من حيث الشهرة يُعتبر الأكبر في الشرق الأوسط وآسيا."},{"p":"وأضاف قائد منتخب البرتغال: \"فقدت أوروبا الكثير من جودة اللعب، الدوري الإنجليزي الممتاز هو الوحيد الذي يعد واحدًا من الأفضل؛ الدوري الإسباني فقد مستواه، والدوري البرتغالي ليس على مستوى القمة، والدوري الألماني فقد الكثير من الجودة\"."},{"p":"\"أما الولايات المتحدة؟ لا، الدوري السعودي يفوق الدوري الأمريكي بكثير، في غضون عام، سيأتي المزيد من اللاعبين الكبار إلى السعودية، وسيتجاوز الدوري السعودي الدوري التركي والدوري الهولندي\"."},{"p":"التأثير على منطقة الشرق الأوسط وشمال إفريقيا"},{"p":"الأندية الأربعة الكبيرة في المملكة العربية السعودية، التي تم الاستحواذ عليها في يونيو من قبل صندوق الاستثمار العام للبلاد، لطالما كانت لديها قوة مالية في السياق الإقليمي والقاري."},{"p":"وتتمتع الأندية السعودية الأربع الكبرى، التي استحواذ عليها صندوق الاستثمارات العامة في البلاد في يونيو/حزيران، بقوة مالية على الصعيدين الإقليمي والقاري."},{"p":"الآن جميع الفرق الـ 18 في المستوى الأعلى، والتي تم زيادتها حديثاً من 16 فريق فقط، لديها القدرة على منافسة أي فريق في العالم العربي."},{"p":"وقد تولى ستيفن جيرارد، المدير الفني السابق لرينجرز وأستون فيلا، مسؤولية فريق الاتفاق ذي المستوى المتوسط، الذي ضم أسطورة ليفربول جوردان هندرسون، من خلال العلاقة القوية بينهما، ويقال إنه مستعد لجعله أحد أفضل اللاعبين أجراً في العالم."},{"p":"إذا كانوا قادرين على تقديم حزمة جذابة للغاية لدرجة أنها تجذب قائد ليفربول من ملعب أنفيلد ، فهذه حقيقة صارخة للآخرين في منطقة الشرق الأوسط وشمال إفريقيا."},{"p":"إذا كان بإمكانهم تقديم عرض جذاب للغاية، لدرجة أنه جذب كابتن ليفربول من أنفيلد، فإنها واقع صارخ بالنسبة للآخرين في منطقة الشرق الأوسط وشمال إفريقيا."},{"p":"وتحظى الأندية الكبيرة مثل الأهلي والزمالك في مصر، اللذين فازا بـ 16 بطولة قارية بينهما، ووداد الدار البيضاء في المغرب، بالإضافة إلى الأندية التونسية والجزائرية، بدعم ضخم."},{"p":"ولكنهم يفقدون بشكل ملحوظ، أسماء كبيرة لصالح المملكة العربية السعودية، حيث انتقل اللاعبان المصريان أحمد حجازي وطارق حامد إلى نادي الاتحاد."},{"p":"حتى أكبر نجوم المنطقة مثل محرز الجزائري والمغربي حكيم زياش ارتبطوا ارتباطاً وثيقاً بالتحركات السعودية."},{"p":"وقامت فرق الإمارات العربية المتحدة وقطر في وقت سابق، بتوقيع صفقات مع لاعبين بارزين في الماضي، ولكن ليست لديهما جماهير قوية مثل منافسيهما الكبار في السعودية أو نفس القوة الكبيرة وذات العمق الجماهيري."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d533/live/085d95a0-274d-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"انضم كريم بنزيما، الفائز بجائزة الكرة الذهبية 2022، إلى الاتحاد في يونيو/حزيران"},{"p":"هل يهمين الدوري السعودي على آسيا؟"},{"p":"بمشاركة المنتخب الوطني في ست بطولات كأس العالم، وفوزه بثلاث بطولات كأس آسيا، بالإضافة إلى فوز الأندية السعودية ببطولة دوري أبطال آسيا ست مرات، كانت المملكة العربية السعودية دائماً قوة إقليمية وقارية."},{"p":"ومع ذلك، فإن القوة المالية الجديدة للبلاد في كرة القدم وضعتها في مستوى مختلف تماماً على أرض الملعب."},{"p":"ويُعد الدوري الكوري الجنوبي، الأكثر نجاحاً من حيث عدد الألقاب للأندية الآسيوية، ولكن حتى الفرق الكبيرة مثل أولسان هيونداي هورانجي، وجيونبوك هيونداي موتورز، وسوون سامسونغ بلووينجز - بفضل دعمها من الشركات - لم تكن لديها أبداً موارد كافية للتوقيع مع لاعبين كبار من الخارج."},{"p":"وقد تصدر الدوري الصيني عناوين الصحف وأثار اهتماماً كبيراً في العقد السابق، ولكن الأيام التي كان فيها ينافس الدوري الإنجليزي الممتاز من حيث الإنفاق قد ولت، وبعد العديد من حالات الإفلاس، أصبحت الأندية أكثر تركيزاً على البقاء والصمود."},{"p":"وتعتبر اليابان منافسة للمملكة العربية السعودية، فيما يتعلق بكونها أفضل دوري في آسيا على أرض الملعب، ولكنها تتخلف فيما يتعلق بالشهرة وقوة النجوم."},{"p":"لم يكن أي دوري آسيوي لديه طموح وموارد مالية بهذا القدر من قبل."},{"p":"\"كريستيانو اختصر ما يُستغرق سنوات للقيام به\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6e73/live/af7c1ea0-2753-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"شهد النصر طفرة في مبيعات القمصان التي تحمل اسم رونالدو بشكل أساسي"},{"p":"لا يجلب اللاعبون النجوم مزيداً من جودة اللعب فقط، ولكنهم مصممون أيضاً لجلب المزيد من المشجعين وصفقات البث التلفزيوني والرعاية ومبيعات المنتجات والاستثمارات."},{"p":"تهدف المملكة العربية السعودية، أن يكون الدوري ضمن أفضل 10 دوريات في العالم، من حيث توليد الإيرادات بحلول عام 2030."},{"p":"وهناك علامات تجارية إيجابية على أرض الواقع."},{"p":"ويلعب النصر مع بنفيكا يوم الخميس، ثم يواجه باريس سان جيرمان وإنتر ميلان في اليابان، في وقت لاحق من هذا الشهر الجاري."},{"p":"ووقّع النادي عقداً للقمصان مع علامة \"نايكي\" التجارية، وأكد مسؤول لبي بي سي، أن هذه الشركة الأمريكية العملاقة في مجال الملابس الرياضية، يمكن أن تُضفي على قمصان النادي الصفراء، التي يتم ارتداؤها حول العالم، طابع الرسمية."},{"p":"في نوفمبر ، كان هناك 10000 زيارة لصفحة البضائع على موقع النادي على الإنترنت."},{"p":"في شهر نوفمبر/تشرين ثاني، بلغ عدد زيارات صفحة المنتجات التذكارية على موقع النادي، 10 آلاف زيارة، أما في شهر يناير/كانون ثاني - الشهر الذي تم فيه توقيع رونالدو - فقد ارتفع هذا العدد إلى 300 ألف زيارة."},{"p":"\"لقد رأينا المزيد من قمصان النصر منذ الموسم الماضي، والعدد يزداد بشكل كبير\"، يقول محمد."},{"p":"\"قام كريستيانو فور انضمامه، بما يستغرق من الحملات التسويقية والألقاب سنوات طويلة لتحقيقه.\""},{"p":"\"لعبنا ضد نادي سيلتا مؤخراً، وكان العديد من المشجعين منهم، يرتدون قميص النصر مع اسم كريستيانو على ظهره وشعار النصر في الأمام، الأمر يتعلق برفع مستوى الطموح، إنه تحسن ملحوظ.\""}]