[{"mainTitle":"طاهية نيجيرية تطبخ لمدة 90 ساعة متواصلة بحثا عن رقم جديد"},{"date":"قبل ساعة واحدة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1796F/production/_129732669_whatsappimage2023-05-15at09.12.18.jpg"},{"caption":"تقول هيلدا باتشي إن وصفاتها مستوحاة من طبخ والدتها"},{"p":"أثارت الطاهية النيجيرية هيلدا باتشي، ضجة كبيرة على مستوى البلاد؛ بعد أن استمرت في طهي الطعام لأكثر من 90 ساعة دون توقف في محاولة منها لتحطيم الرقم القياسي العالمي."},{"p":"أعدت هيلدا باتشي أكثر من 100 طبق مختلف، منذ لحظة تشغيل موقد الطعام في تمام الساعة 15:00 بتوقيت جرينتش يوم الخميس الفائت."},{"p":"وشاهدها عند الطهي سياسيون ومشاهير، وكذلك حشد صاخب من الجماهير اللذين استمروا في تشجيعها."},{"p":"الرقم القياسي الحالي هو 87 ساعة و 45 دقيقة تم تسجيله في مدينة ريوا، وسط الهند عام 2019 من قِبل الطاهية الهندية لاتا توندون."},{"p":"وتقول موسوعة غينيس للأرقام القياسية إنها تراجع كافة الأدلة والإثباتات قبل أن تقرر ما إذا كانت باتشي قد حطمت الرقم القياسي أم لا."},{"p":"وعلى الرغم من عدم وجود مسؤولين من موسوعة غينيس في مكان الطهي في منطقة ليكي الراقية في لاغوس، فقد تم تركيب كاميرات مراقبة لتسجيل الحدث."},{"p":"وكانت باتشي، 27 عاما، قد خططت في بادئ الأمر لطهي الطعام لمدة تصل إلى 96 ساعة - أي حتى الساعة 15:00 بتوقيت جرينتش ليوم الاثنين."},{"p":"لكن الجماهير التي تجمعت أمام مكان الحدث حثتها وشجعتها على تجاوز حاجز الـ 100 ساعة."},{"p":"لقد طهت باتشي معظم الوجبات النيجيرية التقليدية، مثل أرز الجولوف، بالإضافة إلى أنواع مختلفة من الأرز والمعكرونة، وطهت أيضا الأكارا - طعام شعبي يُباع في الشارع مصنوع من الفاصوليا المهروسة المقلية، وتم توزيع الطعام على الضيوف المدعوين."},{"p":"وسُمح لباتشي بإحضار شخص واحد لمساعدتها في كل مرة، بالإضافة إلى أخذ استراحة لمدة خمس دقائق كل ساعة، أو ما يعادلها على مدار عدة ساعات."},{"p":"وقالت الطاهية لبي بي سي نيوز بيدجن قبل بدء جلسة الطبخ الماراثونية:\"هذه المحاولة دليل على القوة التي يمكن للشباب إظهارها من خلال المنصة والدعم المناسبين\"."},{"p":"وخلال عملية الطهي ظهرت على باتشي علامات الإرهاق البدني حيث تم وضع كمادات باردة على جبينها وتدليك قدميها خلال فترات الاستراحة. وقام مساعد طبي بفحص علاماتها الحيوية."},{"p":"لقد أسرت وذهلت محاولة باتشي لتحطيم الرقم العالمي نيجيريا بأكملها، إذاستمر السياسيون والمشاهير بتشجيعها."},{"p":"وحضر حاكم ولاية لاغوس، باباجيد سانو أولو، إلى مكان الطهي يوم الأحد، كما تلقت الطاهية أيضا مكالمة هاتفية من نائب الرئيس النيجيري ييمي أوسينباجو."},{"p":"وقال سانو أولو:\"نحن فخورون بأن هيلدا شرعت في هذه الرحلة من ولايتنا. سأستمر في متابعة التحديثات وأتطلع إلى لحظة إعلان النتيجة النهائية\"."},{"p":"وليست هذه المرة الأولى التي تشارك فيها باتشي بمسابقة طبخ حماسية، ففي عام 2021، هزمت الطاهية متسابقين آخرين في النسخة الأولى من برنامج الطهي \"Jollof Faceoff\"، إذ استطاعت أن تتفوق على منافسها الغاني في النهائيات، بعدما أعدت أفضل وجبة من الأرز اللاذع المشهور في غرب أفريقيا."},{"p":"وأوضحت باتشي أن شغفها بالطهي مستوحى من تقنيات الطهي الخاصة بوالدتها وقالت إن وصفاتها \"محلية الصنع\" بامتياز."}]