[{"mainTitle":"رئيسة وزراء إيطاليا تقاضي مغنّي فريق بلاسيبو لنعتها بـ\"الفاشية\"﻿"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/90f0/live/89b905c0-322f-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"براين مولكو أسّس فريق بلاسيبو في مطلع التسعينيات"},{"p":"تقاضي رئيسة الوزراء الإيطالية جورجيا ميلوني مغني فريق بلاسيبو براين مولكو بتهمة التشهير، بعدما وصفها بأنها فاشية وعنصرية خلال حفلفي تورينو الشهر الماضي، وفقا لتقرير وسائل الإعلام الإيطالية."},{"p":"وأطلق مولكو شكواه المليئة بالشتائم من مسرح مهرجان سونيك بارك."},{"p":"وفتح المدعون العامون في تورينو تحقيقا بشأن مولكو بعد فترة وجيزة من الحادثة."},{"p":"ولم تعلّق ميلوني علنا على هذه المسألة على الرغم من أن بي بي سي قد اتصلت بفريقها للحصول على تعليق."},{"p":"وتظهر مقاطع الفيديو من حفل فريق بلاسيبو المنشورة على وسائل التواصل الاجتماعي مولكو وهو يصرخ بشتائم لرئيسة الوزراء تليها عبارة \"فاشية، عنصرية\" باللغة الإيطالية، الأمر الذي قوبل بهتافات من الجمهور."},{"p":"وبعد بضعة أيام، أخبرت مصادر وكالة الأنباء الإيطالية أنسا أن المدّعين العامين في تورينو فتحوا تحقيقا في الحادث بسبب \"التشهير بالمؤسسات [العامة]\"."},{"p":"وميلوني هي زعيمة حزب إخوان إيطاليا اليميني المتطرف وترأس الحكومة الأكثر يمينية في إيطاليا منذ الحرب العالمية الثانية. وقد رفعت دعاوى تشهير في الماضي."},{"p":"وفي العام الماضي، بدأت إجراءات قانونية بتهمة التشهير الجنائي المشدد ضد محرّري صحيفة دوماني."},{"p":"وزعمت الصحيفة أن ميلوني حاولت مساعدة عضو البرلمان من حزبها على الفوز بعقد حكومي لشراء الكمامات خلال جائحة كوفيد-19."},{"p":"ورفضت ميلوني الادعاء وطلبت تعويضات قدرها 25 ألف يورو من الصحيفة. ومن المقرر أن تبدأ المحاكمة في يوليو/ تموز 2024."},{"p":"كما رفعت دعوى تشهير ضد روبرتو سافيانو، الصحفي ومؤلف كتاب غومورا، لدعوتها بأنها \"لقيطة\" خلال مقابلة تلفزيونية في عام 2020 ندد فيها بها لهجماتها على المنظمات غير الحكومية المعنية بإنقاذ المهاجرين."},{"p":"وتأجّلت المحاكمة حتى أكتوبر/ تشرين الأول. وإذا ثبتت إدانته، فقد يواجه سافيانو عقوبة السجن لمدة تصل إلى ثلاث سنوات."},{"p":"وبموجب القانون الإيطالي، يمكن أن تكون بعض قضايا التشهير جنائية وتؤدي إلى عقوبة السجن."}]