[{"mainTitle":"الاحتباس الحراري: هل يمكن للصخور البركانية المساعدة في الحد من ارتفاع حرارة كوكبنا؟"},{"li":"جونا فيشر"},{"date":"2 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D182/production/_129943635_4989043a-728f-40f0-8bc0-0bbf2e033fd9.jpg"},{"caption":"يصف جيم مان صخور البازلت التي يمكنها المساعدة في الحد من التغير المناخي بـ \"الغبار السحري\""},{"p":"جثم جيم مان، على الأرض لالتقاط حفنة من الحجارة السوداء الصغيرة في مقلع الحجارة الضخم، وسط ضجيج آلات الحفر العملاقة. \"هذا هو غباري السحري\" قال مبتسماً وهو يفركها بلطف بين أصابعه."},{"p":"إنه يحمل حصى صخر البازلت البركاني الصلب، والموجود بكثرة في الطبيعة ولا يتميز بأي خاصية."},{"p":"ولكن من خلال عملية تُعرف باسم \"التفتيت المعزّز للصخور\" يمكن أن تساعد هذه الحصى في تبريد كوكبنا الذي يزداد سخونة."},{"p":"يقول علماء الأمم المتحدة بكل وضوح إن الحد من انبعاثات غازات الاحتباس الحراري (الغازات التي تسبب ارتفاع حرارة كوكبنا) وحده لن يكون كافياً لوقف المعدلات الخطيرة لارتفاع درجات الحرارة و يقولون إنه ستكون هناك حاجة إلى عمليات مكثفة لإزالة ثاني أكسيد الكربون من الغلاف الجوي."},{"p":"زراعة الأشجار هي الطريقة الأكثر شيوعاً لتحقيق ذلك، لكن لهذه الممارسة حدودها، حيث يعاد إطلاق ثاني أكسيد الكربون الذي تمتصه الأشجار عندما يتعفن الخشب أو يحترق الناتج عنها. كما هناك حدود لمساحة الأرض التي يمكن زراعتها بالأشجار."},{"p":"فضلاً عن ذلك، تقوم تقنية \"الالتقاط من الهواء مباشرة\"( Direct Air Capture) بامتصاص ثاني أكسيد الكربون ميكانيكياً من الغلاف الجوي وتخزينه تحت الأرض إلى الأبد. لكن هل من المنطقي التوسع في مثل هذا المجال الذي يستهلك كميات كبيرة من الطاقة فيما نحاول نحن فطم أنفسنا عن الوقود الأحفوري؟"},{"p":"التفتيت المعزز للصخور، هو آلية تقع في مكان وسط، ما بين الطبيعي والاصطناعي. كما ان العملية تحدث بشكل طبيعي ولكن تدريجياً وببطء."},{"p":"يهدف تعزيز التفتيت إلى تسريع ذلك بشدة لإزالة الكربون بشكل أسرع."},{"p":"لقد جئت إلى مقلع أوروك في اسكتلندا لمقابلة جيم مان، صاحب شركة التفتيت المعزز للصخور UNDO التي حصلت على استثمارات جديدة مؤخراً بقيمة 12 مليون جنيه إسترليني، وتتطلع إلى توسيع نطاق عملياتها."},{"p":"تتآكل من حولنا التلال السوداء بشكل مضطرد، ويتم تجريفها بواسطة حفارات ضخمة لصنع الخرسانة، وإنتاج الأسفلت الخاص بتعبيد الأجواء في المقلع عملية أشبه بمشاهد السينما عندما تتناول الأوضاع في مرحلة ما بعد الكارثة النووية أكثر من إنقاذ الكوكب."},{"p":"ولبقايا صخور البازلت التي لا تستخدم في عمليات إنتاج المقلع، قيمة كبيرة بالنسبة لشركة جيم. فهي تتمتع بخاصية مفيدة، إذ أنها عندما تتفتت في المطر تزيل ثاني أكسيد الكربون من الغلاف الجوي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8C73/production/_129955953_fc477518-d458-416d-b86f-800999325ab0.jpg"},{"caption":"كل أربعة أطنان من هذه الحصى تستطيع امتصاص طن من ثاني أكسيد الكربون من الجو"},{"p":"منذ آلاف السنين تقوم الصخور والمنحدرات البركانية بإزالة الكربون ببطء أثناء تفتتها بفعل المطر."},{"p":"يعتمد التفتيت المعزز على الحصى الصغيرة من هذه الصخور لزيادة مقدار التلامس بين المطر والصخور وبالتالي تسريع معدل التفتيت وإزالة الكربون."},{"p":"كجرف صخري أو كأكوام حجارة في المقلع، فإن تفتت البازلت بطيء جداً، ولتسريع إزالة الكربون، يجب نشرها على مساحة أكبر. وهنا يأتي دور المزارعين المحليين، فهم يساعدون الكوكب وفي نفس الوقت يحصلون على سماد مجاني. إضافة إلى إزالة الكربون، فقد أظهر البازلت خلال التجارب أنه يحسن كل من غلة المحاصيل ونوعية المراعي."},{"p":"على بعد نصف ساعة بالسيارة من المقلع، أشاهد هذه الحصى متناثرة في أحد الحقول. لا يتطلب ذلك أي معدات متخصصة. يتم تحميل مقطورة بـ 20 طناً من البازلت قبل أن يجرها جرار كبير يسير في الحقل صعوداً وهبوطاً وتقوم عجلة دوارة في الخلف بنثر الحصى الصغيرة."},{"p":"قال لي جون لوجان، بضحكة خافتة بينما يتم نثر البازلت في حقله: \"إنه مجاني وهو أمر مهم جداً للمزارع\". لقد رأى تجربة شركة جيم في مزرعة مجاورة."},{"p":"\"يبدو أنها ستجعل العشب أفضل وهذا مفيد للماشية لأنها تأكل عشباً أفضل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F892/production/_129943636_ccedcaf5-869b-4136-8c88-c576f1b83243.jpg"},{"caption":"مقلع أوروك للصخور البازلتية في اسكتلندا لا يبدو ظاهريا أنه صديق للبيئة"},{"p":"يشعر بعض الخبراء بالقلق من أن تقنيات إزالة الكربون كهذه، قد تصرف انتباه الناس عن الأولوية الأكثر إلحاحاً لخفض الانبعاثات وحتى استخدامها كمبرر لمواصلة عيش حياتنا كما جرت العادة والتي تنتج الكثير من الكربون."},{"p":"قال لي جيم: \"يجب أن يأتي تقليل إنتاج ثاني أكسيد الكربون أولاً\"، بينما نشاهد الجرار يتحرك للأعلى والأسفل مسترشداً بنظام تحديد المواقع العالمي (GPS)، وأضاف: \"لكننا نحتاج أيضاً إلى تطوير هذه التقنيات التي يمكنها القيام بالإزالة على نطاق واسع. والشيء الجميل فيما يتعلق بهذه الطريقة أنها مستمرة ودائمة\"."},{"p":"حسب الشركة نحن بحاجة إلى أربعة أطنان من صخور البازلت لالتقاط طن واحد من ثاني أكسيد الكربون."},{"p":"انبعاثات ثاني أكسيد الكربون التي يتسبب بها كل بريطاني تقدر بنحو 7 أطنان سنوياً وهذا يعني أن كل واحد منا يحتاج إلى حوالي ثلاثين طناً أو حمولة نصف مقطورة من البازلت ليتم نثرها سنوياً، فقط لمعادلة كميات الكربون التي ننتجها."},{"p":"لدى شركة UNDO خطط لتوسيع نطاق عملها بسرعة خلال السنوات القليلة المقبلة، وقد اجتذبت بعض المهتمين الجادين، فشركة مايكروسوفت وافقت على دفع كلفة 25 ألف طن من البازلت ليتم نثره في حقول المملكة المتحدة كجزء من الصفقة، كما ستساعد مايكروسوفت أيضاً في تدقيق المشروع والتحقق من أنه يعمل على النحو المنشود."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11FA2/production/_129943637_7e5e17d6-bf8f-45c5-a471-d01b14b09d5f.jpg"},{"caption":"عندما تتفتت حصى البازلت نتيجة تفاعلها مع مياه الأمطار، تمتص جزيئات ثاني أكسيد الكربون التي تحملها مياه الأمطار"},{"p":"قال لي الدكتور ستيف سميث، خبير إزالة الكربون في جامعة أكسفورد: \"من الناحية الكيميائية، العملية منطقية\"."},{"p":"\"قياس كمية ثاني أكسيد الكربون التي سيتم إخراجها وأين يذهب ذلك في النهاية، هو أحد التحديات الرئيسية، ولا توجد طريقة موحدة متفق عليها في الوقت الحالي\"."},{"p":"يعتقد الدكتور سميث أن الفكرة قد تصبح في نهاية المطاف أسلوباً معتمداً في الزراعة."},{"p":"ويقول: \"إن هذا التقنية قد تصبح جزءاً من أسلوب استغلال الأرض قريباً، بحيث نزيل الكربون جنباً إلى جنب مع الفوائد الأخرى الني نجنيها من ناحية الغذاء والمحاصيل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/603A/production/_129943642_04866044-6832-4f53-9521-9b8606caa858.jpg"},{"caption":"تقول الأمم المتحدة إن عشرين طنا من حصى البازلت تمتص 5 أطنان من ثاني أكسيد الكربون"},{"p":"لا يزال هناك العديد من الأسئلة حول إمكانية التوسع في هذه التقنية. تستخدم شركة UNDO منتجاً ثانوياً من المحجر المحلي، ولكن إذا تم التوسع في عمل الشركة فيجب حساب الطاقة المطلوبة لهذا الغرض والانبعاثات الغازية الناجمة عن ذلك بشكل جيد، حيث ستكون هناك حاجة إلى طحن صخور البازلت ثم النقل والنثر."},{"p":"قال لي جيم مان: \"في المرحلة الحالية ليس هناك جانب سلبي، إن الأمر مفيد لجميع الأطراف\"."},{"p":"تخطط شركة UNDO هذا لنثر 185000 طن من حصى البازلت وتتطلع إلى إلى إزالة مليون طن من ثاني أكسيد الكربون من الغلاف الجوي بحلول عام 2025، وهذه الكمية لا تمثل سوى قطرة في بحر، مقارنة بكميات انبعاثات ثاني اكسيد الكربون في بريطانيا."},{"p":"يُعتقد أن العالم أطلق في عام 2022 حوالي 37 مليار طن من ثاني أكسيد الكربون في الغلاف الجوي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16DC2/production/_129943639_arabic_co2_levels_continue_to_rise_640-2x-nc.png"},{"caption":"ارتفع معدل تركيز ثاني أكسيد الكربون في الغلاف الجوي بشدة خلال العقود الأخيرة"}]