[{"mainTitle":"ناسا تستعين بشركة لجيف بيزوس لإتمام مهام فضائية بالإضافة للتعاون مع إيلون ماسك"},{"li":"جوناثان آموس"},{"date":"20 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/84BA/production/_129787933_6a71dd50-041e-4192-b19f-c990dff4012e.jpg"},{"caption":"من المتوقع أن يكون ارتفاع المسبار بلو مون 16 مترا"},{"p":"بدأت وكالة الفضاء الأمريكية الاستعانة بملياردير آخر لمساعدتها في إعادة رواد الفضاء إلى سطح القمر."},{"p":"وتعمل ناسا بالفعل مع شركة سبيس إكس المملوكة لإيلون ماسك على نظام هبوط يعتمد على صاروخ ستار شيب الجديد الذي من المقرر أن يهبط على القمر أوائل عام 2025."},{"p":"وأعلنت الوكالة أنها منحت الآن مؤسس موقع أمازون جيف بيزوس عقد بناء مركبة هبوط لنقل طاقم من رواد الفضاء إلى سطح القمر في وقت لاحق العقد الحالي."},{"p":"ومن المقرر، وفقا للاتفاق، أن تنتج شركة بلو أوريجين المملوكة لبيزوس مركبة بمظهر تقليدي أكثر من المعتاد."},{"p":"ويتوقع أن يحصل بيزوس على مساعدة من بعض الأسماء المعروفة في قطاع الطيران الأمريكي، بما في ذلك لوكهيد مارتن، وبوينغ، ودريبر، وأستروبوتيك."},{"p":"ونجحت بلو أوريجين في الحصول على هذا التعاقد بعد منافسة مع داينيتيكس، ونورثروب غرومان."},{"p":"وبموجب التعاقد مع ناسا، ستحصل شركة بيزوس على أكثر من 3.4 مليار دولار من وكالة الفضاء الأمريكية كجزء من العقد. وسوف تنفق الشركة \"أكثر بكثير من 3.4 مليار دولار\" من أموالها الخاصة في المشروع."},{"p":"وقال مدير الوكالة الأمريكية بيل نيلسون: \"نذهب إلى القمر، لنتعلم، ونحيا، ونبتكر، وهو ما نفعله من أجل أن ننجح على القمر، ثم نذهب إلى المريخ\"."},{"p":"وأضاف نيلسون: \"المغامرة العظيمة التي يخوضها الجنس البشري في الكون موجودة هنا. وهذا جزء منها\"."},{"p":"ومرت خمسون سنة منذ المرة الأخيرة التي وطأت فيها أقدام رواد فضاء سطح القمر."},{"p":"ووضعت ناسا خارطة طريق لتحقيق وجود بشري أكثر استدامة للإنسان على القمر في المرة القادمة."},{"p":"ويستهدف برنامج آرتيميس الخاص بناسا توفير إمكانية بقاء رواد الفضاء على سطح القمر لأسابيع، بدلا من عدة أيام كما في الستينيات والسبعينيات من القرن العشرين."},{"p":"وطلبت ناسا من سبيس إكس، المملوكة للملياردير إيلون ماسك، إنزال رائدي فضاء في القطب الجنوبي للقمر في أواخر عام 2025 أو 2026، ثم إنزال اثنين آخرين في 2028، وهما مهمتان معروفتان بـ آرتيميس 3 وآرتيميس 4."},{"p":"كما يتوقع أن تنفذ مركبة بلو أورجين، التي تسمى بلو مون ويبلغ طولها 16 مترا ووزنها 45 طنا، مهمة آرتيميس 5 التي لا يتوقع أن تبدأ قبل عام 2029."},{"p":"وأوضح جون كولوريس، نائب رئيس شركة بلو أوريجين للنقل على سطح القمر أنه \"قبل تنفيذ أول هبوط للطاقم على سطح القمر، سيتم تنفيذ هبوط بنسخة طبق الأصل من مركبة الهبوط قبل عام من العملية الحقيقية. لذلك، سيتم اختبار أنظمة الهبوط الكاملة وهندسة بنائها قبل دخول رواد الفضاء إلى المركبة\"."},{"p":"وأضاف المسؤول التنفيذي أنه يمكن أيضا تهيئة المسبار ببساطة لتوصيل البضائع إلى سطح القمر، وبحمولة 20 طنا بحد أدنى."},{"p":"وتخطط بلو أوريجين لاستخدام صاروخها الخاص، المعروف باسم نيو غلين، لإطلاق المركبة بلو مون من الأرض (على الرغم من أن هذا الصاروخ لم يقم برحلته الأولى إلى الفضاء بعد). وبالفعل تم تحديد أبعاد المسبار على أساس حجم ومقاييس حيز الصاروخ، الذي يبلغ عرضه سبعة أمتار."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ABCA/production/_129787934_bd444f57-9163-492a-8525-f473605084aa.jpg"},{"caption":"لم تطأ أقدام رواد فضاء سطح القمر منذ حوالي خمسين سنة"},{"p":"وأطلقت مهمة آرتيميس 1 بالفعل في نوفمبر/ تشرين الثاني الماضي، والتي كانت عبارة عن اختبار بدون طاقم قيادة لصاروخ وكبسولة ناسا التي يفترض أن تنقل على متنهما روادا إلى الفضاء. ومن المقرر أن تنطلق المهمة الفضائية آرتيميس 2 العام المقبل بمشاركة طاقم مكون من أربعة أفراد يأخذون دورة بسيطة حول القمر."},{"p":"بالنسبة لجميع المهمات التي تنطلق بطواقم قيادة، فإن الفكرة هي أن ينتقل رواد الفضاء إلى مركبة هبوط مخصصة تنتظرهم في مدار القمر. بعد ذلك، يهبطون على سطح القمر في في هذه المركبات ويكملون استكشافهم ثم يعودون إليها مرة أخرى."},{"p":"وتعتزم وكالة ناسا أن تتم عمليات النقل إلى محطة فضائية جديدة على سطح القمر تطلق عليها اسم غايتواي، وهو ما تعتزم الوكالة الأمريكية أن يكون باقتراب نهاية العقد الحالي."},{"p":"ومُنحت سبيس إكس عقدها مع ناسا في 2021. وتريد شركة إيلون ماسك استخدام نسخة من نظام صاروخ ستار شيب العملاق في عمليات الهبوط، وهو الصاروخ الذي كشف النقاب عنه في منذ أربعة أسابيع فقط."},{"p":"وألغيت هذه الرحلة الأولى من نوعها لسبيس إكس بعد أن خرجت المركبة عن السيطرة. لكن الشركة تتحدث عن محاولة جديدة لإطلاق مركبة تابعة لها إلى الفضاء هذا الصيف."},{"p":"وتُعد جاهزية الصاروخ ستار شيب أحد العوامل الرئيسية التي ستحدد ما إذا كان بإمكان ناسا الحفاظ على برنامج آرتيميس على المسار الصحيح."},{"p":"في الوقت الحالي، يعتبر العديد من المراقبين أن السعي لأول هبوط مأهول على سطح القمر بحلول أواخر عام 2025 يُعد هدفا طموحا للغاية."}]