[{"mainTitle":"كيف قاد مشهد حول كلب في الصين إلى فرض مزيد من الرقابة على الكوميديا؟"},{"li":"وي وانغ"},{"date":"قبل 4 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/179E3/production/_129993769_thumbnailstand-up.jpg"},{"caption":"أثار اعتقال الممثل الكوميدي لي هاوشي مخاوف من حملة قمع أوسع"},{"p":"في منتصف شهر مايو/أيار، أطلق الكوميدي الصيني لي هاوشي، المعروف باسمه المسرحي، نكتة حول كلابه بالتبني."},{"p":"وقال وهو يقف على خشبة المسرح في مكان مزدحم في بكين، إن كلابه \"قاتلت من أجل الفوز، وصنعت سلوكا نموذجيا\"، وهي عبارة استخدمها الزعيم الصيني شي جينبينغ أثناء حديثه عن الجيش."},{"p":"وقد أثار ضحك الجمهور، لكن أحدهم علّق لاحقا على موقع ويبو، أو النسخة الصينية من تويتر، قائلا إنه جعله يشعر بعدم الارتياح لأنه أهان \"جيش الشعب\"."},{"p":"وسرعان ما ندّدت وسائل الإعلام الحكومية والمسؤولون بذلك ووصفوه بأنه \"إهانة خطيرة\" للجيش الصيني."},{"p":"تم اعتقال لي، وتم تغريم الشركة التي كان يعمل بها، شياووغو، وشركته واحدة من أنجح الشركات المنتجة للكوميديا في الصين، جنت من الأرباح قرابة 15 مليون يوان ما يعادل 2.1 مليون دولار."},{"p":"لقد وجهت التداعيات ضربة قوية للمشهد الكوميدي الصيني المزدهر والحيوي."},{"p":"حتى مع تقلص المساحات الأخرى للتعبير العام في ظل نظام الرئيس شي الذي يزداد رقابة، ازدهرت الكوميديا الارتجالية. هل القليل من الحرية الآن في خطر؟"},{"p":"اتصلت بي بي سي بـ 13 كوميديا لمعرفة كيف أثّر احتجاز لي في مجال عملهم. لكن لم يرغب أحد في إجراء مقابلة."},{"p":"أصبحت الكوميديا الارتجالية شكلا شائعا من وسائل الترفيه بين الشباب الصيني."},{"p":"انتشرت فعاليات الميكروفون المفتوح في المدن في جميع أنحاء البلاد، ما أدى إلى جذب الجماهير، فيما تصل تكلفة أرخص التذاكر إلى أقل من خمسة يوانات (0.7 دولار)."},{"p":"كان هناك حوالى 18500 عرض حي في عام 2021، وحققت العروض قرابة 400 مليون يوان، وفقا لتقرير صادر عن الجمعية الصينية للفنون المسرحية."},{"p":"زاد عدد العروض فقط في عام 2022 حيث تم تنفيذ عمليات إغلاق بسبب فيروس كورونا في جميع أنحاء الصين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/454B/production/_129993771_gettyimages-1389998745.jpg"},{"caption":"اجتذبت الكوميديا الارتجالية جماهير كبيرة خلال عمليات الإغلاق الشاملة والصارمة في الصين"},{"p":"تقول إيريس، مصممة داخلية تبلغ من العمر 30 عاما في شنغهاي \"الكوميديا الارتجالية تشبه المخدّر. لا يمكن الاستغناء عنها\". إنها معجبة بالكوميديا منذ فترة طويلة، وتقول إنها كانت شريان حياتها خلال إغلاق شنغهاي لمدة 65 يوما العام الماضي، ما قدّم لها فسحة وشعورا بالتواصل."},{"p":"تصدّرت المدينة عناوين الصحف العالمية بسبب قيودها الشاملة والمرهقة التي تسببت في نقص الغذاء وغضب الجمهور."},{"p":"واتبعت الصين ما عرف بسياسة \"صفر كوفيد\" لمواجهة انتشار الفيروس."},{"p":"وتضيف إيريس:\"أراد الجميع التحدث عن مشاعرهم أثناء الإغلاق. كانت من الممكن أن تكون مادة كوميدية ممتازة، لكن الجميع كانوا يعرفون أيضا أنهم لا يستطيعون التحدث عنها\"."},{"p":"لكن نجاح صناعة الكوميديا، أجبرها على تحمل الرقابة قبل فترة طويلة من احتجاز لي."},{"p":"في منشور ويبو الذي تمت إزالته الآن، قالت كاتبة تكتب نصوصا للعروض الكوميدية إن شركة اقتربت منها العام الماضي أرسلت لها قائمة طويلة من الموضوعات المحظورة شملت عدم الحديث عن كبار قادة الحزب الشيوعي الحاكم، والمسؤولين والشؤون خارج نطاق الزواج أو المثلية الجنسية والقمار والفقر والوباء."},{"p":"ثم كانت هناك سلسلة من الاجتماعات لمناقشة التأثير المحتمل للنكات، ما مدى حساسية ذلك؟ إلى من قد تسيء؟ ثم تم تقديم النصوص إلى الإدارات ذات الصلة، لكنّ المسؤولين لم يقولوا الكثير، أو حتى يقدمون اقتراحات واضحة."},{"p":"\"تحتاج صناعة الكوميديا إلى إنفاق 80٪ من طاقتها لإنشاء محتوى، ثم 500٪ من وقتها وطاقتها للتعامل مع الرقابة. إنها مضيعة هائلة للموارد، وهي مضيعة للشباب أيضا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6C5B/production/_129993772_af314ff8026973f92b399590854abbdcbd634271.jpg"},{"caption":"أغلقت شركة الترفيه Xiaoguo التي وظفت Li أماكنها بعد منعها من الأداء"},{"p":"هذا لم يمنع الكوميديا في الصين من المغامرة في مناقشات حساسة تتجنب الرقابة. لقد تمكنوا من البقاء على قيد الحياة، وسخروا من العديد من التحديات التي تواجهها الصين، مثل عدم المساواة بين الجنسين وبطالة الشباب، وتدابير كوفيد المثيرة للجدل."},{"p":"الخوف من الانتقام يجعل الكوميديين الصينيين حذرين، لكن هذا الحذر، كما يقول البعض، يزيل روح الدعابة لديهم."},{"p":"تقول لان دي، فنانة صينية تبلغ من العمر 25 عاما وتقيم في أيرلندا \"إنهم يتحدثون عن قضايا لا تهم حقا. لا يُسمح بالطعن في أي قضايا تتعلق بالحكومة أو الحزب\"."},{"p":"عندما عادت إلى المنزل في وقت سابق من هذا العام، لأول مرة منذ ثلاث سنوات منذ بداية الوباء، أرادت مشاهدة عرض حي لشياووغو في شنغهاي. لكنها شعرت بخيبة أمل لأنه تم إلغاء جميع النشاطات."},{"p":"\"إنها مثل وجباتي الخفيفة. لا يمكنني تركها\"، تقول لان دي."},{"p":"لكن هل ستواجه العروض التي تحبها العاصفة الحالية؟ يقول الدكتور شنغ زو، عالم الإعلام والثقافة الشعبية في جامعة هونغ كونغ المعمدانية:\"سيكون هناك تأثير مخيف.. ستكثف بالتأكيد الرقابة الذاتية داخل الصناعة\"."},{"p":"الشباب الصيني مثل إيريس أقل تفاؤلا. في بعض الأحيان تخشى ألا يكون هناك مستقبل للكوميديا الصينية."},{"p":"لكنها تأمل أن يثبت خطأها. وتقول إن التنازلات \"ضرورية\" لصناعة الكوميديا من أجل البقاء."},{"p":"إذا نظرنا إلى الوراء، فهي تعتقد أن نكتة لي لم تكن تستحق المتاعب التي تسببت فيها له، ليس فقط بالنسبة له ولكن بالنسبة للصناعة بأكملها. وتقول إنها لم تسمع قط عن الشعار العسكري الذي أشارت إليه النكتة."},{"p":"تم تغيير أسماء في النص لحماية هوياتهم. شارك في التغطية زيجي شاو من الخدمة الصينية لبي بي سي."}]