[{"mainTitle":"كرة القدم تبيع نفسها لمن يدفع أكثر وليس للسعودية فقط – الغارديان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/26fe/live/4bbf6e00-319c-11ee-aee1-0fa4f9b36466.jpg"},{"date":"3 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c4af/live/c04b65d0-319c-11ee-aee1-0fa4f9b36466.jpg"},{"caption":"الجنرال عبد الرحمن تياني، قائد الانقلاب نصب نفسه حاكما عسكريا للنيجر العسكري الأسبوع الماضي"},{"p":"اهتمت صحيفة الغارديان البريطانية بالضجة التي أحدثتها صفقات الدوري السعودي في كرة القدم العالمية، وقالت إن المال هو من يحكم كرة القدم منذ فترة طويلة."},{"p":"وجاء بمقال للكاتب إليوت روس، أن المبالغ الهائلة التي يحصل عليها لاعبون مثل كريستيانو رونالدو، ليست سوى مرحلة جديدة من مراحل سابقة لضخ الأموال في هذا اللعبة التي يحبها الجمهور، لكن يملكها الآخرون."},{"p":"وقال الكاتب إن كرة القدم هي \"لغة مشتركة\"، خاصة للأشخاص من مختلف الأجيال أو الخلفيات الثقافية الذين قد يكافحون للوصول إلى أمر مشترك بينهم، وأكد أن أحد الأطفال في أوروبا أخبره أنه مازال يتابع رونالدو في الدوري السعودي ومنبهر بأدائه مع فريق النصر. والنتيجة التي خرج بها أنه لا يهم في أي دوري يلعب رونالدو أو المكان المتواجد فيه، لكن المهم أنه مازال يحرز الأهداف ويحطم الأرقام القياسية."},{"p":"وأوضح الكاتب أن البعض يعتبر أن كرة القدم خرجت عن تقاليدها العزيزة، وأن \"اللعبة انتهت\"، عندما نجد صندوق الاستثمارات العامة السعودي يضخ أموالا هائلة في اللعبة الجميلة، لكن هذا كان يحدث من زمن طويل أيضا."},{"p":"في البداية أخذ الدوري السعودي رونالدو من مانشستر يونايتد، ثم كريم بنزيمة من ريال مدريد، ونغولو كانتي من تشيلسي. والآن هناك عرض ضخم لكيليان مبابي، وهو مازال نجما ساطعا في أوج قوته، وكان المادة الرئيسية لوسائل الإعلام خلال الفترة الماضية وكان على رأس قائمة الرياضيين المطلوبين في السعودية."},{"p":"هناك الكثير من التكهنات حول الأهداف الاستراتيجية للسعودية. يشك معظم الناس في أن الخطة تهدف في النهاية إلى \"شراء\" كرة القدم، تماما مثلما سيطرت المملكة على نخبة المحترفين في رياضة الغولف، وزادت الاستثمارات في الملاكمة وركوب الدراجات وسباقات الفورمولا 1."},{"p":"وتساءل الكاتب، هل ما يجري حاليا هو خطة استثمارية جادة تهدف إلى تنويع وتنمية أصول دولة غنية بالنفط، أم مجرد علاقات عامة؟ هل الأمر \"غسيل سمعة رياضي\" عن طريق الإلهاء، لجعل السعودية تصبح مرادفا لكلمة كرة القدم في العالم، أم أن الأمر يهدف ببساطة إلى جعل المملكة حاضرة بقوة على المسرح العالمي فقط؟"},{"p":"ويوضح الكاتب أن استمرار المملكة في ضخ الاستثمارات، يعني أن دوري المحترفين السعودي يمكنه شراء المزيد من المواهب العالمية حتى لو قرر مبابي الذهاب إلى مكان آخر مثلما فعل ليونيل ميسي واختار الدوري الأمريكي."},{"p":"وعلى كل من يرغب في مشاهدة أفضل لاعبي العالم في ملاعب كرة القدم والحصول على مقعد متميز فسوف يكون الدوري السعودي قريبا هو الخيار المناسب."},{"p":"ويتساءل المقال عن التغيير الذي قد يطرأ على العلاقة بين المشجعين وكرة القدم التي ستصبح قريبا تحت سيطرة السعودية، كما تساءل أيضا عن ما إذا كان العالم سيظل يهتم بكرة القدم حتى على الرغم من وجود المال الذي أفسدها بالفعل."},{"p":"ويقول الكاتب إنه مع تحول مركز القوة في صناعة كرة القدم (نحو السعودية)، فإن العالم سيظل يتابع كرة القدم بنفس الشغف."},{"p":"ويوضح المقال أن ارتباط المال بكرة القدم ليس حديثا، فمنذ أوائل التسعينيات، أدى نجاح عدد قليل من الاتحادات القوية في التسويق والترويج الناجح من خلال جمهور التليفزيون إلى زيادة تركيز المواهب في إنجلترا وإسبانيا وإيطاليا، وكان هذا على حساب الدوريات \"الأصغر\"، والتي تحولت إلى مياه راكدة."},{"p":"كما كانت هناك علاقة استنزاف للمواهب بين كرة القدم الأوروبية والقارة الأفريقية منذ فترة طويلة، وكانت تسير هذه العلاقة مباشرة على نفس الخطوط الاستعمارية القديمة."},{"p":"وفي التسعينيات تمت إعادة صياغة قواعد المنافسة الأوروبية لتستقطب الخليج. وقد أدى اكتناز المواهب إلى إفراغ بطولات الدوريات الأخرى من النجوم، وفي إنجلترا يتم الاحتفال بالدوري الإنجليزي الممتاز باعتباره قصة نجاح وطنية رائعة بغض النظر عن ذلك."},{"p":"ويعتبر أصحاب المليارات الأمريكيون وصناديق التحوط وشركات الأسهم الخاصة التي تمتلك الأندية خيارا جيدا نسبيا وأقل سوءا في صناعة كرة القدم. فقد اختاروا جميعا الحفاظ على كرة القدم في موطنها (أي في الدول الأوروبية القوية)، مما سمح باستمرار الوهم وهو أن لعبة كرة القدم للجمهور، بغض النظر عن ارتفاع تكلفة التذاكر والاشتراكات."},{"p":"فشل أوروبا في الساحل"},{"p":"قالت صحيفة فايننشال تايمز إن الانقلاب العسكري في النيجر يمثل فشلا ذريعا لسياسات أوروبا في منطقة الساحل، ويعرض الجميع لخطر انتشار التنظيمات الإرهابية وكذلك تمدد روسيا."},{"p":"وقالت الصحيفة في افتتاحيتها، إنه لا يجب التعامل مع الموقف باستخفاف، فهذا الانقلاب هو السابع في غرب ووسط أفريقيا خلال ثلاث سنوات. لكن سقوط رئيس النيجر محمد بازوم، لم يكن مجرد انقلاب آخر فقط، بل هو إطاحة بأهم حليف للغرب في منطقة الساحل. من المحتمل أن يترك ذلك الساحة للجماعات الجهادية المرتبطة بداعش والقاعدة ويسمح بتمدد مرتزقة فاغنر الروس."},{"p":"وحذرت الصحيفة من احتمالية تعاون هذه القوى لتشكل \"حزام انقلابات\"، يمتد بطول 3,500 ميل من غينيا في الغرب إلى السودان في الشرق. وبهذا يكون فلاديمير بوتين، قد حقق ما يريده ويفتح \"جبهة ثانية\" على أوروبا في جنوب البحر الأبيض المتوسط."},{"p":"والتساؤل الآن هو ماذا يمكن أن نفعل من أجل النيجر؟، وأشارت الصحيفة إلى أن الاستجابة الإقليمية بقيادة الرئيس النيجيري الجديد بولا تينوبو، كانت قوية."},{"p":"هددت نيجيريا وحلفاؤها الانقلابيين في النيجر بالقوة (فضلا عن العقوبات الشديدة) إذا لم يعيدوا الحكم المدني في غضون أسبوع. هذه الكلام القوي قد يكون أجوف، خاصة وأن أربعة من أعضاء المنظمة الاقتصادية لدول غرب أفريقيا البالغ عددهم 15 دولة يخضعون الآن للحكم العسكري. وتدعم مالي وبوركينا فاسو الانقلابيين."},{"p":"ورغم أن حكومة الرئيس بازوم المخلوعة كانت بعيدة عن الكمال، لكنها تستحق الدفاع عنها. وعلى الرغم من ادعاءات الانقلابيين بعكس ذلك، فقد أثبت جيش النيجر أنه كان جيدا في احتواء التمرد الجهادي، الذي امتد جزء كبير منه من مالي وبوركينا فاسو، وحقق نتائج أفضل من الأنظمة العسكرية الفاشلة التي حصلت على مساعدة من فرنسا وألمانيا والولايات المتحدة."},{"p":"ورغم أن الديمقراطية في النيجر كانت معيبة إلا أنها كانت موجودة، ولا يمكن اعتبار المظاهرات التي خرجت في شوارع العاصمة نيامي، ورفعت أعلام روسيا، أنها تمثل دعما جماهيريا للانقلاب أو لفاغنر. ليس لدى جنرالات النيجر ولا مرتزقة روسيا أي شيء يقدمونه."},{"p":"ويجب العمل الآن على معرفة ماذا يتبقى من السياسة الغربية في منطقة الساحل بعد انقلاب النيجر؟"},{"p":"ويتضح أن فرنسا لا تحظى بشعبية كبيرة في المنطقة. لقد أدت سياستها في التدخل في المستعمرات السابقة إلى نتائج عكسية هائلة. سعى الرئيس الفرنسي إيمانويل ماكرون، بصدق إلى تطبيع العلاقات، لكن محاولته طي صفحة الماضي اصطدمت بأزمة لم يتمكن من علاجها وهي تهديد التطرف الإسلامي الذي يواصل الاتساع."},{"p":"وفي حال تمسك الجنرالات بموقفهم في النيجر، فسوف تضطر فرنسا إلى التفكير في التخلي عن قاعدتها العسكرية هناك كما فعلت في مالي وبوركينا فاسو. وعلى الولايات المتحدة أيضًا أن تقرر ما إذا كان عليها العمل مع حكومة عسكرية أو ترك البلاد لمصيرها."}]