[{"mainTitle":"بايرن ميونيخ يعلن تعاقده مع هاري كين من توتنهام"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/70af/live/b8752d40-3909-11ee-a81f-ff07442d51c2.jpg"},{"caption":"هاري كين ينتقل إلى بارين ميونيخ لمدة ثلاث سنوات في صفقة قدرت قيمتها الأولية بـ 100 مليون يورو"},{"date":"12 أغسطس/ آب 2023"},{"p":"أعلن نادي بايرن ميونيخ الألماني عن ضم قائد المنتخب الإنجليزي هاري كين لمدة أربع سنوات في صفقة قدرت قيمتها الأولية بنحو 100 مليون يورو، بالإضافة إلى حوافز مالية أخرى."},{"p":"وقد يشارك كين لأول مرة في مباراة كأس السوبر الألمانية يوم السبت، ضد لايبزيغ."},{"p":"وأصبح كين، البالغ من العمر 30 عاما، الهداف التاريخي لتوتنهام في الدوري الإنجليزي الممتاز برصيد 280 هدفا في 435 مباراة."},{"p":"وقال كين في منشور على وسائل التواصل الاجتماعي: \"أشعر أن هذا هو الوقت المناسب للرحيل عن توتنهام\"."},{"p":"كان كين قريبا في عام 2021 من الانتقال إلى مانشستر سيتي، لكن الصفقة لم تتم، وكان مستقبله غير مؤكد مع توتنهام هذا الصيف، لأنه لم يتبق سوى عام واحد على عقده مع النادي."},{"p":"كما ارتبط اسمه بالانتقال إلى مانشستر يونايتد وريال مدريد في وقت سابق من هذا الصيف، قبل أن يحسم بايرن ميونيخ الصفقة."},{"p":"وقال دانييل ليفي، رئيس توتنهام، إن النادي \"وافق على مضض على انتقاله\"."},{"p":"وأضاف ليفي: \"سعينا على مدى فترة طويلة لإشراك هاري وممثليه في مفاوضات حول تمديد العقد، سواء باتفاق طويل الأجل أو لفترة قصيرة\"."},{"p":"لكن كين \"كان واضحا في أنه يريد تحدٍ جديد ولن يوقع عقدا جديدا هذا الصيف\"."},{"p":"كين هو \"اللاعب الذي يحلم به\" بايرن ميونيخ"},{"p":"فاز كين بالحذاء الذهبي في الدوري الإنجليزي الممتاز ثلاث مرات، موسم 2015-16 و2016-17 و2020-21، وسجل 213 هدفا من 320 مباراة في الدوري الإنجليزي الممتاز، وكان يحتاج إلى 48 هدفا فقط ليصبح الهداف التاريخي للدوري الإنجليزي الممتاز."},{"p":"لم يفز كين بأي لقب كبير مع ناديه أو منتخب بلاده، رغم أنه الهداف التاريخي لمنتخب إنجلترا برصيد 58 هدفا، كما كان هداف كأس العالم 2018."},{"p":"وعن صفقة انتقاله لألمانيا، قال كين \"أنا سعيد جدا لكوني جزءا من بايرن ميونخ الآن. بايرن هو أحد أكبر الأندية في العالم، ولطالما قلت إنني أريد المنافسة وإثبات نفسي على أعلى مستوى خلال مسيرتي\"."},{"p":"وسوف يرتدي كين القميص رقم تسعة في بايرن، ووقع عقدا حتى 2027."},{"p":"وأضاف أن هذا النادي يتحلى بعقلية الفوز، مشيرا إلى أنه \"شعور جيد للغاية أن أكون هنا\"."},{"p":"حقق بايرن ميونيخ لقب الدوري الألماني للمرة 33 الموسم الماضي، وللمرة الحادية عشرة على التوالي، وفاز بدوري أبطال أوروبا ست مرات وكأس ألمانيا 20 مرة من قبل."},{"p":"وقال يان كريستيان دريسن، الرئيس التنفيذي للبايرن، إن مفاوضات ضم كين كانت \"عملية طويلة\"، لكنه كان \"اللاعب الذي يحلم به النادي منذ البداية\"."},{"p":"وأضاف: \"إنه مناسب تماما لنا ولجينات النادي من حيث كرة القدم والشخصية\"."},{"p":"وشدد على أن المهاجمين من أصحاب المستوى العالمي كانوا \"عاملا مهما في احتفال بايرن ميونخ بأعظم انتصاراته، \"ونحن مقتنعون بأن هاري كين سيواصل قصة النجاح هذه\"."},{"p":"وأضاف دريسن: \"يمكن لمشجعينا أن يتطلعوا إلى أحد أفضل الهدافين في عصرنا\"."},{"p":"أما رئيس النادي، هربرت هاينر، فقال إن هاري كين \"لن يكون دعما كبيرا لبايرن ميونخ فحسب، بل سيكون أيضا إضافة قوية للدوري الألماني بأكمله\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4b9c/live/6124c540-390a-11ee-a800-099279c44ecb.jpg"},{"caption":"حصل كين على لقب هداف توتنهام التاريخي في فبراير/شباط 2023، بهدفه رقم 267 مع الفريق"},{"p":"ليس وداعا - رسالة كين"},{"p":"بدأت مسيرة كين الكروية في أكاديمية توتنهام للناشئين عام 2004، ووقع أول عقد احترافي له في عام 2010 وظهر لأول مرة في عام 2011."},{"p":"تبع ذلك انتقاله للخارج على سبيل الإعارة، قبل أن يعود ليثبت نفسه كمهاجم توتنهام الرئيسي في موسم 2014-15، حيث سجل 31 هدفا في جميع المسابقات وفاز بجائزة أفضل لاعب شاب في ذلك العام."},{"p":"أصبح توتنهام الهداف التاريخي لتوتنهام في فبراير/شباط 2023، بهدفه رقم 267 للنادي، والذي أحرزه في مرمى مانشستر سيتي، ليتجاوز جيمي جريفز، الذي كان يحمل لقب الهداف التاريخي للنادي."},{"p":"وأنهى الموسم الماضي برصيد 30 هدفا في الدوري الإنجليزي الممتاز، وأنهى توتنهام موسما صعبا وحقق المركز الثامن في جدول الترتيب."},{"p":"نشر كين مقطع فيديو على وسائل التواصل الاجتماعي يقول: \"من الواضح، أن الكثير من المشاعر تمر بي الآن، ومن المحزن أن أغادر النادي الذي قضيت فيه 20 عاما من حياتي، حين كنت صبيا صغيرا عمره 11 عاما، إلى أن وصلت إلى 30 عاما\"."},{"p":"وأضاف: \"كانت هناك الكثير من اللحظات الرائعة والذكريات الخاصة، ذكريات سأعتز بها إلى الأبد\"."},{"p":"وتابع: \"شعرت أن هذا هو الوقت المناسب للرحيل\"."},{"p":"وشدد على أن الأهم حاليا للمدير الفني الجديد واللاعبين هو التركيز على محاولة استعادة توتنهام لمركز متقدم في جدول الدوري والقتال من أجل الحصول على البطولات."},{"p":"وشدد كين على أن \"هذا ليس وداعا، لأنك لا تعرف أبدا كيف ستنتهي الأمور في المستقبل\"."},{"p":"وقال ليفي إن كين كان \"محترفا نموذجيا\" و\"مصدر إلهام للاعبين الشباب الذين يحلمون بالسير على خطاه\"."},{"p":"وأضاف ليفي: \"لقد رأينا أن أحد منتجات نظام أكاديميتنا أصبح أحد أفضل اللاعبين الذين ارتدوا قميص توتنهام على الإطلاق وأصبحوا أحد أفضل المهاجمين في العالم. لقد كانت رحلة رائعة حقا\"."},{"p":"ووجه الشكر لكين على كل ما فعله، وقال: \"أشكره على ما قدمه من أجلنا، كل الذكريات، كل الأرقام التي حققها، نتمنى له ولأسرته كل التوفيق في المستقبل\"."},{"p":"ولفت إلى أنه \"مرحب به دائمًا مرة أخرى. إنه عضو محبوب للغاية ومقدر في عائلة توتنهام، وإلى الأبد في تاريخنا\"."},{"p":"ويواجه توتنهام برينتفورد في أول مباراة له هذا الموسم يوم الأحد، وقال المدير الفني أنجي بوستيكوغلو، إن النادي \"سيمضي قدما بدون هاري\"."}]