[{"mainTitle":"باحث كويتي: \"السياسات الخليجية لحماية العمال من الحر لا أساس لها علمياً\""},{"date":"01:59"},{"p":"دخلنا في عصر الغليان العالمي، وفقا لأمين عام الأمم المتحدة أنطونيو غوتيريش - تصريحه الدراماتيكي هذا جاء وسط موجات حر استبدت بأجزاء من الكوكب، مسجلة أرقاما قياسية جديدة."},{"p":"لكن ماذا يعني كل هذا بالنسبة إلى منطقة الخليج، وهي من الأكثر سخونة في العالم منذ زمن بعيد؟"},{"p":"تحدثت إلى براك الأحمد، الباحث الكويتي في جامعة هارفارد الأمريكية. الأحمد طبيب متخصص بالصحة العامة وشؤون التغيير المناخي وتأثيره على صحة السكان، خاصة في المناطق الحرة."},{"p":"يبدو مدفوعا بهاجسين أساسيين للغوص عميقا في بحث أثر الحر الشديد على الصحة: الحاجة العلمية، والضرورة الأخلاقية."},{"p":"\"نحن في دول الخليج وفي الشرق الأوسط بحاجة إلى دراسات تتعلق بالتغيير المناخي\"."},{"p":"\"العالم يتكلم عن ارتفاع درجة ونصف ودرجتين مئويتين مع نهاية القرن. هذه أرقام تشير إلى متوسط الارتفاع في العالم كله. نحن قد نصل إلى خمس درجات، أو ست درجات مئوية. نحن في بقعة حارة في منطقة شديدة الحرارة وقد نصل إلى درجات حرارة غير مسبوقة\"."},{"p":"ويضيف الأحمد أن المسألة شخصية بالنسبة له."},{"p":"\"أنا تربيت في الكويت. كنا أيام المدرسة إذا تعطل المكيف في شهر ٩ أو حتى ١٠، نأخذ يوم عطلة، في حين هناك أشخاص ليس لديهم مكيف أساسا وهم مضطرون للعمل في الحر\"."},{"p":"يشرح الأحمد أن التركيبة السكانية في دول الخليج لها أهمية خاصة من زاوية دراسة الصحة العامة. هي تركيبة \"لا مثيل لها\"، بسبب ارتفاع نسبة العمال المهاجرين في الدول الخليجية، وقد أظهرت الدراسات التي أجراها خلال السنوات الأخيرة أن فئة العمال المهاجرين هي الأكثر تأثرا بالحر الشديد."},{"p":"\"أجرينا دراسة في الكويت، نظرنا في الوفيات خلال العقد الفائت وتأثير درجات الحرارة عليها."},{"p":"قارنا بين الأيام التي تكون فيها درجات الحرارة في حدها الأقصى، وحين تكون منخفضة إلى معتدلة. رأينا معدلات الوفيات في هذه الأيام وتلك. وجدنا أنه عند العمال المهاجرين تصل نسبة الوفيات إلى الضعف خلال الأيام التي تكون فيها درجات الحرارة عالية جدا مقارنة بالأيام المعتدلة."},{"p":""},{"caption":"نسبة الوفيات لدى العمال المهاجرين تصل إلى الضعف خلال الأيام التي تكون فيها درجات الحرارة عالية"},{"p":"هذا مهم جدا لأنه في ظل التغير المناخي هذه الأيام ستزيد. سيزيد عددها، ودرجات الحرارة فيها، ومدتها. هذا دفعنا لنسأل: كيف يمكن أن يكون الموضوع في المستقبل؟"},{"p":"من هنا الدراسة الثانية التي أجريناها. نظرنا في ارتفاع درجات الحرارة ونسق هذا الارتفاع حسب النماذج العالمية. وجدنا أنه مع نهاية القرن، عام ٢٠٩٩، قد يكون هناك ١٤ حالة وفاة بسبب الحر الناتج عن التغيير المناخي من كل مئة حالة وفاة. أي شخص متخصص في الصحة العامة تقول له هناك أمر ما قد يكون هو السبب الذي أدى إلى ١٤ حالة وفاة من مئة، سيكون منبهرا\"."},{"p":"وضعت دول الخليج سياسات لحماية العمال من مخاطر الحر الشديد، تتركز على حظر العمل في ساعات محددة من كل يوم خلال فصل الصيف. لكن الأحمد يرى أن تلك السياسات ليست كافية على الإطلاق، وأنه ينبغي أخذ عدة عوامل أخرى في الاعتبار وقياسها بشكل مستمر."},{"p":"\"يعني بعد الساعة ٤، مثلا، لا مشكلة في أن يصاب العامل بسبب الحر الشديد، لكن ليس في الساعة الثالثة؟ لا أساس علمياً لهذه السياسات."},{"p":"الحل يكمن في القياسات. هناك أربعة عوامل بيئية رئيسية تحدد الإجهاد الحراري: درجة حرارة الهواء والرطوبة والشمس وحركة الهواء. قياس درجة الحرارة وحدها لا يفيد. يجب قياس هذه الأربعة كلها، ثم قرنها مع الإجهاد الذي يقوم به العامل أثناء الوظيفة. بناء عليه يتم وقف العمل وتوفير مكان خاص مظلل للراحة، وتوفير ماء بارد.\""},{"p":"حاولت بي بي سي التواصل مع السلطات في الكويت للسؤال عن سياستها لحماية العمال من الحرارة الشديدة دون أن تتلقى جوابا."}]