[{"mainTitle":"الدوري الإنجليزي: ثلث المشجعين تعرضوا للإساءة على الإنترنت"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d130/live/de3f1490-35db-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"غاريث ساوثغيت مدرب المنتخب الانجليزي"},{"date":"8 أغسطس/ آب 2023"},{"p":"كشف تقرير نشرته منظمة خيرية بريطانية أن ثلث مشجعي كرة القدم في إنجلترا يقولون إنهم تعرضوا للإساءة على الإنترنت."},{"p":"واستطلعت منظمة مكافحة العنصرية \"كيكيتاوت\" آراء نحو 3 آلاف مشجع بمناسبة الذكرى الثلاثين لتأسيسها."},{"p":"ويشعر أغلب المشجعين أن العنصرية، في كرة القدم، أصبحت أقل مما كانت عليه منذ 30 عاماً. ويعتقد 73 في المئة منهم أن كرة القدم أصبحت مفتوحة أكثر لمختلف الفئات."},{"p":"وتأسست \"كيكيتاوت\" في 1993 بهدف مكافحة العنصرية في كرة القدم، ثم وسعت نشاطاتها، بعد أربعة أعوام، إلى مكافحة مختلف أشكال العنصرية."},{"p":"وتعرض عدد من اللاعبين إلى الإساءة على الإنترنت، من بينهم نجوم المنتخب الإنجليزي، ماركوس راشفورد، وجيدن سانشتو وبوكايو ساكا، عقب الهزيمة أمام المنتخب الإيطالي، في نهائي كأس أمم أوروبا 2020."},{"p":"وذكر التقرير أن 76 في المئة من المشجعين قلقون بشأن تأثير الإساءة على الإنترنت على طبيعة اللعبة الشاملة."},{"p":"وقالت كيكيتاوت في يوليو/ تموز إنها سجلت زيادة بنسبة 65 في المئة في البلاغات عن السلوكات التمييزية خلال الموسم الكروي 2022-2023."},{"p":"وقال رئيس الجمعية، سانجاي يهانداري، إن المشجعين يشعرون بأن كرة القدم أصبحت \"أكثر أماناً، وشمولاً وترحيباً\"، بفضل العمل الذي قامت الجمعية، مضيفاً أن اللعبة لا ينبغي لها أن \"ترضى عن نفسها\"."},{"p":"وأضاف إن \"عزيمتنا راسخة على إنهاء جميع أشكال التمييز في الرياضة تماماً، وندعو جميع المتعاملين في هذا القطاع إلى مرافقتنا في هذه المهمة\"."},{"p":"وطالب المدير التنفيذي، توني بيرنت، القائمين على كرة القدم بإدارج \"نظام شفاف\" يرصد تمثيل مختلف الفئات في الرياضة."},{"p":"\"ونريد من كرة القدم أيضاً أن تلتزم بأهداف تحسين التمثيل الاجتماعي، فيما يخص المدربين السود أو اللاعبين المحترفين من جنوب آسيا، أو المسؤولين والحكام من السود والآسيويين والنساء\"."},{"p":"\"عملنا لم ينته، وسنواصل جهودنا بلا هوادة مع شركائنا في كرة القدم، في السنوات المقبلة لإحداث تغيير ملموس في هذه الجوانب\"."},{"p":""}]