[{"mainTitle":"ما الطريقة المثلى للتعامل مع الإساءة للرموز الدينية ؟"},{"date":"20 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1754C/production/_130446559_gettyimages-1544063678-1.jpg"},{"caption":"متظاهرون أمام السفارة السويدية في بغداد"},{"p":"اقتحم متظاهرون عراقيون مقر السفارة السويدية في بغداد فجر الخميس، للتعبير عن غضبهم إزاء سماح الحكومة السويدية للاجئ عراقي بحرق نسخة من المصحف وكذلك العلم العراقي أمام السفارة العراقية في ستوكهولم."},{"p":"وبعد اقتحامهم السفارة، قام المتظاهرون المؤيدون لرجل الدين العراقي مقتدى الصدر بإضرام النار في المبنى، ما حدا بالسويد إلى الإعلان بأن السفارة مغلقة نتيجة الاحتجاجات."},{"p":"وأوعز رئيس الوزراء العراقي، محمد شياع السوداني، إلى وزارة الخارجية بسحب القائم بالأعمال العراقي من سفارة العراق في ستوكهولم، وإخطار السفيرة السويدية في بغداد بمغادرة البلاد، رداً على ما اعتبره سماح الحكومة السويدية بحرق العلم العراقي والإساءة للمقدسات الإسلامية عبر حرق نسخة من القرآن الكريم."},{"p":"وفي وقت سابق، أعلنت هيئة الإعلام والاتصالات العراقية تعليقها ترخيص عمل شركة أريكسون السويدية للاتصالات في الأراضي العراقية، رداً على \"سماح دولتها بحرق المصحف الشريف والعلم العراقي\"."},{"p":"وأوردت مصادر رسمية سعي الحكومة العراقية إلى تحشيد الدول العربية والإسلامية لحثّها على اتخاذ إجراءات ضد عمليات حرق نسخة من القرآن في السويد."},{"p":"وكان شاب من أصول عراقية يدعى سلوان موميكا قد أحرق نسخة من المصحف في أول أيام عيد الأضحى الماضي أمام مسجد ستوكهولم الرئيسي، ما أثار ردود فعل شاجبة في عدة دول عربية وإسلامية، ودعوات واسعة إلى مقاطعة السويد، على الرغم من إدانة السويد حينها لحرق القرآن ووصفها الفعل بأنه \"معاد للإسلام\"."},{"p":"وقال موميكا إنه سيكرر فعلته يوم الخميس إلا أنه اكتفى بالدوس على صفحات من القرآن ومسح حذائه بصور رجلي الدين البارزين، علي خامنئي ومقتدى الصدر. ومن المتوقع أن تنطلق مظاهرات حاشدة في عدد من الدول العربية والإسلامية يوم الجمعة لإدانة الإساءة للقرآن الكريم، وسط مخاوف من استهداف مقار البعثات الدبلوماسية والشركات السويدية التي قد يصب المحتجون جام غضبهم عليها."},{"p":"يذكر أن مجلس حقوق الإنسان التابع للأمم المتحدة اعتمد في 12 من الشهر الجاري مشروع قرار يدين أعمال الكراهية الدينية المتعمدة والعلنية، والتي تستهدف المقدسات، لا سيما حرق المصحف. ونص القرار على ضرورة اعتماد قوانين وتشريعات لملاحقة مرتكبي الأفعال الرامية إلى إذكاء روح العداء للإسلام وسائر الأديان، لكن النقطة الأخيرة أثارت تحفظ دول غربية رفضت مشروع القرار، مثل أمريكا وبريطانيا وعدد من الدول الأخرى أعضاء في الاتحاد الأوروبي."},{"p":"ما الطريقة المثلى للتعامل مع الإساءة للرموز الدينية؟"},{"p":"هل من المجدي اقتحام السفارات وطرد البعثات الدبلوماسية؟"},{"p":"هل هناك تفاوت في تعامل الدول الغربية مع الإساءة للأديان؟"},{"p":"هل ثمة ازدواجية في حماية حرية التعبير لدى السويد وغيرها من دول الغرب؟"},{"p":"هل تغير إدانة مجلس حقوق الإنسان شيئاً على أرض الواقع؟"},{"p":"ما دور الحكومات والمنظمات العربية والإسلامية في الرد على الإساءة للرموز الدينية؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 21 تموز/ يوليو 2023."},{"p":"للمشاركة هاتفيا أو بالصوت والصورة عبر خدمة زووم، تواصلوا معنا على 00447590001533"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"}]