[{"mainTitle":"مسلسل \"ذا كراون\" سيتعامل مع مشهد وفاة الأميرة ديانا بـ\"دقّة وحساسية\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1929/live/21933540-4334-11ee-ad44-0bb2d75c8507.png"},{"caption":"\"إليزابيث ديبيكي\" تجسد دور الأميرة ديانا في الموسم السادس من مسلسل \"ذا كراون\""},{"p":"قال منتجو مسلسل \"ذا كراون\" إن وفاة الأميرة ديانا تم التعامل معها بكل \"دقة وحساسية\" في الموسم الأخير من المسلسل الدرامي."},{"p":"وقالت المنتجة التنفيذية للمسلسل \"سوزان ماكي\" لمهرجان إدنبره التلفزيوني: \"قد يبدو المسلسل كبيراً وصاخباً، لكننا لسنا كذلك، نحن أشخاص ندرس خطواتنا ونحن أشخاص حساسون\"."},{"p":"وقد واجهت منصة \"نيتفليكس\" في وقت سابق انتقادات لعدم تحريها الدقة في السرد التاريخي. ومن المتوقع أن يُعرض الموسم السادس من مسلسل \"ذا كراون\" في وقت لاحق من هذا العام."},{"p":"وسيختتم المسلسل بموسمه السادس قصة العائلة المالكة البريطانية خلال السنوات التي تلت وفاة الأميرة ديانا، التي فقدت حياتها في حادث سيارة في باريس عام 1997 عن عمر يناهز 36 عاماً."},{"p":"وقالت ماكي: \"أجرينا محادثات طويلة ودقيقة للغاية حول كيفية سرد قصة وفاة الأميرة ديانا، وآمل أن يحكم الجمهور عليها بإنصاف في النهاية، لكنني أعتقد أنها نُفذت بدقة\"."},{"p":"وقالت ماكي إن الممثلة \"إليزابيث ديبيكي\" التي لعبت دور الأميرة ديانا في الموسمين الأخيرين، ممثلة \"غير عادية\"."},{"p":"وأضافت خلال حديثها في المهرجان أن الممثلة كانت متفهمة للغاية. وأضافت: \"كان هناك قدر كبير من الاحترام من جانبنا جميعاً، وآمل أن يكون الأمر واضحاً عندما تشاهدون الموسم الأخير من المسلسل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d0c0/live/78ee60c0-4335-11ee-9b58-cb80889117a8.png"},{"caption":"قال منتج المسلسل \"آندي هاريس\" إن وفاة الملكة إليزابيث الثانية أثرت \"بلا شك\" على طاقم العمل"},{"p":"وسُئل آندي هاريس، وهو منتج تنفيذي آخر في المسلسل، عما إذا كان وفاة الملكة إليزابيث قد أثرت على العرض بأي شكل من الأشكال، وأجاب: \"أعتقد أن وفاة صاحبة الجلالة أثرت علينا جميعًا وعلى الكاتب بيتر مورغان على وجه الخصوص، لم تتغيرالأحداث بشكل كبير، لكنها تغيرت إلى حد ما، وعندما تراه أعتقد أنك ستعرف ما أعنيه\"."},{"p":"وقالت ماكي إن مورغان أخبرها أن العرض هو \"رسالة حب إلى الملكة\"."},{"p":"وتم إطلاق مسلسل \"ذا كراون\" في عام 2016 وسينتهي عندما يتم إصدار الموسم السادس عبر منصة \"نيتفليكس\" في وقت لاحق من هذا العام."}]