[{"mainTitle":"انقلاب النيجر: لماذا يغلب عدم الإستقرار السياسي على دول إفريقيا؟"},{"date":"30 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D65E/production/_130587845_gettyimages-1556777020-1.jpg"},{"caption":"انقلاب النيجر أعاد للواجهة نقاشا حول عدم الاستقرار السياسي في عدة دول إفريقية"},{"p":"مايزالُ الانقلاب العسّكري ضد حكم الرئيس محمد بازوم في النيّجر، يثير تداعياتٍ متواصلة، ويطرح مجدداً، قضية أزمة الدولة الوطنية ومستقبلها في إفريقيا، وكان الجنرال عبد الرحمن تشياني، قائد الحرس الرئاسي في البلاد، قد أعّلن نفسه قائداً للمجلس العسّكري الجديد، بعد احتجاز الرئيس محمد بازوم في السادس والعشرين من يوليو الجاري، فيما يعدُ خامسَ انقلابٍ عسّكري تشّهده النيجر، منذ استقلالها عام 1960، والأولُ منذ عام 2010."},{"p":"ويطرح انقلاب النيّجر، العديد من التساؤلات، بشأن حالة عدم الاستقرار في العديد من الدول الإفريقية، والتي تضم بينها العديد من الدول العربية، سواءٌ تلّك التي لها جوار مباشر مع النيّجر مثل الجزائر، أو التي ليس لها جوار مباشر معها."},{"p":"عقد الانقلابات"},{"p":"وكان العقد الأخير، قد شهد عودة قوية، لظاهرة الانقلابات في القارة السمراء وكان آخرها انقلاب بوركينا فاسو، الذي جاء بمجموعة عسكرية جديدة إلى السلطة في البلاد، تحت رئاسة إبراهيم تراوري، ويعتبر مراقبون أن عودة الانّقلابات إلى إفريقيا، تطّرح معضلة فشل القارة، في وقف الظاهرة، التي وصل عدد محاولاتها الفاشلة والناجحة، إلى حوالي 205 محاولة انقلاب، منذ بدء استقلال البلدان الأفريقية، عن الاستعّمار الأوروبي، نهاية خمسينيات القرّن الماضي."},{"p":"ويُشير المراقبون إلى أنه ورغم أن حدة الانقلابات العسّكرية، في القارة الإفريقيةّ، كانت قد تراجعت في بداية الألّفية الحالية، إلا أنَ العقّد الأخير، شهد عودةً قويّة للظاهرة، إذ تشير التقديرات إلى أن العامين الماضيين، شهدا وقوع ستة انقلابات عسّكرية، إضافة إلى الانقلاب الذي شهدته النيّجر مؤخّراً."},{"p":"ويعزو خبراءُ في الشّأن الإفريقي، استمرار مسلسل الانقلابات في القارة السمراء، إلى عدة عوامل يمكن إجمالها في وجود حالة من انعدام الاستقرار السياسي، بكل ما يتفرع عنه من وضع اقتصادي متدهور، وبيئة أمنية مضطربة،وعدم وجود مؤسسات راسخة للحكم المدني."},{"p":"الدول العربية الإفريقية"},{"p":"وبجانب تأثُّر عدة دول عربية، بما حدث في النيجر مؤخّرا، فإن المراقب للمنطقة العربية، يمكنه أن يلّحظ وجود حالات متعددة، لعدم الاستقرار السياسي في عدة دول عربية - إفريقية بكل ملامحها، من ضعف اقتصادي، وترد في الأحوال المعيشية، وعدم استقرار أمني، وانسداد في مناخ الحريات وكلها ظروف، تمثل وقودا لعدم الاستقرار السياسي، الذي ربما يؤدي بدوره إلى وقوع الانقلابات، في ظل غياب مؤسسات راسخة للحكم المدني."},{"p":"وتمثّل التطورات الأخيرة في النيجر، والمخاوفُ من تعرضها لحالة من الفوّضى والفلتان الأمّني، خطورةً على العديد من الدول العربية المجاورة، مثل الجزائر وليبيا، وأيضا السودان وموريتانا، بحكم موقعها ضمن منّطقة الساحل الإفريقي، ويمثل خطرُ تدفُق المهاجرين، والجماعات الإجرامية عبر الحدود، الهاجس الأكبر لتلك الدول، إضافة إلى إنّهيار تعاونها الاقتصادي والأمني مع النيّجر."},{"p":"لماذا يقف المجتمع الدولي عاجزا؟"},{"p":"يُثار سؤال مهم في ظل هذه التطورات، وفي ظل اعتراف العديد من المراقبين بفشل احتواء ظاهرة الانقلابات في إفريقيا، وهو لماذا عجز المجّتمع الدوّلي عن وقف هذه الظاهرة في القارة الإفريقية؟،"},{"p":"يعتبر العديد من المراقبين أنَّ ظاهرة الانقلابات في أفريقيا، مرشَّحة للاستمرار في ظل اقتصاداتٍ مُتدهّورة، تؤدي بدورها إلى حالة من الضعف الأمني، وإلى تفشّي الحروب الأهلية، والتي تعاني منها العديد من بلدان القارة منذ سنوات."},{"p":"ويرى هؤلاء أنَّ توالي الانّقلابات، والبقاء في ظل حكم عسكري دائم، يعيق الانتقال إلى مؤسَّسات حكم ديمقراطي قوية، يمكنها صياغة طريقة جديدة، للتعامل مع مشكلات البلاد، فيما يتعلق بالاقتصاد والحريات، وهو ما سينعكس بشكل إيجابي على أشّكال، من التنمية المستقرة والمستدامة."},{"p":"غير أنَّ جانباً من المراقبين، يردّون استمرارَ ظاهرة الإنقلابات العسكرية في أفريقيا، إلى عدم قدرة المجتمع الدولي،على اتخاذ موقف موحد في مواجهة تلّك الانقلابات، إذ في الوقت الذي تنبري فيه دول غربية، على رأسها الولايات المتحدة، إلى رفض تلك الانقلابات، والسعي إلى استصدار قرارات لمواجهتها، عبر مجلس الأمن، تقف روسيا والصين في العادة، في مواجهة تلك القرارات، وهو ما يُشعر قادة الانقلابات، بأنهم محصنون ومن ثم يؤدي إلى توالي الظاهرة."},{"p":"ورغم ثراء القارة الإفريقية، بمواردها الطبيعية الضخمة، والتي تمثل عمادا للصناعات المُهمة، في أوروبا والولايات المتحدة والصين، فإن سُكّان القارة البالغ عددهم، نحو 1.4 مليار نسمة، لم يعرفوا أي استقرار سياسي أو أمّني، أو اقتصادي، فوفقا لمُعظَم الإحصاءات، يعيش أكثر من 55% من سكان القارة الإفريقية، تحت خط الفقر."},{"p":"كيف تابعتم إنقلاب النيجر الأخير وأصدائه عربيا ودوليا؟"},{"p":"إذا كنتم في دولة عربية افريقية بماذا تفسرون استمرار ظاهرة الانقلابات العسكرية في القارة؟"},{"p":"وهل تتفقون مع مايقال من أن عدم الاستقرار السياسي والاقتصادي يمثل العامل المهم؟"},{"p":"برأيكم ماهو السبيل لإعادة الاستقرار السياسي والاقتصادي لجانب كبير من دول القارة الإفريقية؟"},{"p":"كيف ترون مايقال عن أن المجتمع الدولي هو الذي يشجع الانقلابات في افريقيا عبر تهاونه في التعامل معها؟"},{"p":"هل ترون أن ردود الفعل الأوربية القوية ستؤدي في النهاية إلى تراجع القائمين بانقلاب النيجر؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 31 تموز/ يوليو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]