[{"mainTitle":"جسر جوي عاجل لإجلاء سكان مدينة كندية مع اشتداد حرائق الغابات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d0bd/live/9dcc2670-3dae-11ee-a1ce-a5e9d3eaa93f.png"},{"caption":"ازدحام شديد في الشوارع بسبب هروب المواطنين من مكان الحريق"},{"p":"مُنع سكان مدينة \"يلونايف\" الراغبين في مغادرة المدينة من الصعود على متن طائرات الإجلاء بسبب الضغط الكبير، إثر اندلاع حريق ضخم في المدينة الكندية الواقعة شمالي كندا."},{"p":"وطلب المسؤولون من الأشخاص الذين انتظروا في طوابير لمدة ساعات للصعود على متن الرحلات الجوية يوم الخميس الماضي المحاولة مرة أخرى يوم الجمعة أو السبت."},{"p":"كما تواجه شركتا الطيران الرئيسيتان في البلاد انتقادات بسبب ارتفاع أسعار تذاكر الطيران ورسوم إعادة الجدولة."},{"p":"وكان الحريق على بعد 15 كيلومترا شمال غرب يلونايف الخميس، ويرجح المسؤولون أن يصل إلى ضواحي المدينة بحلول يوم السبت."},{"p":"ويعتبرالحريق واحداً من 240 حريق غابات اندلع في الأقاليم الشمالية الغربية، التي أعلنت حالة الطوارئ في وقت متأخر من يوم الثلاثاء."},{"p":"في حين أن المنطقة شاسعة، وعدد سكانها قليل، فإن عاصمتها \"يلونايف\" هي موطن لحوالي 20 ألف شخص وجميعهم تلقوا أوامر بالخروج من المدينة بحلول ظهر يوم الجمعة."},{"p":"وتشكل طابور كبير من الناس الذين ينتظرون التسجيل في رحلات الإجلاء خارج مدرسة ثانوية محلية. ووسط هطول أمطار خفيفة، تحرك أفراد من الشرطة والجيش على طول الخط، وقاموا بتوزيع وجبات الطعام والمياه والكراسي."},{"caption":"من تم إجلاؤهم من \"يلونايف\" يصلون إلى \"فانكوفر\" يوم الخميس"},{"p":"ولكن بحلول وقت الظهر بالتوقيت المحلي، قالت آمي كينيدي، مديرة الاتصالات في الحكومة، إنه لا يمكن نقل أكثر من 400 شخص بالطائرة من \"يلونايف\"، وكتبت كينيدي: \"نحن نتفهم أن هذا أمر محبط للغاية لأولئك الذين ظلوا في الطابور لعدة ساعات والذين سيحتاجون إلى الاصطفاف مرة أخرى غدًا\"."},{"p":"وقالت إن أولئك الذين يعانون من مشاكل في الحركة ومن يعانون من نقص المناعة كانوا من بين أولئك الذين تم نقلهم إلى قائمة الانتظار."},{"p":"وفي إفادة صحفية مساء الخميس، قال المسؤولون إن 22 طائرة كان من المقرر أن تنطلق يوم الجمعة وسيتمكن 1800 شخص من الصعود على تلك الرحلات، وأضافوا أن 5000 شخص طلبوا السفر عن طريق الرحلات الجوية."},{"p":"واتهم السكان المحليون شركتي \"Air Canada\" و \"WestJet\" برفع أسعار الرحلات الجوية خارج المدينة بالإضافة إلى تغيير رسوم المسافرين مع الرحلات القادمة إلى يلونايف."},{"p":"في بيان لـ CBC News، قال متحدث باسم شركة \"Air Canada\" إن أسعار الرحلات المباشرة قد تم تحديدها وأن الشركة تضاعف حالياً عملياتها المعتادة في المدينة."},{"p":"لكنه أشار إلى أن هناك \"قيود مفروضة على الطيران بسبب الحرائق\" وأن شركة طيران كندا ألغت رحلاتها يوم السبت."},{"p":"وأبلغت \"WestJet\" المنفذ أنها قامت بتعديل الأسعار لتجنب \"تصعيد الأسعار\" وتنازلت أيضاً عن رسوم إعادة الجدولة للأشخاص الذين يسافرون إلى \"يلونايف\" في الأيام الخمسة المقبلة."},{"p":"كما طُلب من شركات الطيران الأخرى مساعدة الناس على الفرار من المدينة."},{"caption":"تشهد كندا أسوأ موسم حرائق غابات على الإطلاق، حيث اشتعل ما يقرب من 1100 حريق في جميع أنحاء البلاد حتى يوم الأربعاء."},{"p":"وقال رئيس الوزراء جاستن ترودو إنه \"تواصل مع رئيس بلدية المدينة لمناقشة الوضع على الأرض\". وكتب عبر منصة إكس \"تويتر سابقاً\": \"أؤكد لكم من جديد التزام حكومتنا بتقديم الدعم الآن وفي الأيام والأسابيع المقبلة\"."},{"p":"يعيش حوالي 46000 شخص في الأقاليم الشمالية الغربية، ويقوم الجيش الكندي بتنسيق أكبر جهد إجلاء جوي في تاريخ المنطقة."},{"p":"تخضع مجتمعات \"Fort Smith و K'atl'odeeche First Nation و Hay River و Enterprise و Jean Marie River\" جميعها لأوامر الإخلاء."},{"p":"كما تلقى مجتمع \"كاكيزا\"، الذي يبلغ تعداده حوالي 40 شخصًا، أمر إخلاء يوم الخميس."},{"p":"وتشهد كندا أسوأ موسم حرائق غابات على الإطلاق، حيث اشتعل ما يقرب من 1100 حريق في جميع أنحاء البلاد حتى يوم الأربعاء."},{"p":"ويقول العلماء إن تغير المناخ يزيد من مخاطر الطقس الحار والجاف الذي من المحتمل أن يؤجج حرائق الغابات."}]