[{"mainTitle":"كيف أثرت الأزمة الاقتصادية على فرص العمل في الدول العربية؟"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1F34/production/_129988970_gettyimages-1231200226.jpg"},{"p":"حذرت منظمة العمل الدولية من أن مستويات الديون المتصاعدة بسبب ارتفاع معدلات التضخم وأسعار الفائدة، من بين أزمات متفاقمة أخرى، قد قللت فرص الحصول على عمل في البلدان النامية."},{"p":"وفي النسخة الحادية عشرة من تقرير \"مراقبة عالم العمل\" الذي نشرته المنظمة يوم الأربعاء 31 أيار/مايو أظهر التقرير التفاوت الكبير بين الدول حيث تبلغ نسبة الأشخاص الراغبين في العمل والعاطلين عنه 8.2 في المائة فقط في البلدان ذات الدخل المرتفع، بينما يصل هذا الرقم إلى أكثر من 21 في المائة في البلدان منخفضة الدخل."},{"p":"جاء ذلك وفقا لمؤشر جديد طورته المنظمة يسمى \"فجوة الوظائف\" والذي يشير إلى أولئك الذين يرغبون في العمل ولا يعملون، وهو يقدم مقياسا أكثر شمولا للطلب على العمالة الذي لا تتم تلبيته، خاصة في البلدان النامية."},{"p":"ووجد التقرير أن البلدان منخفضة الدخل التي تعاني من ضائقة ديون هي الأكثر تضررا، حيث أن أكثر من واحد من كل أربعة أشخاص ممن يرغبون في العمل غير قادرين على الحصول عليه."},{"p":"كما أكد التقرير أن أزمة الديون تقوض قدرة البلدان النامية على الاستجابة للتحديات التي تواجهها مثل الصراعات والكوارث الطبيعية والأزمات الاقتصادية."},{"p":"وقالت منظمة العمل الدولية إنه من المتوقع أن تنخفض البطالة العالمية إلى ما دون مستويات ما قبل الجائحة هذا العام، حيث سيصل المعدل إلى 5.3 في المائة أي ما يعادل 191 مليون شخص."},{"p":"إلا أنه من غير المرجح أن ينعكس ذلك على معدلات البطالة في الدول منخفضة الدخل، لا سيما في الدول الإفريقية وفي المنطقة العربية التي ستبقى معدلات البطالة فيها أعلى مما كانت عليه قبل الجائحة."},{"p":"فبالنسبة لشمال إفريقيا، من المتوقع أن يبلغ معدل البطالة 11.2 في المائة في عام 2023، بينما سيبلغ المعدل في إفريقيا جنوب الصحراء 6.3 في المائة."},{"p":"وقدرت المنظمة نسبة البطالة في الدول العربية بـ 9.3 في المائة."},{"p":"وأشارت الوكالة الأممية إلى أن سوق العمل في إفريقيا كان الأكثر تضررا خلال الجائحة، ما أسفر عن تباطؤ وتيرة التعافي في القارة."},{"p":"وأوضحت المنظمة أنه على عكس الدول الغنية، فإن ضائقة الديون في جميع أنحاء القارة والحيز المالي والسياسي المحدود للغاية، لم يمكن سوى عدد قليل من البلدان الإفريقية من وضع حزم التحفيز الشاملة التي تحتاجها لتحفيز الانتعاش الاقتصادي."},{"p":"كما سلط التقرير الضوء أيضا على الفجوات الكبيرة في سياسة الحماية الاجتماعية لدى البلدان النامية وقدم أدلة جديدة على أن زيادة الاستثمار ستحقق فوائد اقتصادية واجتماعية وتوظيفية كبيرة وتضيق فجوة التوظيف العالمية."},{"p":"ووفقا لأبحاث الوكالة، فإن تعزيز الحماية الاجتماعية وتوسيع ضمان الشيخوخة من شأنه أن يزيد الناتج المحلي الإجمالي للفرد في البلدان منخفضة ومتوسطة الدخل بنحو 15 في المائة في غضون عقد من الزمن."},{"p":"وشدد التقرير على الأهمية الحاسمة لإيجاد حيز مالي للاستثمارات الاجتماعية في البلدان منخفضة الدخل، وحث على أخذ ذلك في الاعتبار خلال المناقشات العالمية الحالية بشأن إصلاح الهيكل المالي الدولي."},{"p":"من جهته، قال المدير العام لمنظمة العمل الدولية، جيلبرت هونجبو، إن نتائج التقرير تذكير صارخ بتزايد التفاوتات العالمية، وأضاف: \"سيساعد الاستثمار في الناس من خلال الوظائف والحماية الاجتماعية في تضييق الفجوة بين الدول الغنية والفقيرة والشعوب\"."},{"p":"وقال إن منظمة العمل الدولية أطلقت تحالفا عالميا من أجل العدالة الاجتماعية والذي سيجمع بين مجموعة واسعة من الهيئات متعددة الأطراف وأصحاب المصلحة، وسيساعد في وضع العدالة الاجتماعية \"باعتباره حجر الزاوية للانتعاش العالمي، ويجعلها أولوية في السياسات والإجراءات الوطنية والإقليمية والعالمية\"."},{"p":"معاناة الاقتصادات العربية"},{"p":"يأتي تقرير منظمة العمل الدولية في ظل أوضاع اقتصادية صعبة تعاني منها دول عربية عدة."},{"p":"ففي مصر مثلا يقترب شبح الفقر من أفراد الطبقة المتوسطة في ظل أزمة اقتصادية متواصلة وسط خفض قيمة العملة والتضخم المتزايد."},{"p":"ومع فقدان الجنيه المصري نصف قيمته مقابل الدولار منذ آذار/مارس، ارتفع التضحم في مصر التي تستورد غالبية احتياجاتها من الخارج، إلى 21,9 في المئة، وزاد سعر السلع الغذائية بنسبة 37,9 في المئة، وفق الأرقام الرسمية."},{"p":"لكن أستاذ الاقتصاد بجامعة جون هوبكنز في ميريلاند ستيف هانك المتحصص في التضخم البالغ الارتفاع، يقول إن نسبة التضحم الحقيقية السنوية \"تصل إلى 88%.\""},{"p":"أما في تونس، فيواجه الاقتصاد تضخما مرتفعا تجاوزت نسبته 10% وبطالة عالية بأكثر من 15% ونسبة مديونية في حدود 90% من إجمالي الناتج المحلي."},{"p":"وتشهد تونس نقصا في توافر المواد الأساسية من محروقات وحبوب وقهوة بسبب تخلف الدولة عن سداد ثمنها للمزودين بالخارج فضلا عن ارتفاع أسعارها في الأسواق العالمية."},{"p":"ولا تزال تونس تخوض مفاوضات مع صندوق النقد الدولي للحصول على قرض تناهز قيمته ملياري دولار."},{"p":"ورغم التوصّل إلى اتفاق مبدئي مع الصندوق بشأن القرض في منتصف تشرين الأول/أكتوبر الماضي، تعثرت المحادثات منذ أشهر بسبب عدم وجود التزام ثابت من الرئيس قيس سعيّد بالإصلاحات التي يقترحها الصندوق من مراجعة سياسة دعم المواد الأساسية وإعادة هيكلة العشرات من الشركات الحكومية."},{"p":"وفي السودان فالوضع لا يختلف كثيرا عن مصر وتونس، لكن الجديد أن الصراع الذي اندلع في البلاد منتصف نيسان/أبريل الماضي قد زاد الطين بلة."},{"p":"فقد أدى الصراع إلى تعطيل طرق التجارة الداخلية، كما تعرضت مصانع وبنوك ومتاجر للنهب أو التخريب.كما تعطلت إمدادات الكهرباء والمياه وشهدت الأسواق ارتفاعا في الأسعار ونقصا في السلع الأساسية."},{"p":"وحتى قبل اندلاع الصراع، عانى الاقتصاد السوداني من ركود عميق بسبب أزمة تعود للسنوات الأخيرة من حكم الرئيس السابق عمر البشير، واضطرابات تلت الإطاحة به في عام 2019."},{"p":"وبعد حظر دام 25 عاما، بدأ السودان بالكاد يتعافى اقتصاديا عقب الإطاحة بالرئيس البشير من السلطة.لكن انقلاب تشرين الأول/أكتوبر عام 2021 الذي قام به قائد الجيش عبد الفتاح البرهان تسبب في عزلة اقتصادية جديدة لواحد من أفقر بلدان العالم، بحسب خبراء."},{"p":"فبعد الانقلاب، جمدت مؤسسات التمويل الغربية الأموال التي كانت ستدفعها للحكومة الانتقالية دعما لتحول البلاد الى حكم مدني ديموقراطي بعد ثلاثة عقود من الدكتاتورية في عهد البشير."},{"p":"وجمد البنك الدولي وصندوق النقد الدولي ملياري دولار من المساعدات كانا بصدد تقديمها للسودان.كما جمدت الولايات المتحدة 700 مليون دولار اضافة إلى شحنة قمح تبلغ 400 ألف طن كانت ستقدمهما العام الماضي."},{"p":"ويبدو الوضع الاقتصادي المتدهور متشابها إلى حد كبير في كل من لبنان وليبيا وسوريا والمغرب وإن اختلفت أسباب هذا التدهور."},{"p":"برأيكم"},{"p":"كيف أثر تدهور الوضع الاقتصادي على فرص العمل في بلدك؟"},{"p":"هل تبذل حكومتك جهودا كافية لتوفير فرص عمل؟ ولماذا؟"},{"p":"إلى مدى يساعد القطاع الخاص في حل أزمة البطالة في مجتمعك؟"},{"p":"هل تساعد القوانين على تحفيز الشباب بدء مشروعات صغيرة؟ ولماذا؟"},{"p":"ما أفضل السبل لمواجهة البطالة في الدول العربية؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 05 حزيران/يونيو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:Linkhttps://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]