[{"mainTitle":"الاتحاد الفرنسي ينتقد معاملة باريس سان جيرمان لكيليان مبابي"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/469e/live/1d314990-293c-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"كيليان مبابي فاز بخمسة ألقاب فرنسية خلال فترة وجوده في باريس سان جيرمان"},{"date":"23 يوليو/ تموز 2023"},{"p":"اتُهم فريق باريس سان جيرمان \"بالمضايقات الأخلاقية\" بعد استبعاد كيليان مبابي من جولته التحضيرية للموسم في آسيا، وقال اتحاد لاعبي كرة القدم الفرنسيين إنه قد يتخذ إجراء قانونيا في حق الفريق."},{"p":"وأخبر الهداف التاريخي لباريس سان جيرمان النادي بأنه لن يمدد عقده الذي يتبقى له 12 شهرا."},{"p":"ويريد النادي بيع مبابي (24 عاماً) الآن للحصول على رسوم لكن مبابي يخطط للبقاء حتى نهاية عقده."},{"p":"وكلّف المهاجم الفرنسي باريس سان جيرمان 165.7 مليون جنيه إسترليني بعد انتقاله عام 2017 من موناكو."},{"p":"وبعد استبعاد مبابي من تشكيلة باريس سان جيرمان المتجهة إلى اليابان وكوريا الجنوبية، قال بيان للاتحاد الوطني للاعبي كرة القدم المحترفين: \"يجب أن يتمتع هؤلاء اللاعبون بنفس ظروف العمل مثل بقية العاملين المحترفين\"."},{"p":"وأضاف البيان: \"يشعر الاتحاد الوطني للاعبي كرة القدم المحترفين أنه سيكون من المفيد تذكير المديرين بأن الضغط على الموظف - بدهورة ظروف عمله، على سبيل المثال - لإجباره على المغادرة أو قبول ما يريده صاحب العمل يشكل مضايقة أخلاقية، وهو ما يدينه القانون الفرنسي بشدة\"."},{"p":"وقال: \"يحتفظ الاتحاد الوطني لكرة القدم بالحق في اتخاذ إجراءات مدنية وجنائية ضد أي ناد يتصرف بهذه الطريقة\"."},{"p":"وكان مبابي لاعبا رئيسيا لباريس سان جيرمان لمدة ست سنوات، حيث سجل 212 هدفا في 260 مباراة."},{"p":"وساعد فرنسا في الفوز بكأس العالم 2018 وسجل ثلاثية في نهائي 2022 أمام الأرجنتين."},{"p":"وكان من المتوقع على نطاق واسع أن ينضم إلى ريال مدريد مجانا في نهاية عقده الأخير في عام 2022، لكنه فاجأ الجميع تقريبا بتوقيع عقد جديد لمدة عامين في باريس سان جيرمان."},{"p":"وبعدما قرر أنه لن يمدد هذه الصفقة أكثر من ذلك، يعتقد باريس سان جيرمان أنه لا يمكنه البقاء جزءا من فريقه."},{"p":"وقال رئيس مجلس الإدارة ناصر الخليفي إنه \"من المستحيل\" السماح لمبابي بالمغادرة مجانا في عام 2024."},{"p":"وحل مدرب برشلونة السابق لويس إنريكي محل كريستوف غالتييه مديرا فنيا لباريس سان جيرمان هذا الصيف."}]