[{"mainTitle":"المغرب: ما دلالة زيارة رئيس الكنيست الإسرائيلي للرباط؟"},{"date":"8 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5E13/production/_130038042_gettyimages-1258533700.jpg"},{"p":"حظيت قضية الصحراء الغربية باهتمام ملحوظ خلال زيارة رئيس الكنيست الإسرائيلي أمير أوحانا إلى المغرب، في أول زيارة لمسؤول إسرائيلي في هذا المنصب للرباط."},{"p":"فقد دعا أوحانا، ذو الجذور المغربية، يوم الخميس 8 حزيران/يونيو حكومة بلاده إلى الاعتراف بسيادة المغرب على الصحراء، سيرا على خطى الولايات المتحدة."},{"p":"وكشف أوحانا، خلال مؤتمر صحفي عقب التوقيع على مذكرة تفاهم لتعزيز العمل البرلماني مع رئيس مجلس النواب المغربي رشيد الطالبي العلمي، أن رئيس الوزراء الإسرائيلي بنيامين نتنياهو سيعلن موقف الحكومة الإسرائيلية بشأن الصحراء الغربية خلال الفترة المقبلة."},{"p":"تأتي زيارة رئيس الكنيست، التي وصفها مسؤولون إسرائيليون بالتاريخية، في وقت أشارت تقارير إلى أن الحكومة الإسرائيلية تبحث إعلانا محتملا بالاعتراف بسيادة المغرب على منطقة الصحراء الغربية."},{"p":"وبينما امتنعت وزارة الخارجية الإسرائيلية عن تأكيد مثل هذه التقارير، ذكرت وكالة رويترز للأنباء، نقلا عن مصادر دبلوماسية لم تسمها، أن اتخاذ إسرائيل مثل هذه الخطوة قد يؤدي إلى رفع العلاقات الدبلوماسية مع المغرب إلى مستوى السفارات، بدلا من مكاتب الاتصال."},{"p":"ويمكن أن تفتح الباب أمام إمكانية إجراء مفاوضات مستقبلية بشأن اتفاقية التجارة الحرة بين البلدين."},{"p":"وتزامنت زيارة أوحانا للرباط، مع زيارة مماثلة لمستشار الأمن القومي الإسرائيلي، تساحي هنغبي، الذي بحث مع وزير الخارجية المغربي ناصر بوريطة سبل تعزيز التعاون بين البلدين في المجال الأمني."},{"p":"كما تأتي الزيارة بعد زيارة أخرى قامت بها وزيرة المواصلات الإسرائيلية، ميري ريغيف، إلى المغرب نهاية الشهر الماضي، في أول زيارة لوزير مواصلات إسرائيلي للرباط."},{"p":"مظاهر رفض"},{"p":"وقد تظاهر عشرات النشطاء مساء الأربعاء 7 حزيران/يونيو في الرباط، احتجاجا على زيارة أوحانا، ورفعوا شعارات مناهضة لزيارته ولتطبيع العلاقات بين البلدين."},{"p":"ورفع المتظاهرون، وهم نشطاء في منظمات المجتمع المدني وحقوقيون، شعارات مثل \"لا تطبيع مع المحتل، المقاومة هي الحل\"، و\"من الرباط وفلسطين شعب واحد مش شعبين\"، و\"المغرب أرض حرة، أوحانا يطلع برا\" وأحرقوا العلم الإسرائيلي."},{"p":"وقال عزيز الهناوي عضو المبادرة المغربية للدعم والنصرة التابعة لحركة التوحيد والإصلاح، وهي الجناح الدعوي في حزب العدالة والتنمية الإسلامي المعتدل، لوكالة رويترز للأنباء: \"نرفض من خلال هذه الوقفة أن يتم تمرير التطبيع من خلال قضية الصحراء المغربية، فالذي جرى طيلة السنتين ونصف الماضيتين هو تمرير التطبيع من خلال الصحراء المغربية، ومحاولة تبييض التطبيع بقضية الصحراء عبر القفز على القضية الفلسطينية، وتجاوز كل ثوابتها\"."},{"p":"مناورات \"الأسد الأفريقي\""},{"p":"زيارة رئيس الكنيست الإسرائيلي تزامنت كذلك مع مشاركة 12 جنديا من قوات النخبة في الجيش الإسرائيلي لأول مرة في مناورات \"الأسد الأفريقي\" العسكرية الكبرى، التي تقام في المغرب."},{"p":"وتستمر المناورات العسكرية أسبوعين ويشارك فيها أكثر من 8000 جندي، منهم جنود أمريكيون ومغاربة."},{"p":"وذكر بيان للجيش الإسرائيلي أن الجنود يتبعون لـ\"لواء غولاني\" وهو أحد ألوية النخبة في القوات البرية، والتي تتركز مهام عملها في العمليات العسكرية النوعية في الداخل والخارج."},{"p":"وتعد مشاركة عناصر الجيش هذه بمثابة أول مشاركة عسكرية إسرائيلية على الأرض المغربية."},{"p":"التطبيع مع إسرائيل"},{"p":"كان المغرب قد طبع العلاقات مع إسرائيل في 10 كانون الأول/ديسمبر 2020 بوساطة أمريكية، مقابل اعتراف أمريكي بسيادة الرباط على منطقة الصحراء الغربية المتنازع عليها بين المغرب وجبهة البوليساريو منذ العام 1976."},{"p":"وأجرى العاهل المغربي الملك محمد السادس اتصالا هاتفيا بالرئيس الفلسطيني محمود عباس فور تطبيع العلاقات مع إسرائيل، وطمأنه على أن \"المغرب يضع دائما القضية الفلسطينية في مرتبة قضية الصحراء المغربية\"، التي يعتبرها جزءا لا يتجزأ من أراضيه."},{"p":"وأضاف أن \"عمل المغرب من أجل ترسيخ مغربيتها لن يكون أبدا، لا اليوم ولا في المستقبل، على حساب نضال الشعب الفلسطيني من أجل حقوقه المشروعة\"."},{"p":"قضية الصحراء الغربية"},{"p":"وتعد مسألة الصحراء الغربية إحدى أهم القضايا الخلافية بين المغرب والجزائر. وتدعم الجزائر جبهة البوليساريو التي تسعى إلى استقلال الصحراء الغربية. في المقابل، يرى المغرب الصحراء جزءا لا يتجزأ من أراضيه."},{"p":"وفي خطوة رأتها الجزائر تصعيدية من جانب المغرب، قدم الممثل الدائم للمملكة المغربية لدى الأمم المتحدة، عمر هلال، في يوليو/ تموز 2021، ورقة إلى أعضاء مجموعة عدم الانحياز يدعوهم لدعم ما سماه بـ \"تقرير المصير للشعب القبائلي\"."},{"p":"وجاءت الخطوة المغربية بعد إعلان الجزائر البدء في إجراءات ترسيم الحدود مع جبهة البوليساريو."},{"p":"قطع العلاقات"},{"p":"وتوترت العلاقات بين البلدين الجارتين في شمال أفريقيا بصورة كبيرة خلال العامين الماضيين، وقررت الجزائر في أكتوبر/تشرين الأول 2021، عدم تجديد عقد استغلال خط أنابيب الغاز الذي يزود إسبانيا بالغاز الجزائري مرورا بالمغرب."},{"p":"وأرجع بيان رئاسة الجمهورية الجزائرية عدم التجديد إلى ما سماها \"الممارسات ذات الطابع العدواني من المملكة المغربية\"."},{"p":"وبعدها بأيام تفجر الموقف وكاد يتحول إلى مواجهة عسكرية بعد اتهام الجزائر للمغرب بقتل ثلاثة من مواطنيها في قصف عسكري، وهددت بالرد والثأر لهم."},{"p":"وقطعت الجزائر العلاقات الدبلوماسية مع المغرب في 24 أغسطس/آب 2021، على خلفية اتهام الجزائر للرباط بالقيام بـ \"أعمال عدائية\"، كما منعت الطائرات العسكرية والمدنية المغربية من استخدام مجالها الجوي."},{"p":"ورد المغرب بقطع العلاقات مع الجزائر في يناير/كانون الثاني 2022، ولا يزال هناك تراشق بينهما واتهامات متبادلة بالتدخل في العديد من القضايا الإقليمية والمحلية."},{"p":"واتهمت الجزائر المغرب بدعم الانفصاليين والحركات الإسلامية المعارضة داخل الجزائر، بينما استاءت الرباط من دعم الجزائر للانفصاليين في الصحراء الغربية التي يعتبرها المغرب جزءا من أرضه."},{"p":"ولا تزال الحدود البرية بين المغرب والجزائر مغلقة منذ عام 1994 على خلفية تفجير فندق \"أطلس أسني\" في مراكش، إذ قررت وقتها الرباط فرض تأشيرة على الجزائريين، لترد الجزائر بغلق الحدود البرية بين البلدين."},{"p":"برأيكم"},{"p":"ما دلالة زيارة رئيس الكنيست للمغرب وفي هذا التوقيت؟"},{"p":"لماذا تتسارع وتيرة التطبيع بين المغرب وإسرائيل؟"},{"p":"هل يأتي التطبيع على حساب القضية الفلسطينية؟ ولماذا؟"},{"p":"كيف تنظرون إلى مشاركة إسرائيل في مناورات يستضيفها المغرب؟ ما الهدف منها؟"},{"p":"ما أثر اعتراف إسرائيل بسيادة المغرب على الصحراء على علاقاته مع الجزائر؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 09 حزيران/يونيو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:Linkhttps://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]