[{"mainTitle":"الصين تحظر منتجات شركة ميكرون الأمريكية المصنعة للرقائق الإلكترونية وتعتبرها خطرا على الأمن القومي"},{"li":"بيتر هوسكينز"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FA63/production/_129799046_7d6d1dd4f75544f992695a65f58a82e4d8ddb6a5.jpg"},{"p":"قالت الصين إن منتجات شركة \"ميكرون تكنولوجي\" الأمريكية المصنعة للرقائق تشكل خطرا على الأمن القومي."},{"p":"وأعلنت الجهة المنظمة للفضاء الإلكتروني في الصين يوم الأحد، أن أكبر الشركات الأمريكية المصنعة لرقائق حفظ الذاكرة تشكل \"خطرا أمنيا حقيقيا على الشبكة\"."},{"p":"ما يعني أن استخدام منتجات شركة ميكرون سيكون محظورا في مشاريع البنى التحتية الأساسية في الدولة التي تمثل ثاني أكبر اقتصاد في العالم."},{"p":"وهذا هو أكبر تحرك تقوم به الصين ضد الشركة الأمريكية، مع تصاعد التوتر بين بكين وواشنطن."},{"p":"وقالت إدارة الفضاء الإلكتروني الصينية إن \"المراجعة كشفت أن منتجات ميكرون تتضمن مخاطر أمنية حقيقية على الشبكة، الأمر الذي يشكل مخاطر أمنية كبيرة على سلسلة توريد البنية التحتية للمعلومات الحيوية في الصين، مما يؤثر على الأمن القومي للصين\"."},{"p":"ولم تكشف إدارة الفضاء الإلكتروني الصينية عن تفاصيل تلك المخاطر التي قالت إنها عثرت عليها أو التي تحتويها منتجات ميكرون."},{"p":"وقال متحدثون باسم ميكرون لبي بي سي إن الشركة \"تلقت ملاحظة إدارة الفضاء الإلكتروني بعد مراجعة منتجات ميكرون التي تُباع في الصين\"."},{"p":"وأضافوا :\"نحن نقيّم الاستنتاج وندرس خطواتنا التالية. ونتطلع إلى مواصلة النقاش مع السلطات الصينية\"."},{"p":"وردت الحكومة الأمريكية على الخطوة الصينية بالقول إنها ستعمل مع الحلفاء لمعالجة ما سمته \"اضطرابات سوق رقائق الذاكرة الناجمة عن تصرفات الصين\"."},{"p":"وقال متحدث باسم وزارة التجارة الأمريكية: \"نعارض بشدة القيود التي لا أساس لها في الواقع\"."},{"p":"وأضاف قائلا إن \"هذا الإجراء، إلى جانب المداهمات الأخيرة واستهداف الشركات الأمريكية الأخرى، يتعارض مع تأكيدات الصين بأنها تفتح أسواقها وتلتزم بإطار تنظيمي شفاف\"."},{"p":"ويمثل إعلان إدارة الفضاء الإلكتروني الصينية تطورا جديدا في نزاع مستمر بين واشنطن وبكين، والذي شهد فرض الولايات المتحدة عددا من الإجراءات ضد صناعة الرقائق في الصين."},{"p":"كما يأتي الإعلان بعد يوم على انتهاء اجتماع قادة مجموعة الدول السبع في اليابان وإصدار بيان مشترك ينتقد الصين ولجوءها إلى \"الإكراه الاقتصادي\"."},{"p":"وقال الرئيس الأمريكي جو بايدن يوم الأحد، إن دول مجموعة السبع تتطلع إلى \"نزع المخاطر وتنويع علاقاتنا مع الصين\"."},{"p":"وأضاف: \"هذا يعني اتخاذ خطوات لتنويع سلسلة التوريد الخاصة بنا\"."},{"p":"وحضر رئيس ميكرون التنفيذي سنجاي مهروتا اجتماع القمة في هيروشيما كجزء من اجتماع مجموعة قادة الأعمال."},{"p":"وقالت الشركة الأسبوع الماضي إنها ستستثمر نحو 500 مليار ين ياباني (3.6 مليار دولار)، لتطوير التكنولوجيا في اليابان."}]