[{"mainTitle":"تزايد أعداد النمور في مملكة بوتان في جبال الهيمالايا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8099/live/c5acf8c0-2dfc-11ee-b65c-832b124b568d.jpg"},{"caption":"انخفض عدد النمور البرية على مستوى العالم بنحو 95 في المئة خلال القرن الماضي"},{"p":"أعلنت مملكة بوتان عن زيادة ملحوظة في أعداد النمور البرية، وفقا لنتائج مسح جديد."},{"p":"وتُظهر أحدث الأرقام أن المملكة الصغيرة - الواقعة في جبال الهيمالايا جنوبي آسيا - هي الآن موطن لـ 131 نمرا، بزيادة بنسبة 27 في المئة عن آخر إحصاء تم إجراؤه في عام 2015."},{"p":"وجد الخبراء أيضا أدلة على تكاثر النمور على ارتفاعات مختلفة في البلاد، ما يشير إلى أن بوتان يمكن أن تساعد مجتمعات النمور في المنطقة على التعافي."},{"p":"غطت الدراسة مساحة 32800 كيلومتر مربع، أي ما يقرب من 85 في المئة من مساحة البلاد."},{"p":"تم تنفيذ المسح من قبل إدارة خدمات الغابات والمتنزهات التابعة لحكومة بوتان، بمساعدة مختلف المجموعات البيئية الوطنية والدولية، بما في ذلك الصندوق العالمي للحياة البرية."},{"p":"ولاقى هذا الخبر ترحيبا، حيث يواصل العالم كفاحه مع تزايد فقدان الأنواع الحية بسبب قضايا مثل تغير المناخ."},{"p":"وقال شيمي رينزين، المدير الوطني للصندوق العالمي للطبيعة في بوتان: \"هذا إنجاز مهم ومؤشر على نظام بيئي صحي للغاية\"."},{"p":"وبصفتها مفترسا رئيسيا، تعتبر النمور ضرورية للحفاظ على الأنظمة المعقدة التي يقوم عليها العالم الطبيعي."},{"p":"ومع ذلك، فهي من الأنواع المهددة بالانقراض. ووفقا لإحصاءات الصندوق العالمي للطبيعة، انخفض عدد النمور البرية حول العالم بنحو 95 في المئة خلال القرن الماضي."},{"p":"ويرجع هذا إلى قضايا مثل فقدان المواطن الطبيعية، بسبب زحف الإنسان للسكن فيها وتغير المناخ، فضلا عن التجارة غير المشروعة في الحياة البرية."},{"p":"وتعني نتائج آخر مسح لـ بوتان أن البلاد تنضم إلى عدد صغير من الدول، التي زادت عدد النمور لديها في العقد الماضي."},{"p":"ويشمل ذلك الهند، التي أعلنت في وقت سابق من هذا العام عن زيادة قدرها 200 نمر، في السنوات الأربع الماضية."},{"p":"كما خطت نيبال أيضا خطوات كبيرة، حيث ضاعفت عدد النمور في العقد الماضي."},{"p":"ومع ذلك، تثور مخاوف بشأن تزايد هجمات النمور في المناطق التي تبذل فيها جهود للحفاظ على البيئة الطبيعية."},{"p":"وقال ستيوارت تشابمان، الذي يقود مبادرة الحفاظ على النمور التابعة للصندوق العالمي للطبيعة: \"مع زيادة أعداد النمور، يمكن أن تزداد التحديات\"."},{"p":"وأضاف: \"ومع ذلك، فإن بوتان في وضع مثالي لتكون نموذجا عالميا في دعم التعايش بين النمور والبشر\"."},{"p":"وأرجع الصندوق العالمي للطبيعة الفضل إلى تطوير البرامج المجتمعية للحفاظ على البيئة - بالإضافة إلى الجهود المبذولة لتحسين المواطن الطبيعية، والإدارة الجيدة للصراع بين الإنسان والحياة البرية - باعتبارها بعض الأسباب الكامنة وراء ارتفاع أعداد النمور في بوتان."},{"p":"وصدرت نتائج المسح اليوم السبت بالتزامن مع اليوم العالمي للنمور، وهو حدث سنوي يهدف إلى زيادة الوعي بالمخاطر التي تتعرض لها الأنواع الحية."}]