[{"mainTitle":"لماذا يشعر بعض العلماء بالقلق من تأثير المياه الملوثة بالاشعاعات على المحيط؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9c81/live/f48c31d0-43ee-11ee-9b58-cb80889117a8.jpg"},{"caption":"تطلق اليابان المياه الملوثة من محطة فوكوشيما النووية إلى المحيط بعد حصولها على الضوء الأخضر من الوكالة الدولية للطاقة الذرية."},{"p":"بدأت اليابان في إطلاق المياه المشعة المعالجة من محطة فوكوشيما المتضررة للطاقة النووية إلى المحيط الهادئ، بعد 12 عاماً من دمار المحطة."},{"p":"وجاء هذه الخطوة رغم فرض الصين حظراً على المأكولات البحرية اليابانية والاحتجاجات في اليابان نفسها وكوريا الجنوبية."},{"p":"وتقول وكالة الطاقة الذرية التابعة للأمم المتحدة إن المياه سيكون لها تأثير إشعاعي \"ضئيل\" على الناس والبيئة."},{"p":"ولكن هل هي آمنة؟"},{"p":"أدى زلزال أعقبه تسونامي في عام 2011 إلى تدمير محطة الطاقة النووية، حيث تسبب دمار نظام التبريد الخاص بها في ارتفاع درجة المفاعل وتلوث المياه داخل المنشأة بمواد شديدة الإشعاع."},{"p":"ومنذ وقوع الكارثة، تقوم شركة محطة الطاقة تيبكو بضخ المياه لتبريد قضبان الوقود في المفاعلات وتستخدم كمياه كبيرة لهذا الغرض يومياً وينتج عن ذلك مياه ملوثة يجري تخزينها في أكثر من 1000 خزان وتكفي هذه المياه ملء أكثر من 500 حمام سباحة أولمبي."},{"p":"وتقول اليابان إنها تحتاج إلى الأرض التي تشغلها الخزانات لبناء منشآت جديدة لإخراج المحطة من الخدمة بأمان. كما برزت مخاوف بشأن العواقب التي قد تحصل إذا انهارت تلك الخزانات بفعل كارثة طبيعية."},{"p":"وتقوم اليابان بإطلاق المياه الملوثة بالأشعاعات في المحيط تدريجياً، بضوء أخضر من الوكالة الدولية للطاقة الذرية. عملية الإطلاق الأولى هو واحدة من أربعة، من المقرر أن تبدأ من الآن وحتى نهاية مارس/ آذار 2024. وستستغرق العملية برمتها 30 عاماً على الأقل."},{"p":"ولو كانت اليابان قادرة على إزالة جميع العناصر المشعة من هذه المياه قبل ضخها عبر الأنابيب إلى المحيط، فربما لم يكن الأمر ليثير هذا القدر من الجدل."},{"p":"ترجع المشكلة إلى عنصر مشع من الهيدروجين يسمى التريتيوم، و لا يمكن إزالته من المياه الملوثة لعدم وجود تكنولوجيا للقيام بذلك. بدلا من ذلك، يتم تخفيف تركير الماء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f777/live/b986e150-43ff-11ee-9b58-cb80889117a8.jpg"},{"caption":"تم تخزين المياه الملوثة الناتجة عن تبريد محطة فوكوشيما النووية المدمرة في خزانات لسنوات."},{"p":"الغالبية العظمى من الخبراء يقولون أن الإطلاق آمن، ولكن ليس كل العلماء متفقون على التأثير الذي سيحدثه."},{"p":"يمكن العثور على التريتيوم في الماء في جميع أنحاء العالم. يرى العديد من العلماء أنه إذا كانت مستويات التريتيوم منخفضة، فإن التأثير سيكون ضئيلاً."},{"p":"لكن النقاد يقولون إن هناك حاجة لمزيد من الدراسات حول مدى تأثيرها على قاع المحيط والحياة البحرية والبشر."},{"p":"وقالت الوكالة الدولية للطاقة الذرية، التي لديها مكتب دائم في فوكوشيما، إن \"تحليلا مستقلا في الموقع\" أظهر أن تركيز التريتيوم في المياه الملوثة كان \"أقل بكثير من الحد المسموح به وهو 1500 بيكريل لكل لتر\"."},{"p":"وهذا الحد أقل بستة أضعاف من الحد الذي حددته منظمة الصحة العالمية لمياه الشرب، والذي يبلغ 10000 بيكريل/ لتر."},{"p":"وقالت شركة تيبكو يوم الجمعة إن عينات مياه البحر المأخوذة أمس، الخميس أظهرت أن مستويات النشاط الإشعاعي كانت ضمن الحدود الآمنة، وكان تركيز التريتيوم أقل من 1500 بيكريل/ لتر."},{"p":"وقالت وزارة البيئة اليابانية إنها جمعت أيضا عينات من مياه البحر من 11 موقعا مختلفا يوم الجمعة وستعلن النتائج يوم الأحد."},{"p":"وقال جيمس سميث، أستاذ البيئة والعلوم الجيولوجية في جامعة بورتسموث، إنه \"نظرياً، يمكنك شرب هذه المياه\"، لأنه جرت معالجة هذه المياه عند تخزينها ومن ثم تم تخفيف تركيزها عبر مزجها بمياه المحيط قبل اطلاقها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6f2d/live/31fac1b0-4400-11ee-9b58-cb80889117a8.jpg"},{"caption":"احتج نشطاء البيئة على اطلاق المياه الملوثة الناتجة عن تبريد مفاعلات محطة فوكوشيما النووية في المحيط."},{"p":"ويوافقه الرأي الفيزيائي ديفيد بيلي، الذي يدير مختبراً فرنسياً لقياس النشاط الإشعاعي، مضيفاً: \"الشيء الأساسي هو مقدار التريتيوم الموجود في هذه المياه\"."},{"p":"وقال: \"عند هذه المستويات، لا توجد مشكلة مع الأنواع البحرية، إلا إذا شهدنا انخفاضاً حاداً في أعداد الأسماك، على سبيل المثال\"."},{"p":"لكن بعض العلماء يقولون إنه لا يمكننا التنبؤ بتأثير إطلاق هذه المياه."},{"p":"وقالت البروفيسورة الأمريكية إميلي هاموند، الخبيرة في قانون الطاقة والبيئة بجامعة جورج واشنطن: \"إن التحدي الذي نواجهه مع النويدات المشعة (مثل التريتيوم) هو أنها تطرح سؤالاً لا يستطيع العلم الإجابة عليه بشكل كامل؛ وهو عند التعرض لمستويات منخفضة للغاية منه، ما هو الحد الذي يمكن اعتباره \"آمناً\"؟"},{"p":"\"ربما لدى المرء ثقة كبيرة في عمل الوكالة الدولية للطاقة الذرية مع الاعتراف بأن الامتثال للمعايير لا يعني عدم وجود أي عواقب بيئية أو بشرية لهذا القرار\"."},{"p":"وأصدرت الرابطة الوطنية الأمريكية للمختبرات البحرية بياناً ًفي ديسمبر/كانون الأول 2022 ، قالت فيه إنها غير مقتنعة بالبيانات اليابانية."},{"p":"وقال عالم الأحياء البحرية روبرت ريتشموند، من جامعة هاواي، لبي بي سي: \"لقد شهدنا تقييما غير كاف للأثر الإشعاعي والبيئي، مما يجعلنا قلقين للغاية من أن اليابان لن تكون فقط غير قادرة على اكتشاف ما يدخل إلى المياه والرواسب والأحياء المائية، ولكن إذا حدث ذلك، فلا مجال لإزالته، ولا توجد طريقة لإعادة الأمور إلى مجرياتها الطبيعية\"."},{"p":"وتذهب المجموعات البيئية مثل منظمة السلام الأخضر إلى أبعد من ذلك، في إشارة إلى ورقة بحثية نشرها علماء في جامعة كارولينا الجنوبية في أبريل/نيسان 2023."},{"p":"يقول شون بورني، أحد كبار المتخصصين النوويين في منظمة السلام الأخضر بشرق آسيا، إن التريتيوم قد تكون له \"آثار سلبية مباشرة\" على النباتات والحيوانات إذا تم تناوله، بما في ذلك \"انخفاض الخصوبة\" و\"الضرر بهياكل الخلايا، بما في ذلك الحمض النووي\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e13a/live/88ed83e0-4400-11ee-9b58-cb80889117a8.jpg"},{"caption":"تقول السلطات اليابانية إن اختبارات أجريت على بعض الأنواع البحرية للتأكد من أن مياه الصرف الصحي المعالجة ليست ضارة."},{"p":"حظرت الصين المأكولات البحرية اليابانية نتيجة إطلاق مياه تبريد المحطة."},{"p":"ويعتقد بعض المعلقين الإعلاميين أن هذا قد يكون خطوة سياسية، خاصة وأن الخبراء يقولون إنه لا يوجد دليل علمي يدعم المخاوف بشأن المأكولات البحرية، لأن نسب الإشعاع منخفضة للغاية."},{"p":"لكن الكثيرين من الذين يتعاملون مع للمحيط الهادئ، لديهم مخاوف."},{"p":"وتقول هاويات الغوص التقليدي في كوريا الجنوبية، والمعروفات باسم \"هاينيو\"، لبي بي سي إنهن يشعرن بالقلق."},{"p":"تقول كيم إيون آه، التي تقوم تمارس هذه الهواية قبالة جزيرة جيجو منذ ست سنوات: \"أشعر الآن أن الغوص فيها غير آمن\"."},{"p":"وتشرح قائلة: \"نحن نعتبر أنفسنا جزءاً من البحر لأننا نغطس في الماء بأجسادنا\"."},{"p":""},{"p":"ويقول الخبراء إن هذه المياه يمكن أن تحملها تيارات المحيط، وخاصة تيار كوروشيو عبر المحيط الهادئ."},{"p":"وقال الصيادون لبي بي سي إنهم يخشون أن تتضرر سمعتهم بشكل دائم ويشعرون بالقلق على أعمالمهم."},{"p":"ومثل الوكالة الدولية للطاقة الذرية، يقول رئيس منتدى جزر المحيط الهادئ ورئيس وزراء جزر كوك، مارك براون: \" أعتقد أنها \"تفي بمعايير السلامة الدولية\"."},{"p":"وأضاف أن جميع الدول في المنطقة قد لا تتفق على هذه القضية \"المعقدة\"، لكنه حثها على \"تقييم الجانب العلمي\"."}]