[{"mainTitle":"ماذا نعرف عن المحتجزين في بريطانيا بتهمة التجسس لصالح روسيا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6a68/live/817f3a90-3b77-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"من اليسار أورلين روسيف، كاترينا إيفانوفا وبايزر دزامبازوف"},{"p":"كشفت بي بي سي عن القبض على ثلاثة أشخاص يشتبه في أنهم جواسيس لروسيا في بريطانيا، وتم توجيه التهم لهم في تحقيق كبير للأمن القومي."},{"p":"وكان المتهمون، وجميعهم مواطنون بلغاريون، قد احتُجزوا في فبراير/شباط وظلوا رهن الحبس الاحتياطي منذ ذلك الحين."},{"p":"ويزعم أنهم كانوا يعملون لصالح أجهزة الأمن الروسية."},{"p":"ووجهت إليهم تهمة حيازة وثائق هوية \"بنية غير سليمة\"، ويُزعم أنهم علموا أنها مزيفة."},{"p":"وتتضمن الوثائق جوازات سفر، وبطاقات هوية ووثائق أخرى لبريطانيا، بلغاريا، فرنسا، إيطاليا، إسبانيا، كرواتيا، سلوفينيا، اليونان وجمهورية التشيك."},{"p":"وقبض على المتهمين الثلاثة بموجب قانون الأسرار الرسمية من قبل محققي مكافحة الإرهاب من شرطة العاصمة، التي تتحمل مسؤولية مكافحة التجسس."},{"p":"من هم هؤلاء المتهمين؟"},{"li":"أورلين روسيف، 45 عاما، غريت يارموث، نورفولك، بريطانيا"},{"li":"بايزر دزامبازوف، 41 عاما، هارو، شمال غربي لندن"},{"li":"كاترين إيفانوفا، 31 عاما، هارو"},{"p":"عاش الثلاثي في بريطانيا لسنوات، ويعملون في مجموعة متنوعة من الوظائف، ويعيشون في سلسلة من العقارات في الضواحي."},{"p":"ولدى روسيف تاريخ من التعاملات التجارية في روسيا."},{"p":"انتقل إلى بريطانيا في عام 2009 وقضى ثلاث سنوات في العمل في وظيفة تقني في الخدمات المالية."},{"p":"وينص ملفه الشخصي على موقع لنكدن، على أنه امتلك لاحقا شركة تعمل في مجال الإشارات، والتي تتضمن اعتراض الاتصالات أو الإشارات الإلكترونية."},{"p":"كما ذكر روسيف، الذي كان أحدث عنوان له دار ضيافة على شاطئ البحر في غريت يارموث، أنه عمل ذات مرة كمستشار لوزارة الطاقة البلغارية."},{"p":"في هارو، وصف الجيران السابقون دزامبازوف وإيفانوفا بأنهما زوجان."},{"p":"يوصف دزامبازوف بأنه سائق للمستشفيات، وتصف إيفانوفا نفسها في ملفها الشخصي على لنكدن بأنها مساعدة مختبر لشركة صحية خاصة."},{"p":"أدار الزوجان، اللذان انتقلا إلى بريطانيا منذ حوالى عقد من الزمان، منظمة تقدّم خدمات للشعب البلغاري، بما في ذلك تعريفهم بـ \"ثقافة ومعايير المجتمع البريطاني\"."},{"p":"وعملا أيضا في اللجان الانتخابية في لندن التي تسهل التصويت في الانتخابات البلغارية من قبل المواطنين الذين يعيشون في الخارج، وفقا لوثائق الدولة البلغارية على الإنترنت."},{"p":"وقال الجيران في منزلين كان يشغلهما الزوجان سابقا إنهما أحضرا الفطائر والكعك كهدايا."},{"p":"كما قالوا إن المحققين أمضوا وقتا طويلا في البحث عنهما في أحدث منزل لهما في هارو، مع تواجد مرئي للشرطة لأكثر من أسبوع."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/20d8/live/2cd05870-3b78-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"وصف دزامبازوف وإيفانوفا من قبل الجيران بأنهما زوجين"},{"p":"ومن المقرّر أن يمثل المتهمون الثلاثة للمحاكمة في أولد بيلي بلندن في يناير/كانون الثاني المقبل. لم يقدّموا بعد التماسات للتهم الموجهة إليهم."},{"p":"تحدّثت شرطة مكافحة الإرهاب علنا عن المقدار المتزايد من الوقت الذي تقضيه في الاشتباه بتهديدات للدولة ومكافحة التجسس، لا سيما فيما يتعلّق بروسيا."},{"p":"يأتي قلقهم في أعقاب حوادث في السنوات الأخيرة تتعلق بعمليات المخابرات الروسية في بريطانيا."},{"p":"في عام 2018، حاول عملاء روس قتل العميل المزدوج السابق سيرغي سكريبال وابنته يوليا في سالزبوري، ويلتشير، باستخدام غاز الأعصاب القاتل نوفيتشوك. تم علاجهما، وكذلك المحقق نيك بيلي، في المستشفى، وكان من الممكن أن يموتوا."},{"p":"في وقت لاحق من ذلك العام، توفيت امرأة تدعى داون ستورجس، وهي لا علاقة لها بعائلة سكريبال، بعد تعرضها لغاز الأعصاب، الذي تُرك في ويلتشير في زجاجة عطر."},{"p":"وسكريبال هو عقيد سابق في المخابرات العسكرية الروسية جنّدته المخابرات البريطانية \"إم أي 6\"، وحكم عليه بالسجن في بلاده لمدة 13 سنة بعد انكشاف أمره وإلقاء القبض عليه عام 2006، قبل أن تتم مبادلته وثلاثة جواسيس غربيين آخرين من قبل روسيا مقابل عشرة جواسيس روس قبض عليهم في الولايات المتحدة."},{"p":"في عام 2006، قُتل ضابط المخابرات الروسية السابق ألكسندر ليتفينينكو في لندن بعد أن سمّمه قتلة يعملون لصالح الدولة الروسية."}]