[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/971E/production/_131268683_gettyimages-1692192674-2.jpg"},{"mainTitle":"العراق: من المسؤول عن كارثة حريق حفل الزفاف؟"},{"date":"قبل 4 ساعة"},{"p":"استيقظ العراق على فاجعة صباح الأربعاء 27 أيول/ سبتمبر، بعد حريق مدمر في قاعة زفاف في قضاء الحمدانية، بمحافظة نينوى شمالي البلاد، وتشير آخر المعلومات الرسمية، إلى أن أكثر من مئة شخص قد لقوا مصرعهم، بينما أصيب مئة وخمسون آخرون، في حين أشار الهلال الأحمر العراقي، إلى أن عدد الضحايا وصل إلى 450 شخصا، بين قتيل ومصاب، في وقت ظل فيه رجال الدفاع المدني، يبحثون عن ناجين وسط حطام المبنى المحترق، حتى الساعات الأولى من صباح الأربعاء."},{"p":"ووفقا للدفاع المدني العراقي، فإن المعلومات الأولية، تشير إلى أنّ سبب الحريق هو \"استخدام الألعاب النارية أثناء حفل الزفاف\" ممّا أدّى إلى \"إشعال النيران داخل القاعة بادئ الأمر\" ثمّ انتشر \"الحريق بسرعة كبيرة\". وأضاف الدفاع المدني في بيان له أنّ القاعة \"مغلّفة بألواح الإيكوبوند\" وهي مادّة للبناء مكوّنة من الألمنيوم والبلاستيك و\"سريعة الاشتعال\"، موضحاً أنّ استخدام هذه الألواح في البناء \"مخالف لتعليمات السلامة\" المنصوص عليها قانوناً."},{"p":"إهمال لإجراءات السلامة"},{"p":"وكثيرا ما تحدث مختصون في العراق، عن عدم الالتزام بتعليمات السلامة، في قطاعي البناء والنقل على وجه الخصوص، في ظل بنى تحتية متداعية بفعل النزاعات، ويشير هؤلاء المختصون إلى أن إهمال شروط سلامة البناء يؤدي إلى استمرار حدوث تلك الكوارث."},{"p":"وكان أكثر من 80 شخصا قد لقوا مصرعهم، في حريق اندلع في مستشفى عراقي كان يعالج مصابين بمرض كوفيد، في نيسان / أبريل 2021، ونجم عن انفجار أسطوانات الأوكسجين، وبعد ذلك ببضعة أشهر، وفي تمّوز/ يوليو من العام نفسه، لقي 64 شخصاً مصرعهم جرّاء حريق في مستشفى بالناصرية في جنوب العراق اندلع في جناح لمرضى كوفيد."},{"p":"وبينما فتحت الحكومة العراقية تحقيقا، في ملابسات حريق حفل الزفاف الأخير، أعلن رئيس الوزراء العراقي، محمد شياع السوداني الحِداد العام في عموم العراق، لمدة 3 أيام على أرواح ضحايا الحريق، في وقت وصف فيه الرئيس العراقي عبد اللطيف رشيد، ما حدث في الحمدانية بالفاجعة المؤلمة، مشددا على ضرورة فتح تحقيق ومعرفة ملابسات الحادث."},{"p":"جدل متشابه"},{"p":"وكالعادة فإن الجدل الذي تفجر بعد كارثة قاعة الأفراح العراقية هذه المرة، يتشابه مع ذلك الذي تفجر في أعقاب حوادث سابقة، إذ يرد منتقدون لسياسات الحكومة وقوع تلك الحوادث، إلى الفساد المستشري في دوائر الحكم العراقية منذ سنوات، والذي لم تفلح حكومات متعاقبة في السيطرة عليه، ويرى هؤلاء أن عدم وجود رقابة حكومية على عقود البناء، وتطبيق قواعد الأمن والسلامة، هو الذي يؤدي إلى تكرار تلك الحوادث، بينما يتحدث آخرون عن سلوكيات غير منضبطة للناس تتسبب في تلك الكوارث."},{"p":"وخلال الحادثتين المشابهتين واللتين شهدتا حريقين في مستشفيين عراقيين سابقا، جرى الحديث عن استخدام مرافقي المرضى، لمواقد صغيرة للطهي داخل المستشفيات، وهو ما أدى إلى اشتعال النيران، في حين تشير التقارير في هذه الكارثة لقاعة الأفراح، إلى أن المشاركين في العرس أطلقوا الألعاب النارية داخل القاعة المغلقة مما أدى إلى إشتعال النيران."},{"p":"وخلال معظم المناسبات السابقة، التي شهدت كوارث من هذا القبيل تحدث مهندسون عراقيون مختصون، عن تهالك في البنية التحتية العراقية التي تعود في معظمها على الأقل لنصف قرن وأكثر، ويعتبر هؤلاء أن البنية التحتية العراقية، لاتخضع للصيانة الكافية، وأن المباني العامة التي تبنى لايتم الالتزام فيها بمعايير السلامة والأمان."},{"p":"وخلال حريقي المستشفيين السابقين، تحدث مهندسون مختصون عن أن معظم المستشفيات، لاتوجد بها أجهزو إنذار من الحريق، كما أن تمديدات الكهرباء والماء والصرف الصحي بداخلها مهترئة وهي التي تتسبب في مثل تلك الكوارث إضافة إلى استخدام مواد سريعة الإشتعال في عمليات البناء."},{"p":"برأيكم"},{"p":"من المسؤول عن حريق حفل الزفاف في العراق؟"},{"p":"لماذا أصبحت تلك الحرائق أمرا متكررا في العراق؟"},{"p":"هل تتحمل سلوكيات الناس جانبا من المسؤولية في وقوع تلك الكارثة؟"},{"p":"لماذا تتهاون الحكومة العراقية وفق مايقول مهندسون مختصون في الإلتزام بإجراءات الأمن والسلامة في المباني العامة؟"},{"p":"وهل تتفقون مع من يقولون بأن الفساد المستشري في القطاع الحكومة هو السبب وراء كل تلك الكوارث؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 27 أيلول/ سبتمبر"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]