[{"mainTitle":"العثور على رفات 13 شخصا معبأة في ثلاجات في المكسيك"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6124/live/737cc800-3b3f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الشرطة عثرت على الرفات داخل مبنيين في ولاية فيراكروز"},{"date":"قبل 2 ساعة"},{"p":"عثرت الشرطة في المكسيك على رفات نحو 13 شخصا على الأقل، معبأة في ثلاجات في مبنيين في منطقة دمرتها أعمال عنف مرتبطة بعصابات المخدرات في ولاية فيراكروز."},{"p":"وقالت السلطات إن الشرطة اعتقلت ستة أشخاص مشتبه بهم، بعد هذا الاكتشاف المروع في مدينة بوزا ريكا في الولاية."},{"p":"وقالت فيرونيكا هيرنانديز المدعية العامة في فيراكروز إن التحقيقات ما زالت جارية لتحديد عدد الضالعين في القتل وهوياتهم."},{"p":"وأضافت أن عدد الجثث، وفقا للتحقيقات الأولية \"يمكن أن يكون أكثر من ذلك للأسف\"."},{"p":"كيف كشف عن الرفات؟"},{"p":"نقلت وكالة فرانس برس عن مسؤولين طلبوا ألا تكشف هويتهم، قولهم إن هذا الاكتشاف وقع الأحد بينما كانت الشرطة تطارد مشتبها به اختبأ في مبنى كان يحتجز فيه ثلاثة ضحايا مخطوفين."},{"p":"ثم شنت الشرطة ملاحقات في المنطقة، وعثرت على المزيد من الجثث في مواقع أخرى، بحسب ما قاله المسؤولون."},{"p":"وتقع ولاية فيراكروز، الغنية بالنفط، في شرق البلاد على طول ساحل خليج المكسيك، وتعد مركزا لتهريب البشر والمخدرات، بالإضافة إلى بعض الأنشطة الإجرامية الأخرى."},{"p":"وهي من أكثر مناطق المكسيك عنفا بسبب القتال بين العصابات المتنافسة للسيطرة على طرق تهريب المخدرات المربحة إلى الولايات المتحدة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3d07/live/f6d47040-3b3f-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"فيراكروز ولاية ساحلية ولذلك يكثر فيها تهريب المخدرات."},{"p":"العنف في المكسيك"},{"p":"وانزلقت في دوامة العنف عام 2010 وشهدت حوادث صادمة."},{"p":"ففي سبتمبر/أيلول 2011، ألقيت 35 جثة على طريق عام في وضح النهار في بوكا ديل ريو، جنوبي فيراكروز."},{"p":"وسجن حاكم الولاية السابق، خافيير دوارتي، الذي تولى منصبه فيما بين عامي 2010 و2016، عام 2018 تسع سنوات بتهمة التآمر وغسل أموال."},{"p":"وقُتل أكثر من 400 شخص في المكسيك خلال النصف الأول من هذا العام، بحسب بيانات حكومية."},{"p":"كما سجلت أكثر من 110 آلاف حالة اختفاء منذ عام 1962، نُسب معظمها إلى منظمات إجرامية."},{"p":"وكانت حكومة الرئيس السابق فيليبي كالديرون قد شنت حملة عسكرية عام 2006 لمكافحة المخدرات."},{"p":"وقال الرئيس الحالي، أندريس مانويل لوبيز أوبرادور، إنه يفضل معالجة جذور المشكلة، مثل الفقر وانعدام الآفاق لدى الشباب."}]