[{"mainTitle":"الصين تعلق نشر البيانات عن بطالة الشباب مع تعثر اقتصادها"},{"li":"ماريكو أوي ونيك مارش"},{"date":"قبل 3 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0B04/production/_130802820_0e8d94bf-218e-4c24-be5b-10d48cb1a8cb.jpg"},{"p":"توقفت الصين عن إصدار البيانات الخاصة بالبطالة بين الشباب، الأمر الذي رآه البعض مؤشرا رئيسيا على التباطؤ في البلاد."},{"p":"وقال متحدث باسم الحكومة، إن القرار يرجع إلى حدوث تغيرات في ثاني أكبر اقتصاد في العالم وفي المجتمع الصيني."},{"p":"وفي يونيو/حزيران، سجل معدل البطالة في الصين بين من تتراوح أعمارهم بين 16 و 24 عاما في المناطق الحضرية، مستوى قياسيا بلغ أكثر من 20 في المئة."},{"p":"كما خفض البنك المركزي الصيني تكلفة الاقتراض يوم الثلاثاء، في محاولة للمساعدة في تعزيز النمو."},{"p":"وأظهرت الأرقام الرسمية التي نُشرت يوم الثلاثاء، أن معدل البطالة الإجمالي في الصين ارتفع إلى 5.3 في المئة في يوليو/تموز."},{"p":"في الوقت نفسه، قالت الحكومة إنها ستعلق نشر البيانات المتعلقة بنسبة البطالة بين الشباب مؤقتا، لكنها لم تحدد مدة زمنية لهذا التعليق."},{"p":"وقال متحدث باسم المكتب الوطني للإحصاء، إن طريقة احتساب البطالة بين الشباب بحاجة إلى إعادة النظر."},{"p":"وقال فو لينغوي في مؤتمر صحفي في بكين: \"الاقتصاد والمجتمع يتطوران ويتغيران باستمرار. والعمل الإحصائي يحتاج إلى تحسين مستمر\"."},{"p":"وألمح فو إلى أن النمو في عدد الطلاب الذين تتراوح أعمارهم بين 16 و 24 عاما قد أثر على أرقام البطالة، لكن الصين لم تحتسب أبدا الذين ما زالوا في مرحلة التعليم على أنهم من بين العاطلين عن العمل."},{"p":"وبدأت الصين في نشر أرقام بطالة الشباب في عام 2018. ومع ذلك، فإنها لا تنشر حاليا بيانات عن الوضع الوظيفي للشباب في المناطق الريفية."},{"p":"وانعكس قرار تعليق نشر أرقام البطالة بين الشباب على الفور على منصة التواصل الاجتماعي الصينية \"ويبو\"."},{"p":"وقال أحد روادها: \"لو أغلقت فمك وعينيك، هل يمكن أن يحل ذلك المشاكل حقا؟ مع التوظيف المرن، والتوظيف البطيء، والتوظيف المستقل، فإن العمل لمدة ساعة واحدة فقط يعني أنك لست عاطلا عن العمل. لا تأخذ إحصائيات مكتب الإحصاء على محمل الجد!\"."},{"p":"وجاء في منشور آخر: \"ما دمت لا أعلن ذلك، فلن يكون هناك من هو عاطل عن العمل\"."},{"p":"جاء هذا الإعلان في الوقت الذي يتباطأ فيه التعافي الاقتصادي في البلاد بعد الوباء."},{"p":"وفي أحدث تحرك من قبل السلطات لتعزيز النمو، خفض بنك الشعب الصيني (البنك المركزي في البلاد) يوم الثلاثاء بشكل غير متوقع أسعار الفائدة الرئيسية للمرة الثانية في ثلاثة أشهر."},{"p":"وفي الأسبوع الماضي، سجلت الصين مؤخرا انخفاضا حادا في الصادرات، بينما انزلق الاقتصاد إلى حالة انكماش مع انخفاض الأسعار."},{"p":"وقال جوليان إيفانز بريتشارد من كابيتال إيكونوميكس في مذكرة للمستثمرين: \"هناك خطر حقيقي من انزلاق الاقتصاد إلى الركود ما لم تتحقق زيادة دعم السياسة قريبا\"."},{"p":"وهناك قضية أخرى تسبب مخاوف كبيرة بشأن الاقتصاد الصيني، وهي سوق العقارات المتضررة من الأزمة."},{"p":"وفي يوم الاثنين، حذرت شركة \"كانتري غاردن\"، أكبر شركة تطوير عقاري خاصة في الصين، من أنها قد تخسر ما يصل إلى 7.6 مليار دولار (أي ما يعادل 6 مليارات جنيه إسترليني) في الأشهر الستة الأولى من العام."},{"p":"وتأثرت صناعة العقارات في الصين عندما طبقت قواعد جديدة للتحكم في المبلغ الذي يمكن للمطورين الرئيسيين اقتراضه في عام 2020."},{"p":"وفي العام التالي، تخلفت شركة \"إيفرغراند\" الصينية العملاقة في مجال العقارات عن سداد ديونها الضخمة، وكشفت الشهر الماضي عن خسارة إجمالية قدرها 581.9 مليار يوان (أي ما يعادل 81.1 مليار دولار؛ أو 62 مليار جنيه إسترليني) خلال العامين الماضيين."}]