[{"mainTitle":"عامل نظافة \"يدمر جهد عقود من البحث العلمي\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/426e/live/43ad0f30-150c-11ee-816c-eb33efffe2a0.jpg"},{"caption":"معهد \"رينسيلار\" للعلوم التطبيقية في ولاية نيويورك الأمريكية"},{"date":"27 يونيو/ حزيران 2023"},{"p":"قال محامون أمريكيون إن عامل نظافة دمر جهد عقود من العمل \"الرائد\"، حين أوقف تشغيل ثلاجة معملية تحتوي على عينات مهمة بسبب \"صوت إنذار مزعج\"."},{"p":"وتوضح إحدى اللافتات على باب الثلاجة كيفية كتم صوت الصفير، ولكن قيل إن القاطع الكهربائي قد تم إيقافه بعد حدوث خطأ في القراءة."},{"p":"قال محامون إن العينات المخزنة في درجة حرارة 80 درجة مئوية تحت الصفر تُركت \"غير قابلة للإنقاذ\"، ما تسبب في أضرار قدرها مليون دولار."},{"p":"ويقاضي المعهد البحثي التابع له المختبر الشركة موظِفة عامل النظافة، لعدم تدريبه بالشكل اللائق."},{"p":"وذكرت صحيفة \"تايمز يونيون\" الأمريكية أن شركة النظافة أبرمت عقدا، بقيمة 1.4 مليون دولار، مقابل تنظيف معهد \"رينسيلار\" للعلوم التطبيقية في مدينة \"تروي\" بولاية نيويورك الأمريكية في عام 2020، وهو وقت وقوع الحادث المزعوم."},{"p":"وكتب أحد محامي المعهد أن البحث في التركيب الضوئي، الذي يرأسه البروفيسور \"كيه في لاكشمي\"، كان لديه القدرة على أن يكون \"رائدا\" في تطوير الألواح الشمسية."},{"p":"قبل أيام قليلة من إيقاف تشغيل المُجمد، انطلق إنذار للتنبيه بارتفاع درجة الحرارة بمقدار 3 درجات مئوية. وعلى الرغم من أن التقلبات قد تكون كارثية، إلا أن البروفيسور لاكشمي \"قرر أن مزارع الخلايا والعينات والأبحاث لم تتضرر\"، حسبما ورد في الدعوى القانونية."},{"p":"ونظرا لقيود كورونا في ذلك الوقت، كان الأمر سيستغرق أسبوعا قبل أن تبدأ أي إصلاحات."},{"p":"في تلك الأثناء، كانت توجد لافتة على باب الثلاجة تقول: \"هذا المُجمد يصدر صفيرا لأنه قيد الإصلاح. يُرجى عدم تحريكه أو فصله. لا يلزم التنظيف في هذه المنطقة\"."},{"p":"وتضيف اللافتة: \"يمكنك الضغط على زر كتم صوت المنبه لمدة 5-10 ثوان، إذا كنت ترغب في كتم الصوت.\""},{"p":"ولكن بعد أيام من بدء صوت الصفير، قام عامل النظافة بإيقاف تشغيل قاطع الدائرة الذي يقوم بتوفير الكهرباء للثلاجة."},{"p":"ووفقا للدعوى القانونية، فإن غالبية العينات التي كان يفترض الاحتفاظ بها في درجة حرارة 80 درجة مئوية تحت الصفر قد \"تم تدميرها وجعلها غير قابلة للإنقاذ، ما أدى إلى تدمير جهد أكثر من 20 عاما من البحث\"."},{"p":"وأفاد تقرير قدمه موظفو السلامة العامة في المعهد بأن عامل النظافة اعتقد أنهم كانوا يشغلون القاطع الكهربائي، عندما قاموا بإيقاف تشغيله بالفعل، حسبما ذكرت صحيفة نيويورك بوست."},{"p":"يُزعم أن درجة الحرارة في الثلاجة كانت قد ارتفعت بمقدار 50 درجة، لتبلغ حوالي 30 درجة مئوية تحت الصفر، بحلول الوقت الذي اكتشف فيه الباحثون الخطأ."},{"p":"وقال المحامي مايكل غينسبيرغ، لشبكة إن بي سي نيوز، إن عامل النظافة سمع صوت \"إنذارات مزعجة\"، وإن المحامين الذين أجروا مقابلة معه أفادوا بـأنه \"لا يزال يعتقد أنه لم يرتكب أي خطأ، ولكنه كان يحاول فقط المساعدة\"."},{"p":"ويقول الفريق القانوني للمعهد إن الشركة التي وظفت عامل النظافة فشلت في تدريبه بشكل لائق، بينما لم تعلق الشركة بعد على الحادث."}]