[{"mainTitle":"مواعيد محاكمات دونالد ترامب تُربك حسابات حملته الانتخابية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1351/live/a4a68150-3bbc-11ee-a77e-5b5a235d08b9.jpg"},{"date":"16 أغسطس/ آب 2023، 01:02 GMT"},{"p":"يستعد الرئيس الأمريكي السابق دونالد ترامب لخوض السباق الرئاسي في الولايات المتحدة، بينما يواجه لوائح اتهام متعددة، واحتمال مثوله في جلسات محاكمات مدنية وجنائية."},{"p":"وعادة ما تكون مهمّة التنافس للوصول إلى البيت الأبيض، أمراً شاقاً في أفضل الأوقات، فكيف إذا كان المرشّح الرئاسي يواجه تهماً قضائية من بينها التآمر على الدولة."},{"p":"ووجهّت يوم الاثنين لائحة اتهام جديدة لترامب للمرة الرابعة خلال عدة أشهر."},{"p":"ومن المحتمل أن يحضر ترامب شخصيا في محكمة أتلانتا الأسبوع المقبل، لتقديمه رسميا للمحاكمة بتهمة التدخل في نتائج انتخابات جورجيا عام 2020."},{"p":"لكن السباق الأولي لاختيار الحزب الجمهوري مرشحه للرئاسة قد بدأ بالفعل. وبدأ خصوم ترامب استعداداتهم لخوض السباق."},{"p":"وسيتضمن ذلك عقد جلسات مناظرة شهرية للمرشحين المتنافسين داخل الحزب. ومن المفترض أن تنطلق أولى تلك المناظرات الأسبوع المقبل في ولاية ويسكونسن، لكن ترامب لم يؤكد بعد مشاركته في المناظرة."},{"p":"وقد تُربك المخاوف القانونية التي يواجهها الرئيس السابق حساباته السياسية. ويظهر ذلك بوضوح في جدول الحملة الانتخابية."},{"p":"ومع أن معظم الإجراءات القانونية المتعلقة بقضايا ترامب، ستجري في عام 2024، إلا أن هناك محاكمة واحدة من المنتظر إجراؤها في الثاني من أكتوبر/تشرين الأول من هذا العام."},{"p":"وستعقد الجلسة في محكمة في نيويورك لتنظر في دعوى الاحتيال المدني المقدمة ضد ترامب وإمبراطوريته التجارية."},{"p":"ولن يلزم ترامب بالظهور في المحكمة، لكنها قد تكون مصدر تشتيت، إذ إنها تأتي بعد خمسة أيام على ثاني مناظرة داخل الحزب الجمهوري."},{"p":"ويبدو المشهد أكثر سخونة في 2024، حيث ستجري أول منافسة داخل الحزب الجمهوري لاختيار المرشح الرئاسي في 15 يناير/كانون الثاني، وهو اليوم ذاته الذي يشهد محاكمة ترامب بتهمة التشهير ضد الكاتبة إي جين كارول."},{"p":"وهي القضية الثانية التي رفعتها الكاتبة بعد فوزها بخمسة ملايين دولار، في حكم أول صدر ضد ترامب لنفيه التحرش بها."},{"p":"وستعقد جلسة محاكمة الرئيس السابق بتهمة شراء الصمت في مارس/ آذار المقبل. أما جلسة محاكمته لسوء التعامل مع مستندات سرية في مايو/أيار المقبل."},{"p":"وسيأتي ذلك بعد إجراء الانتخابات التمهيدية الرئيسية لدى الحزب الجمهوري."},{"p":"وسيجري التحضير لهذه المحاكمات، مع ما يتضمنه ذلك من جلسات استماع مسبقة وجمع الإفادات، قبل عقد الجلسات بوقت طويل."},{"p":"يُضاف إلى ذلك لائحتا اتهام جنائيتان، لم يحدد بعد موعد عقد جلساتهما القضائية."},{"p":"وقال المستشار الخاص جاك سميث إنه يريد عقد جلسة المحاكمة بشأن التدخل في نتائج انتخابات ولاية جورجيا في وقت مبكر من يناير/كانون الثاني. وقد تستمر من أربعة إلى ستة أسابيع."},{"p":"لكن من المؤكد أن محامي ترامب سيعارضون ذلك، بالنظر إلى أن المحاكمة قد تمتد إلى ما بعد ثلاثة من المنافسات الرئاسية المبكرة الرئيسية. لكن القرار سيعود حتماً إلى القاضي المشرف على القضية."},{"p":"وسيأخذ جميع القضاة الذين يترأسون جلسات هذه القضايا، مخاوف ترامب القانونية في الاعتبار، وكذلك الجدول الزمني للحملة الانتخابية، ويحاولون وضع جدول زمني يناسب جميع المصالح المتنافسة على أفضل وجه."},{"p":"وتشمل هذه المصالح مؤتمراً وطنياً للحزب الجمهوري من المقرر عقده في منتصف يوليو/تموز عام 2024، وسلسلة المناقشات الرئاسية التقليدية التي ستُعقد في أوائل الخريف."},{"p":"وقد يصبح إجراء محاكمة في ظل الانتخابات الرئاسية في نوفمبر/تشرين الثاني- أو حتى بعد ذلك - احتمالاً حقيقياً."},{"p":"ستستغرق المحاكمات وجلسات الاستماع التي تسبق المحاكمة، والإفادات وغيرها من الإجراءات القانونية المختلفة - أسابيع إن لم يكن شهورا من وقت ترامب."},{"p":"وسيتعين عليه تحديد موعد حملته بما في ذلك التجمعات الجماهيرية. وقد يصدر القضاة أمراً للحد مما يمكن أن يقوله علناً، ومعاقبته إن لم يمتثل."},{"p":"بالإضافة إلى كل ذلك، هناك استنزاف مالي جراء الطعون التي ستتقدم بها فرق المحامين المتعددة. وقد أنفقت لجنة سياسية تابعة لترامب أكثر من 40 مليون دولار على القضايا القانونية في النصف الأول من عام 2023."}]