[{"mainTitle":"ريانة برناوي: أول رائدة فضاء عربية تصل إلى محطة الفضاء الدولية"},{"li":"ديفيد غريتن"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/DAF2/production/_129805065_mediaitem129823724.jpg"},{"p":"وصلت ريانة برناوي، أول رائدة فضاء عربية، إلى محطة الفضاء الدولية."},{"p":"وكانت برناوي واحدة من سعوديين اثنين بين طاقم مهمة أكسيوم-2 الفضائية الخاصة، والتي حملها صاروخ سبيس إكس فالكون-9 إلى الفضاء من الولايات المتحدة يوم الأحد."},{"p":"وتبلغ برناوي من العمر 34 عاما، وهي باحثة في العلوم الطبية الحيوية."},{"p":"وفي أثناء هذه المهمة التي تستغرق 10 أيام في محطة الفضاء الدولية، تخطط برناوي لإجراء بحوث تتعلق بالخلايا الجذعية وسرطان الثدي."},{"p":"وتأمل أن تكون مصدر إلهام لنساء من كل الخلفيات في منطقة الشرق الأوسط."},{"p":"وفي مقطع فيديو جرى تصويره في الفضاء قبل الوصول إلى المحطة الدولية، قالت برناوي: \"إلى الناس من حول العالم: المستقبل مشرق للغاية. أودّ أن تحلموا كثيرا، وأن تؤمنوا بأنفسكم، وأن تؤمنوا بالإنسانية\"."},{"p":"وبرفقة ريانة برناوي على متن مهمة أكسيوم-2، علي القرني، الذي يعدّ ثاني رجل سعوديّ يرتاد الفضاء؛ فضلا عن أمريكيين اثنين هما بيغي ويتسون، وجون شوفنر."},{"p":"وانطلق الطاقم إلى الفضاء في داخل مركبة دراغون الفضائية من مركز كينيدي الفضائي في ولاية فلوريدا الأمريكية في تمام الساعة 21:37 بتوقيت غرينيتش في يوم الأحد."},{"p":"ووصلت المركبة دراغون إلى المحطة الفضائية الدولية في تماما الساعة 13:12 بتوقيت غرينيتش في يوم الاثنين، بحسب تغريدة لمهمة أكسيوم."},{"p":"وفي أثناء مهمّتهم في محطة الفضاء الدولية، سيجري طاقم الرحلة أكثر من 20 تجربة علمية وتكنولوجية، بما في ذلك دراسة تأثيرات الفضاء على الصحة البشرية، فضلا عن تكنولوجيا الاستمطار."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6F86/production/_129805582_f267924d-471d-4309-b7dd-2e2de24bce8f.jpg"},{"caption":"ريانة برناوي قالت إنها تتطلع إلى مشاركة تجربتها في الفضاء مع الأطفال عبر روابط فيديو"},{"p":"وتستند التجارب التي ستجريها برناوي في محطة الفضاء الدولية على بعض من أعمالها التي قامت بها على مدى تسع سنوات قضتها كباحثة في برنامج هندسة الخلايا الجذعية والأنسجة بمستشفى الملك فيصل التخصصي ومركز الأبحاث في الرياض."},{"p":"وفي مؤتمر صحفي عُقد مؤخرا، أعربت ريانة برناوي عن سرورها البالغ كونها أول امرأة سعودية ترتاد الفضاء. ونوّهت برناوي إلى أنها تتطلع إلى مشاركة تجربتها في محطة الفضاء الدولية عبر روابط فيديو مع الأطفال، قائلة إنها تتشوق لمشاهدة ردّة الفعل على وجوه الأطفال عندما يشاهدون رواد فضاء من منطقتهم للمرة الأولى."},{"p":"وقال مهندس الفضاء ومستشار الهيئة السعودية للفضاء مشعل الشمري، الذي يحمل الجنسيتين السعودية والأمريكية: \"نستهدف أن تعمّ الفائدة على كل البشر عبر العلم\"."},{"p":"وأضاف الشمري: \"نأمل أن تكون هذه المهمة مصدر إلهام للفتيات من خلفيات متنوّعة من أجل إثراء التجربة الإنسانية\"."},{"p":"جدير بالذكر، أن المرأة في السعودية لم تحصل على الحق في قيادة السيارة إلا في عام 2018، فيما تقول منظمات حقوقية إن قوانين الوصاية الذكورية في المملكة لا تزال تقيّد النساء."}]