[{"mainTitle":"ما مستقبل مجموعة فاغنر الروسية بعد مقتل بريغوجين؟"},{"date":"24 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1283/production/_130893740_gettyimages-1615749057.jpg"},{"p":"أثار مقتل قائد مجموعة فاغنر، يفغيني بريغوجين، إثر تحطم طائرة ركاب في روسيا يوم الأربعاء 23 أغسطس/آب، تساؤلات بشأن مستقبلها في الفترة القادمة."},{"p":"سيناريوهات ما بعد بريغوجين"},{"p":"يرى مراقبون أن هناك ثلاثة احتمالات ممكنة بشأن فاغنر هي: حل المجموعة، أو تأميمها من قبل روسيا، أو تعيين قائد جديد لها."},{"p":"وبحسب البعض فإن الخيارين الأخيرين من شأنهما الحفاظ على ما حققته فاغنر في إفريقيا، وفي مقدمتها امتيازات استخراج المعادن."},{"p":"وتعد إفريقيا مهمة جداً بالنسبة لموسكو في صراعها مع الغرب، حيث تسعى روسيا وبكل قوة منذ سنوات للبحث عن موطئ قدم لها في القارة السمراء."},{"p":"قلق أوروبي"},{"p":"تراقب أوروبا التمدد الروسي في إفريقيا بخوف كبير، في ظل التحولات السياسية التي شهدتها القارة في الفترة الأخيرة."},{"p":"وشاب التوتر علاقات فرنسا مع بعض الدول الإفريقية، مثل مالي وإفريقيا الوسطى وبوركينا فاسو ، إضافة إلى تصاعد الغضب الشعبي ضد المستعمر القديم."},{"p":"ولهذا السبب أصبحت إفريقيا ساحة صراع بين القوى العظمى، التي تبحث عن نفوذ استراتيجي واقتصادي في القارة السمراء."},{"p":"مصير فاغنر في الدول العربية"},{"p":"تنشط فاغنر في كل من سوريا وليبيا وبدرجة أقل في السودان، رغم نفي مسؤولي تلك الدول، وكذلك موسكو، بوجود مقاتلين من فاغنر على أراضيها."},{"p":"وشاركت فاغنر بأشكال مختلفة في الحروب الأهلية في البلدان الثلاثة، من خلال التدريب والقتال وصيانة العتاد العسكري، بحسب مراقبين."},{"p":"يشير تقرير نشرته وكالة أنباء الأناضول التركية، أن نشاط فاغنر في سوريا بدأ منذ 2015، بعد أربع سنوات من اندلاع الأزمة، حيث انتشرت عناصرها في عدة مناطق على غرار العاصمة دمشق، والساحل الغربي باللاذقية، وفي حلب شمالا وحماة وحمص وتدمر بالوسط، ودير الزور بالشرق، والحسكة والقامشلي بأقصى الشمال الشرقي."},{"p":"ويقدر عدد عناصر فاغنر في سوريا بنحو ألفي عنصر، لكنها جندت نحو 3 آلاف عنصر آخرين من الجنسية السورية، وفق بعض التقديرات، مقابل مرتبات تتراوح ما بين 1200 و4 آلاف دولار."},{"p":"وتمثل ليبيا ثاني أهم الدول العربية التي تنتشر بها فاغنر، بنحو 1500 إلى 2000 عنصر، رغم انسحاب العشرات منهم للقتال في أوكرانيا، لكنها تدير نحو 5 آلاف من المرتزقة الأفارقة، وفق وكالة \"نوفا\" الإيطالية."},{"p":"وتنتشر فاغنر في عدة قواعد عسكرية جوية شرقي وجنوبي ووسط البلاد، أبرزها قاعدة الخادم الجوية، وقاعدتي براك الشاطئ وتمنهنت الجويتين، وقاعدة الجفرة الجوية."},{"p":"أما نشاط فاغنر في السودان فيعود إلى النظام السابق لعمر البشير، الذي نشر عناصرها في البلاد في ديسمبر/ كانون الأول 2017، لتقديم الدعم العسكري والأمني للبلاد، مقابل استفادة شركتها \"أم إنفست\" من امتيازات تعدين الذهب خاصة في جبل عامر بدارفور."},{"p":"يرى محللون أن نظام البشير كان بحاجة لدعم فاغنر في ظل قلقه من وقوع انقلاب عسكري أو انتفاضة شعبية تحت ضغط تردي الأوضاع المعيشية بعد انفصال جنوب السودان في 2011، واستحواذه على ثلاثة أرباع احتياطات البلاد من النفط."},{"p":"ورغم أن فاغنر لم تمنع سقوط نظام البشير، إلا أن نشاطها في السودان بقي مستمرا عبر مواصلة تعدين الذهب في جبل عامر ومناطق أخرى، لكن هذه المرة بالتنسيق مع محمد حمدان دقلو، قائد قوات الدعم السريع الذي ينفي هذا الأمر."},{"p":"وأقر وزير الخارجية الروسي سيرجي لافروف، بأن السلطات السودانية لها الحق في استخدام مجموعة فاغنر، كما عرض بريغوجين، الوساطة بين الجيش السوداني بقيادة عبد الفتاح البرهان وقوات الدعم السريع، بعد اندلاع القتال بينهما منتصف أبريل الماضي."},{"p":"وتوجه وسائل إعلام غربية أصابع الاتهام لفاغنر بتزويد قوات الدعم السريع بأسلحة نوعية بينها صواريخ مضادة للطائرات، سمحت لها بإسقاط عدة مروحيات وطائرات حربية للجيش السوداني."},{"p":"كان مسؤولون روس أفادوا بأن بريغوجين، الذي قاد في يونيو /حزيران الماضي تمردا قصير الأمد ضد القيادة العسكرية الروسية، كان على متن طائرة خاصة تحطمت الأربعاء في روسيا وقضى جميع من كانوا على متنها."},{"p":"ويُنظر إلى التمرد الذي قام به بريغوجين على أنه التحدي الأكبر لسلطة الرئيس بوتين منذ وصوله إلى السلطة."},{"p":"ومنذ ذلك الحين، خيّم الغموض على مصير فاغنر ومرتزقتها ورئيسها المثير للجدل."},{"p":"ولأسباب لم تتّضح، بدا أن زعيم فاغنر ظل يسافر من وإلى روسيا بعد انتفاضته على القيادة العسكرية، حتى أنه شارك بعد أيام قليلة من تمرده الفاشل في اجتماع في الكرملين."},{"p":"وعلى الرغم من تمرده، فقد أفلت بريغوجين من كل الملاحقات القانونية، حيث سمح النزاع في أوكرانيا لبريغوجين أن يفرض نفسه لاعبا أساسيا في روسيا."},{"p":"ومساء الاثنين، ظهر بريغوجين في مقطع فيديو نشرته مجموعات قريبة من فاغنر على وسائل التواصل الاجتماعي، قال فيه إنه موجود في إفريقيا ويعمل على \"جعل روسيا أعظم في جميع القارات وضمان مزيد من الحرية في إفريقيا\"."},{"p":"برأيكم"},{"p":"ما مصير فاغنر بعد مقتل قائدها؟"},{"p":"كيف ستتعامل الدول العربية مع عناصر فاغنر الموجودين على أراضيها؟"},{"p":"هل ستبحث موسكو عن بديل لفاغنر في إفريقيا؟"},{"p":"هل يتسبب مقتل بريغوجين في حدوث اضطرابات في روسيا؟ ولماذا؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 25 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]