[{"mainTitle":"نجمة برنامج \"عرين التنين\" البريطانية ديبرا ميدن تحذر من نفاد الوقت للعمل من أجل قضية المناخ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/42bb/live/4a2fc7a0-2b99-11ee-a3e7-199e75aa8e03.png"},{"caption":"قالت ميدن لبي بي سي: \"مشكلة تغير المناخ موجودة هنا والآن\""},{"p":"دفعت حرائق الغابات، التي ضربت منطقة جنوبي البحر المتوسط، قضية تغير المناخ إلى تصدر عناوين الأخبار، فضلا عن نقاشات منصات وسائل التواصل الاجتماعي."},{"p":"ولطالما وُصفت شخصيات داعمة لقضية المناخ، مثل نجمة برنامج \"عرين التنين\" البريطانية ديبرا ميدن، بأنها شخصيات تثير المخاوف بدون داع."},{"p":"وتعرضت ميدن للنقد علنا على منصات الإنترنت، من بينها موقع \"إكس\" (المعروف سابقا باسم تويتر)، بعد اتهامها بالمبالغة في حديثها بشأن تغير المناخ، فضلا عن خصومة بسبب آراء عامة، بيد أن القضية تثير اهتمامها."},{"p":"وقالت ميدن لبي بي سي مؤخرا: \"مشكلة تغير المناخ موجودة هنا والآن\"، مضيفة أن الناس يستيقظون كل يوم على الفكرة وهي تزداد في أذهانهم، وهذا له مبلغ الأثر على الشركات التجارية."},{"p":"وقالت: \"الناس يجمعون الحقائق والأفكار لرؤية الصورة كاملة، ولا نستطيع افتراض أن لدينا الوقت لفرز الكوكب بعد الآن. ربما كان ذلك قبل نحو ست أو سبع سنوات عندما استيقظت حقا على الحقيقة\"."},{"p":"وعلى الرغم من ذلك فهي بالطبع شخصية معروفة جيدا ليست كعالمة أو ناشطة اجتماعية، بل بصفتها وجها مشهورا في مجال الأعمال."},{"p":"وتقول إن الكثير من الأضرار التي تلحق بالكوكب، والتي تؤدي إلى تغير المناخ، سببها الشركات الكبرى، التي تمدنا بضروريات، ورفاهية، الحياة الحديثة."},{"p":"وتضيف ميدن إن الشركات مضطرة إلى إعادة التفكير في سياساتها بشكل متزايد، وذلك بفضل ضغوط يفرضها المستهلكين."},{"p":"وقالت: \"استيقظ المستهلكون على معرفة قدر ما تمنحه لهم أموالهم من قوة وتأثير، خلال السنوات الخمس أو الست الماضية\"."},{"p":"وأضافت: \"إنهم يخبرون الشركات بأنها تحتاج إلى تغيير الطريقة التي تنجز بها الأشياء. إنهم يريدون التأكد من أن الشركات تقلل من تأثيرها على كوكب الأرض\"."},{"p":"وقالت ميدن: \"الشركات تستمع للمستهلكين، وسوف تفعل ما يريدون\"."},{"p":"وعلى الرغم من إمكانية تأثير المستهلكين على الشركات الكبيرة كي تصبح أكثر مسؤولية من خلال قوتهم الشرائية، تعتقد ميدن أن مجموعات جديدة من الشركات الصغيرة الناشئة هي التي ستلهم تلك الشركات بأفكار جذرية تحتاجها لتغيير أساليب عملها."},{"p":"وبينما تتمتع الشركات الكبيرة بموارد وأموال كبيرة، إلا أنها لا تملك دائما القدرة على التركيز على أنواع الأفكار الجديدة التي يتعين تجربتها، لتصبح أكثر استدامة، حسبما تقول ميدن."},{"p":"ويمكن أن تواجه الشركات العامة الكبيرة أيضا جمودا فيما يتعلق بتغير المناخ، لكونها تخضع لمطالب المساهمين فيها، الذين يركزون على تحقيق أرباح قصيرة الأجل."},{"p":"وتقول ميدن إن هذه هي فرصة الشركات الناشئة، فهي أكثر مرونة ويمكن لفرق عملها الصغيرة التركيز بدقة على الأفكار الجديدة."},{"p":"ولا يسعى العديد من مؤسسي الشركات الناشئة من أصحاب الأفكار الجريئة في الواقع أن يكونوا فيسبوك قادم يتفوق على الجميع، فمنذ الوهلة الأولى يتطلعون إلى أن تستحوذ عليهم شركات أكبر، بعد أن يثبتوا إمكاناتهم، وتحقيق أرباح تغير حياة الأعضاء المؤسسين للشركة عند بيعها."},{"p":"ونظرا لأن الشركات الكبيرة تبحث عن حلول صديقة للبيئة في الوقت الحالي، فهي مهتمة بالاستحواذ على شركات ناشئة يمكنها حل مشكلات الاستدامة بالنسبة لها، في مجالات مثل سلاسل التوريد أو النفايات أو استهلاك الطاقة."},{"p":"وتقول ميدن من أجل ذلك يوجد سوق جيدة الآن أمام الشركات الناشئة لتكون في هذا الفضاء وتقود جدول أعمال استدامة على نطاق واسع."},{"p":"وجرى تمثيل العديد من هذه الشركات الناشئة خلال نشاط أطلق عليه \"eco-Disruptive Live\"."},{"p":"وفازت شركة \"كسافا باجز\" الأسترالية الناشئة للأكياس بالمسابقة الشاملة، وحصلت على جائزة مالية قدرها 200 ألف جنيه إسترليني."},{"p":"واستطاعت الشركة صناعة أكياس مشتريات يمكن التخلص منها، تبدو وكأنها مصنوعة من البلاستيك، لكنها في الواقع تذوب في الماء."},{"p":"وتُصنع الأكياس من النشا المعالج من جذر نبات الكسافا، الذي يزرع في دول جنوبي آسيا، من بينها تايلاند. وتذوب الأكياس في الماء المغلي خلال نحو دقيقة واحدة، أو على مدى عدة أيام إذا تُركت في مياه المحيط، كما يقول المؤسسون، على الرغم من أنها تستطيع أيضا تحمل المطر."},{"p":"وتأمل الشركة الناشئة أن تتبنى المتاجر الكبرى فكرة الأكياس التي تنتجها، على الرغم من الحاجة لمساعدات مالية تدعمها في خوض المنافسة أمام شركات راسخة في مجال الصناعات البلاستيكية، منتجاتها أرخص بكثير."},{"p":"ومن بين الشركات الأخرى المشاركة شركة \"إنرجيم\" التي تعمل في مجال تطوير دراجات رياضية تولد كهرباء يمكن تخزينها في بطارية، على نحو يسمح للصالات الرياضية باستخدام الكهرباء الخاصة بها بدلا من شرائها من الشبكة."},{"p":"وتقول ميدن: \"كنت قلقة بشأن الاستدامة وتغير المناخ لفترة طويلة جدا، ولكن يوجد دائما شيء سيحدث في المستقبل\"."},{"p":"وتضيف: \"لكن بالطبع ليس في المستقبل، بل يحدث الآن\"."}]