[{"mainTitle":"إصابة خمسة أشخاص في قصف \"أوكراني\" لمحطة قطارات روسية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8407/live/2ec363d0-3f73-11ee-89ad-290e894881ed.jpg"},{"caption":"ازدادت المزاعم الروسية بقصف طائرات مسيرة أوكرانية أهدافا داخل روسيا في الأشهر القليلة الماضية."},{"p":"قالت روسيا إن طائرة مسيرة أوكرانية قصفت محطة سكك حديد في منطقة كورسك، مما أسفر عن إصابة خمسة أشخاص."},{"p":"وأضافت السلطات في موسكو أن طائرة مسيرة أوكرانية أخرى أُسقطت في منطقة روستوف – الكائنة على الحدود الروسية الأوكرانية أيضا مثل كورسك – لكن دون وقوع إصابات."},{"p":"وأشارت أيضا إلى أنها اعترضت طريق طائرة مسيرة ثالثة كانت تتجه إلى موسكو، والتي قالت السلطات أنها تحطمت في منطقة غير آهلة بالسكان."},{"p":"وأصبحت مزاعم الهجوم بطائرات مسيرة أوكرانية على روسيا من الأمور الشائعة التي تتزايد في الأشهر القليلة الماضية."},{"p":"ورغم عدم إعلان كييف مسؤوليتها عن عدد من الهجمات بالطائرات المسيرة داخل الأراضي الروسية، قال الرئيس الأوكراني فولوديمير زيلينسكي في وقت سابق إن الهجمات الأوكرانية داخل الأراضي الروسية \"حتمية وطبيعية وعادلة تماما\"."},{"p":"وأظهرت لقطات مصورة تحققت منها بي بي سي نوافذ محطمة وحريق مشتعل في محطة السكك الحديد في كورسك التي تبعد بحوالي 150 كيلومترا من الحدود الأوكرانية."},{"p":"وأفادت وكالة أنباء ريا نوفوستي الروسية أن خمسة أشخاص أصيبوا بشظايا زجاج، كما تضرر سقف المحطة، وواجهتها وأحد أرصفة القطارات."},{"p":"وقالت الخارجية الروسية إنها \"تدين بشدة\" الهجوم بطائرة مسيرة في كورسك."},{"p":"وقالت ماريا زاخاروفا، المتحدثة باسم الخارجية في موسكو: \"القوميون الأوكرانيون سددوا ضربة لتاريخنا المشترك\"."},{"p":"وذكر بيان صدر بشأن الحادث من وزارة الدفاع الروسية أنها أحبطت \"محاولة من قبل نظام كييف لتنفيذ هجوم إرهابي بطائرة مسيرة على البنية التحتية في موسكو حوالي الساعة الرابعة صباحا بالتوقيت المحلي\"."},{"p":"وأضاف البيان أن الطائرة المسيرة التي كانت متجهة إلى موسكو أسقطتها عمليات \"الحرب الإلكترونية\" قبل أن تُفقد السيطرة عليها وتتحطم في منطقة غير آهلة بالسكان."},{"p":"وقالت وكالة الطيران الروسية \"روزافياتزيا\" إن الرحلات الجوية إلى مطاري دوموديدوفو وفنوكوفو الدوليين خضعت \"لقيود مؤقتة\" نتيجة للهجوم بالمسيرات الذي طال محطة سكة حديد كورسك."},{"p":"وتأتي تلك الهجمات بعد يوم واحد من مقتل سبعة أوكرانيين، بينهم طفل يبلغ من العمر ست سنوات، جراء سقوط صاروخ روسي على دار عرض مسرحي في مدينة تشيرنيهيف السبت الماضي."},{"p":"وأُصيب جراء القصف الروسي أيضا 148 شخصا، من بينهم 15 طفلا."},{"p":"وتعهد الرئيس زيلينسكي \"بالرد على هذا الهجوم الإرهابي الروسي بإجراء قوي\"."}]