[{"mainTitle":"مقتل 41 مهاجرا جراء غرق زورق قرابة السواحل الإيطالية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6575/live/be8121c0-36ad-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أنقذت زوارق الدوريات الإيطالية وجماعات خيرية حوالي 2000 شخصا آخرين وصلوا إلى لامبيدوزا في الفترة الأخيرة"},{"p":"قال ناجون من حادث غرق سفينة قبالة جزيرة لامبيدوزا الإيطالية لوسائل إعلام محلية إن 41 مهاجرا لقوا حتفهم جراء ما حدث."},{"p":"وأضاف أربعة من بين الناجين لرجال الإنقاذ إنهم كانوا على متن قارب انطلق من صفاقس في تونس وغرق أثناء رحلته إلى إيطاليا."},{"p":"ووصل الناجون الأربعة، وهم مواطنون من ساحل العاج وغينيا، إلى لامبيدوزا يوم الأربعاء."},{"p":"ولقي أكثر من 1800 شخص مصرعهم حتى الآن هذا العام أثناء العبور من شمال إفريقيا إلى أوروبا."},{"p":"وجاء في شهادات هؤلاء الناجين - ثلاثة رجال وامرأة - لرجال الإنقاذ إنهم كانوا على متن زورق يقل 45 شخصا، بينهم ثلاثة أطفال."},{"p":"وقالوا إن الزورق، الذي كان طوله يبلغ حوالي سبعة أمتار، غادر صفاقس الخميس الماضي، لكنه غرق في غضون ساعات بعد أن ضربته موجة عنيفة. ويرجح أن 15 شخصا فقط من بين ركاب الزوق المنكوب كانوا يرتدون سترات نجاة."},{"p":"وأضافوا أن سفينة شحن أنقذتهم ثم نقلتهم إلى سفينة تابعة لخفر السواحل الإيطالية."},{"p":"وأبلغ خفر السواحل الإيطالي عن حطام حاويتين في المنطقة الأحد الماضي، لكن ليس من الواضح حتى الآن ما إذا كان هذا الزورق أحد المركبتين الغارقتين."},{"p":"وتقول السلطات التونسية إن مدينة صفاقس الساحلية تبعد حوالي 130 كيلومترا من لامبيدوزا، وهي بوابة مهمة للمهاجرين الباحثين عن الأمان وحياة أفضل في أوروبا."},{"p":"وأنقذت زوارق الدوريات الإيطالية وجماعات خيرية حوالي 2000 شخص آخرين وصلوا إلى لامبيدوزا في الفترة الأخيرة."},{"p":"وشهدت تونس موجة من العنصرية ضد الأفريقيين السود في الأشهر الأخيرة، مما أدى إلى تزايد محاولات مغادرة البلاد عن طريق زوارق الموت."},{"p":"وسجلت الأمم المتحدة أكثر من 17000 وفاة واختفاء في مياه وسط البحر المتوسط منذ عام 2014، مما يجعله أخطر طريق لعبور المهاجرين في العالم."},{"p":"ووقع الاتحاد الأوروبي اتفاقا بقيمة 118 مليون دولار مع تونس في محاولة للحد من الهجرة \"غير النظامية\"."},{"p":"ومن المقرر أن تنفق تلك الأموال على جهود وقف تهريب البشر وتعزيز الحدود وإعادة المهاجرين."},{"p":"وتبنت الحكومة الإيطالية اليمينية المتطرفة سياسة تجبر سفن الإنقاذ على الرسو في الموانئ البعيدة، بدلاً من السماح لها بإنزال المهاجرين الذين تم إنقاذهم في لامبيدوزا أو صقلية."},{"p":"وتقول الحكومة الإيطالية إن الهدف من ذلك هو توزيع الوافدين في جميع أنحاء البلاد، لكن المنظمات غير الحكومية تقول إن هذه السياسة تقلل من الوقت الذي تحتاجه السلطات في القيام بدوريات في المناطق التي يكون فيها حطام السفن أكثر شيوعا."}]