[{"mainTitle":"كورت كوبين: غيتار حطمه نجم فرقة نيرفانا الموسيقية يباع مقابل 600 ألف دولار"},{"date":"21 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1474D/production/_129798738_gettyimages-1255060925.jpg"},{"caption":"لا يوجد شيء مريب بشأن الخطأ الإملائي لاسم كوبين"},{"p":"بيع غيتار حطمه كورت كوبين، بطل فرقة الروك الأمريكية الشهيرة نيرفانا، على المسرح، في مزاد مقابل نحو 600 ألف دولار."},{"p":"كان من المتوقع أن يباع الغيتار الأسود المكسور، الذي يحمل اسم \"فيندر ستراتوكاستر\"، مقابل عُشر هذا المبلغ في مزاد يوم السبت، في مقهى هارد روك في نيويورك."},{"p":"اشتهر كوبين، الذي انتحر في عام 1994، بأدائه العنيف."},{"p":"حُطم الغيتار، بينما كانت فرقة نيرفانا تعمل على ألبومها \"نيفيرمايند\" في أوائل التسعينيات من القرن الماضي."},{"p":"وجرى إعادة تجميع الغيتار، لكن لم يعد قابلا للاستخدام."},{"p":"ووقع على الغيتار المكسور جميع أعضاء الفرقة الثلاثة بعلامة فضية. كما يحتوي على نقش عاطفي من كوبين لصديقه والمتعاون الموسيقي مارك لانيغان، الذي توفي العام الماضي."},{"p":"وقّع كوبين، الذي غالبا ما أخطأ في كتابة اسمه، على الآلة بـ \"كوردت كوبين\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16E5D/production/_129798739_mediaitem129796767.jpg"},{"caption":"صعد كوباين إلى الشهرة العالمية في أوائل التسعينيات كقوة إبداعية لفرقة نيرفانا"},{"p":"ومن المعروف أن كوبين حطّم عددا من غيتارات \"فندر ستراتوكاستر\" خلال مسيرته المهنية."},{"p":"وقال كودي فريدريك، من مزادات جوليان، لوكالة فرانس برس: \"كان الرجل غاضبا ويمكن أن تشعر بذلك على خشبة المسرح. وستشعر من خلال الطريقة التي يتعامل بها مع آلاته\"."},{"p":"طُرح غيتار \"فندر ستراتوكاستر\" للبيع بسعر تقديري يتراوح بين 60 ألف دولار و 80 ألف دولار. ووصف جوليان العرض الختامي البالغ 596,900 دولار بأنه \"مذهل\"."},{"p":"وفقا لدار المزادات، أعطى كوبين الغيتار إلى لانيغان أثناء جولة أمريكا الشمالية في جولة ألبوم \"نيرفانا نيفرمايند\" في عام 1992."},{"p":"ولم يُكشف عن هوية المشتري. ويسمي البائعون بالمزاد المالك السابق باسم توني بالمر."},{"p":"وقبل عامين، بيع الغيتار الذي استخدمه كوبين في أدائه الأسطوري في \"إم تي في أنبلغد\"، مسلسل تلفزيوني أمريكي عن الموسيقيين، في أواخر عام 1993 مقابل ستة ملايين دولار."},{"p":"ويشمل مزاد جوليان المستمر لمدة ثلاثة أيام تذكارات من أساطير الموسيقى الأخرى، بما في ذلك إلفيس بريسلي وفريدي ميركوري وجانيت جاكسون ودوللي بارتون."}]