[{"mainTitle":"فينيسيوس جونيور: مهاجم ريال مدريد يصف الدوري الإسباني بـ\"العنصري\" وناديه يقول إن ما تعرض له \"جريمة كراهية\""},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/131A0/production/_129804287_46937a70-60be-40d5-aa0a-90c81ded0b4f.jpg"},{"caption":"قال فينيسيوس \"إسبانيا معروفة بعنصريتها\" بعد سماعها شعارات عنصرية موجهة له"},{"p":"وصف اللاعب البرازيلي ومهاجم ريال مدريد، فينيسيوس جينيور، الدوري الإسباني بـ\"العنصري\" بعد أن تعرض لإساءات عنصرية من قبل مشجعي فريق فالنسيا خلال مباراة بين الفريقين."},{"p":"وتم طرد فينيسيوس، البالغ من العمر 22 عامًا، بسبب ردت فعله العنيفة في الدقيقة 97 من الهزيمة 1-0 في الدوري الأسباني أمام فالنسيا بعد مشادة مع لاعب فالنسيا، هوغو دورو."},{"p":"وكتب فينيسيوس على إنستغرام: \"البطولة التي كانت ملكًا لرونالدينيو ورونالدو وكريستيانو وميسي، اليوم تنتمي إلى عنصريين\"."},{"p":"\"لم تكن هذه هي المرة الأولى ولا الثانية ولا الثالثة. العنصرية أمر طبيعي في الدوري الإسباني. يعتقد القائمون على المنافسة أنه أمر طبيعي، والاتحاد يفعل ذلك أيضًا، ويشجعه الخصوم\""},{"p":"ويضيف قائلا: \"أمة جميلة رحبت بي وأحبها، لكنها وافقت على تصدير صورة دولة عنصرية إلى العالم. أنا آسف للإسبان الذين لا يوافقون، ولكن اليوم في البرازيل، إسبانيا معروفة كدولة عنصرية\""},{"p":"وعلمت بي بي سي سبورت أنه تم التعرف على اثنين من المشجعين الذين أساءوا عنصريًا إلى فينيسيوس ومن المتوقع أن يقوم فالنسيا بمنعهم من دخول الملاعب بشكل دائم."},{"p":"وتعرض فينيسيوس للاعتداءات عنصرية عديدة هذا الموسم."},{"p":"وقالت الرابطة في بيان إنها ستحقق وتتخذ \"الإجراءات القانونية المناسبة\" إذا تم تحديد جريمة كراهية، ودعت الناس إلى تقديم أي لقطات ذات صلة."},{"p":"وكتب رئيس الدوري الاسباني خافيير تيباس على موقع تويتر أن فينيسيوس لم يحضر مرتين لاجتماع لمناقشة ما يمكن أن يفعله في حالات العنصرية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/158B0/production/_129804288_97dd275b-7f09-4e3a-9da0-a255c947d074.jpg"},{"caption":"تم إبعاد فينيسيوس بعد ما حدث"},{"p":"وقال تيباس: \"قبل انتقاد الدوري الإسباني وتشويهه، عليك أن تعلم نفسك بشكل صحيح\"."},{"p":"وانتقد فينيسيوس المنشور لاستهدافه بدلاً من \"العنصريين\"، قائلاً إنه يريد أن يتخذ الدوري الإسباني\"إجراءات وعقوبات\"."},{"p":"\"جمهور ملعب كامل\" يرددون إهانات عنصرية - أنشيلوتي"},{"p":"وتوقفت مباراة الأحد مؤقتًا في الدقيقة 70 إذ حاول فينيسيوس الإشارة إلى الذين يعتقد أنهم كانوا يسيئون معاملته."},{"p":"وتم إبعاده من قبل زملائه ولاعبي فالنسيا، قبل أن يتحدث إليه الحكم ريكاردو دي بورغوس ومدير ريال مدريد كارلو أنشيلوتي."},{"p":"وتم طرد فينيسيوس لاحقًا لأول مرة في الدوري الأسباني لتورطه في مشاجرة جماعية بين مجموعة من اللاعبين."},{"p":"وقال أنشيلوتي: \"ما رأيناه اليوم غير مقبول، ملعب بأكمله يهتف بالشتائم العنصرية."},{"p":"\"لا أريد أن أتحدث عن كرة القدم اليوم. لا معنى للحديث عن كرة القدم اليوم. أخبرت الحكم أنه كان يجب أن يوقف المباراة."},{"p":"\"الدوري الاسباني لديه مشكلة. بالنسبة لي فينيسيوس هو أهم لاعب في العالم. هذه الحلقات العنصرية يجب أن توقف المباراة\"."},{"p":"ويضيف قائلا: \"إنه ملعب بأكمله يهين لاعبًا بهتافات عنصرية، وكان يجب أن تتوقف المباراة. كنت سأقول الشيء نفسه لو كنا فزنا 3-0 لا توجد طريقة أخرى.\""},{"p":"وقال أنشيلوتي إن رد فعل فينيسيوس كان \"مفهومًا\" في هذه الظروف."},{"p":"وأضاف \"سألته عما إذا كان يريد الاستمرار في اللعب، وقد بقي في المباراة\"."},{"p":"\"فينيسيوس حزين للغاية ؛ إنه غاضب. شيء من هذا القبيل لا يمكن أن يحدث في العالم الذي نعيش فيه.\""},{"p":"وأصدر نادي ريال مدريد، الإثنين، بيانا عبر فيه عن \"استنكاره الشديد\" للإساءات العنصرية التي تعرض لها فينيسيوس."},{"p":"وأضاف البيان: \"يعتبر ريال مدريد أن مثل هذه الاعتداءات تشكل أيضًا جريمة كراهية، ولهذا السبب تقدم بشكوى إلى النيابة العامة للدولة، وتحديداً إلى مكتب المدعي العام بشأن جرائم الكراهيةوالتمييز، حتى يمكن التحقيق في الوقائع وتحديد المسؤوليات بشكل واضح \"."},{"p":"فالنسيا: \"هذا حدث منفرد\""},{"p":"وقال نادي فالنسيا إنهم سيحققون في الأمر و \"سيتخذون إجراءات صارمة\"."},{"p":"وجاء في بيان للنادي أن \"نادي فالنسيا يدين أي نوع من الإهانة أو الهجوم في كرة القدم\"."},{"p":"ويضيف البيان: \"على الرغم أن هذه حادثة معزولة، إلا أن الإهانات التي يتعرض لها أي لاعب من الفريق المنافس لامكان لها في كرة القدم ولا تتناسب مع قيم وهوية فالنسيا.\""},{"p":"وقالت رابطة الدوري الأسباني إنها كانت استباقية بعد الانتهاكات العنصرية السابقة ضد فينيسيوس، وقدمت تسعة تقارير في الموسمين الماضيين إلى السلطات القانونية في إسبانيا."},{"p":"وقال رئيس الفيفا جياني إنفانتينو إنه يتضامن بالكامل مع فينيسيوس، وسلط الضوء علىبروتوكولات الاتحاد الدولي لأحداث مثل تلك التي وقعت في فالنسيا."},{"p":"وقال \"أولا توقف المباراة، ثانيا يغادر اللاعبون الملعب ويعلن المتحدث أنه في حال استمرار الهجمات سيتم تعليق المباراة، ثم، ثالثاً ، إذا استمرت الهجمات ، تتوقف المباراة وستذهب النقاط الثلاث إلى الخصم ،وهذه هي القواعد التي يجب أن تطبق في جميع البلدان وفي جميع البطولات\"."},{"p":"ويضيف: \"من الواضح أن قول هذا يبدو سهلا، لكننا بحاجة إلى القيام بذلك ونحتاج إلى دعمه من خلال التعليم.\""},{"p":"قرديناند: \"السلطات لا تساعده\""},{"p":"وكتب مدافع إنجلترا ومانشستر يونايتد السابق، ريو فرديناند ، على إنستغرام: \" أخي أنت بحاجة للحماية .... من يحمي فينيسيوس جونيور في إسبانيا ؟؟"},{"p":"\"كم مرة نحتاج أن نرى هذا الشاب يتعرض لهذا؟ أرى ألمًا، أرى اشمئزازًا، أراه بحاجة إلى المساعدة ... والسلطات لا تساعده."},{"p":"ويضيف قائلا: \"يحتاج الناس إلى الوقوف معًا والمطالبة بأن تفعل السلطات التي تدير لعبتنا المزيد\"."},{"p":"\"لا أحد يستحق هذا ، ومع ذلك فأنت تسمح بذلك. يجب أن يكون هناك نهج موحد لهذا الأمر ، وإلا سيتم كنسه تحت السجادة مرة أخرى.\""},{"p":"وقال حارس مرمى الريال، تيبوت كورتوا إنه سمع تقليدا لـ \"أصوات القرود\" بعد 20 دقيقة من اللعب."},{"p":"وأضاف كورتوا لموفيستار: \"إذا أراد فيني الاستمرار في اللعب، فإننا نواصل اللعب، ولكن إذا قرر عدم مواصلة اللعب، فأنا أيضا سأغادر الملعب معه، لأننا لا نستطيع تحمل هذه الأشياء\"."},{"p":"وقال رئيس الاتحاد البرازيلي لكرة القدم، إيدنالدو رودريغيز: \"إلى متى سنشهد، في منتصف القرن الحادي والعشرين، حلقات مثل تلك التي شهدناها للتو، مرة أخرى، في الدوري الأسباني؟"},{"p":"\"إلى متى ستبقى الإنسانية مجرد متفرج وشريك في أعمال عنصرية قاسية؟\""},{"p":"وقال خوان كاسترو، صحفي من صحيفة ماركا الإسبانية، كان حاضرا في المباراة ، لبي بي سي: \"أساء مشجعو فالنسيا إلى فينيسيوس ووصفوه بأنه قرد\"."},{"p":"\"لدينا مشكلة هنا في كرة القدم الإسبانية وعلينا حلها. إنها المرة العاشرة التي يحدث فيها هذا مع فينيسيوس\"."},{"p":"ويوضيف قائلا: \"ربما يكون الحل هو تعليق المباراة. ربما الحل هو أن يقرر فينيسيوس عدم التواجد في الملعب بعد الآن. ربما يكون هذا هو الحل لتوعية الناس بأنهم لا يستطيعون التصرف على هذا النحو في ملعب كرة القدم.\""},{"p":"وقال تروي تاونسند، رئيس قسم مشاركة اللاعبين في منظمة Kick It Out الخيرية المناهضة للعنصرية، إن \"رفاهية فينيسيوس ليست مكفولة ويجب أن يتغير هذا الوضع\"."},{"p":"\"فينيسيوس جونيور تعرض للعنصرية عدة مرات هذا الموسم أثناء لعب كرة القدم لريال مدريد، ومن الواضح أن ذلك كان له أثره. كيف لا يحدث ذلك ورد سلطات كرة القدم الإسبانية كان انتقاده\" ."},{"p":"وأضاف \"يجب معاقبة مرتكبي هذه العنصرية المروعة والمستمرة وحظرهم من قبل الأندية. يجب محاسبة الأنديةومعاقبتها من قبل الدوري الإسباني."},{"p":"\"السلطات الإسبانية بحاجة إلى اتخاذ مزيد من الإجراءات ضد هذه المشكلة. حتى الآن ، هذا لا يعمل.\""},{"p":"الإساءات العنصرية التي تعرض لها فينيسيوس هذا الموسم"},{"p":"*سبتمبر/أيلول 2022 - غنى بعض مشجعي أتليتكو مدريد أغاني عنصرية تجاه فينيسيوس خارج ملعب واندا ميتروبوليتانو قبل أن يلعب معهم ريال مدريد في سبتمبر 2022. وأدان أتلتيكو مدريد لاحقًا الهتافات\"غير المقبولة\" من قبل \"أقلية\" من المشجعين."},{"p":"*سبتمبر/أيلول 2022 - انتقد بعض النقاد في إسبانيا احتفال فينيسيوس بهدف، والذي يرقص فيه. يرد بالقول إن \"سعادة برازيلي أسود في أوروبا\" فوق الانتقادات."},{"p":"ديسمبر/كانون أول 2022 - بدا أن فينيسيوس تعرض لإساءات عنصرية في بلدة فلادوليد بينما كان يتخطى المشجعين بعد استبداله. وقالت رابطة الدوري الإسباني إنها وجهت اتهامات تتعلق بالإساءة العنصرية لفينيسيوس إلى \"الهيئات القضائية والإدارية والرياضية ذات الصلة\"."},{"p":"يناير/كانون ثاني 2023 - تم تعليق دمية تمثل جناح ريال مدريد في جسر بالقرب من ملعب تدريب النادي قبل مباراة ضد أتلتيكو مدريد في كأس ملك إسبانيا. وقال أتليتيكو إن الحادث \"مقيت\"."},{"p":"فبراير/شباط 2023 - تم تصوير مشجعي مايوركا وهم يسيئون عنصريًا للبرازيلي خلال مباراة ضد ريال مدريد."},{"p":"مارس/آذار 2023 - قالت رابطة الدوري الإسباني لكرة القدم إن \"السلوك العنصري الذي لا يطاق لوحظ مرة أخرى ضد فينيسيوس\" في مباراة ضد برشلونة وأبلغت محكمة برشلونة الإرشادية بالإهانات العنصرية."},{"p":"مايو/أيار 2023 - تعرض فينيسيوس لإساءات عنصرية ضد فالنسيا."}]