[{"mainTitle":"مجموعة العشرين: لماذا رفضت الصين المشاركة في اجتماع تستضيفه الهند؟"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ED1B/production/_129799606_kashmir.jpg"},{"caption":"استخدمت لافتات كبيرة خاصة بمجموعة العشرين لحجب التحصينات العسكرية في كشمير"},{"p":"تستضيف الهند اجتماعا مهما لمجموعة دول العشرين حول السياحة في إقليم كشمير، وسط إجراءات أمنية مشددة ومعارضة من الصين."},{"p":"ويعقد اجتماع مجموعة العمل في سريناغار، العاصمة الصيفية للشطر الخاضع لإدارة الهند من كشمير، في الفترة من الاثنين حتى الأربعاء."},{"p":"ويعد ذلك أكبر حدث دولي يجري تنظيمه في الإقليم المتنازع عليه."},{"p":"ومن المتوقع أن يحضر الاجتماع، أكثر من 60 مندوبا عن الدول الأعضاء في مجموعة العشرين."},{"p":"لكن الصين أعلنت عن عدم مشاركتها، مشيرة إلى موقفها الحازم ضد \"عقد أي اجتماع لمجموعة العشرين على أرض متنازع عليها\". وطلبت بي بي سي من وزارة الخارجية في الهند التعليق على البيان الصيني."},{"p":"وتطالب كل من باكستان والهند بكامل إقليم كشمير، لكنهما تسيطران على أجزاء منه فقط. وخاضت الدولتان النوويتان حربين وصراعا محدودا على المنطقة."},{"p":"وانتقدت باكستان، وهي ليست في مجموعة العشرين، في نيسان/أبريل قرار الهند استضافة اجتماعات في كشمير، ووصفته بأنه خطوة \"غير مسؤولة\"."},{"p":"لكن الهند قالت إنه \"من الطبيعي\" استضافة المناسبات المتعلقة بمجموعة العشرين واجتماعات في \"جامو وكشمير ولاداخ، التي تشكل جزءا لا يتجزأ وغير قابل للتصرف\" من البلاد."},{"p":"وقامت الهند عام 2019 بتقسيم ولاية جامو وكشمير، ذات الأغلبية المسلمة، وأنشأت منطقتين تحت الإدارة الفيدرالية - جامو وكشمير، ولاداخ. وتقع لاداخ على ما يعرف بأنه \"خط السيطرة الفعلية\" الحدودي المتنازع عليه بين الهند والصين، وتطالب كلاهما بأجزاء منه."},{"p":"وأجرت الهند العديد من التدريبات الأمنية في كشمير، في الأيام التي سبقت عقد قمة مجموعة العشرين. وتشهد المنطقة نشاطا مسلحا ضد الهند منذ 1989 - وتتهم الهند باكستان بإثارة الاضطرابات من خلال دعم المسلحين الانفصاليين، وهو ما نفته إسلام أباد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12803/production/_129797757_gettyimages-1256495889.jpg"},{"caption":"شددت الهند الإجراءات الأمنية في كشمير قبل أيام على عقد اجتماع مجموعة العشرين"},{"p":"وشهدت المنطقة هذا العام هجمات متصاعدة من قبل ما يشتبه بأنها ميليشيات. وقال ضباط أمن لوسائل إعلامية إنهم يتخذون إجراءات لمنع أي تهديدات تستهدف عرقلة الاجتماع."},{"p":"وانتشرت عناصر من قوات الأمن، من بينها عناصر القوات الخاصة البحرية والحرس الأمني الوطني، وقوات حرس الحدود وقوات الشرطة في كشمير، لتأمين غطاء أمني من الأرض إلى الجو، وفق ما جاء في تقارير."},{"p":"ودُفع بتعزيزات أمنية حول مبنى مركز المؤتمرات الدولي في سريناغار، حيث يعقد الاجتماع."},{"p":"وأغلقت عدة مدارس في المدينة، بعضها لتسعة أيام بحسب ما ورد في تقارير."},{"p":"واستخدمت لافتات إعلانية لمجموعة العشرين لحجب التحصينات العسكرية، وهي مشهد مألوف في كشمير."},{"p":"وانتقد زعماء المعارضة المحلية، بمن فيهم رئيسة وزراء جامو وكشمير السابقة محبوبة مفتي، الإجراءات الأمنية الموسعة، واتهموا الحكومة الفيدرالية بجعل الحياة أكثر صعوبة على الناس العاديين."},{"p":"وقارنت مفتي في مؤتمر صحفي، القيود المفروضة على كشمير قبل قمة مجموعة العشرين بالقيود المفروضة على معتقل غوانتانامو. ولم ترد إدارة جامو وكشمير على تصريحها حتى الآن."}]