[{"mainTitle":"عواصف في شمال إيطاليا وحرائق في جنوبها بسبب موجات الحر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6aab/live/5ccc6cf0-2b3b-11ee-858c-d958a55c279e.jpg"},{"caption":"تتصاعد ألسنة اللهب مع اشتعال حرائق الغابات على التلال القريبة من باليرمو"},{"p":"موجة من الطقس السيء تضرب جميع أنحاء إيطاليا من الشمال إلى الجنوب."},{"p":"اشتعلت حرائق الغابات في جزيرة صقلية بعد أسابيع من درجات حرارة قياسية، مع تحذير وسائل الإعلام المحلية من أن الحراق \"تحيط\" بمدينة باليرمو."},{"p":"يأتي هذا بينما تعاني المناطق الشمالية من وضع مختلف حيث اقتلعت العواصف العنيفة والرياح العاتية الأشجار ورفعت الأسقف عن المباني."},{"p":"وفي بعض الأماكن، ألحق هطول البَرَد (الأمطار المجمدة) أضرارا بالسيارات ودمر المحاصيل الزراعية."},{"p":"ولقيت فتاة، 16 عاما، مصرعها بعد سقوط شجرة على خيمة كانت تنام فيها في مخيم صيفي بالقرب من مدينة بريشيا، كما توفت سيدة أخرى في منتصف العمر، بعد سقوط شجرة عليها أيضا في منطقة ليسوني شمال ميلانو."},{"p":"وشهدت منطقتا لومباردي وفينيتو، تقلبات جوية خلال الليل وهطلت أمطار غزيرة ورياح قوية للغاية، والتي سرعتها إلى 100 كم / ساعة في ميلانو. وطلبت السلطات المحلية من المواطنين يوم الثلاثاء، الابتعاد عن الحدائق العامة، بسبب الخطر الكبير لاحتمالية سقوط فروع الأشجار."},{"p":"أغلقت قلعة سفورزا التاريخية، التي تعود للقرن الخامس عشر وتعد إحدى مناطق الجذب السياحي الرئيسية في المدينة، أبوابها أمام الجمهور يوم الثلاثاء \"بسبب الأضرار الناجمة عن سوء الأحوال الجوية\"."},{"p":"وقال عمدة المدينة جوزيبي سالا: \"لم أر قط شيئا كهذا من قبل... لا يمكننا إنكار بعد الآن - أن تغير المناخ يغير حياتنا\"."},{"p":"وأضاف سالا في مقطع فيديو شاركه على فيسبوك: \"لا يمكننا التظاهر بأن هذا لا يحدث (تغير المناخ) ولا يمكننا مطلقا الاستمرار دون فعل أي شيء\"."},{"p":"في هذه الأثناء، تكافح صقلية -التي أنهكتها بالفعل موجة الحر الطويلة- حرائق الغابات التي تهدد البلدات والمدن في جميع أنحاء الجزيرة. تم تسجيل درجات حرارة تزيد عن 47.5 درجة مئوية في منطقة كاتانيا يوم الاثنين."},{"p":"وبدأت العديد من المنتجعات والمناطق السياحية في جميع أنحاء الجزيرة في إجلاء روادها."},{"caption":"العواصف والرياح الشديدة أدت لاقتلاع الأشجار في شمال إيطاليا وتسببت في حدوث وفيات"},{"p":"تم إغلاق مطار باليرمو مؤقتا أمام حركة الطيران صباح الثلاثاء، بعد أن وصلت حرائق الغابات من التلال المحيطة إلى محيط المطار."},{"p":"وتسببت الحرائق في سقوط قتلى في المناطق جنوبي إيطاليا. وذكرت وسائل إعلام محلية أنه تم العثور على جثتين متفحمتين في منزل بالقرب من مطار باليرمو."},{"p":"في صقلية، توفيت امرأة تبلغ من العمر 88 عاما متأثرة بمرضها، حيث حالت الحرائق دون وصول خدمات الطوارئ إليها."},{"p":"كما توفي رجل، 98 عاما، في منطقة كالابريا، بسبب ألسنة اللهب التي امتدت إلى منزله من حريق هائل إلى منزله، بينما كان نائما في الفراش."},{"p":"في سردينيا، توفي رجل إطفاء بسكتة دماغية بعد أن أمضى ساعات في إخماد حريق."},{"p":"أفادت وسائل إعلام محلية أن أحد رجال الإطفاء أصيب بجروح خطيرة بالقرب من باليرمو، أثناء محاولته إطفاء إحدى الحرائق التي أججتها الرياح العاتية."},{"p":"وكان هناك أكثر من 200 شخص في حاجة لرعاية طبية عاجلة في مدينة باليرمو، لاستنشاق الدخان. وألغت مستشفيات مواعيد العمل الروتينية لتقديم رعاية طارئة للأشخاص الذين يعانون من مشاكل بسبب استنشاق الدخان أو أمراض أخرى مرتبطة بالحرارة الشديدة."},{"p":"وقررت السلطات في باليرمو تعليق عمل نصف شبكة الحافلات، بسبب ارتفاع درجة حرارة المركبات ولا يمكن تبريدها بسبب ارتفاع درجات الحرارة باستمرار."},{"p":"قالت وسائل إعلام إيطالية إن مستشفى سيرفيلو الواقع في شمال المدينة تتعرض للتهديد من النيران، بينما تم إخلاء بعض الأجنحة."},{"p":"وقالت رابطة المزارعين كولديريتي، إن صقلية كانت تواجه \"كارثة غير مسبوقة وضرر بيئي هائل\"."},{"p":"كتب وزير الحماية المدنية نيلو موسوميسي، على فيسبوك: \"هذا من أحد أصعب الأيام في تاريخ إيطاليا منذ 10 سنوات. لقد ضرب تغير المناخ أمتنا ويتطلب هذا منا جميعا تغيير أساليبنا. لا توجد أعذار\"."},{"p":"وقالت رئيسة الوزراء جيورجيا ميلوني، لراديو RTL 102.5 الإيطالي، \"علمنا أن اليوم سيكون أصعب يوم.\" \"لدينا حالة طارئة هنا حيث درجات الحرارة المرتفعة للغاية مصحوبة بالرياح، مما يجعل استخدام طائرات الإطفاء Canadair أمرا مستحيلا.\""},{"p":"وأضافت \"اننا نتابع الوضع الحساس جدا دقيقة بدقيقة\"."},{"p":"وقال خبير الأرصاد الجوية وخبير المناخ الإيطالي جوليو بيتي، لبي بي سي إن موجة الحر الاستثنائية التي اجتاحت جنوب إيطاليا والعواصف التي أثرت على أجزاء من الشمال \"وجهان لعملة واحدة\"."},{"p":"وأوضح بيتي أن المناطق الشمالية، التي كانت في وسط هواء المحيط الأطلسي النقي للغاية والهواء الأفريقي الحار بشدة، \"أصبحت أرضا خصبة لتكاثر العواصف الشديدة للغاية\"."},{"p":"وأضاف أن الأمر \"اللافت في (هذا العام) هو شدة موجات الحر وتواترها باستمرار وطول مدتها أيضا... وهذه الحالة لم تحدث دائمًا.\""},{"p":"طلبت عدة مناطق من الحكومة إعلان حالة الطوارئ."}]