[{"mainTitle":"هل بات التطبيع بين السعودية وإسرائيل قريبا؟"},{"date":"22 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D03B/production/_130870335_gettyimages-1093199760.jpg"},{"caption":"تقارير تتحدث عن قرب اتفاق للتطبيع بين السعودية وإسرائيل"},{"p":"مُنذُ أشْهُر تقود واشنطن حراكاً سياسياً، يهدف بشكلٍ أساسي، إلى التوصل إلى اتفاقٍ، بين كلٍ من السعودية وإسرائيل، على تطبيع العلاقات بينهما، ووفقاً للعديد من المراقبين، فإنَّ إدارة الرئيس الأمريكي جو بايدن، تضع نُصب عينيها التَوَصْل إلى مثل هذا الاتِّفاق، بحلول شهر آذار/ مارس من العام 2024، وقبل أن تغرق في تفاصيل الانتخابات الرئاسية الأمريكية القادمة."},{"p":"ورغم مايُقال عن الجهود الأمريكية المكثفة، التي تجْري في هذا الاتجاه، فإنه لايوجد حتى الآن، أي إنجاز ملموس على الأرض، ويَظَل الأمر يراوح مكانه، بين نَفيٍ رسمي سعودي، وحديثٍ إسرائيلي ورد على لسان أكثر من مسؤول، عن أن الأمر بات قريبا."},{"p":"وكانت وسائلُ إعلام إسرائيلية، قد نقلت عن وزيرالخارجية الإسرائيلي، إيلي كوهين، قَوْلَه إن بلاده هي \" أقرب من أي وقت مضى لإنجاز اتفاق سلام مع المملكة العربية السعودية\"، في وقت تتزايد فيه التكهنات، بقرب التوصل لمثل هذا الاتفاق، وأضاف كوهين \" إن هناك فرصة حتى آذار/مارس المقبل لإتمام ذلك\"، في وقتٍ أشارت فيه وسائلُ إعلام إسرائيلية، إلى ان الرئيس الأمريكي جو بايدن، سيرى مِثْل هذا الاتفاق في حالة تَحَقُقه، بمثابة إنجاز دبلوماسي، يرتكن إليه خلال الانتخابات الرئاسية الأمريكية القادمة."},{"p":"وتشير تقارير إعلامية أمريكية عدة، إلى أن وفدا دبلوماسيا إسرائيليا رفيع المستوى، زار واشنطن الأسبوع الماضي، لمراجعة الخطوط العريضة لاتفاقٍ لتطْبيع العلاقات، بين إسرائيل والمملكة العربية السعودية برعاية أمريكية."},{"p":"وتُضيف التقارير بأن الوفد، كان برئاسة وزير الشؤون الاستراتيجية الإسرائيلي، رون ديرمر، وأنه عقد اجتماعاتٍ في البيْت الأبيض، في السابع عشر من أغسطس الجاري، والتقى مستشار الأمن القومي للبيت الأبيض ، جيك سوليفان، ومستشار الرئيس الأمريكي الأول للشرق الأوسط، بريت ماكغورك، وكبير مستشاري الرئيس للطاقة، آموس هوكستين، وهم المسؤولون الأمريكيون الثلاثة الذين يُشرفون، على الجهود الدبلوماسية، الهادفة للتطْبيع بين إسرائيل والمملكة العربية السعودية."},{"p":"شروط السعودية"},{"p":"يبدو التطْبيع السعودي مع إسرائيل، مختلفا كثيراً في طبيعته، عن اتفاقات التطبيع التي تمَّت سابقاً، بين إسرائيل والعديد من الدول العربية، أو هكذا تراه السعودية، ولأن السعودية تعتبر نفسها، زعيمة للعالم الإسلامي، ولأنها تشعر بأن سياستها الخارجية حاليا خاصة تجاه إسرائيل، تقف على مُفْتَرق طرق، فإنها على مايبدو تواجه الضغوط الأمريكية باتجاه التطْبيع، بشروط قد تبدو تعجيزية، ويراها العديد من المراقبين محاولة للجم الاندفاع الأمريكي في هذا الاتجاه."},{"p":"وتتلخص المطالب السعودية، التي يجري الحديث عنها مقابل التطبيع، في السماح ببرنامجٍ نووي سعودي سِلْمي، وتوفير شبكة أمان، من خلال تعهد الإدارة الأميركية، بالتعامل مع أي هجوم معاد ضد السعودية، مثلما تتعامل مع هجوم مماثلٍ على دولة عضو في حلف الناتو، وهو مايراه مراقبون أصعب تلك الشروط، رغم أن الرئيس الأمريكي نفسه، أشار إلى أن هناك تقدما في التفاوض حول تلك المطالب السعودية."},{"p":"ويظل ما يُقالُ حول المطالب السعودية، بشأن القضية الفلسطينية غامضا، مع عدم إفصاح القيادة السعودية للفلسطينيين، عن تلك المطالب وااكتفائِها بتطميناتٍ بأن القضية الفلسطينية، ستكون حاضرةً في حالة وجود أي اتفاق للتطبيع مع إسرائيل."},{"p":"وكانت الرياض قد أعلنت السبت 12 آب/ أغسطس الجاري، تعيين سفير غير مُقيم لها في الأراضي الفلسطينية، في خطوةٍ أثارت المزيدَ من التكهنات، بشأن الموقف السعودي، بين من اعتبرها مقدمة للتطبيع مع إسرائيل، ومن اعتبرها رسالة سعودية بشأن مطالبها لإتمام هذا التطبيع."},{"p":"واعتبر بعض المراقبين، أنَّ إعلان السعودية في هذا المجال، لايعدو أن يكون سوى أمر شكلي، يهدف إلى إظهار أن الرياض، لم تنس القضية الفلسطينية في حالة إتمام أي تَطْبيع مع إسرائيل، في حين اعتبر البعض الآخر، أنها دليل قوي على أن الرياض لم تنس القضية الفلسطينية، في ظل الضغوط المتزايدة من قبل واشنطن لإتمام التطبيع."},{"p":"وتعد السعودية صاحبة مبادرة السلام العربية، التي أطلقها العاهل السعودي الراحل، الملك عبد الله بن عبد العزيز عام 2002 وكان هدفها إنشاء دولة فلسطينية، معترف بها دولياً، على حدود 1967 وعودة اللاجئين، وانسحاب إسرائيل من هضبة الجولان المحتلة، مقابل اعتراف وتطبيع العلاقات بينها والدول العربية."},{"p":"عقبات"},{"p":"في المُقابلة التي أجْراها وزيرالخارجية الإسرائيلي إيلي كوهين، مع القناة 12 التليفزيونية الإسرائيلية، وقال فيها إن إسرائيل \" أقرب حاليا من أي وقت مضى إلى اتفاق سلام مع المملكة العربية السعودية\"، تهرب الوزير من الإجابة، حين سئل عن امكانية الاستجابة للمطالب التي وضعتها السعودية، ومنها \"الموافقة على إنتاج طاقة نووية سلمية، وتجميدِ البناء في المستوطنات والتقدم في المفاوضات مع الفلسطينيين وقال إن \"القضية الفلسطينية ليست عائقاً أمام السلام، وهو ما أثبتناه في اتفاقيات أبراهام\".\""},{"p":"ويُمثل رد الوزير الإسرائيلي، من وجهة نظر العديد من المراقبين، عدم استعداد إسرائيلي لتلبية المطالب السعودية، سواء فيما يتعلق بمطالب الشق الفلسطيني، أو تلك المُتعلْقة، بإقامة مشروع نَوَوي للطاقة السلمية، وهو ما قد يقف عقبة أمام إتمام التطبيع."},{"p":"على الجانب الآخر، فإن قوى مثل روسيا والصين وإيران، وكلها صاحبة مصالح طورتها مؤخرا مع المملكة العربية السعودية، ربما لن تقبل بالوقوف مكتوفة الأيدي، في ظل حدوث تطبيع وتقارب بين الرياض وإسرائيل، خاصة في ظل معرفة أن واشنطن، تهدف من هذا التطبيع بشكل أساسي إلى إبعاد الرياض عن هذه الدول الثلاث والحديث لمراقبين."},{"p":"وكانت طهران قد أعربت عن معارضتها، لمثل هذا التطبيع، على لسان المتحدث باسم الخارجية الإيرانية ، الذي قال إن تطبيع العلاقات بين السعودية وإسرائيل، من شأنه أن يلحق ضرراً، بالسلم والاستقْرار في المنطقة، وأضاف المُتحدث أن \"أيَّ خطوة تتخذ نحو الاعتراف\" بإسرائيل \"لا تصب في مصلحة فلسطين، ولا في مصلحة السلام والأمن في المنطقة\"، وفق مانقلته وكالة الأنباء الإيرانية الرسمية."},{"p":"هل ترون أن التطبيع بين السعودية وإسرائيل بات قريبا؟"},{"p":"لماذا لايبدو هناك أي إنجاز ملموس حتى الآن رغم كثرة الحديث عن هذا التطبيع؟"},{"p":"هل تعتقدون أن الإدارة الأمريكية تضعط على الرياض للتسريع بهذا التطبيع؟"},{"p":"ولماذا يكرس الرئيس الأمريكي بايدن كل جهوده لإتمام هذا التطبيع قبل الانتخابات الرئاسية القادمة؟"},{"p":"هل ترون أن مصلحة القضية الفلسطينية ستكون حاضرة في أي اتفاق للتطبيع بين السعودية وإسرائيل؟"},{"p":"ولماذا تبدو المعلومات السعودية غامضة فيما يتعلق بالشق الفلسطيني في حالة التطبيع؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 23 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]