[{"mainTitle":"مانشستر يونايتد: الشيخ القطري جاسم بن حمد يقدم عرضا محسنا لشراء النادي بالكامل"},{"li":"سايمون ستون"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/138BE/production/_129726008_mediaitem129726007.jpg"},{"p":"قدم رجل الأعمال القطري الشيخ جاسم بن حمد آل ثاني، عرضا محسنا لإتمام صفقة الاستحواذ على نادي مانشستر يونايتد الإنجليزي."},{"p":"ويتنافس المصرفي القطري مع مجموعة إينيوس التابعة للسير جيم راتكليف، للفوز بالصفقة، وأصبحا الطرفين الرئيسيين الراغبين في شراء نادي أولد ترافورد."},{"p":"وقدم كل طرف العطاءات الثالثة في نهاية أبريل/نيسان الماضي."},{"p":"وقدم الشيخ جاسم عرضا جديدا صباح الثلاثاء وسط مزيد من المحادثات بين مجموعة رين التي تتولى العملية."},{"p":"وجاء العرض القطري للاستحواذ على 100 في المئة من أسهم النادي، ويتضمن تسوية ديون النادي وإنشاء صندوق منفصل موجه فقط للنادي والمجتمع المحلي."},{"p":"وأظهرت الأرقام في مارس/آذار الماضي أن يونايتد يدين بحوالي 969.6 مليون جنيه إسترليني، وهي مزيج من إجمالي الديون والقروض المصرفية ورسوم التحويل المستحقة مع المدفوعات المرتبطة بها."},{"p":"وأعلنت عائلة غليزر المالكة للنادي، في نوفمبر/تشرين الثاني الماضي، أنها تفكر في بيع مانشستر يونايتد لأنها \"تستكشف بدائل استراتيجية\"."},{"p":"وعلى الرغم من عدم وجود تعليق من عائلة غليزر منذ انتهاء آخر موعد لتقديم العطاءات في 28 أبريل/نيسان، إلا أن هناك ثقة متزايدة في معسكر مجموعة إينيوس بأن جهودهم لشراء يونايتد ستكون ناجحة."},{"p":"ومن المعروف أن أحد اقتراحات السير راتكليف كانت تخفيض الحصة التي يريد شراءها في النادي من 69 في المئة من جميع حصة غليزر، إلى ما يزيد قليلا عن 50 في المئة، مما سيسمح للرئيسين المشاركين جويل وأفرام غليزر بالاحتفاظ ببعض المشاركة."},{"p":"وظهر أفرام غليزر مؤخرا في مباراة فريق سيدات يونايتد في نهائي كأس الاتحاد الإنجليزي، والتي خسرها أمام تشيلسي على ملعب ويمبلي يوم الأحد، وكان أخر ظهور له لمؤازرة يونايتد في نهائي كأس كاراباو في فبراير/شباط، وفاز بها مانشستر على نيوكاسل."},{"p":"وزار غليزر لاحقا فندقا في لندن يملكه والد الشيخ جاسم، مما أثار المزيد من الشائعات حول عملية البيع، على الرغم من تلقي بي بي سي سبورت معلومات أنه لم يتم إجراء محادثات مع مجموعة رين."},{"p":"ولم يكن هناك أي مؤشرات حول اقتراب عائلة غليزر من حسم قرارها بشأن الاتجاه المستقبلي لنادي يونايتد."},{"p":"واشترت العائلة النادي مقابل 790 مليون جنيه إسترليني في عام 2005، وحاليا تم تقييم النادي ما بين 5 مليارات و 6 مليارات جنيه إسترليني."},{"p":"وكان هناك شعور بأن الإعلان قد يأتي هذا الأسبوع بالنظر إلى فتح نافذة الانتقالات خلال أقل من شهر، مما يمنح مدرب الفريق إريك تين هاغ، بعض الوضوح بشأن ميزانيته الصيفية."},{"p":"ومع ذلك، ليس هناك ما يضمن حدوث ذلك في حال عدم إتمام الصفقة."}]