[{"mainTitle":"كيف تؤثر الحرب في أوكرانيا على مستقبل طلاب الجامعات في كييف؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d8c4/live/5c506ea0-3ce0-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"آنيا وتانيا وناستيا وآنا وصوفيا جميعهن متطوعات لمساعدة المتقدمين الجدد في الالتحاق بأكاديمية كييف-موهيلا."},{"p":"اعتاد الطلاب في أوكرانيا تعطل الدراسة بسبب أزمات تواجه البلاد."},{"p":"وخارج أكاديمية \"كييف-موهيلا\"، وهي جامعة في العاصمة الأوكرانية كييف، يقف طلاب متطوعون لمساعدة المتقدمين الجدد في استكمال إجراءات الالتحاق بالأكاديمية."},{"p":"وتقول آنا إن بعض الطلاب الحاليين هنا في الجامعة لم يحضروا بالفعل فصلا دراسيا حتى الآن."},{"p":"وتضيف أن هؤلاء الطلاب \"التحقوا بالجامعة خلال (جائحة) كوفيد، ثم حدث الغزو الروسي الشامل، لذلك لم يحضروا فصلا دراسيا في مقر الجامعة. إنه أمر محزن إلى حد ما\"."},{"p":"بيد أنها قالت، مع زملاء متطوعين، إن الأمور اختلفت الآن، في ظل استئناف الطلاب حضور محاضراتهم مباشرة العام الجاري، على الرغم من استمرار الحرب."},{"p":"ويعني ذلك أن الآباء لديهم أسئلة كثيرة يطرحونها."},{"p":"وتقول آنا: \"يسأل (الآباء) كثيرا هل لدينا أماكن كافية للسكن إذا جاء (أبنائهم) للدراسة هنا\"."},{"p":"كما يعني الأمر ضغوطا إضافية على الطلاب لاتخاذ قرار بشأن أي جامعة يلتحقون بها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dd76/live/66824ba0-3ce0-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"ناستيا (في الوسط) تساعد الطلاب الجدد وأولياء الأمور في أكاديمية كييف-موهيلا."},{"p":"وتنص اللوائح الحكومية وقت الحرب على عدم السماح لأي رجل، يتراوح عمره بين 18 و60 عاما، بمغادرة أوكرانيا دون إذن خاص من السلطات."},{"p":"ويعني ذلك أن الطلاب الذكور الذين قرروا الدراسة في أوكرانيا لا يمكنهم السفر إلى خارج البلاد حتى انتهاء الحرب."},{"p":"وعلى الرغم من إعفاء الطلاب حاليا من التجنيد في صفوف الجيش، إلا أن هذه القواعد يمكن أن تتغير إذا احتاجت أوكرانيا فجأة مزيدا من الرجال."},{"p":"ويعني ذلك أن الطلاب الذكور الذين يفكرون في الدراسة خارج أوكرانيا يتعين عليهم مغادرة البلاد قبل بلوغهم سن 18 عاما، والأهم من ذلك أنهم غير قادرين على العودة لزيارة مدنهم دون خطر التعثر ومحاصرتهم داخل حدودها."},{"p":"كما تسببت الحرب الروسية في حدوث فجوة بين الجنسين داخل المجتمع الأوكراني."},{"p":"استطاعت ليزا الفرار غربا، عندما غزت روسيا أوكرانيا العام الماضي، واستقرت في ألمانيا."},{"p":"وتعتزم حاليا دراسة العلوم في مدينة كونستانس جنوبي البلاد، التي تقع على الحدود مع سويسرا، بعد أن اجتازت دورة إلزامية لتعلم اللغة الألمانية."},{"p":"عادت الفتاة، البالغة من العمر 17 عاما، إلى منزلها في كييف في زيارة قصيرة للاستعداد للجامعة."},{"p":"وتقول: \"أعتمد على شراء أشياء في ألمانيا نظرا لوجود متاجر عديدة هناك، فالمتاجر التي أحبها في كييف أغلقت نشاطها\"."},{"p":"وتضيف: \"الأسعار أغلى هناك، لذا سأدخر أموالا في كييف قبل أن أذهب إلى هناك\"."},{"p":"وتقول ليزا إن نصف زملائها، الشباب والفتيات، البالغ عددهم 32 فردا في المدرسة في أوكرانيا، اختاروا الدراسة في الخارج، وتضيف أن زملائها من الطلاب الذكور امتثلوا للوائح."},{"p":"وتقول: \"الأولاد لا يلومون أحدا، فهم يتفهمون أنها لوائح ويجب الالتزام بها. لكنهم يسعون أيضا لمغادرة البلاد، فهم يبلغون من العمر 16 و17 و18 عاما فقط\"."},{"caption":"استقرت ليزا في ألمانيا منذ بدء غزو روسيا لأوكرانيا، وتعتزم دراسة العلوم هناك"},{"p":"بذل ميشا، البالغ من العمر 17 عاما، قصارى جهده العام الجاري لاتخاذ قرار بشأن الجامعة التي يريد الالتحاق بها."},{"p":"ويقول: \"توجد فرص كثيرة (في أماكن أخرى) في أوروبا. ويوجد الكثير في حياة الليل، بالنسبة لشاب مثلي يبلغ من العمر 17 عاما، أريد عمل أشياء مجنونة، أعرف أن الشيء الوحيد الذي يمكنني أن أفعله في كييف بعد منتصف الليل هو البقاء في المنزل، بسبب فرض حظر التجوال\"."},{"p":"بيد أنه أدرك في نهاية الأمر عدم استطاعته ترك عائلته وأصدقائه."},{"p":"ويقول: \"ضغط والداي عليّ بشدة لكي أسافر إلى أي مكان آخر، نظرا لأنني قد أخضع للتجنيد في الجيش، وربما أتعرض للقتل بصاروخ. لكنني لا أخاف. ربما هذا خطأي، لكنني لا أهتم، هكذا أريد أن أعيش\"."},{"p":"ويضيف ميشا أنه يرغب أيضا في البقاء في أوكرانيا بغية التركيز على خططه المستقبلية، والمساعدة في إعادة إعمار البلاد. فهو صانع موسيقى إلكترونية باسم \"شليبوك\"، أي \"صفعة\" باللغة الأوكرانية، ويريد أن يواصل إثبات وجوده هنا في كييف."},{"p":"ويقول: \"أنا متفائل جدا بشأن أوكرانيا. بوجود أشخاص مثلي وأصدقائي ... أعتقد أننا نستطيع أن نجعل أوكرانيا رائعة\"."},{"p":"وليس ميشا وحده الذي يخالجه هذا الشعور، فهناك أيضا ستيفان، هو طالب يبلغ من العمر 17 عاما، يعيش هنا في كييف. وعلى نقيض ميشا، قدم ستيفان طلب التحاق وقُبل في إحدى الجامعات في بولندا."},{"p":"بيد أنه قرر الدراسة عن بُعد من أوكرانيا، بدلا من مغادرة البلاد، كما التحق بدورات دراسية إضافية تنظمها جامعات ويتابعها من منزله."},{"p":"ويقول: \"أراد والداي أن أسافر إلى بولندا. وأردت البقاء في أوكرانيا\"."},{"caption":"يعتقد ستيفان أنه يتعين عدم تضييع الوقت لتنمية بلاده."},{"p":"وستيفان ليس طالبا فحسب، بل يعمل في وظيفة مصمم ابتكاري لدى وكالة تسويق تسمى\"هوليغان بارو\". اصطحبنا إلى الطابق الـ 24 داخل مبنى يقع على مقربة من معهد الفنون التطبيقية في كييف، حيث يؤسسون مكتبا لخدمة العملاء."},{"p":"ويعتقد ستيفان أنه لابد من عدم تضييع الوقت لتنمية بلاده."},{"p":"ويقول: \"ستنتهي الحرب قريبا، وسنحتاج إلى إعادة إعمار أوكرانيا. كل شيء يعتمد على الأوكرانيين. نحن أمة قوية، ويمكننا أن نعمل كل شيء\"."},{"p":"ويضيف ستيفان أنه قبل الحرب كان السفر يحتل أهمية بالنسبة له، عبر أوروبا، وإلى الولايات المتحدة، وحتى إلى بعض المناطق في آسيا. ويقول إنه سعيد حاليا في أوكرانيا. وبمجرد انتهاء الحرب، لديه الخطط للسفر مرة أخرى."},{"p":"ويقول: \"أريد زيارة جميع الدول التي ساعدت أوكرانيا أكثر من الدول الأخرى. أريد تأسيس مشروع مع الدول التي دعمت أوكرانيا، مثل المملكة المتحدة والعديد من دول الاتحاد الأوروبي (تعبيرا عن شكري لها)\"."},{"p":"ويضيف ستيفان مازحا: \"أريد أن أذهب إلى روسيا وأصفع وجوه الجميع!\"."}]