[{"mainTitle":"الذكاء الاصطناعي: توم هانكس يقول إنه قد يظهر في أفلام بعد وفاته بفضل التكنولوجيا"},{"li":"نيكولا روذرفورد"},{"date":"17 مايو/ أيار 2023، 03:52 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/57F2/production/_129741522_gettyimages-1467404622.jpg"},{"caption":"يقول هانكس \"يمكن أن تصدمني حافلة غدا وأموت، لكن هذه التكنولوجيا ستعرض أعمالي بجودة واقعية حتى بعد وفاتي\""},{"p":"أثار الممثل الأمريكي توم هانكس فكرة استمرار مسيرته المهنية حتى بعد وفاته، من خلال استخدام تقنيات الذكاء الاصطناعي."},{"p":"وقال هانكس، بطل فيلم Forrest Gump و Cast Away، إنه يمكن استخدام التكنولوجيا لإعادة إنتاج صوره، ما يضمن استمرار ظهوره في الأفلام \"من الآن وحتى قيام الساعة\"."},{"p":"لكن هانكس اعترف أيضا بأن تطور التكنولوجيا خلق تحديات فنية وقانونية جديدة."},{"p":"وجاءت تصريحات هانكس في الوقت الذي قال فيه المغني والمؤلف نيل تينانت، من فرقة Pet Shop Boys، إنه يمكن للموسيقيين استخدام الذكاء الاصطناعي لإكمال تأليف أغانيهم."},{"p":"وخلال الحلقة الأخيرة من بودكاست آدم بوكستون، سُئل هانكس، 66 عاما، عن التداعيات القانونية للتكنولوجيا الجديدة، ليرد الممثل الأمريكي بالقول: \"هذه التداعيات موجودة منذ زمن بعيد، إذ واجهناها أول مرة عندما أنتجنا فيلم The Polar Express الذي حُفظ بالكامل داخل جهاز الحاسوب\"."},{"p":"وأضاف:\"كنا نتوقع أن يحدث هذا التطور الهائل، إذ أصبح بالإمكان تحويل لغة الحاسوب الثنائية... إلى صور وفيديوهات، وهذا التطور توسع بشكل كبير وفي كل مكان\"."},{"p":"وكان فيلم Polar Express، الذي تم عرضه عام 2004، أول فيلم متحرك بالكامل باستخدام تقنية التقاط الحركة الرقمية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11B42/production/_129741527_gettyimages-51694429.jpg"},{"caption":"شارك هانكس في فيلم The Polar Express"},{"p":"وقال الممثل الأمريكي هانكس إن المختصين في صناعة السينما بدأوا إجراء محادثات حول كيفية حماية الممثلين من تأثيرات التكنولوجيا."},{"p":"وأضاف هانكس: \"هناك مناقشات جارية في جميع النقابات والوكالات والشركات القانونية، من أجل التوصل إلى صيغة قانونية تخص عرض وجهي وصوتي وكل شيء يمثل ملكيتنا الفكرية\"."},{"p":"\"في الوقت الحالي هناك إمكانية كبيرة أن أصور وأعرض سلسلة من سبعة أفلام، يكون فيها عمري 32 عاما، ومن شأنها أن تُخلد نجوميتي إلى الأبد\"."},{"p":"\"يمكن لأي شخص الآن إعادة تكوين نفسه رقميا، بحيث يظهر في أي عمر يريد، وكل هذا يتم عن طريق الذكاء الاصطناعي أو تكنولوجيا التزييف العميق، فأنا يمكن أن تصدمني حافلة غدا وأموت، لكن هذه التكنولوجيا ستعرض أعمالي بجودة واقعية حتى بعد وفاتي. بالتأكيد هناك تحديات فنية وقانونية، لكن الجميع سيستمتع بأعمالي لوقت طويل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/CD22/production/_129741525_youngharrisonford.jpg"},{"caption":"استخدمت التكنولوجيا في أحدث أفلام سلسلة \"إنديانا جونز\" ليظهر الممثل هاريسون فورد، 80 عاما، بمظهر شبابي"},{"p":"استخدمت بالفعل تقنية مماثلة في أحدث أفلام سلسلة \"إنديانا جونز\"، حيث ظهر الممثل هاريسون فورد، 80 عاما، بمظهر شبابي في افتتاحية الفليم؛ بعد أن قام المختصون في صناعة الأفلام بمطابقة صور فورد القديمة مع صوره الجديدة وخلق صورة وهمية تُظهر فورد كما وكأنه جاء من عام 1944."},{"p":"وأقر هانكس بأن التطورات التكنولوجية يمكن أن تُظهره في نسخة فيلم - تم إنشاؤه بواسطة الذكاء الاصطناعي- قد لا يختارها عادة."},{"p":"وقال:\"بدون شك سيقول الناس إنه ذكاء اصطناعي، لكن السؤال الأهم هو هل سيهتمون لتلك الأفلام؟ أظن هناك بعض الأشخاص الذين لن يهتموا بمثل هذا المحتوى\"."},{"p":"وخلق الذكاء الاصطناعي أيضا معضلات وتحديات في مجال صناعة الموسيقى، فقد تباينت ردود أفعال بعض الفنانين بشأن استخدامه في تأليف الموسيقى."},{"p":"وقبل مدة قصيرة، مُنع بث أغنية - انشئت باستخدم الذكاء الاصطناعي لاستنساخ أصوات المغنيين دريك وذا ويكند، لكن المغنية غرايمز شجعت الموسيقيين على استخدام صوتها في صناعة الموسيقى الرقمية الجديدة."},{"p":"وقال المغني نيل تينانت من فرقة Pet Shop Boys لراديو تايمز إنه متحمس لإمكانيات التكنولوجيا الحديثة."},{"p":"وأضاف:\"هناك أغنية كتبناها عام 2003، لكننا لم ننته منها حتى اللحظة؛ لأنني لم أستطع التفكير لإكمالها، لكن الآن وباستخدام الذكاء الاصطناعي وبكبسة زر يمكننا إنهاءها ببساطة\"."}]