[{"mainTitle":"الإعصار موكا يضرب سواحل بنغلاديش وميانمار وسط مخاوف من أضرار جسيمة"},{"li":"راجيني فيدياناتان"},{"date":"14 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1522B/production/_129717568_9ccc7d54-6d7f-4d33-8b12-c81612c5c38d.jpg"},{"caption":"يتوجه الناس إلى الملاجئ التي أنشأتها السلطات خشية الإعصار"},{"p":"يضرب إعصار مروع سواحل بنغلاديش وميانمار بعد ارتفاع قوته إلى ما يعادل عاصفة من الفئة الخامسة."},{"p":"ويتسبب الإعصار موكا في أمطار غزيرة ورياح تصل سرعتها إلى 195 كيلومترا في الساعة، وهو ما قد يؤدي إلى فيضانات خطيرة في محيط خليج البنغال."},{"p":"وقد تؤدي العواصف التي ترفع منسوب المياه إلى أربعة أمتار إلى إغراق القرى الكائنة في المناطق المنخفضة."},{"p":"كما تسود مخاوف حيال أن يضرب الإعصار المدمر أكبر مخيم للاجئين في العالم في كوكس بازار، حيث يعيش قرابة مليون شخص."},{"p":"وحذر خبراء الأرصاد الجوية من أن الإعصار موكا قد يكون الأعنف على الإطلاق الذي يضرب بنغلاديش خلال نحو 20 سنة."},{"p":"وأجلت السلطات في بنغلاديش حوالي 500 ألف شخص إلى أماكن أكثر أمانا."},{"p":"وقالت تقارير إن العديد من الملاجئ التي أقيمت في المدارس والأديرة في كوكس بازار، أصبحت الآن تكتظ بالأشخاص. وتستمر الشرطة في تحذير الناس للبحث عن ملاذات آمنة وتجنب المناطق الساحلية."},{"p":"وأصدرت الحكومة أيضًا تحذيرًا رسميًا من خطر الانهيارات الأرضية وسط توقعات بهطول أمطار شديدة اليوم الأحد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12B1B/production/_129717567_8e5e5449-11df-42f9-abfc-033676dca1a6.jpg"},{"caption":"الإعصار يواصل ضرب السواحل في البلدين وسط مخاوف من تدهور الأوضاع الإنسانية"},{"p":"وقال مكتب الأرصاد الجوية إن الحد الأقصى لسرعة الرياح يقدر بحوالي 75 كيلومترا في الساعة، بينما تصل سرعتها إلى 195 كيلومترا في الساعة، مع هبوب وعواصف بسرعة رياح تصل إلى 215 كيلومترا في الساعة."},{"p":"وانهار برج اتصالات في مدينة سيتوي في ميانمار بفعل الرياح العاتية التي هبت على المنطقة مع اقتراب الإعصار."},{"p":"كما أظهرت مقاطع الفيديو التي تم تداولها على وسائل التواصل الاجتماعي أسطح المنازل وهي تطيح بها الرياح ولافتات إعلانية تتطاير من المباني في يانغون وسط هطول أمطار غزيرة."},{"p":"وفي بنغلادش بدأت رياح عاتية مصحوبة بأمطار غزيرة تهب على البلاد."},{"p":"وقال إم إم مالك، خبير الأرصاد الجوية في مركز التحذير الحكومي في دكا، لبي بي سي إن الإعصار لم يضرب الساحل بعد، ومن المتوقع أن يحدث ذلك حوالي الساعة 15:00 بالتوقيت المحلي."},{"p":"وفي إطار الاستعدادات لمواجهة الإعصار العنيف، أغلقت المطارات، وعُلقت رحلات صيد الأسماك، كما أنشأت السلطات 1500 ملجأ تزامنا مع إجلاء الناس من الأماكن الأكثر عرضة لخطر الإعصار إلى مناطق أكثر أمانا."},{"p":"وكان من المتوقع أن يتسبب الإعصار موكا في هطول أمطار غزيرة، وأن يؤدي إلى انهيارات أرضية - وهو ما يشكل خطرا كبيرا على المقيمين في مخيمات أعلى التلال - حيث يعتبر الهبوط الأرضي ظاهرة شائعة هناك."},{"p":"وثمة مخاوف من مخاطر كبيرة تهدد اللاجئين من أقلية الروهينغا المسلمة في بنغلاديش الذين يقيمون في منازل مؤقتة في مخيم كوكس بازار، بالإضافة إلى قلق حيال تعرض سكان الساحل الغربي لميانمار لنفس المخاطر."},{"p":"وقال أيه آي رامانثان بالاكريشنان، المنسق الإنساني لدى الأمم المتحدة، إن \"هبوب الإعصار على هذه المناطق التي تشهد بالفعل أوضاعا إنسانية غاية في الصعوبة هو سيناريو مرعب يلحق أضرارا بمئات الآلاف من المستضعفين الذين تبددت قدرتهم على التكيف مع الأوضاع بسبب الأزمات المتتالية التي يتعرضون لها\"."}]