[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bb99/live/4cd9aa80-5d34-11ee-b6c8-0d43470fe206.jpg"},{"mainTitle":"الهند تطلب من كندا معلومات بشأن مقتل الزعيم السيخي"},{"date":"قبل 3 ساعة"},{"p":"أعلنت الهند استعدادها للنظر في أي معلومات \"محددة\" تقدمها لها كندا بشأن مقتل زعيم سيخي انفصالي، وفقا لتصريحات أدلى بها وزير الخارجية الهندي."},{"p":"وكان وزير الخارجية إس جايشانكار يشير إلى مقتل هارديب سينغ نيجار على الأراضي الكندية في يونيو/ حزيران الماضي."},{"p":"وتصاعد التوتر بين البلدين في الفترة الأخيرة بعد أن أعلنت كندا أنها تحقق في \"مزاعم منطقية\" تربط بين الدولة الهندية بجريمة القتل."},{"p":"لكن الهند رفضت تلك المزاعم، واصفة إياها بأنها \"سخيفة\"."},{"p":"وقال جايشانكار إن الحكومة الهندية أخبرت الجانب الكندي بأنها مستعدة للتحقيق في أي مزاعم \"ذات صلة\" بشأن جريمة القتل، مشددا على أن بلاده ليس لها أي دور فيها."},{"p":"جاءت تلك تصريحات وزير الخارجية الهندي في أثناء مناسبة حضرها قبيل إلقاء كلمته أمام الجمعية العامة للأمم المتحدة."},{"p":"وقُتل هارديب سينغ نيجار بالرصاص خارج معبد في بريتيش كولومبيا في يونيو/حزيران الماضي. ونيجار هو زعيم سيخي انفصالي تصنفه الحكومة الهندية كإرهابي منذ عام 2020، وينفي أنصاره بشدة هذا الوصف عنه."},{"p":"وغالبا ما يصدر عن الحكومة الهندية ردود أفعال حادة تجاه مطالبة الانفصاليين السيخ في الدول الغربية بإقامة دولة لهم باسم \"خليستان\"، الذي يعني \"وطنا خاصا للسيخ\"."},{"p":"وبلغ نشاط حركة خاليستان في الهند ذروته في الثمانينيات من القرن الماضي، إذ شهدت البلاد تمردا عنيفا تركز في ولاية بنجاب ذات الأغلبية السيخية."},{"p":"لكن الهند تعاملت مع الحركة السيخية المناوئة للدولة ونجحت في قمعها بحيث لم يعد لها أثر يذكر في البلاد في الوقت الراهن. لكن الحركة لا تزال تحظى بشعبية بين السيخ في المهجر في دول مثل كندا وأستراليا والمملكة المتحدة."},{"p":"وأضاف الوزير الهندي أن بلاده قدمت لكندا \"الكثير من المعلومات حول الجريمة المنظمة وقياداتها\" ذات الصلة بالقوى الانفصالية العاملة خارج البلاد."},{"p":"وأضاف: \"الصورة لا تكتمل خارج السياق. وعليك أيضا أن تقدر أنه في السنوات القليلة الماضية، شهدت كندا في الواقع الكثير من الجرائم المنظمة المرتبطة بالقوى الانفصالية، والجريمة المنظمة بصفة عامة، والعنف، والتطرف، وهي ممارسات يصعب التفريق بينها إلى حدٍ كبيرٍ\"."},{"p":"وقال جايشانكار: \"هناك عدد كبير من طلبات التسليم. وهناك قياديون إرهابيون تم التعرف عليهم\"."},{"p":"وظهر الخلاف بين أوتاوا ودلهي على السطح بقوة في وقت سابق من هذا الشهر بعد أن قال رئيس الوزراء الكندي جاستن ترودو إن وكالات المخابرات الكندية تحقق فيما إذا كان \"عملاء الحكومة الهندية\" ضالعين في مقتل نيجار."},{"p":"وردا على مزاعم ترودو، أصدرت الهند بيانا شديد اللهجة قالت فيه إن لديها \"مخاوف قوية بشأن استمرار الأنشطة المناهضة للهند من قبل العناصر المتطرفة في كندا\" التي اتهمتها \"بتعزيز الانفصالية والتحريض على العنف ضد الدبلوماسيين الهنود\"."},{"p":"ومنذ ذلك الحين تبادل البلدان طرد الدبلوماسيين. وقررت الهند الخميس الماضي تعليق خدمات التأشيرات للكنديين بسبب مخاوف أمنية ذات صلة ببعثاتها الدبلوماسية في كندا."},{"p":"كما وجه صحفيون أسئلة لوزير الخارجية الهندي عن \"المعلومات المخابراتية\" التي نشرتها شبكة \"فايف آيز\"، وهي شبكة لتبادل المعلومات المخابراتية تضم الولايات المتحدة وبريطانيا وكندا وأستراليا ونيوزيلندا، فيما يتعلق بمقتل نيجار."},{"p":"وكان دبلوماسي أمريكي في كندا قد أكد الأسبوع الماضي أن \"هناك معلومات مخابراتية مشتركة بين شركاء شبكة فايف آيز كانت وراء تصريحات رئيس الوزراء الكندي\"."},{"p":"وفي معرض إجابته على الأسئلة الخاصة بالمعلومات المخابراتية، قال جايشانكار: \"أنا لست جزءا من فايف آيز، كما أنني أيضا بالتأكيد لست جزءا من مكتب التحقيقات الفيدرالي. لذلك أعتقد أنك تسأل الشخص الخطأ\"."},{"p":"وقالت الولايات المتحدة إنها تدعم \"تحقيقات نزيهة وكاملة\" في المزاعم الكندية."},{"p":"وقال ماثيو ميللر، المتحدث باسم الخارجية الأمريكية، في مؤتمر صحفي: \"قالت كندا إنها ملتزمة بالقيام بذلك، ونعتقد أن الحكومة الهندية ينبغي أن تتعاون معها\"."},{"p":""}]