[{"mainTitle":"فرنسا تبدد حلم لبؤات المغرب وتخرجهن من كأس العالم للسيدات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/acf4/live/98cc6e70-361d-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"لم يتمكن المغرب من أن يصبح أول منتخب أفريقي يفوز بمباراة خروج المغلوب في كأس العالم للسيدات"},{"date":"8 أغسطس/ آب 2023"},{"p":"انتهى حلم لبؤات المغرب في كأس العالم للسيدات 2023، بعد خروجهن اليوم الثلاثاء، من ثمن نهائي البطولة بخسارة برباعية نظيفة من المنتخب الفرنسي."},{"p":"ومنحت أهداف كاديدياتو دياني وكنزا دالي وأوجوني لو سومر التقدّم لفرنسا بثلاثية نظيفة في الشوط الأول، فيما أضافت لو سومي الهدف الرابع في الدقيقة 70."},{"p":"وستواجه فرنسا الآن أستراليا في دور الثمانية في مدينة بريزبن يوم السبت."},{"p":"وكان المغرب يأمل في أن يصبح أول منتخب أفريقي يفوز بمباراة خروج المغلوب في كأس العالم للسيدات."},{"p":"تحتل فرنسا بقيادة هيرفي رينار ترتيبا يبعد 67 مركزا عن المغرب في التصنيف العالمي للاتحاد الدولي لكرة القدم \"فيفا\"، وكانت جودة اللعب الفائقة واضحة في الشوط الأول."},{"p":"فقد تابعت دياني برأسها الكرة في مرمى الخصم بعد عرضية رائعة من سكينة كارشاوي، في الدقيقة 15، لتسجل هدفها الرابع في المباراة."},{"caption":"الفرصة سانحة لفرنسا كي تذهب بعيدا في البطولة بعد خروج منتخبات تصنّف من الـ 10 الأوائل"},{"p":"في الدقيقة 20، سحبت دياني الكرة إلى الخلف لصالح دالي، لاعبة أستون فيلا التي سدّدت تسديدة منخفضة في الزاوية."},{"p":"ومع مرور أقل من ربع المباراة، حسمت هوية الفائز عندما مرّرت المغربية نسرين التشاد الكرة إلى لو سومي التي أضافت الهدف الثالث بتسديدة في الزاوية السفلية."},{"p":"في الدقائق الأخيرة، ومع إرهاق دفاع المغرب، أضافت لو سومي هدفا رابعا برأسها بعدما تلقت عرضية فيكي بيتشو في العمق."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/74f8/live/e7e16050-361e-11ee-bde6-7ffba94c56ae.jpg"},{"p":"كانت أفضل نتيجة حققتها فرنسا في نهائيات كأس العالم هي المركز الرابع في عام 2011، وقد وصلت الآن إلى دور الثمانية في كل من النسخ الأربع الأخيرة."},{"p":"مع إقصاء كل من الولايات المتحدة وألمانيا والبرازيل وكندا من بين أفضل 10 منتخبات، ستتمثل الفرص أمام فريق الديوك الفرنسي الآن في الذهاب إلى أقصى حد في البطولة."},{"p":"نهاية حلم المغرب"},{"p":"احتل المغرب، وهو أول بلد عربي يشارك في النهائيات، المركز الثاني في المجموعة الثامنة متقدما على ألمانيا الفائزة مرتين، التي تغلبت عليه بسداسية نظيفة في مباراتها الافتتاحية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3f2f/live/25337740-361f-11ee-bde6-7ffba94c56ae.jpg"},{"p":"لكن الفريق انهار دفاعيا أمام فرنسا حيث سجل الفريق الأكثر خبرة أهدافه الثلاثة الأولى في ثماني دقائق في الشوط الأول."},{"p":"فشلت أفضل فرصة للمغرب بعد بداية الشوط الثاني مباشرة عندما تقدّمت ابتسام الجريدي نحو المرمى الفرنسي، لكنها سرعان ما حاصرتها بولين بيرود ماغنين."}]