[{"mainTitle":"الذكاء الاصطناعي: غوغل تطرح منصة \"بارد\" للمحادثة في 180 دولة"},{"date":"12 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/111CA/production/_129709007_8a59f5c8-4f00-401e-acef-28bc90b97f65.jpg"},{"caption":"سوندار بيشاي مدير شركة ألفابيت"},{"p":"أعلنت شركة غوغل أنها بصدد إتاحة نظام \"بارد\" للمحادثات باستخدام الذكاء الاصطناعي في أكثر من 180 دولة حول العالم بعدما كان استخدامه محددا في بريطانيا والولايات المتحدة."},{"p":"وأضافت أن البرنامج الذي لا يزال في الطور التجريبي، سيسمح باستخدام الصور، إضافة إلى الكلمات خلال المحادثات."},{"p":"ويأتي ذلك بعد النجاح السريع لتقنية \"تشات جي بي تي\" للمحادثات باستخدام الذكاء الاصطناعي، والذي تموله شركة مايكروسوفت منافس غوغل اللدود."},{"p":"وأعلنت غوغل أيضا دمج الذكاء الاصطناعي في محرك البحث الأساسي الخاص بها."},{"p":"وقال، شيراغ ديكايت، المحلل التكنولوجي في غارتنر لدعم الأعمال، إن غوغل لا تزال رائدة في مجال التكنولوجيا، وإنها تجهز نفسها لحصد المزيد من الثمار من تقنيات الذكاء الاصطناعي."},{"p":"وقال \"غوغل لديها الآليات للسيطرة على ساحة المنافسة في الذكاء الاصطناعي، والسؤال الأهم هو هل سيفعلون ذلك؟\"."},{"p":"وطرحت مايكروسوفت، قبل أشهر، خدمات الذكاء الاصطناعي \"جي بي تي-4\" ضمن محرك البحث الخاص بها، \"بينغ\"."},{"p":"وقالت غوغل إن النتائج التي سيولدها الذكاء الاصطناعي، ستكون جزءا من النتائج التي تظهر خلال استخدام محرك البحث الخاص بها."},{"p":"ورغم ذلك أوضحت أن هذا النظام سيكون متاحا فقط لعدد محدود من المستخدين، بما أنه سيكون ضمن \"الإطار التجريبي\"."},{"p":"وقال سوندار بيشاي، مدير شركة ألفابيت، الشركة الأم لغوغل \"نقوم بمراجعة شاملة لجميع خدماتنا الرئيسية، بما فيها محرك البحث\"."},{"p":"وفي الوقت نفسه أعلنت الشركة ميزة جديدة لنظام غوغل أندرويد، تسمح بتنبيه المستخدمين وإرشادهم إلى أغراضهم الشخصية الصغيرة، كسلسلة المفاتيح أو حافظة النقود، ضمن ما يعرف بنظام \"إير تاغ\"."},{"p":"وقالت الشركة إن خدمة \"تنبيهات إير تاغ ستبدأ الصيف الجاري\"."},{"p":"ورفعت سيدتان العام الماضي، دعاوى قضائية ضد شركة أبل، بسبب تعرضهما للتعقب باستخدام خدمات \"إير تاغ\"."},{"p":"وكانت شركتا غوغل وأبل قد أكدتا الأسبوع الماضي، أنهما تعملان سوية لمواجهة هذه المشكلة"},{"p":"وقالت السيدتان لبي بي سي العام الماضي، إنهما كانتا عرضة للمطاردة باستخدام \"إير تاغ\" وإنه لم يتم بذل جهد كاف لمنع إساءة استخدام التقنية."},{"p":"إعلان غوغل جاء ضمن المؤتمر السنوي لكشف التطورات في مختلف فروعها والذي يتم خلاله عرض جميع التقنيات، مثل الذكاء الاصطناعي، والأجهزة الجديدة، بما فيها هاتف نقال جديد يمكن فتحه وغلقه على غرار الكتب، بتكلفة تصل إلى نحو 1800 دولار أمريكي."},{"p":"وكان (بارد) قد أجاب على سؤال بشكل خاطيء، قبل نحو 3 أشهر، ضمن التجارب التي حاولت بها الشركة اللحاق بالمنافسة التقنية في مجال الذكاء الاصطناعي."},{"p":"وتسبب ذلك في خسارة الشركة الأم ألفابيت، 100 مليون دولار من قيمة أسهمها السوقية."}]