[{"mainTitle":"هل خذلت الهند أمراءها؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f419/live/b1a5c540-3460-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"كان أمراء الهند البالغ عددهم 562 أميرا يسيطرون على مساحة تبلغ حوالي نصف المساحة الكلية للهند"},{"p":"كانوا يعيشون في قصور تشبه تلك التي تتحدث عنها الأساطير، وكانوا يمتلكون ثروات طائلة من الماس وغيره من الأحجار الكريمة، فضلا عن أساطيل سيارات الرولز رويس، وكانوا يسافرون على متن عربات مخصصة لهم في القطارات، وعندما يصلون إلى العاصمة دلهي، كان يتم إطلاق الأعيرة النارية للترحيب بهم. لقد كانوا يتحكمون في مصائر رعاياهم، كما كان لديهم الآلاف من الخدم والتابعين الذين يلبون كل احتياجاتهم ورغباتهم."},{"p":"عشية استقلال الهند في عام 1947، كان أمراء الهند البالغ عددهم 562 أميرا يحتلون نصف مساحة أراضي البلاد ويحكمون أكثر من ثلث سكانها. ونظرا لكونهم الحلفاء الأكثر ولاء لبريطانيا، فقد كانوا فوق القانون – فقط هؤلاء الذين ارتكبوا أبشع الجرائم كانوا يتعرضون للتوبيخ، أو في حالات نادرة للغاية، كان يتم عزلهم. بيد أنهم صاروا الخاسر الأكبر في أواخر عهد الإمبراطورية البريطانية، وبعد مرور ثلاثة أرباع قرن، يعيش معظمهم الآن حياة عادية رتيبة – باستثناء أكثر هؤلاء الأمراء ثراء ونشاطا على الساحة السياسية."},{"p":"عند التدقيق في الأحداث التي سبقت استقلال الهند والفترة التي تلته، مثلما فعلت أنا عندما كنت أقوم بالبحث خلال تأليف كتابي الجديد، يبدو واضحا أن الانقسامات كان لها أثر مهلك على هؤلاء الأمراء، ولكنهم تعرضوا أيضا للخذلان من قبل القوة التي وضعوا جل ثقتهم بها."},{"p":"كانت أفضل طريقة يحافظ من خلالها هؤلاء الحكام على ممالكهم ويتعايشون في ظل دولة مستقلة وديمقراطية هي أن يصبحوا هم أنفسهم أكثر ديمقراطية. لكن المجهودات التي بذلها المسؤولون البريطانيون من أجل إدخال مثل تلك الإصلاحات كانت فاترة في أفضل الأحوال، وهو ما أعطى الأمراء شعورا بالأمان المزيف."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e55d/live/7a546f50-3461-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"الراحل مادهافرو سينديا سليل عائلة مهراجا (أمير) غواليور، كان مسؤولا رفيع المستوى بحزب المؤتمر الوطني"},{"p":"عندما أصبح اللورد لويس ماونتباتن آخر مفوض من التاج البريطاني لحكم الهند، ظن الأمراء أن منقذهم قد وصل. فمن المؤكد أن شخصية أرستقراطية مثله لن تتركهم ليفترسهم الذئاب القوميون. غير أن فهم ماونتباتن لشبه القارة الهندية كان محدودا، وقد ترك قضية الولايات الأميرية بدون حل حتى فات الأوان. كما أنه أخذ يبعث برسائل متضاربة، إذ كان يؤكد أن بريطانيا لن \"تمزق\" معاهداتها مع تلك الولايات أو تجبرها على الانضمام إلى الهند أو باكستان، ولكنه في الوقت ذاته، وبدون علم مسؤولي مكتب شؤون الهند في لندن، كان يبذل قصارى جهده لإخضاع هؤلاء الأمراء."},{"p":"لم يكن القوميون يوما من محبي الأمراء. وجواهر لال نهرو الذي أصبح أول رئيس وزراء للهند بعد استقلالها، لم يستسغ وجود ما وصفها بـ \"بؤر الرجعية وعدم الكفاءة والسلطات الاستبدادية المطلقة التي أحيانا ما يمارسها أفراد أشرار فاسدون\"."},{"p":"كان فالابهاي باتل، زعيم حزب المؤتمر الوطني، والشخص الذي تعامل في نهاية المطاف مع مشكلة الأمراء بوصفه وزيرا للولايات، أكثر تحفظا في انفعالاته، ولكنه كان في الوقت ذاته مقتنعا بأنه لكي تصبح الهند دولة قابلة للاستمرار من الناحية السياسية، ينبغي أن تصير الولايات الأميرية جزءا منها. أي انحراف عن ذلك الهدف كان بمثابة مجازفة بغرس \"خنجر في قلب الهند\"، من وجهة نظره."},{"p":"من الناحية النظرية، كان أمام الأمراء خياران: إما الانضمام إلى الهند أو باكستان، أو إعلان استقلال ولاياتهم بمجرد انتفاء المعاهدات التي جعلتهم تابعين للتاج البريطاني بعد انتقال السلطة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1447/live/e20e63d0-3461-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"المهراجا بهاغيراث سينغ أمير إيدار يقف إلى جانب سيارته البويك طراز عام 1948 خلال معرض للسيارات الكلاسيكية عام 2002"},{"p":"لكن في مواجهة سطوة كل من ماونتباتن وباتل ونائبه \"في بي مينون\" المسؤول البيروقراطي الخبير في المناورات والتكتيكات، شعر الأمراء بأن الخناق بدأ يضيق عليهم. قيل لهم إنهم إذا انضموا إلى الهند، سوف تكون لهم السلطة على كل شيء باستثناء ثلاثة أمور: الدفاع والشؤون الخارجية والاتصالات. كما وُعدوا بأنه لن يتم المساس بشؤونهم الداخلية. ولكنهم إذا رفضوا، فإنهم سيكونون معرضين لخطر الإطاحة بهم من قبل رعاياهم دون أن يهب أحد لمساعدتهم."},{"p":"وسط شعور باليأس وقلة الحيلة، انتهى الحال بأغلبهم إلى التوقيع على معاهدات انضمام. أما الولايات التي قاومت، ولا سيما جونغاد وكشمير وحيدر أباد، فقد تم ضمها لاحقا بقوة السلاح، كما حدث من خلال ما أطلق عليها اسم \"عملية الشرطة\" في حيدر أباد والتي أسفرت عن مصرع 25 ألف شخص."},{"p":"وسرعان ما تم الحنث بالوعود التي مُنحت للأمراء. وأُجبرت الولايات الصغيرة على الانضمام إلى أقاليم كانت موجودة بالفعل مثل أوريسا، أو إلى اتحادات حديثة التكوين بين بعض الولايات مثل راجستان. حتى الولايات الأكبر والأفضل حكما مثل غواليور ومايسور وجودبور وجايبور والتي كان باتل ومينون قد وعدا بأنها ستظل وحدات مستقلة، فقد تم استيعابها ضمن كيانات أكبر حتى بدت خريطة الهند أشبه كثيرا بصورتها في الوقت الراهن."},{"p":"ما من شك في أن عملية الدمج كانت مربحة – بالنسبة للفائزين. فقد حصلت الهند تقريبا على نفس مساحة الأراضي ونفس عدد السكان اللذين كانت قد فقدتهما بسبب التقسيم وقيام دولة باكستان، كما حصلت على أموال واستثمارات تصل إلى حوالي مليار روبية (ما يعادل 84 مليار روبية أو 80 مليون جنيه استرليني في الوقت الحالي). في المقابل، أٌعطي نصف الحكام السابقين مخصصات مالية سنوية معفاة من الضرائب تتراوح ما بين نحو 20 ألف جنيه استرليني لمهراجا (أمير) مايسور، و40 جنيه استرليني لتالوكدار أمير ولاية كاتوديا الذي عمل ككاتب إداري، وكان يتنقل على متن دراجة لتوفير المال."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0498/live/9b295280-3462-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"في بي مينون (يمين) بعد رحلة صيد مع المهراجا ديغفيجايسينجي رانجيتسينجي جاديجا، حاكم جامناغار"},{"p":"استمرت تلك الترتيبات لمدة 20 عاما فقط. وقد دخل رجال العائلات الملكية ونساؤها حلبة السياسة، وخاض بعضهم الانتخابات ممثلين لحزب المؤتمر الوطني الذي كانت تتزعمه في ذلك الحين إنديرا غاندي ابنة جواهر لال نهرو، ولكن غالبيتهم انضموا إلى أحزاب المعارضة. ومثل والدها، كانت غاندي تمقت الأمراء – كما أن تغلبهم على مرشحي حزب المؤتمر كان يقوض من أغلبيتها البرلمانية. أوعزت غاندي إلى رئيس البلاد الموالي لها بإلغاء الاعتراف بالأمراء، حيث كانت مقتنعة بأن تلك الخطوة سوف تعزز أجندتها الشعبوية، ولكن المحكمة العليا عرقلت خطتها، حيث قضت بأن إصدار ذلك الأمر كان خارج نطاق صلاحيات الرئيس."},{"p":"لكن ذلك لم يثن غاندي، فبعد أن فاز حزبها بأغلبية ثلثي المقاعد البرلمانية في عام 1971، نجحت رئيسة الوزراء في تمرير قانون بمجلس الشعب بالبرلمان الهندي يقضي بتعديل الدستور وتجريد الأمراء من ألقابهم ومخصصاتهم المالية وكافة ما يتمتعون به من امتيازات. بالنسبة لها، كان الوقت قد حان لإنهاء ما وصفته بأنه \"نظام لا يمت لمجتمعنا بصلة\"."},{"p":"قليلون هم من شعروا بالحزن على انقضاء عهد الأمراء في الهند، كما أن الحديث عن أنهم تعرضوا للخيانة لا يلقى آذانا صاغيا في عالم اليوم. بعكس الحال في بريطانيا، ليس للملكية مكان في نظام الهند الديمقراطي. بيد أن الوسائل التي اتُبعت لتحقيق تلك الغاية عادة ما كانت ملتوية. وعندما استتبت الأوضاع في البلاد، تعرض هؤلاء الأمراء للإجحاف ."},{"p":"جون زوبرزكي هو مؤلف كتاب \"Dethroned: Patel, Menon and the Integration of Princely India\" ( إسقاط العرش: باتل ومينون ودمج ولايات الهند الأميرية\"."}]