[{"mainTitle":"موجات الحر: علماء يصفون الحر الشديد في أوروبا والولايات المتحدة بـ \"المستحيل\" حدوثه لولا تغير المناخ"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e84d/live/8bc04970-2ac6-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"وصلت درجات الحرارة في العاصمة الإيطالية روما إلى 45 درجة مئوية خلال موجة الحر الأخيرة"},{"p":"خلصت دراسة علمية إلى أن موجات الحر التي شهدتها دول أوروبا والولايات المتحدة خلال شهر يوليو/تموز الجاري كانت تعد \"مستحيلة عمليا\" حدوثها لولا تغير المناخ بسبب الأنشطة البشرية."},{"p":"وأدى الاحتباس الحراري الناتج عن حرق الوقود الأحفوري إلى زيادة احتمالية حدوث موجات الحر التي تؤثر على مناطق في الصين بواقع 50 مرة."},{"p":"وتوصلت الدراسة إلى أن تأثير تغير المناخ يعني أن موجة الحر التي شهدتها دول جنوب أوروبا كانت أكثر سخونة بمقدار 2.5 درجة مئوية."},{"p":"وحذر خبراء من عدم استعداد جميع المجتمعات تقريبا لمواجهة درجات الحرارة الشديدة القاتلة."},{"p":"وقال المشرفون على الدراسة إن النتائج تسلط الضوء على أهمية تكيف العالم مع ارتفاع درجات الحرارة، نظرا لكونها لم تعد ظاهرة \"نادرة\"."},{"p":"وقالت جولي أريغي، من مركز المناخ التابع للصليب الأحمر والهلال الأحمر، وهي واحدة من فريق الإشراف على الدراسة: \"الحرارة من بين أكثر أنواع الكوارث فتكا\"."},{"p":"وأضافت أنه يتعين على الدول بناء منازل مقاومة للحرارة، وبناء \"مراكز تبريد\" يلجأ إليها الناس، فضلا عن التوصل إلى طرق لتبريد المدن، بما في ذلك زراعة المزيد من الأشجار."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d0da/live/ef922e50-2ac6-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"حذر خبراء من عدم استعداد جميع المجتمعات تقريبا لمواجهة درجات الحرارة الشديدة"},{"p":"وشهد شهر يوليو/تموز تسجيل ارتفاع قياسي في درجات الحرارة في مناطق في الصين وجنوب الولايات المتحدة وإسبانيا، وقضى الملايين من الناس أياما تحت تحذيرات قصوى من خطر الحرارة الشديدة."},{"p":"ويقول الخبراء إن الحرارة الشديدة قد تشكل تهديدا خطيرا جدا على الحياة، لا سيما بين كبار السن."},{"p":"وتشير إحدى الدراسات إلى أن ما يربو على 61 ألف شخص توفوا نتيجة أسباب تتعلق بارتفاع درجات الحرارة خلال موجات الحر في أوروبا العام الماضي."},{"p":"وقال فريدريك أوتو، من جامعة إمبريال كوليدج بلندن: \"تؤكد هذه الدراسة ما توصلنا إلي معرفته سابقا. إنها تظهر مرة أخرى مدى الدور الذي يلعبه تغير المناخ في ما نشهده حاليا\"."},{"p":"ويقول علماء المناخ إن عقودا من ضخ البشر غازات الاحتباس الحراري في الغلاف الجوي تسببت في ارتفاع درجات الحرارة العالمية."},{"p":"بيد أنه لا يمكن ربط جميع ظواهر الطقس المتطرفة بشكل مباشر بتغير المناخ، نظرا لأن أنماط الطقس الطبيعية يمكن أن تلعب دورا أيضا."},{"p":"ودرس علماء في المملكة المتحدة والولايات المتحدة وهولندا، في مجموعة \"أبحاث المناخ الدولية\"، موجات الحرارة الأخيرة لتحديد تأثير تغير المناخ."},{"p":"واستطاعوا عن طريق استخدام نماذج حاسوبية محاكاة عالم بدون تأثير الانبعاثات التي يجري ضخها في الغلاف الجوي لمعرفة درجات حرارة العالم الحقيقية التي سُجلت خلال موجات الحر."},{"p":"وخلص العلماء إلى أن موجة الحر التي ضربت أمريكا الشمالية كانت أكثر سخونة بمقدار درجتين مئويتين، وكانت موجة الحر في الصين أعلى بمقدار درجة مئوية واحدة بسبب تغير المناخ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a169/live/0a5168f0-2ac7-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"قال خبراء إن عقودا من ضخ البشر غازات الاحتباس الحراري في الغلاف الجوي تسببت في ارتفاع درجات الحرارة العالمية"},{"p":"وسجلت درجة حرارة العالم ارتفاعا بواقع 1.1 درجة مئوية مقارنة بفترة ما قبل الثورة الصناعية، قبل أن يبدأ البشر في حرق الوقود الأحفوري."},{"p":"ويقول علماء إنه إذا وصل ارتفاع درجة الحرارة إلى درجتين مئويتين، وهو ما يحذرون من احتمال حدوثه نظرا لأن الدول تخفق في تقليل انبعاثاتها بسرعة كافية، فسوف تحدث هذه الظواهر كل عامين إلى خمسة أعوام."},{"p":"كما تناولت الدراسة دور ظاهرة \"النينيو\"، وهي تغير مناخي قوي يحدث بشكل طبيعي والذي بدأ في يونيو/حزيران الماضي، وتؤدي إلى ارتفاع درجات الحرارة العالمية، إذ ترتفع المياه الدافئة إلى السطح في المحيط الهادئ الاستوائي وتدفع الحرارة في الهواء."},{"p":"وخلصت الدراسة إلى أن ظاهرة النينيو ربما لعبت دورا صغيرا، بيد أن ارتفاع درجات الحرارة بسبب حرق الوقود الأحفوري، كان المحرك الرئيسي لموجات الحرارة الشديدة."},{"p":"وشهدت الأسابيع الماضية تراجع تسجيلات مناخية، بما في ذلك متوسط درجات الحرارة العالمية ودرجات حرارة سطح البحر، لا سيما في شمال المحيط الأطلنطي."},{"p":"ويقول الخبراء إن السرعة والتوقيت \"غير مسبوقين\"، وحذروا من تقلبات أخرى في التسجيلات قد تتعثر في الأسابيع والأشهر المقبلة."},{"p":"ودفعت حرائق الغابات الخطيرة في اليونان آلاف الأشخاص إلى إخلاء الفنادق في عطلة نهاية الأسبوع، وقال خبراء إن الطقس الحار والجاف خلق ظروفا مواتية لانتشار الحرائق بسهولة أكبر."}]