[{"mainTitle":"حرب السودان : هل يُستخدم العنف الجنسي ضد النساء سلاحا؟"},{"date":"20 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D9B7/production/_130853755_gettyimages-1258959084.jpg"},{"p":"يثير ما تتعرض له النساء في السودان من عنف جنسي في ظل الحرب التي تدور رحاها في العاصمة الخرطوم ومناطق في دارفور منذ منتصف أبريل- نيسان الماضي قلق واستهجان المنظمات الدولية والمحلية."},{"p":"المنظمات الدولية"},{"p":"تقول منطمة العفو الدولية إنّ عشرات النساء والفتيات لا تتجاوز أعمار بعضهن 12 عاما تعرضن للعنف الجنسي من الأطراف المتحاربة في السودان بل وأُحتجز بعضهن لعدة ايام وفي ظروف من الاستعباد الجنسي حسبما ورد على موقعها."},{"p":"من جانبهم دعا خبراء للأمم المتحدة القوات المسلحة السودانية وقوات الدعم السريع إلى إنهاء انتهاكات القانون الإنساني وحقوق ألإنسان معربين عن قلقهم بشأن تقاير تفيد بأن النساء والفتيات قد تعرضن للاختفاء القسري وأعمال ترقى إلى الحد الذي أُجبرن فيه على السخرة والاستغلال الجنسي من جانب قوات الدعم السريع."},{"p":"منظمات محلية"},{"p":"أعربت وحدة مكافحة العنف ضد المرأة وهي منظمة سودانية تعد هيئة مستقلة أُنشئت للتنسيق بين المؤسسات المحلية والمنظمات الدولية حول قضايا المراة والطفل، أعربت عن أسفها لما تصفه من تنامي حالات الاختفاء القسري للنساء والفتيات وتزايد حالات العنف الجنسي المتصل بالنزاع بمعدل لا يتناسب مع الحالات التي تم الإبلاغ عنها. كما تشير المنظمة ايضا إلى تنامي ظاهرة الاستهداف العرقي للنساء والفتيات ما يعد تزايدًا نوعيًا في جرائم العنف الجنسي المتصل بالنزاع في السودان"},{"p":"أما منظمة لا لقهر النساء وهي منطمة سودانية مستقلة أيضا فقد حمّلت الحرب الدائرة في البلاد مسؤولية ما تتعرض له النساء من عنف واغتصاب وتدعو إلى القاء السلاح."},{"p":"الاغتصاب"},{"p":"ورغم تعدد أنواع العنف الذي تتعرض له النساء جراء الحرب في االمناطق التي تشهد اقتتالا في السودان إلا أنّ الاغتصاب يأتي في مقدمة تلك الجرائم. وأشارت تقارير لمنظمات دولية منها العفو الدولية وتقارير إعلامية فضلا عن تصريحات لكلٍ من فولكر تورك، مفوّض الأمم المتّحدة السامي لحقوق الإنسان وماثيو ميلر، المتحدث باسم وزارة الخارجية الأمريكية، أشارت بأصابع الاتهام لعناصر الدعم السريع بارتكاب تلك الجريمة وخاصة جرائم الاغتصاب من بينها تقرير لي بي سي عربي اورد ثلاث شهادات لنساء اتهمت عناصر الدعم السريع بما تعرضن له من إغتصاب"},{"p":"الدعم السريع"},{"p":"وكان يوسف عزت المستشار السياسي لقائد قوات الدعم السريع عبّرعن رفض مؤسسته لأي شكل من أشكال العنف الجنسي ضد النساء مؤكدا عدم وصول مؤسسته لمعلومة حقيقية أو خيط يقود لمن ارتكب تلك الجرائم التي تُتهم بها قواته أو أماكن ارتكابها. وأشار عزت إلى وجود محكمة ميدانية في قلب الخرطوم مشكلة من قبل الدعم السريع لمواجهة أي سلوك منفلت من أي عنصر من قواتهم أو من ينتحل شخصيتهم في المنطقة التي تقع تحت سيطرتهم. ودعا عزت المواطنين للإبلاغ عن أي حادثة لتتم محاكمة مرتكبها."},{"p":"الاغتصابسلاح قديم جديد"},{"p":"ما يقال عن تعرض النساء في السودان للعنف الجنسي وخاصة الاغتصاب ليس جديدا. فقد شهدت الحرب التي دارت في دارفور منذ عام 2003 جرائم مماثلة ضد النساء.فقد جاء في تقرير لمنظمة العفو الدولية في يوليو - تموز عام 2004 أنّ الحكومة السودانية التي كان يقودها عمر البشير أطلقت أيدي مليشيات بدوية على المجتمعات المستقرة في دارفور تعرض من جرائها المواطنون للقتل والنساء للاغتتصاب. واتهم التقرير حينها الجيش السوداني بتقديم الدعم لتك المليشيا التي عُرفت بالجنجويد والتي أصبحت فيما بعد نواة لقوات الدعم السريع . ووفقا للتقرير أجرت المنظمة حينها مقابلات مع عشرات النساء اللائي تعرضن للاغتصاب في تلك الحرب."},{"p":"برأيكم"},{"p":"كيف تنظرون لجرائم العنف ضد النساء في السودان؟"},{"p":"ما هي دوافع مرتكبي جرائم العنف الجنسي خاصة الاغتصاب؟"},{"p":"كيف يمكن تلافي وضمة العار التي تلازم ضحايا الاغتصاب من النساء وما قد يترب عليه في كثير من المجتمعات ومن بينها المجتمعات السودانية؟"},{"p":"ما هي وسائل العلاج اللازمة التي يجب توفرها لضحايا العنف الجنسي من النساء؟"},{"p":"ما دور المنظمات المحلية والدولية في تلافي حدوث جرائم العنف ضد النساء إبان الحروب؟"},{"p":"ما هي العقوبات اللازمة لمرتكبيها وهل تسقط بالتقادم أو الصلح بين المتحاربين؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 21 أغسطس/ آب"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC/"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]