[{"mainTitle":"زووم تطالب موظفيها بالعودة للعمل من المكاتب"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/40ac/live/77bf22f0-3568-11ee-bde6-7ffba94c56ae.jpg"},{"p":"قررت شركة زووم التي اشتهرت بإتاحة المقابلات والعمل عبر الإنترنت، خلال فترة وباء فيروس كورونا، إعادة موظفيها للعمل من المكاتب."},{"p":"وأكدت الشركة أنها تتبنى منهج العمل المختلط، بحيث يمكن للموظفين الذين يبعد سكنهم عن مقرات العمل، نحو 80 كيلومترا القدوم إلى المكتب يومين أسبوعيا لممارسة أعمالهم منه."},{"p":"وتعد هذه خطوة إضافية من شركة كبرى لإعادة الموظفين إلى مكاتبها، بعد فترة العمل من المنزل بشكل كامل، خلال فترة وباء فيروس كورونا."},{"p":"وكانت شركتا أمازون وديزني، قد قللتا أيام العمل التي يسمح للموظفين بالعمل خلالها من منازلهم."},{"p":"وتظهر استطلاعات الرأي أن الموظفين يتمسكون بالعمل من المنزل إلى حد كبير، خاصة في بعض الوظائف."},{"p":"وكان نحو 12 في المائة، من العاملين في شركة زووم، التي يقع مقرها الرئيسي في الولايات المتحدة، يعملون من المنزل بشكل كامل، حتى الشهر الماضي، بينما كان يعمل نحو 29 في المائة بشكل هجين، بحيث يعملون بعض الوقت من المنزل، والبعض الآخر من المكاتب، وذلك حسب دراسة مسحية، أجرتها جامعة ستانفورد، وجهات أخرى."},{"p":"ويشبه ذلك نفس النمط في بريطانيا، حتى مطلع العام الجاري."},{"p":"وفي وقت سابق، وجد الباحثون أن نمط العمل من المنزل أكثر شيوعا في الدول التي تتحدث الإنجليزية، بينما يتراجع ذلك في دول أسيا، وبقية دول أوروبا."},{"p":"وكانت نسبة أيام العمل من المنزل قبل وباء كورونا في الولايات المتحدة، لا تتعدى 5 بالمائة، أما على المستوى العالمي، فهناك رغبة متزايدة في ترتيبات عمل أكثر مرونة، خاصة من جانب الموظفين."},{"p":"وكانت زووم قد أعلنت في السابق، أن موظفيها يمكنهم العمل من المنزل بشكل دائم."},{"p":"وأضافت أنها ستواصل توظيف الكفاءات بغض النظر عن مكان وجودهم حول العالم، وعينت بالفعل 8400 شخص حتى مطلع العام الجاري، أكثر من نصفهم يعملون من الولايات المتحدة."},{"p":"واعتبرت الشركة أن سياستها الجديدة \"ستدعم العمل بشكل أفضل، وتتيح استخدام تقنياتها بشكل أكبر، وتسمح للموظفين بدعم العملاء، عبر أنحاء العالم\"."},{"p":"وأضافت في بيان \"سنواصل تطوير منصة زووم، للإبقاء على موظفينا على تواصل، بهدف مواصلة العمل بكفائة\"."},{"p":"وبحلول النصف الثاني من العام الماضي، كان 1 بالمائة فقط من موظفي الشركة يعملون من المكاتب بشكل دائم، بينما كان 75 بالمائة يعملون من المنزل، أما البقية، فكانوا يعملون بشكل هجين، وذلك حسب جريدة وول ستريت جورنال."},{"p":"لكن زووم شهدت ضغوطا كبيرة، بدخول منافسين جدد إلى الساحة، حيث طورت شركة مايكروسوفت تقنية جديدة للعمل عن بعد عبر اتصالات الفيديو."},{"p":"وتباطأ نمو زووم بشكل سريع، بعد انتهاء الوباء، مطلع العام الجاري، وأعلنت تسريح نحو 15 بالمائة من العاملين بها، وكذلك تخفيضات على رواتب كبار المديرين."},{"p":"وقد تراجعت قيمة الشركة السوقية، كما تراجع سعر أسهمها في البورصات العالمية، من 500 دولار للسهم نهاية عام 2020، إلى نحو 68 دولارا فقط في الوقت الحالي."}]