[{"mainTitle":"المسلمون يحتفلون بعيد الأضحى حول العالم - بالصور"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/da68/live/c3c6e9c0-1589-11ee-84c7-0d00b768ebcf.jpg"},{"caption":"فلسطيني يحتفل بأول أيام عيد الأضحى في ساحة المسجد الأقصى بالقدس"},{"date":"28 يونيو/ حزيران 2023"},{"p":"يحتفل المسلمون في شتى أرجاء العالم بحلول عيد الأضحى الذي يحرص فيه كثيرون على أداء الصلاة في المساجد والساحات العامة، يعقبها مظاهر احتفالية تميزها شعيرة النحر، وممارسات ثقافية احتفالية ترتبط بالعيد من بينها تقديم الأضاحي وتوزيع اللحوم والحلوى على الفقراء وزيارة الأقارب، والذهاب إلى المتنزهات العامة."},{"caption":""},{"p":"توجّه الحجاج فجر اليوم العاشر من ذي الحجة، مع شروق الشمس، في أول أيام عيد الأضحى المبارك، من مزدلفة إلى مشعر منى، لرمي جمرة العقبة الكبرى، في السعودية."},{"p":"تحرص المسلمات على أداء صلاة اليوم الأول من عيد الأضحى، خارج مسجد آيا صوفيا الكبير في إسطنبول في تركيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ea69/live/161f6de0-158b-11ee-8cae-4785e93eadf1.png"},{"p":"فلسطينيون يصلون صلاة العيد، في اليوم الأول من عيد الأضحى في المسجد الأقصى في البلدة القديمة بالقدس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1d05/live/7636e2d0-158b-11ee-8cae-4785e93eadf1.jpg"},{"p":"مسلمون إماراتيون يحيون بعضهم بعضاً بعد حضور صلاة عيد الأضحى في مصلى ند الحمر في إمارة دبي، الإمارات العربية المتحدة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4490/live/eff17400-158b-11ee-8cae-4785e93eadf1.jpg"},{"p":"مسلمون يؤدون صلاة العيد بمناسبة الاحتفال بعيد الأضحى بالقرب من مسجد موسكو الكبير في روسيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/83f5/live/b43cc3f0-158c-11ee-8cae-4785e93eadf1.jpg"},{"p":"مسلمون يستعدون للمشاركة في صلاة عيد الأضحى في باحة المسجد الأزرق في إسطنبول في تركيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8756/live/08542b90-158d-11ee-8cae-4785e93eadf1.jpg"},{"p":"مصلون عراقيون يتبادلون التهنئة بعد صلاة عيد الأضحى في مدينة الموصل بالعراق."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ce6a/live/921a11c0-1590-11ee-8cae-4785e93eadf1.jpg"},{"p":"مظاهر احتفالية مصرية للعب الأطفال بعد أداء الصلاة وزيارة المقابر في أول أيام عيد الأضحى في قرية في مدينة طنطا في مصر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6f86/live/4b82f630-158d-11ee-8cae-4785e93eadf1.png"},{"p":"تجمع مسلمون بعد أداء الصلاة في أول أيام عيد الأضحى أمام مسجد الأمين بوسط العاصمة اللبنانية بيروت."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2483/live/9dcdb420-158d-11ee-8cae-4785e93eadf1.jpg"},{"p":"مسلمون من قيرغيزستان يصلون خلال الاحتفال بعيد الأضحى في ساحة نارين الوسطى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/dcd5/live/2ef4f990-158e-11ee-8cae-4785e93eadf1.jpg"},{"p":"سيدات يشترين بالونات لأطفالهن بينما تجمعت أخريات في حديقة لأداء صلاة عيد الأضحى في مدينة كويزون، مترو مانيلا في الفلبين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3d67/live/862ba290-158e-11ee-8cae-4785e93eadf1.png"},{"p":"مصلون يؤدون صلاة العيد في مسجد مولانا في أول أيام عيد الأضحى في روتردام بهولندا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/20aa/live/d2a8fcd0-1593-11ee-8cae-4785e93eadf1.jpg"},{"p":"جندي من طالبان يؤدي مهام الحراسة مع وصول الناس لأداء صلاة عيد الأضحى في مسجد في قندهار في أفغانستان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c61f/live/2ce863e0-1592-11ee-8cae-4785e93eadf1.png"},{"p":"فلسطينيات يؤدين صلاة عيد الأضحى في غزة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4fd1/live/d1b08550-158e-11ee-8cae-4785e93eadf1.jpg"},{"p":"المفتي الأكبر في البوسنة والهرسك، حسين كافازوفيتش (يسار)، يهنىء بعض المصلين أمام المسجد الرئيسي في المدينة في أول أيام عيد الأضحى، في سراييفو، البوسنة والهرسك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9d61/live/9c7572f0-1594-11ee-8cae-4785e93eadf1.jpg"},{"p":"مسلمات عقب أداء صلاة عيد الأضحى في مركز هيسل إكسبو، حيث تجمع ما يزيد على 10 آلاف مسلم للاحتفال في بروكسيل في بلجيكا."}]