[{"mainTitle":"صور خلابة لقمر الفراولة وهو يزيّن سماء العالم"},{"li":"ايمي فيبس"},{"date":"5 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1BBA/production/_129989070_fxunlu2xoaac46c.jpg"},{"caption":"بدا قمر الفراولة ذهبي اللون فوق أطول جداريات الفن في أوروبا، تحديدا في مدينة ليستر الإنجليزية"},{"p":"زيّن القمر المكتمل أو كما يُطلق عليه \"قمر الفراولة\" سماء العالم يوم أمس، وبدا قمر الفراولة متوهجا ساطعا في ظاهرة طبيعية مبهرة. ووفق علماء الفلك فإن ظهور قمر الفراولة يتزامن مع بداية الطقس الحار في الصيف."},{"p":"عشاق التصوير في المملكة المتحدة، التقطوا صورا رائعة لقمر الفراولة، حيث كان مرئيا للجمهور من الساعة 21:00 بتوقيت غرينتش يوم السبت وحتى قرابة الساعة 4:30 من يوم الأحد."},{"caption":"وصل قمر الفراولة (في منطقة أوفرسيل، ديربيشاير) إلى ذروة سطوعه في تمام الساعة 03:42 بتوقيت جرينتش يوم الأحد"},{"p":"ويُعتقد أن أصل تسمية القمر بهذا الاسم جاء من قبائل الجونكوين - السكان الأصليين في أمريكا الشمالية - إذ أن شهر يونيو/ حزيران هو وقت نضج وحصاد الفراولة البرية هناك."},{"p":"تاريخيا، كانت تسمية الظواهر الفلكية بأسماء محددة أمرا مهما، إذ أنها تساعد السكان في مراقبة تغير الفصول."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7204/production/_129988192_strawberrymoon-stmichael'smountcropped.jpg"},{"caption":"القمر الفراولة متوهجا فوق القلعة التاريخية على جبل سانت مايكل في كورنوال"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B412/production/_129989064_66ca032e-91c8-4b6c-aa71-055ffd0cef2e.jpg"},{"caption":"يُمثل القمر الفراولة (في منطقة فلوكتون، غرب يوركشاير) بداية الطقس الحار في الصيف"},{"p":"المصور مايكل ويك، التقط صورة لقمر الفراولة وهو فوق المنارة في منطقة سندرلاند."},{"p":"قال ويك:\" كنت على بُعد ميل واحد أو أقل، عندما التقطت تلك الصورة من كورنيش سيبيرن\"."},{"p":"وأضاف:\" لم أكن متأكدا إذا كان باستطاعتي التقاط صورة للقمر؛ حيث كانت الغيوم تحجب رؤيته. ولحسن الحظ بدأ القمر في الصعود عاليا، وأصبح أكثر إشراقا ولمعانا، وثم تحول إلى اللون الأحمر والبرتقالي الجميل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15052/production/_129989068_rokerpierstrawberrymoonrise.jpg"},{"caption":"قال المصور ويك إن القمر ازداد سطوعا ولمعانا، ثم تحول إلى اللون الأحمر والبرتقالي الجميل"},{"p":"على الرغم من أن قمر الفراولة بدا مذهلا، إلا أنه لا يُعدّ قمرا عملاقا."},{"p":"من المتوقع أن يظهر أول قمر عملاق لهذا العام في شهر/ أغسطس آب القادم. وتحدث هذه الظاهرة الفلكية عندما يتزامن قمر جديد أو مكتمل مع \"نقطة الحضيض القمري\"، وهي أقرب نقطة للقمر إلى الأرض في مداره الشهري."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A012/production/_129987904_strawberrymoon-breedononthehill.jpg"},{"caption":"القمر الفراولة كما بدا من قرية بريدون، ليسيسترشاير"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/51F2/production/_129987902_strawberrymoon-eastleakecropped.jpg"},{"caption":"صورة مقربة للقمر من منطقة إيست ليك، نوتينجهامشير"}]