[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8b0d/live/65713e10-5a5e-11ee-8d98-89c41327f7f4.png"},{"mainTitle":"من هو رجل فاغنر الذي هرب للنرويج خوفاً من \"القتل الوحشي\" ثم اعتُقل لمحاولته التسلل إلى روسيا؟"},{"p":"هذه أحدث الأخبار المثيرة التي تتعلق بميدفيديف، الذي يقيم في الغرب منذ يناير/كانون الثاني الماضي، إذ ألقت الشرطة النرويجية القبض على قائد سابق في مجموعة مرتزقة فاغنر، للاشتباه بمحاولته العودة إلى روسيا بطريقة غير شرعية."},{"p":"وكان ميدفيديف القائد السابق في فاغنر قد تعرض للاعتقال بموجب قوانين الهجرة، حيث اجتاز الحدود إلى النرويج طالبا اللجوء، خلال وقت سابق هذا العام."},{"p":"ثم في أبريل/نيسان، اعترف بالذنب في مشاركته في مشاجرة خارج حانة وحمله لسلاح \"هوائي\" في الأماكن العامة، حيث كان مخمورا للغاية. لكنه في النهاية حصل على البراءة من تهم مهاجمة ضباط الشرطة."},{"p":"يُعتقد أن ميدفيديف، الذي عبر من شمال روسيا إلى النرويج، هو أول عضو في مجموعة فاغنر ينشق هاربا إلى الغرب."},{"p":"وعندما وصل للمرة الأولى إلى النرويج، قال إنه يبحث عن اللجوء لأنه يخشى من \"قتل وحشي\" بسبب شهادته على ارتكاب جرائم حرب في أوكرانيا."},{"p":"وتصدرت مزاعم ميدفيديف عن هروبه الدراماتيكي من فاغنر عناوين الأخبار في جميع أنحاء العالم في يناير/كانون الثاني."},{"p":"ووصف تسلقه الأسلاك الشائكة على الحدود النرويجية بينما كان الحراس الروس وكلابهم يقتربون من المكان."},{"p":"وزعم ميدفيديف أنه شهد مجموعة من جرائم الحرب، بما في ذلك رؤية \"إعدام المنشقين\" على يد جهاز الأمن الداخلي التابع لمجموعة فاغنر، أثناء القتال في منطقة دونباس شرق أوكرانيا."},{"p":"وترددت حينها تقارير عن أن القائد السابق قرر الرحيل بعد إبلاغه بتمديد عقده إلى أجل غير مسمى، وشهادته على \"الأساليب الإرهابية\" التي تتبعها فاغنر."},{"p":"كما تم اعتقاله في السويد في مارس/آذار، وادعى حينها أنه اجتاز الحدود لشراء سجائر أرخص، دون أن يعلم أنه لا يستطيع مغادرة النرويج أثناء استمرار الإجراءات المتعلقة بطلب اللجوء الخاص به."},{"p":"لكن في مايو/أيار الماضي، ظهر في مقطع مصور عبر منصة يوتيوب قائلا إنه يريد العودة إلى روسيا، على الرغم من الخطر المحتمل على حياته."},{"p":"ذكرت الشرطة مساء يوم الجمعة أنه تم احتجاز رجل عشريني -لم تكشف عن اسمه- بتهمة محاولة عبور الحدود الروسية، حيث إن العبور إلى روسيا مسموح فقط من نقاط محددة."},{"p":"وأكد محامي ميدفيديف النرويجي، برينيولف ريسنس، هوية موكله لوكالة رويترز للأنباء، وقال إن الاعتقال كان بسبب سوء فهم."},{"p":"وقال ريسنيس: \"لقد كان هناك ليرى ما إذا كان بإمكانه العثور على المكان الذي عبر منه إلى النرويج في يناير/كانون الثاني. لقد تم إيقافه عندما كان في سيارة أجرة\"."},{"p":"وأضاف: \"لم يكن ينوي العودة قط، لم يكن قريبا من الحدود أبدا\"."}]