[{"mainTitle":"ما هو مستقبل مرتزقة فاغنر في افريقيا بعد تقارير وفاة بريغوجين؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0ce4/live/82b9dac0-43f9-11ee-9b58-cb80889117a8.jpg"},{"caption":"سجل يفغيني بريغوجين قبل التقارير عن موته في حادث تحطم طائرة بيومين فيديو في مكان يعتقد أنه في مالي"},{"p":"كان يفغيني بريغوجين يحمل بندقية، مرتديا زيا عسكريا، وتظهر صحراء في الخلفية، وكان لديه رسالة إلى إفريقيا وتبنى شعار \"العدالة والسعادة للدول الأفريقية\"."},{"p":"ُنشر الفيديو، الذي يعتقد أنه مسجل في مالي ، يوم الاثنين. بعد يومين ، ورد أن زعيم فاغنر توفي في حادث تحطم طائرة في روسيا."},{"p":"فماذا نعرف عن مهمته المزعومة في أفريقيا؟"},{"p":"كانت مجموعة \"فاغنر\" نشطة في العديد من البلدان في القارة، وأبرزها جمهورية إفريقيا الوسطى ومالي. لكن بالنسبة للعديد من الحكومات الأفريقية ، فإن وفاة بريغوجين المعلنة هي مصدر ارتياح."},{"p":"أود أن أزعم أن عملاءه لم ينشروا الحرية، وأن المرتزقة الأجانب يمثلون إحراجا للعديد من الدول، فقد كان بريغوجين تذكيرا بماض مؤلم."},{"p":"في ذروة الحرب الباردة، وخاصة بعد وقت قصير من الاستقلال في القارة ، تم استخدام المرتزقة بانتظام للتأثير على الحروب الأهلية والعنف الذي أعقب ذلك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9f53/live/192871b0-43fa-11ee-9b58-cb80889117a8.jpg"},{"caption":"مشاركون في مسيرة في مالي عبروا عن شكرهم لفاغنر بعد إعلان فرنسا عن سحب قواتها من هناك"},{"p":"العقيد كالان في أنغولا، بوب دينارد في كاتانغا الكونغو وبعد ذلك جزر القمر، \"المجنون\" مايك هور في كاتانغا ولاحقا سيشيل، الأمريكي روبرت ماكنزي في سيراليون والبريطاني سيمون مان مهمة \"تغيير النظام الذي جرى تنظيمه\" الفاشلة في غينيا الاستوائية في عام 2004: كل هذه حوادث في التاريخ لا تنم عن أي ارتياح."},{"p":"عندما ناقشت وضع بريغوجين مع المحللين الروس الخبراء في الشأن الإفريقي في موسكو في أواخر عام 2019 ، ذكروني أنه بالنسبة لهم ، كان أقل مما سبق ، ولكنه أقرب إلى الإمبريالي البريطاني سيسيل رودس ، الذي سعى لكسب ثروة في الخارج ، وأنه لا ينبغي أن أطلق أحكاما، بالنظر إلى تاريخ المملكة المتحدة."},{"p":"لقد أسست بصمة فاغنر بريغوجين في إفريقيا على الدم والكنوز- فقد تم إبرام عقود تتيح الوصول إلى الموارد القيمة مقابل الدعم العسكري."},{"p":"ولقد شاهدت شركات عسكرية خاصة مماثلة تعمل منذ أكثر من 20 عاما: ساندلاين الدولية في سيراليون و\"إكزيكيوتيف أوتكمز\" في أنغولا."},{"p":"وفروا الأمن والتدريب مقابل إدارة المناجم والنفط والموارد الطبيعية الأخرى."},{"p":"تباينت النجاحات بشكل كبير، اعتمادا على العميل والعقد."},{"p":"ولكن لا يوجد شيء فريد حول فاغنر وسلوك عملياتها في أفريقيا. فعندما التقيت ببعض عناصرها في موسكو في عام 2019 ، كانوا يعانون صدمة نفسية ويطالبون بتعويضات عن مهمة في موزمبيق سارت بشكل خاطئ."},{"p":"كان هذا هو نقيض فيلم \" جرانيت \" الممول من بريغوجين الذي تم عرضه لأول مرة على قناة إن تي في التابعة للكرملين في ديسمبر/كانون أول 2022 . وقد صورت مجموعة من \"المدربين العسكريين\" الروس الذين تمت دعوتهم إلى موزمبيق لمحاربة المتمردين المرتبطين بتنظيم الدولة الإسلامية في شمال البلاد."},{"p":"وأسفرت عملياتها في ليبيا والسودان ومالي وجمهورية أفريقيا الوسطى عن نتائج متباينة."},{"p":"وربما كان أعظم نجاح عسكري لفاغنر هو العمل كحرس للرئاسة وإحباط انقلاب عسكري في بانغي عاصمة جمهورية أفريقيا الوسطى."},{"p":"أما أكبر فشل لها فكان ربما في موزمبيق. انتشر عناصر فاغنر هناك في سبتمبر/أيلول 2019 لعمليات مكافحة التمرد ، لكن مقتل سبعة من أفرادها و 20 من القوات الخاصة الموزمبيقية في أكتوبر/تشرين أول في تبادل نيران صديقة أدى إلى انسحابهم في أوائل عام 2020."},{"p":"كانت استثمارات فاغنر في الأخبار المزيفة والتصيد، ما شجع المشاعر المعادية للغرب في غرب إفريقيا، أكثر نجاحا من جهودها للفوز بالانتخابات في مدغشقر أو موزمبيق أو زامبيا."},{"p":"وهي حاليا الأكثر نشاطا عسكريا في السودان ومالي."},{"p":"ولفاغنر وجود في السودان منذ عام 2017 ، حيث تقدم خدمات أمنية وتشرف على امتيازات تعدين الذهب."},{"p":"وتزعم وزارة الخزانة الأمريكية أن فاغنر كانت تزود قوات الدعم السريع السودانية بصواريخ أرض-جو مؤخرا."},{"p":"وفي سبتمبر/أيلول 2021 ، أبرم المجلس العسكري المالي اتفاقية أمنية مع فاغنر لنشر 1000 فرد بتكلفة شهرية قدرها 10.8 مليون دولار ."},{"p":"وكان أداء مجموعة فاغنر في مكافحة الإرهاب مخيبا للآمال وهناك مزاعم بانتهاكات خطيرة لحقوق الإنسان من قبلهم ، خاصة في وسط مالي."},{"p":"وعلى الرغم من أن انتشار التنظيم في مالي أثار انتقادات من المنطقة والاتحاد الأفريقي ، إلا أن فاغنر لا تزال تسعى لتوسيع عملياتها إلى بوركينا فاسو."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ead4/live/7ead5dc0-43fa-11ee-9b58-cb80889117a8.jpg"},{"caption":"تمثال يعبر عن العرفان لمقاتلي فاغنر في جمهورية إفريقيا الوسطى"},{"p":"وتم رفض عرض في أواخر عام 2022 ، لكن روسيا تواصل مغازلة المجلس العسكري، الذي حضر زعيمه الكابتن إبراهيم تراوري القمة الروسية الأفريقية الثانية في سان بطرسبرغ في يوليو/تموز من هذا العام."},{"p":"بوركينا فاسو هي واحدة من ست دول أفريقية تحصل على حبوب مجانية من موسكو."},{"p":"بعد فترة وجيزة من انقلاب في سبتمبر/أيلول عام 2022 في بوركينا فاسو الذي أدى إلى تولي الكابتن تراوري الحكومة العسكرية ، وصفه بريغوحين بأنه \"ابن شجاع حقا للوطن الأم\"."},{"p":"الضغط من أجل اتخاذ تدابير أمنية بقيادة أفريقية"},{"p":"كما أشاد زعيم فاغنر بالانقلاب العسكري في النيجر في يوليو/تموز من هذا العام باعتباره أخبارا جيدة وعرض خدمات مقاتليه لإحلال النظام."},{"p":"لكن في أعقاب انتفاضته الفاشلة في روسيا في يونيو / حزيران ، كانت قبضة فاغنر على عملياتها الأفريقية مهددة."},{"p":"وفقا للرئيس فلاديمير بوتين، عاد بريغوجين إلى روسيا من إفريقيا يوم وفاته وذهب للقاء المسؤولين الروس في موسكو. يبدو أنه ربما كان يحاول الحفاظ على محفظة فاغنر الأفريقية الخاصة به من الاستيلاء الكامل عليها من قبل الكرملين."},{"p":"ووصف بوتين بريغوجين بأنه شخص موهوب."},{"p":"\"لقد عمل في بلدنا ، ولكن أيضا في الخارج ، في إفريقيا. كان يعمل في مجال النفط والغاز والمعادن الثمينة\"."},{"p":"بدأ استياء عموم أفريقيا من المرتزقة بمجرد أن أصبحوا نشطين في صراعات إنهاء الاستعمار في ستينيات القرن الماضي . في عام 1977 ،تم التوقيع على الاتفاقية الأفريقية بشأن المرتزقة في ليبرافيل ودخلت حيز التنفيذ في أبريل/نيسان من عام 1985."},{"p":"في فبراير/شباط 2022 ، دعا مفوض الاتحاد الأفريقي للشؤون السياسية والسلام والأمن ، بانكول أديوي ، إلى \"الاستبعادالكامل للمرتزقة من القارة الأفريقية\"."},{"p":"قد تكون هذه الاتفاقيات غير فعالة ، لكن عددا متزايدا من الحكومات الأفريقية لا يريد تكرار استخدام المرتزقة الأجانب على الأراضي الأفريقية لمتابعة الخصومات الجيوسياسية للقوى الخارجية التي حدثت خلال الحرب الباردة."},{"p":"واكتشفت موزامبيق أن الاستعانة بمتعاقدين عسكريين خاصين لم يكن بهذه الفعالية ، وتوجهت إلى رواندا طلبا للمساعدة."},{"p":"وخلص رئيس موزامبيق فيليب نيوسي إلى أن هناك حاجة إلى جيش فعال ومنضبط لمساعدة قواته المسلحة ، وأن قوات الدفاع الرواندية حققت نجاحا ، مما أدى إلى الحد بشكل كبير من التمرد."},{"p":"كما أدى تدهور الوضع الأمني في جميع أنحاء الساحل إلى قيام الرئيس النيجيري بولا تينوبو ، جنبا إلى جنب مع حلفاء غرب إفريقيا ، بوضع خطط لتعزيز قوة احتياطية إقليمية ، قوة إقليمية لمكافحة الإرهاب ومكافحة الانقلابات."},{"p":"والمبادرات الأمنية التي تقودها وتصممها أفريقيا هي تعبير عن رفض صريح للمرتزقة."},{"p":"ولكن بالنسبة لتلك الحكومات العسكرية في المنطقة في مالي وبوركينا فاسو والآن النيجر، قد يكون النشطاء الروس بديلا جذابا."},{"p":"وإذا نجحت فاغنر ، أو غيرها من مجموعات المرتزقة الروسية الناشئة ، فسوف تجد السوق بشكل متزايد مقتصرا على الأنظمة الانقلابية التي تستخدمها كشريك أمني ."},{"p":"من المرجح أن يحاول الكرملين ، الذي لن يتخلى عن أمثال جمهورية أفريقيا الوسطى ومالي ، تولي العمليات ، لكن قدرته على التعامل بجدية مع عملاء جدد ، كما تصور بريغوزين ، ستكون صعبة."},{"p":"هذه هي اللحظة المناسبة للقادة الأفارقة لتنفيذ الحلول الأفريقية للمشاكل الأفريقية بشكل حقيقي ، من خلال تنفيذ اتفاقياتها وبناء المؤسسات وقوات الأمن ذات المصداقية والمساءلة."}]