[{"mainTitle":"التغيُّر المناخي: 13 قتيلا على الأقل في فيضانات إيطاليا"},{"date":"18 مايو/ أيار 2023"},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/world-65641324/p0fnz3xd/ar"},{"caption":"شاهد عملية إجلاء شخصين كبيري السن من منطقة محاصرة بمياه الفيضانات"},{"p":"لقي ما لا يقل عن 13 شخصا مصرعهم في الفيضانات التي شهدتها إيطاليا، كما تم إجلاء الآلاف عن منازلهم، بعدما سقطت كمية من الأمطار كانت تسقط في المعتاد خلال 6 أشهر، خلال يوم ونصف فقط، ما أدى لفيضان أكثر من 20 نهرا."},{"p":"وعثرت السلطات على المزيد من جثث الضحايا الخميس، بعدما فاضت جميع الأنهار الواقعة بين بولونيا، والساحل الشمالي الشرقي تقريبا، كما وقع نحو 280 انهيار أرضي."},{"p":"وتعرضت بعض المناطق لدمار شامل، بحيث حطمت السيول المنازل، ومحت البنية التحتية في شوارع بأكملها."},{"p":"وفي قرية قرب بولونيا، قالت روبرتا لازاني، البالغة من العمر 71 عاما \"لم أر شيئا مماثلا من قبل، لقد أصبحنا عالقين ولم نعرف ماذا نفعل، وأتمنى ألا يحدث ذلك مرة أخرى\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15EB0/production/_129767798_f3fb5847-fa9c-428d-b660-21c0fd6282a7.jpg"},{"p":"وساعدت قوات الإنقاذ، وإطفاء الحرائق في إجلاء الآلاف عن منازلهم، بينهم عجوز تبلغ من العمر 97 عاما، تم إجلاؤها من غرفة نومها باستخدام قارب مطاطي."},{"p":"وقالت إينيس، نجلة روبرتا، التي تدير مقهى في قلب الميدان المركزي بالقرية، \"لقد دمرت منطقتنا، وشعرنا بأننا انعزلنا عن العالم بأسره في لحظات، وكنا نشعر برعب شديد\"."},{"p":"ويقول لاميري البالغ من العمر 74 عاما، بينما يزيل الطين المتراكم على باب قبو منزله، حيث يخزن بضائعه \"لقد تحولت الشوارع إلى أنهار، وتلفت البضائع، المخزنة، والتي تقدر بآلاف اليوروهات\"."},{"p":"وقد شهدت مئات القرى الأخرى في شمال إيطاليا، نفس الموقف تقريبا، ما دفع الكثيرين إلى المطالبة بأن تتخذ الحكومة قرارا على المستوى الوطني، بعيد المدى لمواجهة تبعات التغير المناخي."},{"p":"وقال وزير الحماية المدنية، نيللو موسوميتشي إن المناخ الموسمي قد وصل إلى إيطاليا بالفعل، بمعدل أمطار يفوق 20 سنتيمترا خلال 36 ساعة فقط، في غالبية المناطق، بينما وصل في بعض المناطق إلى 50 سنتيمترا."},{"p":"وأضاف \"التربة التي بقت جافة لوقت طويلة، انتهى بها الحال إلى أن تصبح صلبة جدا، ولديها قدرات ضعيفة على امتصاص الماء\"."},{"p":"من جانبها دعت رئيسة الوزراء جورجيا ميلوني إلى اجتماع طاريء للحكومة الثلاثاء المقبل."},{"p":"وتسهم عدة عوامل في زيادة معدلات الأمطار بينها التغير المناخي، حيث زادت درجة حرارة الأرض أكثر من 1.1 درجة مئوية منذ بداية العصر الصناعي، وستستمر في الزيادة ما لم تتخذ الحكومات إجراءات جذرية."},{"p":"وقال حاكم إقليم إميليا رومانا، شمالي إيطاليا، ستيفانو بوناتشيني، إن حجم الأضرار المادية يصل إلى مليار يورو."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FC7D/production/_129773646_afa25415-a204-4bbe-a437-3d246f94398a.jpg"},{"caption":"عمليات الإجلاء مستمرة"},{"p":"وتم إلغاء سباق الجائزة الكبرى، للسيارات في الإقليم، بسبب المخاطر من فيضان نهر سانتيرنو، قبل أيام قليلة من الفيضانات التي ضربت المنطقة بداية من الثلاثاء."},{"p":"وتجري عمليات الإنقاذ بصعوبة شديدة في عدد من المناطق، بسبب إنهيار عدد كبير من الطرق، وإغلاق بعضها، كما انقطعت الطاقة الكهربية في مئات القرى."}]