[{"mainTitle":"التغير المناخي: الطقس المتطرف أصبح أكثر شيوعا ولكن أقل فتكا"},{"li":"جاستن رولات"},{"date":"قبل 8 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F456/production/_129805526_mediaitem129805525.jpg"},{"caption":"متطوعون في بنغلاديش يحذرون السكان المحليين من إعصار موكا، وهو ما ساعد في خفض عدد القتلى"},{"p":"تسبب الطقس المتطرف في أضرار اقتصادية تقدر بمليارات الدولارات في نصف القرن الماضي، لكن عدد الوفيات الناجمة عنه انخفض بشكل كبير."},{"p":"وتسارع ارتفاع التكلفة الاقتصادية للفيضانات والعواصف وحرائق الغابات منذ عام 1970، وفقاً لتقرير المنظمة العالمية للأرصاد الجوية."},{"p":"لكن تحسين أنظمة الإنذار المبكر وإدارة الكوارث في البلدان النامية تسبب في انخفاض عدد الوفيات."},{"p":"وتسببت ظروف الطقس القاسي في 22,608 حالات وفاة بين عامي 2019 و2021، في تراجع بالمقارنة مع السنوات السابقة."},{"p":"ووفقا للمنظمة العالمية للأرصاد الجوية، توفي مليونا شخص في ظواهر جوية قاسية منذ العام 1970."},{"p":"وأظهرت البيانات الجديدة، الصادرة عن هيئة المناخ والطقس التابعة للأمم المتحدة، أن تكلفة الأضرار الناجمة عن هذه الأحداث زادت بمقدار ثمانية أضعاف منذ السبعينيات، وبلغت الآن 4.3 تريليون دولار."},{"p":"ولا علاقة لانخفاض عدد القتلى بتراجع وتيرة أو شدة الطقس المتطرف، إذ ازداد عدد الكوارث المرتبطة بالطقس خمسة أضعاف خلال الفترة نفسها، وفقاً للمنظمة العالمية للأرصاد الجوية."},{"p":"وتقول المنظمة إن البلدان النامية التي شهدت تحسينات في تدابير حماية الحياة البشرية من هذه الكوارث، هي موطن للسكان الأكثر عرضة لها."},{"p":"وتريد المنظمة تطوير إنذارات مبكرة عالية الجودة من الكوارث الوشيكة لتصل إلى كل شخص على هذا الكوكب بحلول نهاية العام 2027، وتأمل في الإسراع في تطوير هذه الأنظمة خلال المؤتمر العالمي للأرصاد الجوية."},{"p":"وأبلغت المنظمة العالمية للأرصاد الجوية عن 11778 كارثة بين عامي 1970 و2021 في \"أطلس المنظمة العالمیة للأرصاد الجوية بشأن الوفیات والخسائر الاقتصادية الناجمة عن ظواهر الطقس والمناخ والماء المتطرفة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3106/production/_129805521_mediaitem129805520.jpg"},{"caption":"كانت جزيرة شاهبوري في بنغلاديش واحدة من المناطق المتضررة من إعصار موكا في وقت سابق من هذا الشهر"},{"p":"وشهدت البلدان النامية أغلبية الوفيات."},{"p":"وصرح الأمين العام للمنظمة، البروفيسور بيتيري تالاس، قائلا: \"تتحمل المجتمعات الأكثر ضعفاً للأسف وطأة الطقس والمناخ والمخاطر المتعلقة بالمياه\"."},{"p":"واستخدم تالاس مثال إعصار موكا، العاصفة الاستوائية التي ضربت أجزاء من ميانمار وبنغلاديش الأسبوع الماضي وتسببت في دمار واسع النطاق وأثر على بعض أفقر المجتمعات في هذه البلدان."},{"p":"وبحسب ما ورد، يحتاج ما لا يقل عن 800 ألف شخص إلى مساعدات غذائية طارئة ومساعدات أخرى، لكن عدد القتلى يقدر حاليا بأقل من 200 شخص."},{"p":"وقال تالاس إن مثل هذه العاصفة كانت ستتسبب في الماضي بخسائر في الأرواح تصل إلى عشرات أو حتى مئات الآلاف من الأشخاص."},{"p":"وأضاف: \"بفضل الإنذارات المبكرة وإدارة الكوارث، أصبحت معدلات الوفيات جراء الكوارث هذه من الماضي\"."},{"p":"وسجلت أكبر الخسائر المالية جراء هذه الكوارث في البلدان المتقدمة، مع وجود الولايات المتحدة في الطليعة، إذ كلفتها الكوارث المرتبطة بالطقس والمناخ ما يقدر بنحو 1.7 تريليون دولار، أي 39٪ من الإجمالي العالمي على مدى السنوات الـ 51 الماضية."},{"p":"ومع ذلك، قالت المنظمة العالمية للأرصاد الجوية إن أقل البلدان نمواً عانت من تكاليف أعلى بكثير مقارنة بحجم اقتصاداتها."},{"p":"وشكلت آسيا 47٪ من جميع الوفيات المبلغ عنها في جميع أنحاء العالم، أي ما يقرب من مليون وفاة، مع كون الأعاصير المدارية هي السبب الرئيسي لهذه الوفيات."},{"p":"وسجلت بنغلاديش أعلى عدد من القتلى في آسيا منذ العام 1970 حيث بلغ 520,758 قتيلا، نتيجة 281 كارثة."},{"p":"وفي أوروبا، قُتل 166,492 شخصا في 1784 كارثة، وهو ما يمثل 8٪ من الوفيات المبلغ عنها في جميع أنحاء العالم."},{"p":"وكانت درجات الحرارة المتطرفة هي السبب الرئيسي للوفيات المبلغ عنها، فيما كانت الفيضانات السبب الرئيسي للخسائر الاقتصادية."}]