[{"mainTitle":"خطة بايدن للتطبيع بين السعودية وإسرائيل ستعيد تشكيل المنطقة، لكنها تواجه عقبات كبيرة – في فايننشال تايمز"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6870/live/57423c20-371a-11ee-9c89-e77ca43131df.jpg"},{"date":"قبل 6 ساعة"},{"p":"تحدث تقرير في صحيفة فايننشال تايمز عما سماه خطة الرئيس الأمريكي جو بايدن لتشكيل الخريطة الجيوسياسية للشرق الأوسط، من خلال العمل على تطبيع العلاقات بين المملكة العربية السعودية وإسرائيل."},{"p":"وقال فيليشيا شوارتز، من واشنطن، وجيمس شوتر، من القدس، وسامر الأطروش من دبي، في تقرير مشترك، إن \"خطة الولايات المتحدة لتطبيع العلاقات بين الدولتين ستعيد تشكيل المنطقة، لكنها تواجه عقبات كبيرة\"."},{"p":"وأشار التقرير إلى أنه بعد شهور من الدبلوماسية المكوكية بين واشنطن والرياض، بدأت تظهر شكل خطة إدارة بايدن الضخمة لتطبيع العلاقات بين إسرائيل والسعودية، وبذلك يعيد تشكيل الجغرافيا السياسية للمنطقة."},{"p":"وذكَّر بقول الرئيس بايدن في نهاية يوليو/تموز الماضي: \"هناك تقارب يجري\". واعتبر الكتاب أن هذا كان \"بمثابة تحول حذر في لهجة الرئيس، الذي قلل قبل أسابيع فقط (منذ ذلك التصريح) من فرص تحقيق فتح دبلوماسي بين البلدين."},{"p":"غير أن التقرير يقول إن \"الشروط معقدة\"، مضيفا أنه \"ربما تقيم السعودية علاقات رسمية مع إسرائيل، مما يعزز الآمال في أن تحذو دول إسلامية أخرى حذوها. في المقابل، ستؤمن الرياض الحصول على مزيد من الدعم والمساعدات الدفاعية الأمريكية لبرنامج نووي مدني\"."},{"p":"ومن بين الشروط المشار إليها أن المملكة \"تريد أن تقدم إسرائيل تنازلات بشأن تطلعات الفلسطينيين لإقامة دولة\"."},{"p":"بعد ذلك \"ستكثف القوتان الإقليميتان (السعودية وإسرائيل) التعاون الأمني الثنائي الضمني\"."},{"p":"ووفق التقرير، فإن \"هذه الصفقة ستكون إحدى أهم الصفقات في التاريخ الجيوسياسي الحديث في الشرق الأوسط، حيث تحصل إسرائيل على جائزة العلاقات الدبلوماسية مع أحد قادة العالم الإسلامي السني والوصي على أقدس موقعين في الإسلام\"."},{"p":"بالنسبة لبايدن \"سيشكل هذا انتصارا هاما في السياسة الخارجية بينما يكثف محاولاته لإعادة انتخابه في عام 2024. وسوف يرضي طموحا استراتيجيا للولايات المتحدة في ظل تعاملها مع أولويات في أماكن أخرى\"."},{"p":"ولفت الكتاب إلى أن تحقيق سلام دائم بين إسرائيل وجيرانها العرب \"أثار اهتمام الرؤساء الأمريكيين لأكثر من نصف قرن، ولكنه أصبح أيضا من بين الإنجازات البارزة في السياسة الخارجية للعديد من أسلاف بايدن\"."},{"p":"وأشاروا إلى اتفاقيات كامب ديفيد، التي أبرمت في عهد جيمي كارتر بين إسرائيل ومصر، واتفاقيات أوسلو في عهد بيل كلينتون مع السلطة الفلسطينية، ومع هذا لم يُحل النزاع الإسرائيلي الفلسطيني الذي طال أمده."},{"p":"إضافة إلى هذا فإن \"كثيرا ما توصف الاتفاقيات الإبراهيمية برعاية (الرئيس الأمريكي السابق) دونالد ترامب، بين إسرائيل والإمارات العربية المتحدة والبحرين بأنها إنجاز دبلوماسي مهم، حتى بين منتقدي ترامب\"."},{"p":"لكن التقرير يقول إن بايدن \"كان مترددا حتى الآن في إظهار الكثير من الاهتمام وإنفاق الكثير من رأس المال السياسي في المنطقة، والخوف من العوائق التي تحول دون إبرام صفقة كبيرة\"."},{"p":"ونقل عن جوناثان بانيكوف، رئيس مبادرة سكوكروفت الأمنية للشرق الأوسط في مركز أبحاث المجلس الأطلسي، قوله إن \"وجود شرق أوسط أكثر شمولية وتماسكا وأكثر سلاما هو أمر جيد جدا بالنسبة للولايات المتحدة، التي تريد أن تنفق وقتها وأموالها وجهودها في أماكن أخرى، خاصة في مواجهة الصين على المدى الطويل، ومواجهة روسيا ودعم أوكرانيا على المدى القصير\"."},{"p":"لكن \"سيكون من الصعب على الولايات المتحدة التفاوض بشأن المطالب السعودية وستحتاج إلى موافقة الكونغرس المتشكك\". ويضيف التقرير أنه \"قد تكون إسرائيل غير مستعدة لتقديم التنازلات للفلسطينيين التي قد تسعى الرياض إليها. ومع اقتراب الانتخابات الأمريكية، تعتقد الأطراف الثلاثة أن نافذة التوصل إلى اتفاق ستغلق في غضون ستة إلى تسعة أشهر، وفقا لأشخاص مطلعين على المناقشات\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/695d/live/b409e9d0-371a-11ee-a30d-29adec4cfcc2.jpg"},{"caption":"مبنى مدمر في ميناء أوكراني على نهر الدانوب بعد هجوم ليلي بطائرة مسيرة روسية"},{"p":"أقدم التكتيكات الحربية"},{"p":"تناول تقرير في صحيفة الغارديان استخدام روسيا \"أحد أقدم التكتيكات الحربية في التاريخ في حربها بأوكرانيا\"، وقال إن \"هذا التكتيك يعتمد على استخدام الغذاء كسلاح ضد العدو\"."},{"p":"وقال التقرير، الذي كتبه مراسل الصحيفة جوليان بورغر، من واشنطن، إنه \"بعد فشل روسيا في غزو أوكرانيا بالوسائل التقليدية، جربت استخدام حرب الطاقة، في محاولة لتعطيل شبكة الكهرباء وتجميد الشعب الأوكراني بردا لإجباره على الخضوع. والآن تشن حربا غذائية\"."},{"p":"وأشار إلى أنه منذ تعليق موسكو الشهر الماضي مشاركتها في اتفاق توسطت فيه الأمم المتحدة للسماح بصادرات الحبوب الأوكرانية عبر البحر الأسود، \"أعلنت موسكو حصارا بحريا لموانئ البلاد، واستهدفت إمدادات الغذاء بشكل مباشر على الساحل البحري (مما أدى إلى تدمير 220 ألف طن من الحبوب التي تنتظر التصدير في صوامع)، وامتدت الهجمات إلى داخل أوكرانيا لتضرب موانئ ريني وإزميل لتصدير الحبوب على نهر الدانوب\"."},{"p":"وأشار المراسل إلى ارتفاع مؤشر أسعار الحبوب العالمي بنسبة 10 في المئة في أواخر يوليو/تموز \"بعد أن نسفت روسيا مبادرة الحبوب في البحر الأسود، مما أغلق طريقا حمل 32 مليون طن حبوب إلى العالم على مدار عام، أي أكثر من نصف إجمالي صادرات الحبوب الأوكرانية\"."},{"p":"وأضاف أن بعض التجار \"يعتقدون أن الأسعار سترتفع بنسبة 20 في المئة بنهاية الصيف\"، وأن الرئيس التركي، رجب طيب أردوغان، ناشد نظيره الروسي فلاديمير بوتين، إعادة النظر في قراره، لكن هناك القليل من التفاؤل حول إمكانية إحياء الصفقة\"."},{"p":"ويوضح التقرير أنه \"من خلال تحويل الطعام إلى سلاح، لجأت روسيا إلى أحد أقدم أشكال الحرب. أحرقت الجيوش القديمة مخازن الحبوب لتجويع أعدائها وإجبارهم على الخضوع\"."},{"p":"في هذا الوضع \"تعرض الاقتصاد الأوكراني لمزيد من الضرر، وحصلت الصادرات الروسية على أسعار أعلى\"."},{"p":"غير أن التقرير قال إن \"خطر المجاعة يهدد أفقر بلدان العالم على بُعد آلاف الأميال بسبب ارتفاع الأسعار وانخفاض الإمدادات\"."},{"p":"ووفق مراسل الغارديان، فإن أوكرانيا \"قدمت نصف القمح الذي اشتراه برنامج الغذاء العالمي من الأسواق العالمية، وأرسله البرنامج إلى الناس الأكثر احتياجا في أفغانستان وإثيوبيا وكينيا والصومال والسودان واليمن\"."},{"p":"وأضاف أنه \"كانت نوعية القمح جيدة ورخيصة وسريعة الشحن من ميناء أوديسا عبر مضيق البوسفور إلى البحر الأبيض المتوسط، ثم عبر قناة السويس إلى اليمن والقرن الأفريقي. الآن يضطر برنامج الغذاء العالمي إلى شراء الحبوب بسعر أعلى ونقلها من الموانئ البعيدة\"."},{"p":"وذكر التقرير بقول المتحدث باسم البرنامج ستيف تارافيلا، إنه بدون مبادرة البحر الأسود، كانت المنظمة \"ستعاني حقا لإطعام العدد نفسه من الناس\"."},{"p":"وأشار الكاتب إلى أن \"هناك أكثر من 50 دولة تزود أوكرانيا بالأسلحة، ولكن حتى الآن لم تكن هناك مثل هذه الاستجابة السريعة والمنسقة للتعامل مع الأمن الغذائي\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f92e/live/b4443e40-371b-11ee-bd3e-7d4bf7643019.jpg"},{"caption":"السفينة بيبي ستوكهولم، حيث ستنقل الحكومة البريطانية طالبي اللجوء"},{"p":"سياسة هجرة \"فاشلة\""},{"p":"تحدث أحد كتاب صحيفة التليغراف عن \"سياسة بريطانيا الفاشلة في التعامل مع أزمة المهاجرين\" قائلا إن \"آخر الفشل تمثل في احتجازهم على متن السفينة العائمة، بيبي ستوكهولم، لإبعادهم عن الأراضي البريطانية\"."},{"p":"وقال فيليب جونستون، في مقال رأي، إن البارجة بيبي ستوكهولم، التي تستخدمها الحكومة لإيواء طالبي اللجوء، \"أصبحت رمزا لسياسة فاشلة وتركيز الناشطين الساعين لتقويض جهود بريطانيا للسيطرة على الهجرة غير الشرعية\"."},{"p":"وقارن الكاتب بين الوضع الحالي وبين قرار حكومة المحافظين عام 1997 ، باستخدام السفينة بيبي ريزوليوشن لإيواء السجناء بسبب الضغوط الشديدة على النظام. لكنه يقول إن الموقف \"يختلف الآن بالنسبة للسفينة بيبي ستوكهولم، لأن من هم على متنها ليسوا سجناء ولكنهم مواطنون جاءوا على قوارب صغيرة، لكننا أيضا لا نعرف من هؤلاء وهل كانوا سجناء أم لا\"."},{"p":"وأشار إلى تقرير لشبكة سي إن إن الأمريكية، حذر فيه خبراء الصحة العامة من خطر العدوى المحتمل في الظروف المعيشية التي وصفها النشطاء \"بأنها غير إنسانية\"."},{"p":"وأضاف أن الحكومة البريطانية \"تعاني من تحمل نفقات الآلاف منهم في الفنادق لأسابيع، ومع استمرار التدفق فلن يستمر هذا الوضع طويلا، ولن يقبل هؤلاء نقلهم\"، وكما قال وزير العدل أليكس تشالك، فإنه \"لا يمكن منحهم القبول والاختيار بين الإقامة في فنادق أربع نجوم أو سفينة عائمة\"."},{"p":"ولخص الكاتب المشكلة التي تواجهها الحكومة في أن \"سياستها غير فعالة، وتقوم بصورة أساسية على جعل الوصول إلى بريطانيا غير قانوني، ثم تقوم بترحيل المهاجرين إلى رواندا. وحتى الآن لم يتم استخدام سلطات الاحتجاز المنصوص عليها في قانون الهجرة غير الشرعية المثير للجدل\"."},{"p":"ووفق جونستون، فإنه \"إذا كانت الفكرة هي إرسال المهاجرين إلى رواندا من أجل معالجة طلبات اللجوء، ثم إعادة استقبال وتوطين أولئك الذين كانت قضاياهم مقبولة في بريطانيا، فقد يكون هذا ممكنا. لكن هذه ليست الخطة. والاقتراح هو أنه ينبغي إرسالهم إلى رواندا ثم إعادة توطينهم هناك أو إعادتهم إلى البلدان التي جاءوا منها\"."},{"p":"واعتبر أن هذه السياسة \"خرق لاتفاقية اللاجئين لعام 1951، التي تتضمن مبدأ عدم الإعادة القسرية، وهو حظر مطلق على إعادة اللاجئ إلى بلد قد يواجه فيه الاضطهاد. وهذا هو السبب في أن الحكومة ستخسر بالتأكيد القضية في المحكمة العليا، وتستأنف الحكومة على حكم صدر الشهر الماضي بأنه من غير القانوني إرسال طالبي اللجوء إلى رواندا على هذه الأسس\"."},{"p":"وأشار إلى قرار المحكمة بوجود خطر حقيقي من إعادة الأشخاص إلى بلدانهم الأصلية، حيث يواجهون الاضطهاد أو غيره من المعاملة اللاإنسانية."},{"p":"وتوقع الكاتب فشل دفع الحكومة بأن العديد منهم، في الواقع، مهاجرون لأسباب اقتصادية لا يفرون للنجاة بحياتهم."}]