[{"mainTitle":"قمة إيفريست: تعرّف على أول شخص مبتور الساقين يتسلق القمة"},{"date":"8 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/DE29/production/_129637865_b77cba06-477c-44a4-b6cd-0221bf4a75b0.jpg"},{"caption":"قال هاري إن حب ودعم عائلته وأصدقائه ساعده في تجاوز أصعب لحظات حياته"},{"p":"اتخذ محارب قديم بالجيش البريطاني، كان قد فقد ساقيه في أثناء خدمته بأفغانستان، أولى خطواته على صعيد محاولة صناعة تاريخ في تسلُّق الجبال."},{"p":"ويستهدف هاري بوذا ماغار، الجندي السابق في فرقة لواء الغورخا، أن يكون أول شخص مبتور الساقين من فوق الركبة يتسلق قمة إيفرست."},{"p":"ويبلغ هاري من العمر 43 عاما، وقد انطلق يوم الأحد من مقرّ إقامته في كِنت جنوب شرقي إنجلترا، وذلك بعد انتظار أسبوعين في معسكر للتخييم ريثما يتحسّن الطقس."},{"p":"وقال هاري إنه يأمل أن يُلهم الآخرين وأن يغيّر النظرة لذوي الإعاقة."},{"p":"وأضاف لبي بي سي:\"كل شيء ممكن بالاستعداد، وأنا آمل أن يُسهم تسلُّقي للجبل في تغيير نظرة الناس لقدرات ذوي الإعاقة وأن يُلهم ذلك آخرين غيري لكي يتسلّقوا جبالهم، أيا كانت طبيعة تلك الجبال\"."},{"p":"وقال هاري إنه كان قلقاً لولا دعم أفراد عائلته وأصدقائه \"في أصعب اللحظات\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E6E0/production/_129640195_d35e32ab-56e9-4d5c-be8d-1a96db5714e4.jpg"},{"caption":"الفريق انطلق في الظلام يوم الأحد بعد الانتظار ريثما يتحسن الطقس"},{"p":"وكان التحدي الأول أمام هاري يتمثل في عبور جبل خومبو الجليدي المنتصب على نهر خومبو الجليدي في الطريق إلى المعسكر رقم واحد."},{"p":"وقال الفريق إن هاري تمكن من إنجاز هذا التحدي بأمان، ثم أخذ قسطا من الراحة قبل متابعة تسلّق الجبل وصولا إلى المعسكر رقم اثنين، على مسافة حوالي 6,400 مترا."},{"p":"واستعان هاري في تسلّق الجبل بـدليل في تسلّق الجبال يُدعى كريش ثابا، والذي كان يعمل في السابق دليلا للقوات الجوية الخاصة."},{"p":"وقال كريش:\"بلا أدنى شك، هذا هو أصعب تحدّي قابلته على الإطلاق في تسلّق الجبال. كان علينا أن نبتكر طريقة مختلفة للتسلق، مع فريق تسلّق أكبر عددا، وذلك لضمان الأمان طوال الوقت\"."},{"p":"وكان هاري فقد ساقيه بعد أن دهس على لغم أرضيّ في أفغانستان في عام 2010."},{"p":"وبعد أن أفاق، قال هاري، الذي هو أب لثلاثة أطفال، إنه شعر وكأن \"حياته قد انتهت\"."},{"p":"لكنه بعد ذلك أقبل على ممارسة رياضات التزلج والغولف وركوب الدراجات والتسلق، حتى استعاد ثقته بنفسه."},{"p":"ويأمل هاري عبر تسلُّق قمة إيفرست في أن يُسهم في تمويل خمس مؤسسات خيرية كانت قد مدّت له يد المساعدة."},{"p":"ومن المتوقع أن يستغرق التحدّي مدة تتراوح بين خمسة وسبعة أيام."}]