[{"mainTitle":"مهرجان كان: جوني ديب وهاريسون فورد وويس أندرسون يعودون إلى المهرجان"},{"date":"قبل 3 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11FB4/production/_129725637_badf2a04-39d6-415a-879c-070d86517634.jpg"},{"caption":"تلعب فيبي والر بريدج دور الابنة الروحية لإنديانا جونز"},{"p":"ستكون أكبر الأسماء في صناعة الأفلام العالمية حاضرة في الريفييرا الفرنسية هذا الأسبوع في مهرجان كان السينمائي السنوي."},{"p":"وسيكون كل من هاريسون فورد وليوناردو دي كابريو وفيبي والر بريدج من بين النجوم الذين يأمل عشاق السينما برؤيتهم على السجادة الحمراء."},{"p":"وتُعرض أفلام مارتن سكورسيزي، وويس أندرسون، وكين لوتش لأول مرة في المهرجان، إلى جانب عشرات الأفلام الأخرى."},{"p":"وقد يكون هناك ظهور لجوني ديب بعد عودته إلى الشاشة الفضية لأول مرة منذ معاركه القانونية الطويلة مع زوجته السابقة آمبر هيرد."},{"p":"ما هي الأفلام الخمسة التي يتحدث عنها الجميع؟"},{"p":"1. إنديانا جونز ودايل أوف ديستني - Indiana Jones and the Dial of Destiny"},{"p":"يعتبر الدور الأخير لهاريسون فورد الذي يجسد فيه شخصية عالم الآثار الجريء إنديانا جونز من بين أكثر الأفلام المنتظرة في المهرجان."},{"p":"وفي العرض العالمي الأول لفيلمي Indiana Jones و Dial of Destiny، سيعود بطل أفلام المغامرات البالغ من العمر 80 عاما للظهور مرتديا سترته الجلدية وقبعته الأيقونية للمرة الخامسة والأخيرة."},{"p":"ومن بين النجوم المشاركين في الفيلم فيبي والر بريدج بطلة فيلم Fleabag، التي ولدت بعد أربع سنوات من إطلاق أول فيلم من السلسلة وهو Raiders of the Lost Ark في عام 1981."},{"p":"وسيحرص المعجبون على رؤية نتائج مؤثرات \"إزالة الشيخوخة\" الخاصة على فورد في المشاهد الافتتاحية، كما سيخضع عمل المخرج جيمس مانجولد للتدقيق."},{"p":"يذكر أن Dial of Destiny هو أول فيلم من سلسلة Indiana Jones لا يخرجه ستيفن سبيلبرغ، على الرغم من أنه المنتج التنفيذي للفيلم."},{"p":"وقال معلقا على الفيلم لمجلة Variety: \"إنه فيلم جيد من سلسلة Indiana Jones. أنا فخور حقا بما فعله جيم به\""},{"p":"2- جين دي باري - Jeanne du Barry"},{"p":"في ذروة معاركه في قاعة المحكمة مع زوجته السابقة أمبر هيرد، كان مستقبل مهنة جوني ديب السينمائي في خطر."},{"p":"ولكن بعد ثلاث سنوات من استبعاده من سلسلة Fantastic Beasts، يعود للشاشة الكبيرة مجددا بدور لويس الخامس عشر في فيلم Jeanne du Barry الذي سيفتتح مهرجان كان."},{"p":"ويتحدث ديب الفرنسية في الفيلم الذي يحكي قصة ابنة خياطة فقيرة أصبحت آخر عشيقة رسمية للملك الفرنسي."},{"p":"ولعبت الشخصية التي يحمل العنوان اسمها، الممثلة الفرنسية مايوين التي كتبت وأخرجت أيضا فيلما باللغة الفرنسية."},{"p":"ولا تخاف مايوين من إثارة الجدل. إذ انتقدت حركة #metoo، وفي برنامج حواري الأسبوع الماضي اعترفت بالبصق في وجه صحفي."},{"p":"3. آستيرويد سيتي - Asteroid City"},{"p":"وبينما كانت وسائل التواصل الاجتماعي غارقة في تقليد ويس أندرسون مؤخرا، كان المخرج المشهور يضع اللمسات الأخيرة على Asteroid City."},{"p":"وتتقدم سكارليت جوهانسون طاقم الممثلين الهليووديين، بما في ذلك توم هانكس وتيلدا سوينتون وجيسون شواتزمان وجيف جولدبلوم ومارجوت روبي وستيف كاريل."},{"p":"وتلعب دور أيقونة فيلم من خمسينيات القرن الماضي، بيت ديفيس، في قصة مدينة صحراوية أمريكية خيالية حيث تعطل مهرجان مراقبة النجوم بسبب أحداث خطيرة."},{"p":"هل هو فيلم خيال علمي؟ كوميديا رومانسية؟ يصعب العثور على تفاصيل دقيقة عن الحبكة لكن الفيلم الترويجي يشير إلى أنه من نمط ويس أندرسون."},{"p":"وهذا يجعل العرض الأول له في مدينة كان من أكثر العروض إثارة في المدينة."},{"p":"4. ذا أولد اوك - The Old Oak"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/146C4/production/_129725638_376dc1c0-620e-49e9-8230-ad1ee16c246e.jpg"},{"caption":"يتناول أحدث أفلام كين لوتش عن آخر حانة متبقية في مجتمع يعمل في المناجم"},{"p":"يتمتع كين لوتش بتاريخ يحسد عليه في كان، حيث فاز مرتين بجائزة السعفة الذهبية عن فيلم The Wind That Shakes the Barley في عام 2006 و فيلم I, Daniel Blake عام 2016."},{"p":"هل يمكن أن ينال شرف ثالث جائزة عن أفضل فيلم في سن السادسة والثمانين؟ مشروعه الأخير هو The Old Oak، حول آخر حانة متبقية في مجتمع التعدين السابق في مقاطعة دورهام، وحيث يتدفق اللاجئون السوريون."},{"p":"وقال لوتش إنه يريد أن يصنع فيلما فيه تفاؤل بالإضافة إلى تسليط الضوء على صعوبات الوضع."},{"p":"ويلعب دور مالك الحانة TJ Ballantyne رجل إطفاء محلي متقاعد، هو ديف تيرنر، بينما تم أيضا إعطاء أدوار للاجئين حقيقيين في الفيلم."},{"p":"وقال تيرنر لبي بي سي العام الماضي: \"ليس لدي أدنى فكرة عما أفعله، إنه أمر مرعب، لا توجد كلمة أخرى لوصفه. ولكن لأنه كين لوتش ولأن الناس من حوله يجعلونك تعتقد أنه يمكنك القيام بذلك، هذا هو سبب وجودي هنا\"."},{"p":"5. كيلرز أوف ذا فلاور موون - Killers of the Flowr Moon"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16DD4/production/_129725639_d8941a60-fabc-45e3-8fd2-725bf29b4756.jpg"},{"caption":"ليوناردو دي كابريو وليلي غلادستون"},{"p":"تثير أفلام فيلم مارتن سكورسيزي الجديدة دائما الإثارة بين هواة السينما."},{"p":"وفي حال جمع شمله مع اثنين من نجومه المفضلين، ليوناردو دي كابريو، وروبرت دي نيرو ، ينطلق الخيال الجامح بأقصى سرعته."},{"p":"ومع التقارير التي تفيد بأن دي كابريو، قد وصف Killers of the Flower Moon بأنه \"تحفة فنية\"، والأحاديث على وسائل التواصل الاجتماعي عن احتمال الفوز بأوسكار، فإن الإثارة قبل العرض الأول في مهرجان كان تتزايد."},{"p":"ويصور الفيلم المبني على كتاب ديفيد جران، القتل المتسلسل لأعضاء قبيلة أوساج نيشن الثرية بالنفط، وهي قبيلة من السكان الأصليين، قبيلة أمريكية كانت تعيش في أوكلاهوما في عشرينيات القرن الماضي."},{"p":"وتعرف الحقبة باسم \"عهد الإرهاب\"، وشهدت تحقيقات كبيرة في مكتب التحقيقات الفيدرالي بمشاركة إدغار هوفر."},{"p":"وعلى الرغم من مدة عرضه المذهلة التي تبلغ ثلاث ساعات و26 دقيقة، قال سكورسيزي إنه مصمم على أن تكون مشاهدته في صالات العرض."},{"p":"وأضاف: \"هذا فيلم يعرض على شاشة كبيرة، وهذا ما فعلناه كما سترون\"."}]