[{"mainTitle":"إطلاق اسم هاريسون فورد على نوع جديد من الثعابين في البيرو"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10aa/live/1f1ea1e0-3bd8-11ee-8201-d14de82989b9.jpg"},{"caption":"أطلق علماء في السابق اسم هاريسون فورد على عنكبوت وعلى نملة أيضاً."},{"p":"قد يخشى الممثل الأمريكي هاريسون فورد، الذي لعب دور الأسطورة إنديانا جونز الثعابين. لكن للنجم السينمائي الآن ثعبان حقيقي يحمل اسمه."},{"p":"نوع جديد من الثعابين اكتُشف في البيرو، وأُطلق عليه اسم \"تاشيمينويدس هاريسونفوردي\" تكريما للممثل المناصر للبيئة."},{"p":"ويشغل فورد منصب نائب رئيس منظمة بيئية غير ربحية في الولايات المتحدة تدعى \"كونسرفايشن إنترناشونال\"."},{"p":"وسبق أن أُطلق اسم نجم هوليوود على نملة وعلى عنكبوت تكريما له."},{"p":"وقال فورد في حديث لموقع المنظمة: \"هؤلاء العلماء يواصلون إطلاق اسمي على مخلوقات. لكن دائما على تلك التي تخيف الأطفال\"."},{"p":"وأَضاف قائلاً: \"لا أفهم، أمضي وقت فراغي في الخياطة. أغني التهويدات لنباتات الريحان حتى لا تخاف الليل\"."},{"p":"على عكس شخصيته في دور إنديانا جونز، قال فورد مراراً إنه يحب الثعابين فعلاً وإنه \"وجد صلة قرابة سريعة مع هذا (الثعبان)\"."},{"p":"وتابع قائلاً \"للثعبان عينان يمكنك أن تغرق بهما، يقضي معظم يومه تحت أشعة الشمس قرب بركة ماء قذرة– كان من الممكن أن نكون أصدقاء في بداية الستينيات\"."},{"p":"وقال \"هذا تذكير بأنه ما زال هناك الكثير لنتعلمه عن عالمنا البري- وأن البشر هم جزء صغير من محيط حيوي واسع\"."},{"p":"واكتُشف الثعبان بتعاون مشترك بين باحثين من البيرو ومن الولايات المتحدة، وتمّ ذلك في حديقة \"أوتيشي\" الوطنية في البيرو."},{"p":"ويبلغ طول ثعبان \"تاشيمينويدس هاريسونفوردي\" 40.6 سم عند اكتمال نموه، وهو من النوع النحيف ولا يضر بالبشر."},{"p":"قال إدغار لير، العالم الرئيسي في المشروع: \"بالنسبة لعالم الأحياء، وصف نوع جديد والإعلان عنه باسمه الجديد هو أحد أكثر الأنشطة حيوية خلال أزمة التنوع البيولوجي\"."},{"p":"وأضاف \"الكائنات الحية المعروفة فقط، يمكن حمايتها\"."},{"p":"ويأمل أن يجذب هذا الاكتشاف الانتباه إلى أزمة الانقراض التي تواجه العديد من الأنواع حول العالم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8b00/live/702eee90-3bd9-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"\"تاشيمينويدس هاريسونفوردي\" الثعبان الذي سمي تكريما لهاريسون فورد."},{"p":"واستنتجت دراسة شارك فيها باحثون من منظمة \"كونسرفايشن إنترناشونال\" أن الزواحف بشكل خاص معرضة للانقراض، مع وجود واحد من بين كل خمسة أنواع من الزواحف مهددة بالخطر."},{"p":"وأُطلق اسم فورد على أنواع جديدة من الكائنات للمرة الأولى عام 1993– \"كالبونيا هاريسونفوردي\" وهو عنكبوت من كاليفونيا. وبعد سنوات حملت نملة اسم \"فيدول هاريسونفوردي\"."}]