[{"mainTitle":"مثلثٌ معقّدُ الحسابات يجمع إسرائيل والسعودية والولايات المتحدة الأمريكية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/da7b/live/29ffcab0-4107-11ee-9b58-cb80889117a8.jpg"},{"caption":"شعار القمة العربية التي تمخضت عنها المبادرة العربية للسلام في 2002"},{"date":"23 أغسطس/ آب 2023"},{"p":"نسرين حاطوم"},{"p":"مراسلة بي بي سي نيوز عربي لشؤون الخليج"},{"p":"نفت الحكومة الإسرائيلية ما قيل عن موافقتها السماح بتطوير دول في منطقة الشرق الأوسط برامج نووية، في إشارة إلى المملكة العربية السعودية."},{"p":"التصريحات الإسرائيلية تأتي بعد كلام لوزير الشؤون الاستراتيجية الإسرائيلي رون ديرمر، كان قد ألمح فيه إلى موافقة بلاده على تطوير السعودية برنامجا نوويا لأغراض \"مدنية\". كلام الحكومة الإسرائيلية يأتي أيضا بعد تصريحات إسرائيلية سابقة فُهمت على أنها موافقة إسرائيلية على إنشاء السعودية برنامجا نوويا سلميا وهو شرط سعودي بحسب مراقبين لأي اتفاق تطبيع مع إسرائيل. لكن المواقف السعودية الرسمية لم تشمل هذا الشرط وإنما تؤكد استعدادها للتطبيع مع إسرائيل في حال تم حل القضية الفلسطينية وفق المبادرة العربية للسلام التي وافق عليها القادة العرب في القمة العربية التي عُقدت في بيروت عام 2002."},{"p":"وفي تذكير ببنود المبادرة العربية للسلام، فإنها ووفق النص الرسمي الصادر عن جامعة الدول العربية، تدعو إلى:"},{"li":"الانـسحاب الكامــل مــن \"الأراضـي العربيـة المحتلـة\" بمـا فـي ذلـك الجولان السـوري وحتى خط الرابـع مـن حزيـران يونيـو 1967 والأراضي التي ما زالت \"محتلة\" في جنوب لبنان."},{"li":"التوصـل إلــى حــل عــادل لمــشكلة اللاجئــين الفلــسطينيين يتفــق عليه وفقا لقرار الجمعية العامة للأمم المتحدة رقم 194."},{"li":"قبـول قيـام دولـة فلـسطينية مـستقلة ذات سـيادة علـى \"الأراضـي الفلـسطينية المحتلـة\" منـذ الرابـع مـن حزيـران يونيـو 1967 فـي الضفة الغربية وقطاع غزة وتكون عاصمتها القدس الشرقية."},{"p":"وحينها، ودائما بحسب المبادرة العربية للسلام، تقوم الدول العربية بـ \"اعتبار النـزاع العربـي الإسـرائيلي منتهيـا وتدخل في اتفاقيات سلام معها وتنشئ علاقات طبيعية معها في إطار السلام الشامل\"."},{"p":"كل هذا الكلام الأخير حول التطبيع، يأتي وسط جولات مكوكية لمسؤولين أمريكيين (من بينهم مستشار الأمن القومي الأمريكي جيك سوليفان) إلى المملكة العربية السعودية في مسعى لإقناع الديوان الملكي السعودي بالمضي قدما في التطبيع."},{"p":"مثلث معقّدُ الأولويات والحسابات يجمع إسرائيل والسعودية والولايات المتحدة الأمريكية التي تسعى جاهدة لتحقيق هذا الاتفاق قبل انتهاء ولاية الرئيس الأمريكي جو بايدن، فما هي مصلحة كل دولة في التطبيع وكيف سينعكس ذلك على المنطقة؟"},{"p":"الحكاية تعود إلى عهد الرئيس الأمريكي السابق دونالد ترامب الذي غادر البيت الأبيض محققا ما تعتبره إدارته \"نصرا\" لدبلوماسيتها من خلال تمكنها من إبرام اتفاق تطبيع بين إسرائيل والبحرين والإمارات العربية المتحدة في أيلول سبتمبر عام 2020."},{"caption":"الرئيس الأمريكي السابق دونالد ترامب يتحدث إلى ولي العهد السعودي محمد بن سلمان على هامش قمة العشرين في أوساكا باليابان في 2019"},{"p":"غير أن العين كانت دائما ولا تزال على السعودية، عين أمريكية وعين إسرائيلية."},{"p":"فقد كانت السعودية الوجهة الخارجية الأولى للرئيس الأمريكي السابق دونالد ترامب بعد توليه منصبه، وهو ما قرأه كثيرون على أنه دعم أمريكي للرياض بعد فترة من الفتور خيّمت على العلاقة بين الحليفين الاستراتيجيين والتاريخيين خلال عهد الرئيس الأمريكي السابق باراك أوباما."},{"caption":"(من اليسار لليمين) رئيس الوزراء الإسرائيلي بنيامين نتنياهو والرئيس الأمريكي دونالد ترامب ووزيرا خارجية البحرين والإمارات خلال مراسم توقيع معاهدة \"أبراهام\" في البيت الأبيض"},{"p":"لكن ولاية ترامب ومع كل الجهود الأمريكية التي بُذلت، انتهت من دون التوصل إلى اتفاق تطبيع سعودي إسرائيلي."},{"p":"إرث حملته إدارة الرئيس الأمريكي الحالي جو بايدن الذي لم يعر بداية أي أهمية للشرق الأوسط، واضعا الصين نصب عينه، بل وأيضا اعتبر السعودية في خطاباته الانتخابية حينها \"دولة منبوذة\". لكن إدارة بايدن رأت نفسها مضطرة للتعامل مع الرياض لاسيما مع لعب السعودية دورا مهما كقوة نفطية عالمية، وبعد فتحها الباب للاستثمارات الخارجية، إذ تأمل واشنطن أن تكون لها حصة الأسد منها في ظل تقارب سعودي صيني غير مسبوق شمل مجالات حيوية عدة."},{"caption":"ولي العهد السعودي محمد بن سلمان والرئيس الأمريكي جو بايدن يتصافحان بقبضة اليد لدى وصول بايدن إلى قصر السلام بجدة في 15 يوليو/ تموز 2022"},{"p":"فما المدخل إلى إعادة تحسين العلاقات مع الرياض؟ وهل إعطاء وعود أمريكية \"غير مسبوقة\" إلى السعودية شرط أن تطبّع مع إسرائيل، كافية لإعادة توجيه البوصلة إلى مصلحتها بعيدا عن المصالح الصينية؟"},{"p":"يبدو أن إدارة الرئيس الأمريكي جو بايدن تحاول طرق هذا الباب رغم أن التصريحات الأمريكية الرسمية نفت وجود أي اتفاق في الأفق، فقد قال المتحدث باسم مجلس الأمن القومي الأميركي جون كيربي إنه لم يتم التوصل إلى أي إطار عمل لاتفاق تطبيع بين إسرائيل والسعودية، مؤكدا أنه \"ليس هناك اتفاق على مجموعة من المفاوضات، ولا يوجد إطار متفق عليه بخصوص التطبيع أو أي من الاعتبارات الأمنية الأخرى التي لدينا أو لدى أصدقائنا في المنطقة، لكن هناك التزام من جانب الإدارة الأمريكية بمواصلة الحديث ومحاولة دفع الأمور إلى الأمام\"."},{"p":"هذه الرغبة الأمريكية ترافقت مع غزل إسرائيلي تجاه السعودية، غزل لم يُقابل بغزل، بل بتجديد للمواقف السعودية السابقة والتي جدّدها وزير الخارجية السعودي الأمير فيصل بن فرحان في أكثر من مناسبة، والتي تؤكد أن \"التطبيع مع إسرائيل يصب في مصلحة المنطقة لكن يجب معالجة القضية الفلسطينية أولا وفق المبادرة العربية للسلام \"."},{"caption":"وزير الخارجية السعودي الأمير فيصل بن فرحان آل سعود خلال مؤتمر صحفي في الرياض في 17 أغسطس/ آب 2023"},{"p":"هذه هي الشروط السعودية المعلنة."},{"p":"أما الشروط غير المعلنة، فقد تم بحثها في القنوات الدبلوماسية الخلفية، وتداولتها وسائل إعلامية دولية عدة. عن هذه الشروط غير المعلنة، يقول الكاتب في صحيفة النهار العربي د. خالد باطرفي إنها تشمل ضمانات الأمن في منطقة الخليج، والقبول ببرنامج نووي سلمي للسعودية يشمل تخصيب اليورانيوم محليا، وتزويد المملكة بأسلحة متقدّمة وتوطين هذا السلاح وتصنيعه في السعودية. ويضيف باطرفي في مقابلة مع بي بي سي نيوز عربي أن السعودية ستستفيد حتما من التطبيع مع إسرائيل لأن ذلك يعني تعاونا في مجالات عدة من بينها المجالات الاقتصادية والتقنية والزراعية والعلمية وغيرها."},{"p":"في المقابل، المكاسب الإسرائيلية لا تقل أهمية عن المكاسب السعودية، إذ ترى إسرائيل في تطبيعها مع السعودية مدخلا إلى تطبيع أشمل وأوسع مع العالمين العربي والإسلامي على حد سواء. فقد وصف باطرفي التطبيع السعودي مع إسرائيل بمثابة \" الجائزة الكبرى\" بالنسبة للإسرائيليين لأن السعودية برأيه هي أكبر سوق اقتصادي في المنطقة وستفتح باب التطبيع بين إسرائيل مع باقي الدول العربية والإسلامية."},{"p":"أما فيما يخص البيت الأبيض، فيبدو أن الإدارة الأمريكية الحالية أدركت أن تقاربها مع السعودية يخدم محاولاتها لتقويض النفوذ والتوسّع الصيني في العالم."},{"p":"ويبدو أن التقارب الصيني السعودي الذي توّج بزيارة الرئيس الصيني شي جين بينغ إلى السعودية في كانون الأول ديسمبر 2022، ليس سوى دليل على أن الصين جادة في الحصول على أكبر قطعة من الكعكة، في منطقة لطالما كانت للولايات المتحدة الأمريكية الحصة الأكبر فيها."},{"caption":"العاهل السعودي سلمان بن عبد العزيز آل سعود يستقبل الرئيس الصيني شي جينبينغ خلال زيارته للمملكة في ديسمبر/ كانون الأول 2022"},{"p":"ويرى مراقبون أن بكين دخلت من الباب الذي خرجت منه واشنطن، وتزامن ذلك مع تقارب سعودي روسي في أكثر الملفات حساسية: الملف النفطي الذي لمع نجمه بعد الغزو الروسي لأوكرانيا. هذا الوضع قلب الأولويات في الأروقة الأمريكية وحتّم على واشنطن إعادة النظر بتحسين علاقتها مع الرياض، وإن كان ثمن التطبيع سيكلفها غاليا."},{"p":"غير أن المستشار السابق في وزارة الخارجية السعودية سالم اليامي استبعد في مقابلة مع بي بي سي نيوز عربي أن تمنح السعودية الإدارة الأمريكية الحالية هذا \"الإنجاز\" أو هذا \"النصر\" على حدّ وصفه، معتبرا أنه أمر قد يحصل في عهد الإدارة الأمريكية المقبلة، في حال حصلت السعودية على \"مبتغاها\" على حد قوله. وأضاف اليامي: \"المملكة لديها رغبة حقيقية في أن تصبح دولة نووية لكن الأخطر هو ما سيحدث في المستقبل إذا امتنعت الولايات المتحدة عن إمداد المملكة بهذه التقنية. حينها قد تبحث السعودية عن هذه التقنية لدى الصين أو لدى أي دولة أخرى\"."},{"p":"باختصار، يبقى الكلام عن تطبيع سعودي إسرائيلي مجرّد رغبة لم تتطوّر إلى واقع ملموس. فحتى الساعة، لا يوجد دليل واضح عن قرب عملية التطبيع بين السعودية وإسرائيل، إذ لا يبدو أن الرياض على عجل لتحقيق أي خطوة نحو التطبيع، ما لم تقابلها خطوات تخدم مصالحها في المنطقة والعالم. فالسعودية اليوم غير السعودية بالأمس، وقد اختلفت طبيعة علاقاتها بالقوى العظمى، في ظل الحسابات والمعادلات الإقليمية والدولية الجديدة."}]