[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ac54/live/de4ed320-5b16-11ee-b8af-8301cdef476d.jpg"},{"mainTitle":"كيف يواجه زيلينسكي \"الإعياء الغربي\" من الحرب المتواصلة في أوكرانيا؟"},{"p":"اضطر الرئيس الأوكراني فولوديمير زيلينسكي، إلى بذل جهود إضافية أثناء زيارته إلى الولايات المتحدة وكندا، رغم العلاقات التي يغلب عليها الطابع القوي والثابت."},{"p":"وكانت زيارة كندا هي الأسهل، إذ وعد رئيس الوزراء الكندي، جاستن ترودو، بدعم أوكرانيا \"طالما احتاجت ذلك\" في مواجهة غزو روسيا، ويحظى ترودو بدعم جماعي من أعضاء الأحزاب المختلفة، في هذا المسعى."},{"p":"ورغم أن \"جيوب أميركا أكثر امتلاءً بالمال\"، ولكن سياساتها أكثر تعقيداً."},{"p":"حصل الرئيس زيلينسكي على حزمة عسكرية جديدة بقيمة 325 مليون دولار من البيت الأبيض، لكنها لم تكن المبلغ الضخم البالغ 24 مليار دولار الذي كان يأمل فيه."},{"p":"وتواجه هذه الحزمة تعثرا في الكونغرس بسبب الخلاف حول الميزانيات."},{"p":"إلا أن الصعوبات لا تتوقف عند هذا الحد أيضاً."},{"p":"عقد الزعيم الأوكراني اجتماعاً مع نظيره الأمريكي جو بايدن، بالإضافة إلى اجتماعات مع السياسيين الجمهوريين الذين يحاولون احتواء الشكوك المتزايدة داخل حزبهم."},{"p":"أخبرنا أحد مستشاري الحكومة في كييف: \"نحن نحمي العالم الليبرالي، وهذا يجب أن يلقى صدى لدى الجمهوريين\"."},{"p":"ويضيف: \"كان الأمر أكثر صعوبة عندما بدأت الحرب، لأنها كانت فوضى. الآن يمكننا أن نكون أكثر تحديداً في طلباتنا، لأننا نعرف ما يملكه حلفاؤنا وأين يخزنونه، لدرجة تسمح أن يكون رئيسنا وزيراً للدفاع في عدد من الدول!\"."},{"p":"لكن طلبات أوكرانيا لا يمكن تحقيقها بهذه السلاسة، والتحديات السياسية في تصاعد مستمر."},{"p":"وتدور التساؤلات الأبرز عادة كالتالي: \"لماذا يستمر منح أوكرانيا شيكا على بياض؟ وما هو شكل النصر وطبيعته؟\""},{"p":"وهذان السؤالان يحاول الزعيم الأوكراني الإجابة عليهما على المحافل العالمية."},{"p":"وهذا هو السبب في أنه يقوم بمزيد من عمليات التفاوض بدلاً من حملات الدعم الإضافية، فقط من أجل الحفاظ على استمرار المساعدة الغربية."},{"p":"دفع الحظر البولندي على الواردات الأوكرانية، إلى قيام الرئيس زيلينسكي، باتهام وارسو، بشكل غير مباشر بـ \"مساعدة روسيا\"."},{"p":"من الواضح أن هذا الأمر لقي استياء كبيراً في بولندا، حيث وصف الرئيس أندريه دودا أوكرانيا بأنها \"شخص غريق يمكن أن يجرك معه إلى القاع\"."},{"p":"وقد هدأ الوضع منذ ذلك الحين."},{"p":"وحتى بالنسبة لزعيم متمرس في زمن الحرب، فهذه تُعد أوقات دبلوماسية صعبة."},{"p":"إن الانتخابات المقبلة في الدول الشريكة مثل بولندا وسلوفاكيا والولايات المتحدة تعكر الصورة، إذ يعطي بعض المرشحين الأولوية للقضايا الداخلية على حساب الدعم العسكري لأوكرانيا."},{"p":"ويوضح سيرجي جيراسيمشوك، المحلل في منظمة \"أوكراني بريزم\"، أن \"الحاجة إلى الموازنة بين المساعدات العسكرية ورضا الناخبين تجعل الأمور معقدة للغاية\"."},{"p":"ويضيف: \"يجب على أوكرانيا مراعاة تعزيز مصالحها باستخدام جميع الأدوات الممكنة، مع مراعاة الوضع في البلدان الشريكة والاتحاد الأوروبي\"."},{"p":"هذا هو نوع الديمقراطية التي لا يحتاج الزعيم الروسي فلاديمير بوتين إلى القلق بشأنها."},{"p":"ولهذا السبب تحاول كييف تصوير هذه الحرب باعتبارها معركة ليس فقط من أجل سيادتها، بل وأيضاً من أجل الديمقراطية ذاتها."},{"p":"وفي هذا الصدد يقول المستشار الحكومي الأوكراني الذي تحدثنا معه: \"الجانب الأخلاقي لهذه الحرب هو أمر ضخم\"."},{"p":"بعد انهيار الاتحاد السوفيتي، اتفقت أوكرانيا وروسيا والولايات المتحدة والمملكة المتحدة على مذكرة بودابست عام 1994."},{"p":"سلمت أوكرانيا الأسلحة النووية السوفيتية المتبقية على أراضيها إلى روسيا، مقابل التعهد بأن سلامة أراضيها ستحترم وتدافع عنها من قبل الدول الأخرى التي وقعت على الاتفاق."},{"p":"ومع مرور تسع سنوات على \"العدوان الروسي\"، يبدو الاتفاق كأنه وعد لا يمكن الوفاء به."},{"p":"تحاول كييف أيضا ممارسة استراتيجية طويلة المدى، من خلال محاولة التفاعل بشكل أفضل مع بلدان مثل البرازيل وجنوب أفريقيا، اللتين كانتا غير مباليتين تجاه الغزو الروسي."},{"p":"وهذه استراتيجية لا تحقق نتائج فورية."},{"p":"ويُقر المستشار الحكومي الأوكراني بأهمية التعويل على النجاح في الخطوط الأمامية، ولكنه يُجادل بأن وسائل الإعلام قد بسطت الأمور بشكل زائد فيما يتعلق بالهجوم المضاد الأوكراني، من خلال التركيز المفرط على أحداث الجبهة، حيث كانت المكاسب هامشية، فيما كان التركيز بدرجة أقل على النجاحات الكبيرة التي حققتها الضربات الصاروخية في شبه جزيرة القرم واستهداف السفن الحربية الروسية."},{"p":"وبينما تؤكد أوكرانيا دائماً أنها \"لن تتعجل\" في هجومها المضاد، لكن مع ارتباط سياسة هذه الحرب بشكل متزايد بالقتال، فإن هذا الالتزام بعدم الاندفاع يتم اختباره أكثر من أي وقت مضى."}]