[{"mainTitle":"ما الذي يحول دون استئناف العلاقات وفتح الحدود بين المغرب والجزائر؟"},{"date":"1 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A76C/production/_130606824_gettyimages-1129464364.jpg"},{"p":"أثارت تصريحات ملك المغرب، محمد السادس، الأخيرة بشأن علاقات بلاده المقطوعة مع الجزائر والحدود المغلقة بين البلدين، تفاعلا على مواقع التواصل الاجتماعي."},{"p":"الكاتب التونسي، مختار غُمّيض، عبر عن أمله على موقع \"إكس\" في أن تستجيب الجزائر لدعوة ملك المغرب استئناف العلاقات وفتح الحدود بين البلدين."},{"p":"في المقابل قال زيان على نفس الموقع، إن دعوة الملك محمد السادس مرفوضة كما حدث العام الماضي."},{"p":"وتصدر وسم \"طلبك مرفوض\" مواقع التواصل الاجتماعي في الجزائر على مدار اليومين الماضيين، ردا على طلب ملك المغرب فتح الحدود."},{"p":"كان العاهل المغربي قد عبر عن أمله في \"عودة الأمور إلى طبيعتها مع الجزائر وإعادة فتح الحدود بين البلدين على الرغم من قطع العلاقات الدبلوماسية بين البلدين\"."},{"p":"وقال الملك محمد السادس في خطابه يوم السبت 29 يوليو/تموز \"نؤكد مرة أخرى لإخواننا الجزائريين، قيادة وشعبا، أن المغرب لن يكون أبدا مصدر أي شر أو سوء، وكذا الأهمية البالغة التي نوليها لروابط المحبة والصداقة والتبادل والتواصل بين شعبينا\"."},{"p":"يذكر أن العاهل المغربي دأب في مناسبات وطنية سابقة على توجيه خطاب للقيادة الجزائرية يدعوها فيه الى فتح الحدود البرية بين البلدين خدمة لمصالح الشعبين."},{"p":"هذا ولم يصدر أي تعليق رسمي من جانب الجزائر على تصريحات ملك المغرب حتى الآن."},{"p":"علاقات مقطوعة"},{"p":"كانت الجزائر قد قطعت علاقاتها الدبلوماسية مع المغرب في آب/أغسطس 2021، متهمة الرباط بـ\"أعمال عدائية\"، وهو قرار اعتبرته المملكة \"غير مبرر إطلاقا\"."},{"p":"وفي أكتوبر/ تشرين أول أوقفت الجزائر تدفق الغاز عبر أنابيب إلى إسبانيا كانت تمر عبر الأراضي المغربية في شمال البلاد. وفي وقت لاحق منعت الطائرات المغربية من عبور المجال الجوي الجزائري."},{"p":"وتصاعدت حدة التوتر بين البلدين وسط تراشق إعلامي وحرب كلامية بين البلدين. وفي مارس/آذار الماضي، أعلن الرئيس الجزائري، عبد المجيد تبون، أن القطيعة بين البلدين وصلت إلى نقطة اللاعودة."},{"p":"قضية الصحراء الغربية"},{"p":"التوتر الأخير بين كل من الجزائر والمغرب لم يتوقف عند هذا الحد، بل زاد تفاقما مع دخول إسرائيل على الخط فيما يتعلق بقضية الصحراء الغربية."},{"p":"فقد اعترفت إسرائيل بسيادة المغرب على الصحراء الغربية، في منتصف شهر يوليو/تموز الماضي، وقالت إنها \"تدرس إيجابياً فتح قنصلية لها بمدينة الداخلة\"، وهو قرار انتقدته الجزائر بشدة، واعتبرته \"خرقاً للقانون الدولي\"."},{"p":"وكان المغرب قد طبع علاقته مع إسرائيل في ديسمبر/كانون الأول عام 2020، بوساطة أمريكية مقابل الاعتراف بسيادة المغرب على الصحراء الغربية، و أعربت الجزائر وقتها، عن استيائها من تنامي العلاقات بين الرباط وإسرائيل خصوصاً العلاقات الأمنية."},{"p":"ولطالما شهدت العلاقات الجزائرية المغربية توترا منذ عقود، على خلفية قضية الصحراء الغربية، وتُعتبر الحدود بين الجارتين مغلقة منذ عام 1994."},{"p":"وتمتد الصحراء الغربية على مساحة 252 ألف كيلومتر على الساحل الشمالي الغربي للقارة الأفريقية، وهي منطقة ذات كثافة سكانية منخفضة إذ يبلغ تعداد سكانها 567 ألف نسمة وفقاً لإحصاءات الأمم المتحدة والبنك الدولي."},{"p":"ويقول المغرب الذي يسيطر على 80% من أراضي الإقليم، إن الصحراء الغربية جزء لا يتجزأ من أراضيه، لكنه لا يمانع في حصول الإقليم على حكم ذاتي على أن يظل تحت السيادة المغربية، بينما تصر جبهة البوليساريو، المدعومة من الجزائر، على استفتاء لتقرير المصير كما ينص اتفاق وقف إطلاق النار الموقع العام 1991 والذي أعلنت جبهة البوليساريو إلغاءه بموجب مرسوم أصدره زعيمها إبراهيم غالي في نوفمبر 2020."},{"p":"برأيكم"},{"p":"ما الذي يحول دون استئناف العلاقات وفتح الحدود بين المغرب والجزائر؟"},{"p":"لماذا تجاهلت القيادة الجزائرية مناشدة العاهل المغربي فتح الحدود وإعادة العلاقات الدبلوماسية بين البلدين؟"},{"p":"ماذا يمكن للمغرب أن يقدمه للقيادة الجزائرية حتى تتجاوب مع مناشدات فتح الحدود؟"},{"p":"هل وصلت العلاقات بين البلدين إلى نقطة اللاعودة، كما قال الرئيس الجزائري؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 2 أغسطس/ آب"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]