[{"mainTitle":"ما تهم ترامب الأساسية وهل ستؤثر في حملته لانتخابات الرئاسة 2024؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0a9d/live/8f6f44f0-3b5f-11ee-97e0-f734ec3e709e.jpg"},{"caption":"ترامب يقول إن أي حكم لن يؤثر في حملته"},{"date":"15 أغسطس/ آب 2023"},{"p":"اتهم الرئيس الأمريكي السابق، دونالد ترامب، بارتكاب جرائم جنائية للمرة الرابعة خلال عدة أشهر."},{"p":"وتتعلق لائحة الاتهام الأخيرة بمحاولة ترامب إلغاء نتيجة الانتخابات الرئاسية لعام 2020 في ولاية جورجيا الرئيسية."},{"p":"وهذا ما نعرفه حتى الآن:"},{"p":"وجه الاتهام إلى الرئيس السابق، إلى جانب 18 شخصا آخر، بلائحة مكونة من 41 تهمة، بموجب قانون يتعلق بفساد المنظمات المؤثرة في جورجيا، المعروف بقانون (ريكو)."},{"p":"بدأ التحقيق مع المجموعة بعد تسريب تسجيل مكالمة هاتفية طلب فيها ترامب من كبير مسؤولي الانتخابات في ولاية جورجيا \"إيجاد 11780 صوتا\"."},{"p":"من بين الشخصيات الرئيسية الأخرى التي وجهت إليها التهم محامياه السابقان، رودي جولياني، وجون إيستمان، ورئيس موظفي البيت الأبيض السابق، مارك ميدوز، والمسؤول السابق بوزارة العدل جيفري كلارك."},{"p":"قال المدعي العام في مقاطعة فولتون، رئيس الادعاء، فاني ويليس، إن التهم وجهت إلى المتهمين الـ19 جميعا وإنهم منحوا مهلة حتى 25 أغسطس/آب للاستسلام."},{"p":"قال ويليس إن شركاء ترامب المدعين شاركوا في \"عمل غير قانوني\"، \"للاستيلاء على الرئاسة ثانية\"."},{"p":"ماذا قال ترامب؟"},{"p":"وصف ترامب الاتهامات بأنها \"مطاردة للمخالفين في الرأي\"، بينما وصف محاموه الوضع بأنه \"مروع وسخيف\"."},{"p":"ويقول ترامب إنه سيستضيف مؤتمرا صحفيا يوم الاثنين، إذ نشر على منصة التواصل الاجتماعي الخاصة به، \"تروث سوشيال\"، قائلاً إنه سيعقد مؤتمراً صحفياً في نيوجيرسي يوم الاثنين."},{"p":"وأضاف: \"اكتمل تقريبا تقرير كبير ومعقد ومفصل، ولا يمكن دحضه، عن تزوير الانتخابات الرئاسية الذي حدث في جورجيا، وسوف أقدمه في مؤتمر صحفي كبير في الساعة 11:00 صباحا يوم الاثنين من الأسبوع المقبل في بيدمينستر، نيو جيرسي\"."},{"p":"وقال: \"بناءً على نتائج هذا التقرير الختامي، يجب إسقاط جميع التهم ضدي وضد الآخرين - سيكون القرار هو التبرئة الكاملة\"."},{"p":"وأضاف: \"لم يلاحقوا أبدا من زوروا الانتخابات. لقد طاردوا فقط من كافحوا لإيجاد التزوير\"."},{"p":"ما التهم الموجهة إليه؟"},{"p":"تشير لائحة الاتهام إلى المتهمين باعتبارهم \"منظمة إجرامية\"، واتهمتهم بارتكاب عدد من الجرائم، من بينها:"},{"p":"- أقوال وكتابات كاذبة"},{"p":"- انتحال صفة موظفين عموميين"},{"p":"- التزوير"},{"p":"- تقديم مستندات مزورة"},{"p":"- التأثير في الشهود"},{"p":"- التعدي على الكمبيوتر"},{"p":"- التآمر احتيالا على الدولة"},{"p":"- السرقة والحنث في اليمين."},{"p":"وأخطر تهمة من بين تلك التهم هي انتهاك المتهمين قانون المنظمات المؤثرة الفاسدة (ريكو)، التي يعاقب عليها بالسجن لمدة أقصاها 20 عاما."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/646f/live/77c4b5a0-3b65-11ee-97e0-f734ec3e709e.png"},{"caption":"أخطر تهمة يواجهها ترامب هي انتهاك المتهمين قانون المنظمات المؤثرة الفاسدة (ريكو)، التي يعاقب عليها بالسجن لمدة أقصاها 20 عاما"},{"p":"ما المشكلات القانونية الأخرى التي يواجهها ترامب؟"},{"p":"هذه ليست أول محاكمة لدونالد ترامب لاتهامه بارتكاب جرائم جنائية، إذ يواجه الرئيس السابق ثلاث قضايا أخرى في المحكمة بسبب مجموعة متنوعة من الادعاءات:"},{"p":"التحقيق في انتخابات 2020"},{"p":"وُجهت تهم جنائية إلى ترامب في تحقيق اتحادي منفصل بسبب سعيه إلى إلغاء نتيجة الانتخابات الرئاسية لعام 2020."},{"p":"ويرجع السبب وراء التهم إلى تصرفات الرئيس السابق في أعقاب انتخابات عام 2020، ومن بينها أحداث الشغب في الكابيتول في 6 يناير/كانون الثاني، التي حدثت أثناء اجتماع الكونغرس للتصديق على فوز الرئيس جو بايدن."},{"p":"المستندات السرية"},{"p":"كما يواجه ترامب 40 تهمة جنائية بشأن ادعاءات بإساءة استخدام مواد سرية بعد مغادرته البيت الأبيض."},{"p":"صودرت آلاف الوثائق في تفتيش لمكتب التحقيقات الفيدرالي في عقار \"مار-أ-لاغو\" بفلوريدا العام الماضي، من بينها نحو 100 وثيقة صنفت على أنها سرية."},{"p":"وتتعلق التهم بتعامله مع الوثائق وتصرفاته المدعاة لعرقلة محاولات مكتب التحقيقات الفيدرالي لاستعادتها."},{"p":"قضية الأموال المدفوعة سرا"},{"p":"قدمت أول لائحة اتهام جنائية ضد ترامب في أبريل/نيسان، عندما وجهت إليه 34 تهمة جنائية بتزوير سجلات تجارية من الدرجة الأولى."},{"p":"وتتعلق الادعاءات بدفع مبلغ مالي قبل انتخابات عام 2016 لنجمة الأفلام الإباحية، ستورمي دانيلز، التي تقول إنها كانت على علاقة جنسية مع ترامب."},{"p":"وهذه الدفعات المالية لا تعد غير قانونية، لكن إنفاق أي أموال لمساعدة حملة رئاسية، وعدم الكشف عنها، فيه انتهاك للقانون الفيدرالي بشأن تمويل الحملات الانتخابية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/aabe/live/b1884ea0-3b65-11ee-bde6-7ffba94c56ae.png"},{"caption":"من أهم المتهمين الآخرين رودي جولياني محامي ترامب السابق"},{"p":"من المتهمون الآخرون؟"},{"p":"تشمل قائمة المتهمين الـ18 بالإضافة إلى ترامب، على سبيل المثال:"},{"p":"- محامي ترامب السابق رودي جولياني"},{"p":"- رئيس موظفي البيت الأبيض السابق مارك ميدوز"},{"p":"- محامي البيت الأبيض السابق جون ايستمان"},{"p":"- المسؤول السابق بوزارة العدل جيفري كلارك"},{"p":"وتقول لائحة الاتهام إن المتآمرين المدعين \"شاركوا عن قصد في مؤامرة لتغيير نتيجة الانتخابات بشكل غير قانوني لصالح ترامب\"."},{"p":"ما قانون ريكو؟"},{"p":"يُستخدم قانون \"ريكو\" لاستهداف الجريمة المنظمة، ومن خلاله يمكن إدانة أي شخص قد يكون مرتبطاً بـ\"مؤسسة\" إجرامية إذا ارتكبت جريمة عبر هذه المؤسسة."},{"p":"ويُستخدم هذا القانون على نحو أوسع في ولاية جورجيا التي يُتهم فيها ترامب بمحاولة التأثير على نتائج الانتخابات التي جرت فيها، بما يسمح للمدعين بدمج التهم التي يرتكبها متهمون مختلفون بدون إثبات وجود منظمة إجرامية."},{"p":"أقر المشرعون الأمريكيون القانون الفيدرالي عام 1970 لمحاربة الجريمة المنظمة، ولا سيما \"المافيا\". وسنت معظم الولايات قوانين مماثلة مع تغييرات مختلفة."},{"p":"وفككت منظمة \"المافيا\" في الولايات المتحدة إلى حد كبير باستخدام هذا القانون، كما وُسع نطاقه ليشمل العديد من الأنواع الأخرى من النشاط الإجرامي المنظم."},{"p":"وطبق المدعون القانون على جميع أنواع الجماعات التي ينطبق عليها وصف \"مؤسسات\" إجرامية، ومن بينها بنوك وول ستريت، والتجار المنخرطون في التلاعب بالسوق، بحسب ما ذكرته وكالة رويترز للأنباء."},{"p":"وتفيد الوكالة بأن القانون صيغ في الأصل باعتباره وسيلة لملاحقة زعماء \"المافيا\"، الذين أبقوا أيديهم نظيفة من خلال إيقاف المكاسب غير المشروعة في شركاتهم، مع ترك \"العمل القذر\" لأتباعهم."},{"p":"ولا يشترط القانون على وكلاء النيابة إثبات أن المتهمين ضالعون بشكل مباشر في نشاط إجرامي، بل يكتفي بإثبات أنهم كانوا جزءا من منظمة أكبر قامت بذلك."},{"p":"ويعني هذا، في حالة ترامب، أن المدعين لن يضطروا بالضرورة إلى إثبات أن الرئيس الطامح بقوة إلى العودة إلى البيت الأبيض قد انتهك القانون شخصيا، وإنما يكفي إثبات تنسيقه مع أشخاص آخرين لفعل ذلك."},{"p":"ويسمح القانون للمدعين العامين، بحسب تقرير لصحيفة \"واشنطن بوست\"، بدمج مجموعة واسعة من الجرائم المدعاة، من بينها انتهاكات قوانين الولايات، والقوانين الفيدرالية، وحتى الأنشطة في ولايات أخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b564/live/61354c90-3b66-11ee-bde6-7ffba94c56ae.png"},{"caption":"ما زال هناك ملايين يؤيدون ترشح ترامب لانتخابات 2024"},{"p":"ماذا يحدث بعد ذلك؟"},{"p":"تقرأ التهم الموجهة عادة إلى المدعى عليه في جورجيا رسميا في المحكمة."},{"p":"وسيُطلب من ترامب أيضا تقديم اعتراف، لكن محاميه قد يطلب من المحكمة التنازل عن ذلك، حتى يتمكن من تقديم إقرار بالبراءة دون الظهور فعليا."},{"p":"كما سيتم احتساب الكفالة."},{"p":"ومن المحتمل أن يفرج عن ترامب مقابل وعد بالعودة ومواجهة التهم في المحاكمة."},{"p":"وقال بات لابات، رئيس الشرطة في مقاطعة فولتون، إن ترامب سينتهز الفرصة لالتقاط صورة له عند احتجازه."},{"p":"هل ما زال بإمكان ترامب الترشح للرئاسة؟"},{"p":"باختصار، نعم."},{"p":"لا شيء يمنع أي شخص، بموجب قانون الولايات المتحدة، من الترشح لمنصب إذا كان يواجه تهما جنائية."},{"p":"وكان أحدث مثال على ذلك هو جورج دبليو بوش، الذي أدين بقيادة السيارة تحت تأثير الكحول – وهي جريمة بسيطة - لكنه قضى فترتين في البيت الأبيض."},{"p":"ويحدد دستور الولايات المتحدة القواعد الخاصة بمن يمكنه الترشح للرئاسة، وهي بسيطة جدا – إذ يجب أن يكون المرشح في عمر 35 عاما على الأقل، وأن يكون مولودا لشخص يحمل الجنسية الأمريكية، وأن يكون قد عاش في الولايات المتحدة لمدة 14 عاما على الأقل."},{"p":"لكن وزن كل لوائح الاتهام هذه يمكن أن يؤثر في مكانة ترامب."},{"p":"وسبق أن ترشح شخصان على الأقل لمنصب الرئيس، وهما مدانان جنائيا."},{"p":"ففي عام 1920، ترشح الاشتراكي يوجين دبس، على الرغم من إدانته بموجب قانون التجسس، بسبب خطاب مناهض للحرب عام 1918."},{"p":"كما ترشح ليندون لاروش أكثر من مرة بعد إدانته بالاحتيال في عام 1988."},{"p":"وخسر كلاهما الانتخابات."},{"p":"وأوضح ترامب أن أي حكم لن يوقف حملته، وسيواصل الترشح للرئاسة حتى من وراء القضبان، إذا اضطر إلى ذلك."}]