[{"mainTitle":"التغير المناخي: فرنسا تحظر استخدام أحواض السباحة المتنقلة خوفا من الجفاف"},{"date":"6 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/55DC/production/_129608912_gettyimages-843700600.jpg"},{"p":"من المقرر أن يتم حظر بيع برك السباحة المطاطية، الخاصة بحدائق المنازل وغيرها، في بعض مناطق جنوب فرنسا؛ نتيجة لتفاقم مشكلة نقص المياه والجفاف المستمر."},{"p":"قال وزير التحول البيئي الفرنسي كريستوف بيتشو إن مدينة بيرينيه أورينتاليس- المتاخمة لمنطقة كاتالونيا الإسبانية- ستعتبر رسمياً منطقة تُعاني \"أزمة جفاف\"، اعتباراً من 10 مايو / أيار الجاري، وهو يوم الإعلان الرسمي."},{"p":"كما سيبدأ حظر غسيل السيارات وسقي الحدائق وملء حمامات السباحة اعتباراً من نفس التاريخ."},{"p":"قال بيتشو:\"نحن بحاجة أن نخرج من ثقافة الوفرة التي اعتدنا عليها\"."},{"p":"وشرح بيتشو سبب قرار السلطات باتخاذ خطوة حظر بيع برك السباحة الخاصة بالحدائق قائلاً:\"الهدف من هذه الإجراءات هو منع الناس من فعل شيء يرغبونه، وهو ملء البرك بالماء، ولن يسمح لهم بعد الآن بهذا التصرف، ومنذ أكثر من عام، لم تشهد مدينة بيرينيه أورينتاليس هطول الأمطار بشكل متواصل لمدة يوم كامل، وعندما نشهد أزمة جفاف، فإنه وببساطة علينا توفير مياه الشرب أولا وقبل كل شيء آخر\"."},{"p":"ويضيف: \"نشهد تغيرا للمناخ الآن. نحن بحاجة إلى إظهار المزيد من ضبط النفس في كيفية استخدامنا للموارد المتوفرة لدينا\"."},{"p":"بدأت التحذيرات من الآثار السلبية تزداد في فرنسا؛ بعد أن أدى فصل الشتاء الجاف إلى نضوب منسوب المياه الجوفية المتوفرة منذ عام 2022."},{"p":"شعر المزارعون في شهر مارس/ آذار بالاطمئنان نسبيا لأنه كان شهرا ماطرا، لكن مستويات المياه الجوفية لا تزال منخفضة بشكل خطير، خاصة حول البحر الأبيض المتوسط."},{"p":"فيما تشهد مدينتا بريتاني وأكيتاين في الجنوب الغربي فقط وضعا آمنا نسبيا."},{"p":"ستصبح مدينة بيرينيه أورينتاليس المنطقة الرابعة التي وصل فيها الجفاف رسميا إلى مستوى \"الأزمة\"."},{"p":"أكثر من 40 مدينة أخرى - أي ما يقرب من نصف البلاد - تقع ضمن قائمة \"الحذر واليقظة الواجبة\"، ما ينذر بحالات نقص في المياه بشكل أسوأ من العام الماضي."},{"p":"وفي أجزاء من مدينة بيرينيه، فإن مستويات المياه الجوفيه منخفضة للغاية، لدرجة أن الخبراء يخشون تسرب المياه المالحة من البحر، ما يجعل مياه الصنبور غير صالحة للشرب."},{"p":"كما يعني هذا الانخفاض في المياه الجوفيه تركيزا أعلى للملوثات، الأمر الذي قد يؤدي أيضا إلى الإضرار بجودة المياه بشدة."},{"p":"أعلن الرئيس إيمانويل ماكرون الشهر الماضي عن برنامج خاص بالمياه على مستوى البلاد، مع وعود بالاستثمار للحد من التسريبات وزيادة إعادة التدوير. كما حدد الرئيس \"تعرفة تصاعدية للمياه\" يتم بموجبها فرض معدلات سعرية أعلى على الاستهلاك فوق كمية معينة، كما في حالات ملء برك السباحة."},{"p":"حوالي 2000 قرية وبلدة معرضة لخطر فقدان إمدادات المياه الخاصة بها هذا العام، وفقا لوزير التحول البيئي. في العام الماضي، واجهت 1000 بلدية مشاكل خطيرة، منها حوالي 400 كان لا بد من تزويد سكانها بصهاريج مياه متنقلة."},{"p":"وقال وزير التحول البيئي: \"الحرب التي نخوضها ضد انخفاض مستويات المياه تشكل تهديدا حقيقيا لتماسكنا الوطني\"."}]