[{"mainTitle":"متحف الموصل: كيف سيبدو بعد ترميم ما دمره تنظيم الدولة الإسلامية؟"},{"date":"12 مايو/ أيار 2023، 04:36 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12029/production/_129696737_d10b7c47-d3c4-4388-a7cf-57ffab0326bf.jpg"},{"caption":"مسلحو تنظيم ما يعرف بالدولة الإسلامية حطموا ونهبوا قطعا أثرية لا تقدّر بثمن من متحف الموصل إبان سيطرتهم على المدينة"},{"p":"بعد أن استولى تنظيم الدولة الإسلامية على الموصل في عام 2014، صُدم العالم برؤية مشاهد التخريب المتعمد لما تضمّه المدينة العراقية من تراث حضاري."},{"p":"والآن، وبعد استرداد المدينة من براثن التنظيم، يشهد متحفها الحضاري ميلادا رمزيا جديدا، بعد أن كان قد تعرّض للحرق والتفجير والنهب."},{"p":"وللمرة الأولى، سيكون متاحا للجمهور زيارة متحف الموصل الحضاري ومشاهدة العمل الجاري فيه لاستعادة رونقه السابق."},{"p":"يقول مدير المتحف زيد غازي سعد الله: \"هذا المشروع سيعيد متحف الموصل الحضاري إلى مكانته الصحيحة في قلب المدينة، وسيجعل منها مركزا حضاريا للمنطقة\"."},{"p":"وصمّم المهندس العراقي الراحل محمد مكية متحف الموصل الذي افتُتح لأول مرة في عام 1952، وكان يستهدف الإفصاح عن تاريخ الشمال العراقي الغني والحافل بالتنوع."},{"p":"وشيّدت مدينة الموصل على مقربة من أطلال نينوى الآشورية القديمة، التي كانت ذات يوم أكبر مدينة في العالم."},{"p":"يقول سعد الله: \"إنها قصة جديرة باهتمام العالم؛ فهي تحكي بداية تاريخ الكتابة. ويدل اسما نينوى والموصل على كيان واحد\"."},{"p":"وفي عام 2015، بث تنظيم الدولة الإسلامية مقطع فيديو قصيرا، يظهر فيه أفراد من التنظيم الإرهابي يستخدمون معاول ويقومون بتحطيم بعض من أنفَس كنوز الحضارة البشرية إلى شظايا."},{"p":"وقد كان هذا جزءا من حملة تنظيم الدولة متمثلا في محو أي تاريخ حضاري يتعارض مع تفسيره المتطرف للإسلام."},{"p":"ومن بين الآثار الآشورية التي تضررت بشدة أو تعرضت للدمار، اثنان من الثيران المجنحة ذوات الرؤوس البشرية وأسد ضخم، فضلاً عن ألواح عليها كتابة مسمارية."},{"p":"وفي بلاد ما بين النهرين، في ما يعرف حاليا باسم العراق، قبل نحو خمسة آلاف سنة، اخترع الإنسان الكتابة المسمارية والتي تعدّ أقدم شكل للكتابة في العالم. وسجّلت هذه الكتابة المسمارية بعضاً من وجوه الحياة في أقدم الحضارات - الممالك - التي نشأت وازدهرت بين نهرَي دجلة والفرات، في ما يعرف بـ \"الهلال الخصيب\"."},{"p":"ويتمتع متحف الموصل الحضاري ومواقع أثرية قريبة منه بأهمية شديدة دفعت علماء آثار ومسؤولين إلى المخاطرة بحياتهم والعودة إلى الموصل في عام 2017 في وقت كان ذلك فيه خطرا."},{"p":"وكان تنظيم الدولة قد أُخرج من المدينة لكن المعارك مع فلوله كانت لا تزال قائمة غير بعيد."},{"p":"وبعد ذلك بوقت قصير، تم تدشين شراكة دولية مع متحف اللوفر في فرنسا ومؤسسة سميثسونيان في الولايات المتحدة، وغيرهما - وذلك لمساعدة السلطات العراقية في إعادة بناء متحف الموصل الحضاري بعد ما تعرّض له من أعمال تخريب."},{"p":"ومن الموصل، تتذكر مديرة قسم آثار الشرق الأوسط بمتحف اللوفر أريان توماس قائلة: \"كنا جميعا مصدومين من الصور\"."},{"p":"ويتعاون متحف اللوفر مع فريق متحف الموصل الحضاري من أجل صيانة واستعادة ثلاث منحوتات حجرية أساسية - بينها أسد الموصل أو \"أسد نمرود\"- بالإضافة إلى قطع أثرية أخرى بحيث تعاد للعرض مجددا."},{"p":"وثمة قطع أثرية أخرى سيجري عرضها، وبعض هذه القطع حُفظت من الدمار بنقلها إلى مخازن المتحف العراقي في بغداد في عام 2003 قبل بدء غزو العراق. بالإضافة إلى قطع أثرية تم اكتشافها مؤخرا في البلاد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16E49/production/_129696739_ea0e914f-d99f-4165-82ac-e0a757d7bb15.jpg"},{"caption":"المتحف قدم عرضا مرئيا لما ستبدو عليه قاعات العرض مستقبلا"},{"p":"وتُبذل جهود لاستعادة عشرات القطع الأثرية التي تعود إلى العصور الآشورية والأكدية والبابلية والفارسية والرومانية، والتي تعرضت للنهب إبان هجوم تنظيم الدولة الإسلامية على المتحف. وقد بيعت هذه القطع الأثرية في السوق السوداء واستُخدمت كمصدر للدخل."},{"p":"وبعد عامين ونصف العام قضاها متحف الموصل الحضاري في براثن تنظيم الدولة الإسلامية، تبدّل لون المتحف من اللون الأصفر الرملي إلى اللون الأسود بفِعل القذائف والحرائق كما تركت طلقات الرصاص آثارا على جدران المتحف."},{"p":"لكن الخبراء يأملون في أن تعيد أعمال الترميم المتحف إلى صورته الأولى كما صممها العراقي محمد مكية."},{"p":"تقول بنديكت دي مونلوغ، رئيسة الصندوق العالمي للآثار والتراث: \"لا أعلم إنْ كان هناك الكثيرون يعرفونه [محمد مكية] حول العالم. ولكنه كان بحقّ واحدا من أهم المعماريين الحداثيين في المنطقة. وقد صمم أكثر من 50 مبنى في أنحاء الشرق الأوسط\"."},{"p":"ورغم ما تعرضت له مكتبة متحف الموصل الحضاري من أضرار بسبب الحريق الذي التهمت نيرانه أكثر من 28 ألف كتاب ومخطوط، أصرّ متخصصون على إمكانية استعادة الهيكل الخرساني."},{"p":"في الوقت ذاته، سيتم ترك مَعلم من معالم الدمار في قلب المعرض الآشوري، حيث تسببت قذيفة في فتح فوهة في الأرضية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12A1/production/_129696740_e3c411d2-4dd6-4611-95e3-a94eb47e6455.jpg"},{"caption":"سيتم ترك مَعلم من معالم الدمار في قلب المعرض الآشوري، حيث تسببت قذيفة في فتح فوهة في الأرضية"},{"p":"وفي ذلك تقول دي مونلوغ \"سنبقي على هذه الفوهة لتقدم دليلا على ما حدث. ليكون المكان أيضا محلا لتذكُّر هذه الحلقة السوداء في تاريخ الموصل\"."},{"p":"وسيتم افتتاح معرض جديد بالتزامن مع الإعلان عن خطط الترميم. وسيتيح هذا المعرض إمكانية التعرف على كيف كانت بداية المتحف في الموصل، ويضم بعضا من الصور الفوتوغرافية توضح ما آل إليه المتحف في ظل تنظيم الدولة الإسلامية، فضلا عن صور لما ينبغي أن يكون عليه المتحف في المستقبل."}]