[{"mainTitle":"أفريقيا في أسبوع بالصور"},{"date":"2 يونيو/ حزيران 2023"},{"p":"مجموعة من الصور التي التقطتها عدسات الصحافة في أفريقيا في الأسبوع المنتهي في 1 يونيو/حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16A5D/production/_129956729_d7ae6ab3-48d6-4700-b5f9-d949fe531d33.jpg"},{"caption":"مع شروق الشمس على الساحل الشرقي لجنوب أفريقيا يوم الأحد، تقفز راكبة أمواج في المحيط."},{"caption":"الممثلة والمؤثرة الفرنسية الغينية فاتوماتا غينيا كابا تصعد إلى السجادة الحمراء في مهرجان كان السينمائي الفرنسي يوم الجمعة..."},{"caption":"في كان أيضاً في ذلك اليوم عارضة الأزياء الصومالية الأمريكية حليمة عدن التي حصلت على جائزة تمكين المرأة في حفل توزيع جوائز المؤثرين والمدونين العالميين (ويبا)."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11C3D/production/_129956727_16bc3cb3-2606-4f9a-a888-8712393af9fc.jpg"},{"caption":"يوم السبت، ينظر زائر إلى أعمال أعمال فنية خلال مهرجان أيام قرطاج للفن المعاصر في العاصمة التونسية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0109/production/_129956200_hi085019924.jpg"},{"caption":"في اليوم التالي، رفع إسرائيليون من أصل إثيوبي صوراً لأقاربهم خلال احتجاج في القدس يدعو الحكومة إلى وقف تجميد اليهود الإثيوبيين المهاجرين إلى إسرائيل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F52D/production/_129956726_a152fee0-9739-4a8b-9ef5-f18490c31857.jpg"},{"caption":"وفي غينيا بيساو، يتجمع أنصار دومينغوس سيمويس بيريرا وائتلافه \"منصة التحالف الشامل\" يوم الإثنين في العاصمة، قبل الانتخابات المقررة في 4 يونيو/ حزيران."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0EB5/production/_129956730_146c220a-6525-4b40-aa8c-fab937587eed.jpg"},{"caption":"يوم السبت، قدمت فرقة مصرية عرضا في المهرجان الدولي للطبول والفنون التقليدية في العاصمة القاهرة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BE19/production/_129956684_c7f2cb55-5cfd-46c8-b083-418cfa8f5ddf.jpg"},{"caption":"في اليوم نفسه، يهتف أحد مشجعي كرة القدم للسنغال ضد كولومبيا في كأس العالم تحت 20 عاماً في مدينة لا بلاتا الأرجنتينية. المباراة انتهت بالتعادل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5CD5/production/_129956732_8cf43e5d-012b-418e-8795-0ecea828bddb.jpg"},{"caption":"أدى بولا تينوبو اليمين الدستورية كرئيس لأكبر ديمقراطية في أفريقيا في حفل أقيم في أبوجا يوم الإثنين، ووعد بمعالجة انعدام الأمن المتفشي في نيجيريا وإجراء إصلاحات اقتصادية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12151/production/_129956047_hi085062578.jpg"},{"caption":"اندلعت اشتباكات في العاصمة السنغالية في اليوم نفسه بين الشرطة وأنصار عثمان سونكو. وفي وقت لاحق من الأسبوع، حكم على زعيم المعارضة بالسجن لمدة عامين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/61E9/production/_129956052_hi085081448.jpg"},{"caption":"يختتم عرض أزياء الرباط عاصمة الثقافة الأفريقية يوم الثلاثاء بهذه التصاميم لمصممة الأزياء المغربية فضيلة القاضي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1434D/production/_129956728_6f4a0302-d542-4f7e-8427-1fc4cbb29363.jpg"},{"caption":"تغرب الشمس يوم السبت فوق جزيرة مايوت الفرنسية في المحيط الهندي التي بدأت عملية لترحيل المهاجرين الذين يأتي الكثير منهم من جزر القمر المجاورة."},{"p":"جميع الصور تخضع لحقوق التأليف والنشر."}]