[{"mainTitle":"هبة سعدية أول حكمة فلسطينية تشارك في نهائيات كأس العالم للسيدات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9384/live/f3be4be0-3155-11ee-85ff-2b3c9b9ebb4a.jpg"},{"date":"2 أغسطس/ آب 2023"},{"p":"شاركت الفلسطينية هبة سعدية ضمن طاقم تحكيم مباراة إنجلترا والصين في نهائيات كأس العالم للسيدات لتصبح أول أمرأة فلسطينية تحكّم في مباراة ضمن التصفيات النهائية لهذه المسابقة."},{"p":"وتولّت سعدية مهمة الحكمة المساعدة على خط التماس، في المباراة التي فازت فيها إنجلترا على الصين (6-1)."},{"p":"ولم تسجّل أي مشاركة سابقة لحكم فلسطيني أو لحكمة فلسطينية في نهائيات كأس العالم للرجال أو للنساء."},{"p":"وبالإضافة إلى أنها أول مشاركة لحَكَمَة فلسطينية، فهذه هي المرة الأولى التي يجري اختيار امرأة محجبة للتحكيم في نهائيات كأس العالم."},{"p":"وعلّق الاتحاد الدولي لكرة القدم \"فيفا\" في تغريدة على حسابه الرسمي على منصة \"إكس\" بالقول: \"الحكمة الدولية هبة سعدية دخلت التاريخ اليوم\". وأضاف \"تواجدت في مباراة الصين وإنجلترا وأصبحت أول حكمة فلسطينية محجبة في كأس العالم للسيدات\"."},{"p":"وكذلك علّق الاتحاد الآسيوي على حسابه في المنصة ذاتها قائلاً: \"صنعت هبة سعدية التاريخ لتصبح أول امرأة فلسطينية على الإطلاق ضمن فريق تحكيم مباراة في كأس العالم لكرة القدم للسيدات\"."},{"p":"وأفادت تقارير إعلامية أن هبة سعدية نالت إشارة التحكيم الدولية من الفيفا عام 2016. وأنها شاركت ضمن طاقم تحكيم بطولة كأس آسيا للسيدات في الهند عام 2022، وفي مباريات التصفيات الآسيوية للتأهل إلى كأس العالم للسيدات، بالإضافة التحكيم في مباريات ضمن دورة الألعاب الأولمبية في طوكيو عام 2022."},{"p":"وذكرت صحيفة الخليج أن سعدية حصلت على دبلوم التربية الرياضية في دمشق عام 2008، وعملت فيها مدرسة تربية رياضية لخمس سنوات، ثم بدأت مسيرتها في التحكيم عام 2009 مع الاتحاد السوري لكرة القدم."},{"p":"وقالت الصحيفة إن هبة انتقلت إلى ماليزيا عام 2013، حيث عملت مدرّسة تربية رياضية، وانتسبت إلى الاتحاد الماليزي لكرة القدم."},{"p":"وشهدت النسخة التاسعة من بطولة كأس العالم للسيدات، ظهور اللاعبة المغربية نهيلة بنزيمة كأول مدافعة محجبة في نهائيات كأس العالم للسيدات. كما سجلت زميلتها في المنتخب ابتسام الجريدي أول هدف عربي على الإطلاق في تاريخ هذه المسابقة."},{"p":"وكان الاتحاد الدولي لكرة القدم يحظر ارتداء الحجاب في مباريات كرة القدم الرسمية للنساء."},{"p":"وفي عام 2014، رفع الفيفا الحظر المفروض على أغطية الرأس، وذلك بعد حملة شارك في قيادتها الأمير علي بن الحسين، نائب رئيس الاتحاد الدولي وعضو اللجنة التنفيذية في ذلك الوقت."},{"p":"وكانت بطولة كأس العالم للسيدات تحت 17 سنة في الأردن عام 2016، أول حدث دولي من تنظيم الفيفا ترتدي فيه لاعبات مسلمات الحجاب."},{"p":"وتستضيف أستراليا ونيوزلندا النسخة التاسعة من كأس العالم للسيدات التي انطلقت في 20 يوليو/تموز."}]