[{"mainTitle":"لماذا يرفض البعض \"التاكسي الروبوت\" في سان فرانسيسكو؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/737c/live/099c9a10-45b1-11ee-9b58-cb80889117a8.jpg"},{"caption":"سيارة أجرة روبوتية تابعة لشركة وايمو وقد تم \"تقميعها\""},{"p":"تتسارع نبضات قلبي قليلا عندما تقترب السيارة الأجرة. يا له من مشهد غريب، مشهد كنت أظن أني لن آراه في حياتي."},{"p":"سيارة الأجرة تسير بلا سائق. تتوقف أمامي وتدعوني لكي أفتح بابها من خلال هاتفي قبل أن تنطلق بي في ذات ليلة."},{"p":"لكن بينما كنت أستعد للركوب، يقترب مني أحد المارة."},{"p":"\"إنها غير آمنة\"، هكذا يخبرني. يقول إنه رأى إحدى سيارات الأجرة الروبوتية وقد كادت أن تصدم شخصا، ونبهني أن أتوخى الحذر."},{"p":"يمثل ذلك الرجل شريحة من سكان سان فرانيسيكو لا تعجبها سيارات الأجرة ذاتية القيادة – وترى أن المدينة وافقت على إجراء تجربة خطرة تجازف بأرواح الناس."},{"p":"بل إن البعض ذهب إلى أبعد من ذلك، حيث بدأت جماعة تشن حملة ضد تلك السيارات خلال الصيف الحالي في تعطيل سير تلك السيارات من خلال وضع أقماع فوق أغطية محركاتها."},{"p":"الجماعة، التي تطلق على نفسها اسم Safe Street Rebel، تصف ما تفعله بـ \"التقميع\"، وقد حصدت بعض مقاطع الفيديو التي بثتها على وسائل التواصل الاجتماعي عددا كبيرا للغاية من المشاهدات. لكن مسؤولي المدينة ملتزمون بالسماح بتشغيل تلك السيارات في شوارعها – على الأقل في الوقت الراهن."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14e9/live/56065e90-45b1-11ee-9b58-cb80889117a8.jpg"},{"caption":"صورة مأخوذة من مقعد الراكب الأمامي لسيارة تاكسي روبوت تابعة لشركة كروز"},{"p":"في 10 أغسطس/آب الحالي، صوتت لجنة المرافق العامة بكاليفورنيا على السماح لاثنتين من شركات سيارات الأجرة هما Waymo (وايمو) وCruise (كروز) بتقديم خدمة السيارات الروبوتية على مدى 24 ساعة يوميا. في السابق، كان مسموحا لهما بتشغيل تلك الخدمة أثناء الليل فقط."},{"p":"لكن قبل التصويت، استمع المسؤولون لست ساعات من التعليقات التي أدلى بها بعض سكان المدينة، والتي أعربوا فيها عن آمالهم ومخاوفهم."},{"p":"كان هناك سائقون من شركتي Uber (أوبر) وLyft (ليفت) أعربوا عن قلقهم من أن سيارات التاكسي الروبوت سوف تحرمهم من مصدر رزقهم. وقالت روزيني، وهي سائقة أوبر في المدينة: \"إذا سمحتم بتوسيع خدمة سيارات الأجرة ذاتية القيادة، فإنها سوف تحرم أسرنا من مصدر رزقها. أنا أم عزباء\"."},{"p":"وقال ممثلون عن قطاع سائقي شاحنات التخلص من النفايات إن تلك السيارات كثيرا ما تتعطل وتعرقل سير شاحناتهم. وانتقدت هيئة الإطفاء بمدينة سان فرانسيسكو السيارات للسبب ذاته، حيث زعمت أنها عرقلت عرباتها 55 مرة خلال العام الحالي."},{"p":"ويرى البعض أن تلك التقنية ببساطة لم تثبت بعد أنها آمنة. وقال ماثيو ساتَر، وهو سائق أجرة من سان فرانسيسكو: \"أنا مؤيد للتكنولوجيا بشدة، ولكن [سيارات الأجرة الروبوتية] ليست مهيأة بعد..إنها تشكل خطرا على مواطني سان فرانسيسكو\"."},{"p":"كان هناك أشخاص آخرون يمثلون ذوي الإعاقات الجسدية، والذين تساءلوا كيف سيتأتى لهم ركوب سيارات أجرة بدون الحصول على المساعدة من سائق. وقالت مارا ماث عضوة مجلس تنسيق نقل المعاقين إن تبني سيارات الأجرة ذاتية القيادة سوف \"يحرم ذوي الإعاقات في سان فرانسيسكو من حقوق ومزايا\" يتمتع بها آخرون."},{"p":"غير أنه كان هناك مؤيدون لتلك السيارات. فقد قال جورج جانكو، وهو جراح تقويم عظام وسائق دراجات هوائية متحمس من سكان سان فرانسيسكو: \"أشاهد كيف تتصرف تلك السيارات، وثقتي بها أكبر بكثير من ثقتي بالسائقين الغاضبين أو السائقين المشتتين\". وأضاف أنه عالج الكثير من الجروح الخطيرة التي تسبب فيها سائقون بشر – وأن سيارات الأجرة الروبوتية تبدو آمنة."},{"p":"تقول جيسي ولينسكي، وهي سيدة كفيفة، إنها تعرضت للمضايقات من قبل سائقي أوبر وليفت، وإن سيارات وايمو ذاتية القيادة \"وفرت لي مستوى من الأمان لم أعهده من قبل\"."},{"p":"كانت هناك أم قالت إن سائقي أجرة رفضوا السماح لها بركوب سياراتهم عندما رأوا أن معها مقاعد سيارات للأطفال – وهو شيء لم تكن لتفعله السيارات ذاتية القيادة."},{"p":"لقد استمعت إلى وجهتي النظر في الجدل المثار حول سيارات الأجرة الروبوتية. كما استخدمت سيارات تابعة لشركة كروز عدة مرات خلال الأشهر القليلة الماضية بدون أن أتعرض إلى أي حوادث. ولكنني أيضا ركبت سيارة أجرة ذاتية القيادة تعطلت في منتصف الشارع."},{"p":"لم تتمكن السيارة من التعامل مع منعطف ضيق كان يتطلب الاستدارة إلى اليمين بحذر، فتوقفت. بدأ سائقو السيارات من ورائنا في استخدام أبواقهم، واضطروا إلى السير على الرصيف كي يتمكنوا من تخطينا. أستطيع أن أتفهم شعورهم بالإحباط."},{"p":"وبعد ثمانية أيام على التصويت بالسماح لشركتي سيارات الأجرة الروبوتية بتوسيع خدماتهما، وقع حادث تصادم بين سيارة أجرة تابعة لشركة كروز وسيارة إطفاء."},{"p":"وطلب ديوان السيارات بالولاية من شركة كروز تخفيض عدد سياراتها على الطرق إلى النصف، وهو ما وفقت عليه الشركة."},{"p":"وطالب ديفيد تشيو النائب العام لكاليفورنيا لجنة المرافق العامة بالمدينة بوقف قرارها، قائلا إن \"سان فرانسيسكو سوف تعاني من أضرار خطرة من ذلك التوسع الذي لا تحكمه ضوابط\"."},{"p":"ولكن وايمو تصر على أن سيارات الأجرة الروبوتية التي تشغلها آمنة."},{"p":"وأخبرت الشركة بي بي سي بأن سياراتها قطعت مسافة مليوني ميل من القيادة الذاتية الكاملة. وأضافت أنه لم يقع حادث تصادم واحد مع فرد من المشاه أو قائد دراجة هوائية."},{"p":"وتقول وايمو أيضا إن كافة حوادث التصادم التي وقعت بين سياراتها وسيارات أخرى كانت نتيجة لانتهاك السائقين الآخرين قواعد المرور أو قيادتهم بشكل خطر."},{"p":"وأخبرت شركة كروز بي بي سي بأن سياراتها التي تعمل بدون سائقين قطعت مسافة ثلاثة أميال، وأن لديها سجل أمان قوي."},{"p":"لكن يظل العديد من أهل مدينة سان فرانسيسكو غير مقتنعين. في متنزه هادئ بالمدينة التقيت بواحد من زعماء جماعة Safe Street Rebel والذي طلب عدم الكشف عن هويته."},{"p":"أخبرني بأن \"التقميع\" قد يكون واحدا من بين أول مظاهر الاحتجاجات الملموسة على الذكاء الاصطناعي – وأن ذلك النوع من التصرفات البشرية سوف يصير أكثر شيوعا مع مرور الوقت."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eb1c/live/c225a900-45b1-11ee-9b58-cb80889117a8.jpg"},{"caption":"مراسل بي بي سي جيمس كلايتون متحدثا لممثل عن جماعة Safe Street Rebel"},{"p":"يقول إنهم يشعرون بخيبة أمل لأنه لم يتم الإصغاء إلى مخاوف الناس بشأن سيارات الأجرة الروبوتية في سان فرانسيسكو: \"إننا لا نسعى مطلقا إلى فرض القانون دون الرجوع إلى السلطات المعنية. نحن فقط نمثل مجتمعا يعكف على تنظيم نفسه من أجل إسماع أصواتنا\"."},{"p":"سألته إذا ما كانت جماعته نسخة من القرن الحادي والعشرين لجماعة Luddite (\"اللوديون\") التي عارضت بقوة التغييرات التكنولوجية في بدايات القرن التاسع عشر."},{"p":"\"نعم، أعتقد أن هناك أوجه تشابه. وأظن أن اللوديين تعرضوا لمعاملة ظالمة عبر التاريخ\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0190/live/099ca4a0-45b2-11ee-9b58-cb80889117a8.jpg"},{"caption":"رتل من سيارات أجرة روبوتية تابعة لشركة كروز وقد جرى \"تقميعها\""},{"p":"تجد سان فرانسيكو نفسها في وضع غريب. فهي ترغب في أن تكون في طليعة المدن التي تتبنى الابتكارات التكنولوجية الحديثة، لكن مسئوولي المدينة لم يتمكنوا من إقناع عدد كبير من سكانها."},{"p":"تبدو المدينة وكأنها الآن في مفترق طرق. فشركات سيارات التاكسي الروبوت تصر على أن سياراتها آمنة، لكن إذا لم تتمكن من إقناع سكان سان فرانسيسكو بذلك، فسوف يتعين عليها خوض معركة من أجل البقاء في شوارع المدينة."},{"p":""}]