[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/516d/live/f3ddb030-5d46-11ee-93e8-5d16174eb488.jpg"},{"mainTitle":"المغرب يفوز بشرف استضافة بطولة كأس الأمم الأفريقية لكرة القدم 2025"},{"date":"قبل ساعة واحدة"},{"p":"أعلن الاتحاد الأفريقي لكرة القدم \"كاف\" عن فوز المغرب بشرف استضافة بطولة كأس الأمم الأفريقية 2025."},{"p":"وحصل عرض مشترك من دول شرق أفريقيا (كينيا وأوغندا وتنزانيا) على حق تنظيم البطولة في العام 2027."},{"p":"ويحل المغرب محل غينيا التي سحب منها الحق بتنظيم البطولة في أكتوبر/ تشرين الأول من العام الماضي بسبب مخاوف تتعلق بالبنية التحتية والمرافق الرياضية."},{"p":"وخاض المنافسة على نيل شرف استضاف البطولة في 2025 أيضاً عرضان من زامبيا وآخر مشترك من نيجيريا وبينين. لكنهما اتفقا على الانسحاب من أجل إتاحة الفرصة أمام المغرب لإثبات جدارته على أمل زيادة حظوظ أفريقيا في استضافة بطولة كأس العالم."},{"p":"ويشارك المغرب مع إسبانيا والبرتغال في ملف مشترك لاستضافة بطولة كأس العالم في 2030."},{"p":"وقال باتريس موتسيبي، رئيس الاتحاد الأفريقي لكرة القدم المنظم للبطولة، إن كافة الخيارات المتاحة للبطولتين كانت ستجعل أفريقيا \"فخورة\"."},{"p":"وأضاف بأن القرارات اتخذت بناء على مستوى البنية التحتية الذي وفرته العروض، بما في ذلك المرافق الرياضية وأماكن الإقامة والمستشفيات."},{"p":"وقال موتسيبي عن نجاح المغرب، الذي جاء أيضاً بعد انسحاب الجزائر عشية التصويت إن \"القرار الذي اتُخذ اليوم كان الغرض منه التركيز على وحدة أفريقيا وتطورها ونموها، وذلك في سياق تلك الدول المنسحبة\"."},{"p":"وأضاف \"مبالغ طائلة من الأموال يتم صرفها على المغرب لتنظيم بطولة 2025. ولا يعتبر عرض المغرب لاستضافة كأس العالم من أجل المغرب فحسب، بل إنه من أجل أفريقيا كلها.\""},{"p":"ويمثل اختيار الملف المشترك من كينيا وأوغندا وتنزانيا المرة الأولى التي تنظم فيها دول من مجلس اتحادات شرق ووسط أفريقيا لكرة القدم البطولة منذ استضافة إثيوبيا لها في العام 1976."},{"p":"وقال موتسيبي: \"اجتمعت الدول الثلاث في ملف واحد لأن معاييرنا ومتطلباتنا عالية للغاية\"، مشبهاً التطلعات لتنظيم البطولتين بتلك التطلعات التي كانت لدى الهيئة الإدارية الأوروبية في الاتحاد الأوروبي لكرة القدم واتحاد أمريكا الجنوبية لكرة القدم\"."},{"p":"وتابع قائلاً: \"أحياناً يحتاج الأمر إلى انفاق مئات الملايين- وأحياناً المليارات- في البنية التحتية. وأشعر بالفخر عندما تعمل كرة القدم على توحيد الدول. وستكون بطولة كأس الأمم الأفريقية 2027 ناجحة للغاية\"."},{"p":"أما البطولة القادمة، فستقام في ساحل العاج خلال الفترة من 13 يناير/ كانون الثاني إلى 11 فبراير/ شباط 2024. وستجرى القرعة في أبيدجان في 12 أكتوبر/ تشرين الأول في تمام الساعة السابعة مساء بتوقيت غرينتش."}]