[{"mainTitle":"باريس سان جيرمان يعيد مبابي إلى الفريق الأول بعد استبعاده"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0f38/live/98fc49d0-39c7-11ee-a070-9501ef8b1635.jpg"},{"date":"قبل 2 ساعة"},{"p":"أعلن نادي باريس سان جيرمان الفرنسي الأحد عن إعادة مهاجمه كيليان مبابي إلى صفوف الفريق الأول بعدما أُبعد عنه بسبب أزمة تجديد عقده."},{"p":"وقال سان جيرمان في بيان \"بعد نقاشات بناءة جدا وإيجابية بين باريس سان جرمان وكيليان مبابي قبل المباراة بين النادي الباريسي ولوريان التي أقيمت السبت 12 آب/أغسطس، أعيد اللاعب الى الفريق الأول من أجل الحصة التمرينية لصباح الأحد\"."},{"p":"واستُبعد مبابي عن تشكيلة المباراة الافتتاحية لبطل الدوري الفرنسي لكرة القدم في الموسم الجديد، التي تعادل فيها السبت مع لوريان من دون أهداف، في خطوة عقابية بحق اللاعب الذي يرفض تمديد عقده الذي ينتهي في يونيو/حزيران 2024."},{"p":"ويسعى النادي الباريسي إلى الحصول على مبلغ ضخم مقابل بيع اللاعب وعدم التفريط به حين يصل إلى نهاية عقده الصيف المقبل، ولذلك قرّر مواجهة هداف كأس العالم 2022، وخيّره بين تجديد عقده أو الرحيل، علما أن وجهته المفضلة هي ريال مدريد الإسباني."},{"p":"وكان سان جيرمان تعاقد مع مبابي مقابل 180 مليون يورو من موناكو عام 2017."},{"p":"وأفادت صحيفة \"لو باريزيان\" الأسبوع الماضي أن ريال جاهز للدخول على الخط وحل الأزمة، من خلال التقدّم بعرض لضم قائد \"الديوك\" هذا الصيف عوضا عن انتظار عام للحصول عليه من دون مقابل."},{"p":"وبحسب مصدر قريب من المفاوضات لوكالة فرانس برس، قدّم النادي اقتراحا بتجديد عقده مع بند \"بيع مضمون\" في نهاية الموسم، بيد أنه لاقى رفضا."},{"p":"وقال رئيس النادي، القطري، ناصر الخليفي، في تصريحات الشهر الماضي \"لا يمكننا السماح لأفضل لاعب في العالم بالمغادرة مجانا. هذا مستحيل... إذا أراد مبابي البقاء عليه أن يوقّع عقدا جديدا\"."},{"p":"ولم يُسمح لمبابي بخوض التمارين مع الفريق الأول، وخاض مباراة تحضيرية وحيدة من أصل خمس، كما استُبعد عن جولة الفريق الآسيوية في اليابان وكوريا الجنوبية."},{"p":"ورغم غيابه عن المباراة الافتتاحية ضد لوريان، تواجد مبابي في مدرجات ملعب \"بارك دو برينس\" وبدا مسترخيا بجانب زميله الدولي عثمان ديمبيليه، المنضم مؤخرا إلى سان جرمان قادما من برشلونة."}]