[{"mainTitle":"لماذا سامحت فتاة أخاها على قتله والدهما؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7f3e/live/c8842c20-2f92-11ee-a495-17fff5e23327.jpg"},{"caption":"سارة لا تزال قريبة من شقيقها(صورتهما عندما كان آدم ما يزال رضيعا)"},{"p":"ربطت علاقة وثيقة بين آدم ميريت ووالده روب، الذي كان يرعاه ويعتني به بعد أن تم تشخيص إصابته بالفصام في سن المراهقة. لكن في يونيو/ حزيران من العام الماضي، اتصل آدم بخدمة الطوارئ ليعترف بأنه قتل أباه."},{"p":"تقول سارة أخت آدم إنها تحاول المضي قدما وتجاوز المأساة التي حدثت، ولكن سؤالا ملحا يدور في خلدها، ألا وهو: هل يمكن فعل المزيد لمساعدة الأشخاص الذين يعانون من مشاكل مماثلة لتلك التي يعاني منها شقيقها؟"},{"p":"تتذكر سارة ميريت أنها كانت تتحدث إلى والدها كل يوم، وكانت في بعض الأحيان ترسل له صورا عائلية، كتلك الصورة أثناء قضائهم وقتا لطيفا في حمام السباحة، وتقول إنه رد معلقا على تلك الصورة بكلمة \"رائعة\"."},{"p":"للأسف كانت تلك آخر رسالة يبعثها الأب لابنته."},{"p":"في صباح اليوم التالي، أفاقت سارة على صوت قرع على بابها، وتلقت الخبر الذي كان \"أسوأ خبر سمعته في حياتي\"."},{"p":"لقد طعن شقيقها آدم والدهما 16 طعنة في المنزل الذي كانا يعيشان فيه في بيتربرا في إنجلترا."},{"p":"تقول سارة عن علاقة والدها بشقيقها آدم: \"لقد اعتنى به منذ يوم ولادته، ولم يتوقف يوما عن الاهتمام به ورعايته\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/31a0/live/61a38600-2fa5-11ee-b8f2-3fb6817a459c.jpg"},{"caption":"تولى روب ميريت (يسار) العناية بابنه آدم منذ أن تم تشخيصه بالفصام في أواخر سن المراهقة"},{"p":"كان آدم في أواخر سن المراهقة عندما بدأت تظهر عليه مؤشرات مشاكل في الصحة العقلية وتم تشخيصه بالفصام في عام 2008."},{"p":"وقد أودع المستشفى الخاص بعلاج الأمراض العقلية في ذلك الوقت تقريبا، لكنه تمكن من الهروب أكثر من مرة، تاركا عائلته في حالة من الخوف والتوجس مما قد يحمله المستقبل."},{"p":"تقول سارة: \"عندها قال والدي؛ سأفعل هذا بمفردي وسأعتني به بنفسي\"، مضيفة \"أنه بذلك يمكنه على الأقل أن يكون هناك معه ويعتني به\"."},{"p":"ورغم أن آدم ووالده ربطتهما علاقة وثيقة، إلا أن سارة قالت إن والدها لم يتلق أي تدريب، كما أنه لم يكن على دراية بكيفية التعامل مع حالة مثل حالة ابنه."},{"p":"\"لقد شعر أنه يتفهم حالة آدم وأنه قادر على فهمه والعناية به، لكنني أعتقد أن حالة آدم كانت معقدة ومتقلبة وشهدت الكثير من التغيرات على مر السنين\"."},{"p":"وتضيف: \"في نهاية المطاف بدأ والدي يعاني هو نفسه من الأمراض بسبب شدة الضغط النفسي الذي تعرض له نتيجة التعامل مع حالة شقيقي الصعبة، لدرجة أنه انتهى به الأمر إلى اللجوء للأطباء لمعالجته من الاكتئاب والقلق\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ca2f/live/9ff121b0-2faa-11ee-bc81-276f3bb21770.jpg"},{"caption":"تقول سارة إن العلاقة التي ربطت بين والدها وشقيقها كانت وثيقة جدا"},{"p":"تقول سارة إن والدها \"لم يتخل\" عن ابنه مطلقا ولم ييأس مطلقا من إمكانية مساعدته."},{"p":"كان آدم معروفا لدى خدمة الصحة العقلية التابعة لخدمة الرعاية الصحية الوطنية (NHS) في كامبريدجشير، ومؤسسة بيتربرا لتمويل الرعاية الصحية، ولكن لم يكن معروفا لدى هيئة الخدمات الاجتماعية للبالغين."},{"p":"وقد كانت هيئة الخدمات الاجتماعية على دراية بأن روب كان يرعى ابنه آدام من دون أجر، حيث كان يتلقى دفعة مباشرة يحصل عليها عادة كل من يقدم خدمات الرعاية الصحية، تتم مراجعتها سنويا."},{"p":"كانت سارة قلقة بشأن مدى جودة الخدمات التي يحصل عليها شقيقها من ناحية الرعاية ومتابعة تطور حالته الصحية."},{"p":"وهي تشعر أن شقيقها \"تعرض للخذلان\" لأنه \"لم يتلق أي تقييم متخصص، ولم يحصل على زيارات دورية أو منتظمة من قبل متخصصين لفحصه وتقييم تطور حالته ومتابعة تلقيه للعلاج والدواء\"."},{"p":"وترى سارة أنه لو حصل شقيقها على العناية والرعاية المطلوبة لكان من الممكن تفادي وفاة والدها."},{"p":"وتقول: \"لو حصل آدم على المساعدة من المتخصصين، لربما كان بإمكانه التحدث إليهم، وإطلاعهم على ما يجول في خاطره وما يمكن أن يفعله، ولربما كان بإمكانهم مساعدته\"."},{"p":"وُجهت تهمة القتل لآدم في البداية، لكن تقرر بعد ذلك أنه ليس أهلا للمحاكمة."},{"p":"وقد علمت هيئة المحلفين أن آدم توقف عن تناول دوائه المضاد للذهان قبل أسبوعين من وقوع الجريمة، لكنه تناول جرعة من الدواء في اليوم السابق لها."},{"p":"كان آدم وروب يخططان للانتقال إلى مقاطعة كامبريا في ذلك الوقت. ويعتقد شريك حياة سارة، جيمس نايت، أن فكرة الانتقال أصابت آدم بالتوتر."},{"p":"\"أعتقد أن الأمر ربما أثار بعض القلق في نفس آدم، خاصة وأنه لم يكن يتلقى مساعدة من قبل خدمة الرعاية الصحية، والتي لم يتلق أي مساعدة منها طوال تلك السنوات، أعتقد أن كل ذلك أسهم في وقوع تلك الحادثة المؤسفة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d7b5/live/9533a9b0-2fae-11ee-b1a1-f784a740c634.jpg"},{"caption":"تنشد سارة وشريكها جيمس المساهمة في زيادة التوعية بأهمية الصحة العقلية"},{"p":"كما يضيف جيمس: \"أشعر أنه بسبب ما حدث بات آدام يحصل الآن على المساعدة التي كان ينبغي أن يحصل عليها منذ سنوات\"."},{"p":"ما تزال سارة قريبة من شقيقها ولا تلومه على ما حدث. تقول: \"أنا لست ضده على الإطلاق... أنا لست غاضبة منه... أشعر بالأسف عليه\"."},{"p":"وعندما سئلت سارة عما إذا كانت قد سامحت آدم، أجابت على الفور: \"نعم ، لقد سامحته\"."},{"p":"وتعتقد سارة أن شقيقها ما كان ليقصد مطلقا إلحاق الأذى بوالدهما \"لو كان في كامل قواه العقلية\"."},{"p":"وتضيف: \"لم يقصد أن يفعل ذلك وأنا متأكدة من أنه سيقول الشيء نفسه... متأكدة أنه يشعر بالندم الشديد\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/713b/live/08cb2800-2fb2-11ee-a6bd-5daf0f2ae992.jpg"},{"p":"يقول جوليان هندى، من منظمة Hundred Families الخيرية المعنية بجرائم القتل المرتبطة بالصحة العقلية، إن هناك 100 إلى 120 جريمة قتل على يد أشخاص يعانون من أمراض عقلية خطيرة في المملكة المتحدة كل عام، ومعظمها يحدث ضمن العائلة."},{"p":"يقول: \"لقد تعاملت مع الكثير من العائلات في هذا الموقف وغالبا ما تكون هناك مسامحة للشخص المريض الذي ارتكب جريمة القتل\"."},{"p":"\"أعتقد في كثير من الأحيان أن الشعورالسائد لدى معظم تلك العائلات، يمكن التعبير عنه بالتساؤل التالي: لماذا تطلّب الأمر حدوث مأساة، لتزويد الناس بالرعاية والعلاج الذي يحتاجون إليه؟\"."},{"p":"ويضيف أن قلة قليلة من الأشخاص الذين يعانون من مشاكل صحية عقلية حرجة يشكلون خطرا على الآخرين و \"غالبا ما يكون مرد ذلك فشل في حمايتهم\"."},{"p":"تأمل سارة أنه من خلال التحدث علانية عن مشكلة شقيقها، ستتنبه السلطات إلى ضرورة إيجاد حلول حول كيفية علاج الأشخاص الذين يعانون من مشاكل الصحة العقلية."},{"p":"تتحدث سارة مع شقيقها بانتظام، ولكن بدلا من الحديث عن المأساة التي وقعت، تركز سارة على الأمور اليومية، وغالبا ما تدور أحاديثهما حول هواياته التي تشمل الرسم والذهاب إلى صالة الألعاب الرياضية."},{"p":"تقول: \"أحاول أن تكون تلك الأحاديث طبيعية وعادية بقدر ما أستطيع من أجل صحته ومن أجله... إننا نحاول فقط المضي قدما في حياتنا\"."}]