[{"mainTitle":"موجة الحر: مقتل 15 شخصا وإجلاء الآلاف بسبب حرائق الغابات في الجزائر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2916/live/88534ef0-2a52-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أجزاء من الجزائر ضربتها حرائق مدمرة في أغسطس/آب 2022"},{"p":"لقي ما لا يقل عن 15 شخصا حتفهم، وجرى إجلاء الآلاف إثر اندلاع حرائق غابات في أنحاء متفرقة من الجزائر، حسبما أعلنت السلطات."},{"p":"وسُجّل اندلاع 97 حريقا بالغابات في 16 ولاية بالجزائر، وتأثرت العديد من المحاصيل والأراضي الزراعية التي وصلتها النيران اليوم في تلك المناطق."},{"p":"ويعمل حوالي 7,500 من رجال الإطفاء مزودين بـ 350 عربة مطافئ للسيطرة على الحرائق."},{"p":"وأصيب 26 شخصا بجروح، فيما أُجلي نحو 1,500 شخص من منازلهم في مناطق فناية وبجاية والزبربر والبويرة."},{"p":"وسقط عشرة قتلى من الجنود تصديهم ومكافحتهم للحرائق في منطقة بجاية، بحسب وزارة الدفاع الجزائرية."},{"p":"وشهدت منطقة القبائل الجبلية، إلى الشرق من العاصمة الجزائر، استعاراً في نيران الحرائق التي امتدت بمساعدة الرياح العاتية إلى مناطق سكنية في مدينتي بجاية وجيجل الساحليتين."},{"p":"وسجلت المناطق الشمالية في الجزائر خلال الأيام القليلة الماضية درجات حرارة قياسية عند 48 درجة مئوية."},{"p":"وبالمثل، سجلت مناطق عديدة في شمال القارة الأفريقية، درجات حرارة قياسية تزيد بنحو سبع درجات مئوية على معدلاتها في مثل هذه الأوقات من العام."},{"p":"وحذر مركز الأرصاد الجوية في الجزائر من أن درجات الحرارة التي تزيد على 48 درجة مئوية من المحتمل أن تستمر حتى نهاية الشهر الجاري في شمال البلاد."},{"p":"وقالت شركة الكهرباء والغاز سونلغاز، اليوم الاثنين، إنها سجلت \"ارتفاعا تاريخيا\" في استهلاك الكهرباء."},{"p":"ورصد موقع \"كل شيء عن الجزائر\" الإلكتروني المعارض، في وقت سابق من الشهر الجاري استخداما بدرجة غير مسبوقة لمكيفات الهواء، قائلا إن الطرق الحديثة المتبعة في البناء أقلّ فعالية من الطرق القديمة في الحفاظ على برودة المنازل."},{"p":"في الوقت ذاته، تشهد أوروبا الجنوبية موجة حارة تركت اليونان في مواجهة حرائق هائلة في الغابات."},{"p":"وبحسب خدمة \"كوبرنيكوس\" لتغير المناخ التابعة للاتحاد الأوروبي، فإن أعلى درجات حرارة تم تسجيلها على الإطلاق، كانت في ثلاثة أيامٍ من شهر يوليو/تموز الجاري."},{"p":"وفي يوم الاثنين، الموافق الثالث من يوليو/تموز الجاري، سجّل العالم أعلى متوسط لدرجة الحرارة عند 16.89 مئوية، والذي ارتفع في اليوم التالي، الثلاثاء، إلى 17 درجة مئوية، قبل أن يصل هذا المتوسط العالمي إلى 17.05 درجة يوم الأربعاء الموافق الخامس من يوليو/تموز."},{"p":"وتقول المنظمة العالمية للأرصاد إن هذه الدرجات غير المعهودة للحرارة تؤكد على الحاجة لاتخاذ خطوة أكبر على صعيد التغير المناخي."},{"p":"ويذكر أن تغيرات المناخ تزيد من خطر الطقس الحار والجاف الذي يعزز احتمال اندلاع الحرائق."},{"p":"فقد ارتفعت درجات الحرارة في العالم بنحو 1.1 درجة مئوية منذ بداية العصر الصناعي، وستستمر درجات الحرارة في الارتفاع ما لم تقم الحكومات حول العالم باتخاذ خطوات حقيقية لتطبيق خفض حاد في انبعاث الغازات الدفيئة."}]