[{"mainTitle":"التغير المناخي: فيتنام تسجل أعلى درجة حرارة منذ أعوام"},{"date":"7 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12CB6/production/_129628967_gettyimages-1249172249.jpg"},{"caption":"دفع ارتفاع الحرارة في مدينة دانانغ بوسط فيتنام، العمال إلى البدء في العمل في وقت أبكر من أي وقت مضى."},{"p":"سجلت فيتنام أعلى درجة حرارة لها على الإطلاق تجاوزت بقليل 44 درجة مئوية، فيما يتوقع الخبراء أن يتم تجاوزها قريبا بسبب التغير المناخي."},{"p":"وسُجل الرقم القياسي في مقاطعة تان هوا الشمالية، حيث حذر المسؤولون الناس بالبقاء في منازلهم خلال أشد أوقات اليوم حرارة."},{"p":"وتشهد بلدان أخرى في المنطقة أيضا طقسا شديد الحرارة."},{"p":"إذ سجلت تايلاند رقما قياسيا بلغ 44.6 درجة مئوية في مقاطعة ماك الغربية."},{"p":"في غضون ذلك، ذكرت وسائل الإعلام في ميانمار أن إحدى البلدات في الشرق سجلت 43.8 درجة مئوية، وهي أعلى درجة حرارة منذ عقد."},{"p":"وتمر البلدان حاليا بفترة من ارتفاع الحرارة قبل بدء موسم الرياح الموسمية، لكن شدة الحرارة هذا العام حطمت الأرقام القياسية السابقة."},{"p":"وفي هانوي، قال خبير التغير المناخي، نغوين نغوك هوي، لوكالة فرانس برس إن الرقم القياسي الجديد لفيتنام \"مثير للقلق\" في ضوء \"سياق التغير المناخي والاحتباس الحراري\"."},{"p":"وأضاف \"أعتقد أن هذا السجل سيتكرر عدة مرات. إنه يؤكد أن النماذج المناخية شديدة الحرارة أثبتت صحتها\"."},{"p":"لقد ارتفعت درجة حرارة العالم بالفعل بنحو 1.1 درجة مئوية منذ بدء العصر الصناعي وستستمر درجات الحرارة في الارتفاع ما لم تقم الحكومات بتخفيض حاد في درجات الانبعاثات."},{"p":"وفي مدينة دانانغ بوسط فيتنام، قال أحد المزارعين، لوكالة فرانس برس، إن الحرارة دفعت العمال إلى البدء في العمل في وقت أبكر من أي وقت مضى والانتهاء منه بحلول الساعة 10:00 صباحا."},{"p":"وسُجلت درجة الحرارة القياسية السابقة لفيتنام البالغة 43.4 درجة مئوية في مقاطعة ها تينه بوسط البلاد قبل أربع سنوات."},{"p":"وإلى الغرب، سجلت العاصمة البنغلاديشية دكا أعلى درجة حرارة لها منذ الستينيات، بينما قالت السلطات الهندية إن أجزاء من البلاد تشهد ارتفاعا في درجات الحرارة أعلى من المعتاد بثلاث أو أربع درجات."},{"p":"ففي أبريل/ نيسان، سجلت إسبانيا أعلى درجة حرارة على الإطلاق في ذلك الشهر، حيث بلغت 38.8 درجة مئوية في مطار قرطبة في جنوبي البلاد."},{"p":"وفي مارس/ آذار، قال علماء المناخ إن ارتفاعا لدرجات الحرارة العالمية قد لا يتحقق على الأرجح."},{"p":"وكانت الحكومات قد وافقت في السابق على العمل لتجنب ارتفاع درجات الحرارة العالمية بما يتجاوز 1.5 درجة مئوية. لكن العالم قد ارتفعت درجة حرارته بالفعل بمقدار 1.1 درجة مئوية، ويقول الخبراء الآن إنه من المرجح أن يتعدى 1.5 درجة مئوية في ثلاثينيات القرن الحالي."},{"p":"وقالت اللجنة الحكومية الدولية المعنية بالتغير المناخي التابعة للأمم المتحدة في تقريرها إن \"كل زيادة في الاحترار العالمي سترفع المخاطر المتعددة والمتزامنة\"."}]