[{"mainTitle":"حادث قطار الهند: لماذا تنحرف القطارات عن مسارها في البلاد؟"},{"li":"سوتيك بيسواس"},{"date":"4 يونيو/ حزيران 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/BC31/production/_129977184_gettyimages-1258390591-594x594-1.jpg"},{"caption":"لقى ما لا يقل عن 250 شخصاً مصرعهم وأصيب ألف آخرون فى حادث يوم الجمعة"},{"p":"العديد من الأسئلة التي لم تتم الإجابة عنها حول السبب الذي أدى بالضبط إلى حادث تصادم مميت بين عدة قطارات ذاتية الدفع في الهند، مساء الجمعة، أدى إلى مقتل ما لا يقل عن 288 شخصاً وإصابة أكثر من 800 آخرين."},{"p":"أفادت الأنباء أن قطارين للركاب وقطار شحن تعرضوا \"لحادث ثلاثي\" بالقرب من محطة صغيرة في ولاية أوديشا بشرق البلاد مساء الجمعة، اصطدم أحدهم بقطار الشحن الثابت، وانقلبت حافلاته إلى مسار ثالث، ما تسبب في خروج قطار قادم عن مساره، ويشير تقرير أولي إلى أن الحادث كان نتيجة فشل الإشارة."},{"p":"ولا يمكن كشف الحقيقة كاملة إلا بتحقيق شامل في حيثيات الحادث، وعلى إثر الحادث ازدادت المخاوف بشأن سلامة السكك الحديدية في الهند."},{"p":"ينقل نظام السكك الحديدية الواسع في الهند - وهو أحد أكبر أنظمة السكك الحديدية في العالم - حوالي 25 مليون مسافر يومياً عبر شبكة من المسارات على مستوى البلاد تمتد لأكثر من 100 ألف كيلومتر. وقال وزير السكك الحديدية أشويني فايشناو، إن نحو 5200 كيلومتر من الخطوط الجديدة تم مدها العام الماضي، وأضاف الوزير أنه يتم أيضاً تحديث 8000 كيلومتر من المسارات كل عام."},{"p":"كشف السيد فايشناو، مؤخراً أن غالبية المسارات تخضع لمشاريع رفع كفاءة لاستيعاب القطارات التي تعمل بسرعات تصل إلى 100 كيلومتر في الساعة، وقد تم تحسين جزء كبير لسرعات تصل إلى 130 كيلومتراً في الساعة، وتم إعداد جزء كبير من أجل سرعات عالية تصل إلى 160 كم في الساعة."},{"p":"من الواضح أن هذا جزء من خطط الحكومة لتشغيل قطارات أسرع في جميع أنحاء البلاد، إذ يتم بالفعل بناء خط عالي السرعة بشكل منفصل بين العاصمة الاقتصادية مومباي ومدينة أحمد أباد."},{"p":"ومع ذلك، ما يزال خروج القطار عن المسار \"مصدر قلق للسكك الحديدية\"، وفقاً لرئيس مجلس السكك الحديدية السابق، فيفيك ساهاي، الذي قال إنه يمكن أن ينحرف القطار عن مساره لعدد من الأسباب \"يمكن أن يكون المسار سيئ الصيانة، أو أن يكون هناك عيب في العربات، وقد يكون هناك خطأ في القيادة\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E341/production/_129977185_9542a49f9c790666644509daab693bbb78a69a0b.jpg"},{"caption":"خرج كوروماندل إكسبريس عن مساره وانقلب إلى المسار المجاور حيث اصطدم بقطار قادم"},{"p":"وجد تقرير حكومي عن سلامة السكك الحديدية للفترة 2019-2020 أن الانحرافات كانت مسؤولة عن 70٪ من حوادث السكك الحديدية، ما يعني ارتفاعاً من 68٪ في العام السابق. (جاءت حرائق القطارات والاصطدامات بعد ذلك مسؤولة عن 14٪ و 8٪ من إجمالي الحوادث على التوالي)."},{"p":"وأحصى التقرير 40 حالة خروج عن السكة شملت 33 قطار ركاب وسبعة قطارات شحن خلال العام الذي درسه التقرير، ومن بين 17 حالة انحراف عن السكة نجمت بسبب \"عيوب\" في السكة - ويمكن أن تشمل التشققات وانهيار السكك."},{"p":"وبحسب التقرير، حدثت تسعة حوادث فقط من حالات الانحراف عن القضبان بسبب عيوب في القطارات."},{"p":"وتتمدد خطوط السكك الحديدية المكونة من المعدن خلال أشهر الصيف وتتقلص في الشتاء بسبب التقلبات في درجات الحرارة، تحتاج هذه المسارات إلى صيانة منتظمة، مثل شد مكونات المسار المتراخية وتغيير العارضات وتزييت وضبط المفاتيح وغيرها من الأمور، ويتم إجراء تفتيشات لهذه المسارات سواء عن طريق المشي أو بواسطة عربات النقل أو القاطرات أو المركبات الخلفية."},{"p":"وتوصي السكك الحديدية الهندية بأن تقوم سيارات تسجيل المسار بتقييم دقيق للسلامة الهيكلية والهندسية للمسارات المصممة للحفاظ على سرعات تتراوح من 110 كيلومتراً في الساعة إلى 130 كيلومتراً في الساعة، مرة واحدة على الأقل كل ثلاثة أشهر."},{"p":"حمل تقرير المدققين الفدراليين حول حوادث خروج القطارات خلال الفترة من أبريل/نيسان 2017 إلى مارس/آذار 2021 بعض المعلومات المثيرة للقلق:"},{"li":"قال التقرير إن هناك \"عجزاً يتراوح بين 30٪ إلى 100٪ في عمليات التفتيش\" لتقييم الظروف الهندسية والهيكلية للمسارات."},{"p":"وكان هناك كثير من الحديث عن الأجهزة المضادة للتصادم التي سيتم تثبيتها في القطارات الهندية، لكن النظام يتم تثبيته الآن فقط على طريقين رئيسيين - بين دلهي وكلكتا وبين دلهي ومومباي - وفقاً لمسؤول في السكك الحديدية. كما أنه ليس من الواضح كيف كان يمكن لمثل هذا النظام أن يساعد في حالة الانحراف عن المسار أو الاصطدام \"الغريب\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13161/production/_129977187_gettyimages-669335506-594x594.jpg"},{"caption":"في عام 2010 ، قُتل أكثر من 150 شخصاً عندما خرج قطار ركاب عن مساره واصطدم بقطار شحن في غرب البنغال"},{"p":"في عام 2010، لقي أكثر من 150 شخصاً حتفهم عندما خرج قطار ركاب عن القضبان واصطدم بقطار بضائع قادم في ولاية ويست بنغال. وذكر المحققون أن \"المتمردين الماويين\" قد قاموا بتخريب المسار، مما تسبب في خروج قطار الركاب الذي يربط بين كولكاتا ومومباي عن القضبان وإلقاء خمسة من عرباته في طريق قطار البضائع القادم، ولم ترد أي مؤشرات عن وقوع تخريب في حادثة الجمعة حتى الآن."},{"p":"وفقًا لشركة السكك الحديدية، حدثت \"34 حادثة سكك حديدية مهمة\" - تصادمات، خروج عن القضبان، حرائق أو انفجارات في القطارات، تصادم مركبات الطرق بالقطارات في معابر المستوى - خلال عام 2021-2022، مقارنة بـ 27 حادثة مماثلة في العام السابق، وذكرت صحيفة هندو في 31 مايو أيار أن عدد هذه الحوادث ارتفع إلى 48 في 2022-2023."},{"p":"وذكر التقرير بوضوح، أن السلطات السككية قلقة من ارتفاع حوادث القطارات وطلبت من المدير العام القيام بـ\"تحليل نقدي لساعات العمل الطويلة لطواقم القطارات، خاصة في شركة السكك الحديدية على الساحل الشرقي وشركة جنوب شرق وسط السكك الحديدية، واتخاذ إجراءات تصحيحية عاجلة\". ووقع حادث التصادم مساء يوم الجمعة، في منطقة السكك الحديدية الحيوية على الساحل الشرقي."}]