[{"mainTitle":"اشتباكات السودان: مشاهد من العاصمة الخرطوم مع استمرار القتال لليوم الثاني"},{"date":"آخر تحديث 16 أبريل/ نيسان 2023"},{"date":"15 أبريل/ نيسان 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B9E3/production/_129378574_gettyimages-1251877331.jpg"},{"p":"يتواصل القتال لليوم الثاني في العاصمة السودانية مع اتساع رقعة الاشتباكات في مناطق أخرى في البلاد."},{"p":"واستمرت الاشتباكات في الخرطوم حتى ساعات الصباح الأولى."},{"p":"تدور اشتباكات عنيفة بين قوات الجيش السوداني وقوات الدعم السريع، في عدة مواقع في العاصمة الخرطوم وأماكن أخرى في البلاد منذ صباح السبت."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E0F3/production/_129378575_gettyimages-1251873613.jpg"},{"caption":"يحاول سكان الخرطوم الفرار من إطلاق النار وسط اشتباكات بين القوات المتناحرة من أجل السيطرة على القصر الرئاسي والتلفزيون الرسمي ومقر القيادة العامة للجيش"},{"p":"وقتل حوالي 25 شخصا، من بينهم 17 مدنيا، جراء الاشتباكات في الخرطوم، وفقا لمصادر طبية."},{"p":"وقالت نقابة الأطباء إن عددا كبيرا من الجرحى لم يتم نقلهم إلى المستشفيات بسبب صعوبات التنقل أثناء الاشتباكات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10803/production/_129378576_gettyimages-1251874405.jpg"},{"caption":"اهتزت النوافذ والمباني السكنية في أجزاء كثيرة من العاصمة خلال الاشتباكات، ولا تزال أعمدة الدخان السوداء تحتل سماء المدينة."},{"p":"يواصل كل من الجيش السوداني وقوات الدعم السريع الإدلاء ببيانات تتحدث عن تحقيق انتصارات ميدانية في اليوم الثاني من الاشتباكات."},{"p":"وقالت قوات الدعم السريع إنها تسيطر على المطارات والمواقع الرئيسية الأخرى. لكن الجيش نفى صحة ذلك، وقال إن طائراته تقصف قواعد قوات الدعم السريع. وتحدث عن \"نصر قريب\" من ليلة من القتال العنيف في العاصمة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6A01/production/_129373172_243129e2-5d82-4e9d-91a0-0fe468bb4d81.jpg"},{"caption":"محيط مطار الخرطوم خلال الاشتباكات السبت 15 نيسان/أبريل"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9111/production/_129373173_aa754c44-9ced-4506-a4bd-8611f6832a67.jpg"},{"caption":"انتشار مسلح في العاصمة الخرطوم صباح يوم السبت مع بداية الاشتباكات"},{"p":"واتهم الجيش السوداني، في بيان صحفي، قوات الدعم السريع بمهاجمة قواته في المدينة الرياضية ومواقع أخرى وقال إن الجيش يتصدى لها."},{"p":"وأصدرت قيادة قوات الدعم السريع بيانا للشعب السوداني عبرت فيه عن تفاجئها بقوة كبيرة من القوات المسلحة تحاصر مقر القوات في أرض المعسكرات سوبا في الخرطوم."},{"p":"ووردت أنباء عن استهداف الجيش السوداني مقرات قوات الدعم السريع بالطائرات. كما دارت اشتباكات في محيط المطار ومحيط القصر الرئاسي"},{"p":"وكانت المخاوف قد ازدادت في السودان من حدوث مواجهة مسلحة بين الجيش وقوات الدعم السريع بسبب خلافات بين الطرفين حول الإصلاح الأمني والعسكري."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12E4E/production/_129009377_gettyimages-1235424214.jpg"},{"caption":"تأجل التوقيع على اتفاق بين العسكريين والمدنيين مرتين لانهاء الأزمة التي تعيشها البلاد بسبب خلافات بين البرهان وحميدتي"},{"p":"حذرت قوى الحرية والتغيير في السودان، في بيان، من استمرار القتال بين القوات المسلحة السودانية وقوات الدعم السريع، لليوم الثاني على التوالي، والتي تصاعدت وتيرتها بشكل \"يهدد وحدة وتماسك وسيادة السودان\" وفق البيان."},{"p":"ودعت الأمم المتحدة إلى وقف القتال واستئناف الحوار. بينما تعقد دول الجامعة العربية اليوم اجتماعاً طارئاً لبحث الأوضاع في السودان."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/12F13/production/_129378577_gettyimages-1251871006.jpg"},{"caption":"يعيش السودانيون فترات صعبة ممزوجة بالخوف من الوضع الأمني ومن نفاد الماء والغذاء ونقص الدواء"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15623/production/_129378578_gettyimages-1251873223.jpg"},{"caption":"العاصمة الخرطوم كما بدت في اليوم الثاني من الاشتباكات"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/42F1/production/_129373171_gettyimages-1251838320.jpg"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/DF31/production/_129373175_gettyimages-1251837833.jpg"},{"caption":"انتشار وحدات من الجيش في الخرطوم"}]