[{"mainTitle":"ما الذي يدفع بمعحبين لرمي أشياء عشوائية على الفنانين فوق خشبة المسرح؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d5c6/live/f13a81c0-3206-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"لم تظل كاردي بي ساكنة عندما ألقى أحدهم مشروباً عليها أثناء الحفلة."},{"p":"تخيل أنك تحيي حفلاً على خشبة المسرح أمام آلاف الأشخاص، وتتفاجأ برمي أحد الحاضرين من الجمهور عليك شيئاً ما."},{"p":"يبدو الأمر كما لو أن هناك مقطع فيديو ينتشر في مواقع التواصل الاجتماعي في نهاية كل أسبوع في الآونة الأخيرة، يظهر فيه قيام أحد الموجودين بالحفل برمي أشياء غريبة ومختلفة على الفنانين أثناء أدائهم للحفل."},{"p":"أصبحت كاردي بي، أحدث نجمة تُضرب، عندما فاجأها أحد الحضور برش مشروبه عليها أثناء حفلتها الموسيقية في لاس فيغاس."},{"p":"لكن مغنية الراب أخذت الأمور على عاتقها وتفاعلت مع الموقف بأن ألقت بميكرفونها عليهم من مكانها على خشبة المسرح."},{"p":"لم يمض وقت طويل على إصابة نجمة البوب، بيبي ريكسا، التي نُقلت إلى المستشفى بعد أن ألقى أحدهم بهاتفه عليها أثناء أدائها على المسرح."},{"p":"وقال الرجل المتهم بالحادثة إنه كان يظن أن الأمر سيكون مضحكاً، لكن الأمر ليس كذلك بالنسبة للعديد من الفنانين."},{"p":"ضُرب هاري ستايلز في عينه بقطعة من الحلوى في حفلة موسيقية في نوفمبر/تشرين الثاني، كما شعرت الفنانة بينك بالإنزعاج من قيام أحد الحضور بإلقاء كيس من الرماد البشري على خشبة المسرح."},{"p":"وتعرضت المغنية الجميلة آفا ماكس للصفع على خشبة المسرح، وألقى أحدهم سواراً على المغنية الريفية كيلسي باليريني."},{"p":"حادثة كيلسي دفعت المغني تشارلي بوث إلى مناشدة المعجبين على تويتر قائلاً \"هذا الاتجاه يجب أن ينتهي، إنه غير محترم وخطير للغاية\"."},{"p":"فلماذا يدفع بعض المعجبين المال للذهاب لرؤية الفنانين، هل لإلقاء الأشياء عليهم؟!"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/276c/live/5ca80100-320a-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"أظهرت بيبي ريكسا مدى خطورة إصاباتها على موقع انستغرام"},{"p":"الدكتورة لوسي بينيت محاضرة في جامعة كارديف تبحث في العلاقة بين المعجبين والمطربين المفضلين لديهم."},{"p":"وتقول إن العمل الجماعي من قبل المعجبين يمكن أن يخلق إحساساً \"بالانتماء\" داخل مجتمعهم ويتيح لهم \"التعبير عن هويتهم\"."},{"p":"وقالت لبي بي سي نيوزبيت: \"لكن، أعتقد أن شيئاً ما بدأ يتغير مؤخراً، إذ أننا نشهد المزيد من الأفعال الجسدية المنفردة المزعجة والمدمرة مثل رمي الأشياء على الفنانين\"."},{"p":"وتقول أيضاً، إن مواقف الناس ربما تغيرت منذ جائحة كوفيد \"حيث لا يمكننا أن نكون حاضرين جسدياً في الحفلات الموسيقية\"."},{"p":"وتعتقد بينيت أن بعض الناس يفعلون ذلك لأنه يصعب على الفنانين رؤيتهم على وسائل التواصل الاجتماعي."},{"p":"\"إذا كنت في نفس المكان الذي يتواجدون فيه، ورميت شيئاً ما على أحدهم، فستجذب الانتباه\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/de24/live/b1dde610-320c-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"تفضل الفنانة لوسي ماي ووكر \"العزف في غرفة خاوية\" على مكان فيه معجبين لكن غير مهتمين."},{"p":"رمي الأشياء على خشبة المسرح ليس الشيء الوحيد الذي تفعله الجماهير لإزعاج الفنانين."},{"p":"لوسي ماي ووكر مغنية ظهرت أغانيها في سلسلة Love Island ، لكنها وجدت في حفلاتها أن المعجبين لا يهتمون بما يكفي."},{"p":"تقول: \" كرهت عزف الموسيقى، حيث أضع كل أحاسيسي فيها، وأنا لا أسمع سوى أصوات الأشخاص الذين يتحدثون أثناء عزفي\"."},{"p":"\"عليك أن تخبرهم بأدب شديد دون أن يكرهوك\"."},{"p":"\"إذا كان كل الجمهور يتحدث فقط من خلال مجموعتي، فأعدك أنني أفضل العزف في غرفة فارغة.\""},{"p":"وفقًا للدكتورة بينيت، فإن بعض المعجبين يهتمون بالأمور بأنفسهم \"لضمان السلوك الصحيح أثناء الحفلات الموسيقية\"."},{"p":"\"لقد رأينا مؤخراً تعليمات حول إتيكيت الحفلات الموسيقية أنشأها معجبو تايلور سويفت."},{"p":"\"ربما سنرى المزيد من الجهود من قبل المعجبين أنفسهم لضمان احترام أكبر لفناني الأداء أثناء أدائهم على خشبة المسرح\"."}]