[{"mainTitle":"الأسبوع في صور: سباق شيكاغو للبط المطاطي وحرائق غابات في هاواي"},{"date":"13 أغسطس/ آب 2023"},{"p":"اخترنا لكم مجموعة من الصور المؤثرة والملهمة التي التقطت حول العالم هذا الأسبوع."},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3d1c/live/f91d6610-39a3-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مناطيد الهواء الساخن في رحلة جوية فوق بريستول ونهر أفون، إنجلترا، جزء من إطلاق جماعي يوم الجمعة في مهرجان المناطيد الدولي السنوي بالمدينة"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/83ca/live/45dafa70-39a5-11ee-9f81-2f417b9380de.jpg"},{"caption":"استضاف نهر شيكاغو حوالى 75 ألف بطة مطاطية شاركت في سباق شيكاغو للبط. أقيم الحدث الخيري لجمع الأموال للرياضيين الذين سيشاركون في الأولمبياد الخاص بولاية إلينوي بالولايات المتحدة الأمريكية"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1e26/live/ef9042a0-39a5-11ee-9f81-2f417b9380de.jpg"},{"caption":"الغوص في البحر الأبيض المتوسط بالقرب من مدينة نيس الفرنسية"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0bfb/live/28cf3060-39a8-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"تجمع آلاف الأشخاص على الواجهة البحرية خارج منزل سينيد أوكونور في براي في مقاطعة ويكلو، أيرلندا، لمشاهدة موكب جنازتها في طريقها إلى مراسم دفن خاصة. تم الإعلان عن وفاة المغنية، عن عمر يناهز 56 عاما، بعد العثور عليها غير مستجيبة في منزلها بلندن قبل أسبوعين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/71be/live/bae394f0-39a8-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يتفاعل المرشح الرئاسي الأرجنتيني خافيير ميلي، من تحالف لا ليبرتاد أفانزا، خلال الحدث الختامي لحملته الانتخابية قبل الانتخابات التمهيدية، في بوينس آيرس، الأرجنتين"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/05cb/live/541a73a0-39a9-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"لقي العشرات مصرعهم، وطُلب من الآلاف إخلاء منازلهم، بعد أن تسببت حرائق الغابات في دمار في جزيرة ماوي في هاواي. وكانت المنطقة الأكثر تضررا هي لاهاينا، وهي بلدة على شاطئ البحر تشتهر بالسياح، حيث دمّرت أحياء بأكملها"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f2fe/live/06b98870-39aa-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"عمال السكك الحديدية يصلحون القضبان بعد يوم من خروج قطار ركاب عن مساره في باكستان. قُتل ما لا يقل عن 30 شخصا وأصيب 100 بعد انقلاب عدد من عربات الهزارة السريع بالقرب من محطة سكة حديد الصحراء في نوابشة، على بعد حوالى 275 كيلومترا من كراتشي"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2efe/live/641c3da0-39aa-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"منعت الفيفا مهاجمة إنجلترا لورين جيمس مباراتين بعد تلقيها البطاقة الحمراء في مباراة كأس العالم للسيدات مع نيجيريا. وطُردت جيمس البالغة من العمر 21 عاما بسبب وضع قدمها على ظهر ميشيل ألوزي في مباراة دور الستة عشر، التي فازت بها إنجلترا بركلات الترجيح"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8f63/live/13faabd0-39ab-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يستكشف الناس مجسم الضوء: تيرسيراديكس، الذي أنشأته \"أركتيكتس أوف اير\" للاحتفال بالذكرى الثلاثين لتأسيسها، وهو معروض حاليا في \"ذا هيليكس\"، في فالكيرك، اسكتلندا. مستوحى من هندسة الطبيعة والعمارة الإسلامية، يتميز مجسم الضوء بمتاهة رائعة من المسارات المتعرجة والقباب المرتفعة المضاءة فقط بضوء النهار"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e8cf/live/8b725c70-39ac-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أنصار حزب المعارضة السياسية، تحالف المواطنين من أجل التغيير يجلسون حول النار بينما ينتظرون زعيمهم، قبل حفل إطلاق البيان في بولاوايو، زيمبابوي"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c5b3/live/4618a610-39ad-11ee-a990-b71a2423b322.jpg"},{"caption":"غريفين كولابينتو من جنوب إفريقيا يركب موجة في تيهوبو في تاهيتي، بولينيزيا الفرنسية، قبل أيام قليلة من حدث الرابطة العالمية لركوب الأمواج في تاهيتي"}]