[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11B9C/production/_120740627_gettyimages-1190468970.jpg"},{"mainTitle":"المولد النبوي: كيف تختلف حوله المذاهب الإسلامية؟"},{"date":"26 سبتمبر/ أيلول 2023"},{"p":"زينة وأضواء، حلوى ومأكولات شعبية، جلسات مدح وذكر، أعلام ومواكب شموع... في المدن والقرى العربية، من المغرب إلى المشرق، اعتاد الناس على الاحتفال بالمولد النبوي كلّ عام، بطرق عدّة."},{"p":"وحيث إنّ الاحتفال راسخ في التقاليد الشعبية كمناسبة سارة، يتجدد السؤال كلّ عام حول رأي المذاهب الفقهية فيه بين تحليل وتحريم."},{"p":"كما في الكثير من القضايا الإسلامية، لا يتفق علماء الفقه على اتجاه واحد في مقاربة الاحتفال بالمولد النبوي. حتى أنّ تاريخ ولادة الرسول محمد، محطّ اختلاف بين السنة والشيعة."},{"p":"صحيح أنّ معظم المراجع تميل للرأي القائل بأنّه ولد في شهر ربيع الأول بحسب التقويم الهجري، إلا أنّ السُنة يحتفلون بالذكرى في 12 ربيع الأوّل، بينما يحتفل الشيعة بها في 17 منه. لذلك يعدّ شهر ربيع الأول بأكمله، شهراً للاحتفال."},{"p":"ولقد كان هذا الخلاف في التأريخ، سبب دعوة روح الله الخميني إلى ما سمّي بأسبوع الوحدة الإسلامية، بين تاريخي الاحتفال، بدءاً من عام 1981، كوسيلة للتقريب بين السنة والشيعة."},{"p":"تشير أدبيات السيرة إلى تفاصيل متنوعة حول ولادة النبي، الثابت منها أنّه ولد يوم اثنين، لأنّه حين سئل عن سبب صيامه يوم الاثنين، قال إنّه يوم مولده."},{"p":"كما تميل المراجع إلى القول بميلاده في عام الفيل، أي بين عامي 570 و571 للميلاد، وهو العام الذي سمّي نسبة إلى هجوم حاكم اليمن أبرهة الحبشي على مكّة، ومحاولته تدمير الكعبة، في حملة استخدمت فيها الفيلة، بحسب الرواية السائدة."},{"p":"يعرف أيضاً أنّ النبيّ عاش طفولة يُتم، إذ ولد بعد وفاة والده عبد الله بن عبد المطلب، ثمّ ماتت والدته آمنة بنت وهب حين كان صغيراً، فكبر في كنف جده عبد المطلب الذي كفله، ثمّ في كنف عمّه أبي طالب بعد وفاة جدّه."},{"p":"وتقول الروايات السائدة أيضاً إنّ عبد المطلب هو من أطلق على حفيده اسم محمّد، ولم يكن اسماً شائعاً بين العرب، وأراده الجدّ بمعنى الحمد، ولأنه تمنّى أن يُحمَد حفيده في السماء والأرض."},{"p":"وتقول المرجعيات الدينية إنّ الاحتفال بالمولد النبوي لم يكن أمراً شائعاً في سنوات الإسلام الأولى، ولم يتحوّل إلى تقليد إلّا في القرن الرابع للهجرة."},{"p":"وتنسب بداية الاحتفال بذكرى ميلاد النبي إلى الخليفة الفاطمي المعز لدين الله بعد دخوله إلى مصر في عام 969 للميلاد. وترى مرجعيات تاريخية أنّ إطلاق احتفالات منظّمة بمولد الرسول وعدد من أهل بيته، كان وسيلة ذلك الخليفة للتقرّب من المصريين، عبر مناسبات عامة يطغى عليها السرور."},{"p":"ومع تغيّر الحكم، وتعاقب الخلافات الإسلامية، كان الاحتفال بالمولد يخفت ثمّ يعود، تبعاً لأولويات السلطة. هكذا منعه الأيوبيون، ثمّ سمح به المماليك، وهكذا دواليك، حتى تحوّل إلى تقليد صوفي في عهد محمد علي باشا."},{"p":"وتعدّ الطرق الصوفية أكثر المذاهب الإسلامية اهتماماً بإحياء المولد النبوي، وموالد الأولياء الصالحين عموماً. هذه الاحتفالات من التقاليد الراسخة في مصر حيث المدّ العريض للتيارات الصوفية، مع تنوّع أساليب التعبير بين إنشاد، وحلقات ذكر، ومواكب."},{"p":"وعلى اختلاف الطرق الصوفية، فإنّها تولي أهميّة كبيرة لاستذكار الولادة والموت، كطريقة لتعظيم النبي والأولياء، وطلب شفاعتهم، وشكرهم على النعم. ويعدّ التعبير عن مشاعر الفرح والحزن في الصلاة والذكر، وسيلة لبلوغ حالة من الصفاء الروحاني ينشدها مريدو الطرق."},{"p":"صدر الصورة،\nALI ATMACA/ANADOLU AGENCY/GETTY IMAGES)"},{"p":"على طرف نقيض من الصوفية، يتبنى العلماء السلفيون، وفي مقدّمتهم عالم الدين السعودي عبد العزيز بن باز (1912-1999)، وجهة النظر القائلة إنّ الاحتفال بالمولد النبوي من البدع."},{"p":"ويرى ابن باز أنّ الشرع لم يدلّ على ما يتيح الاحتفال بالمولد، لأنّ النبي لم يحتفل به، ولا الصحابة، ولذلك فهو بدعة. وبرأيه، فإنّ الله عوض المسلمين عن المناسبات كافة بعيدين هما عيد الفطر وعيد الأضحى، وفيهما ما يكفي من الاحتفالات."},{"p":"يعدّ موضوع إحياء المولد النبوي من الخلافات الفقهية الشائعة بين السلفيين والصوفيين، والتي قد تصل إلى التكفير."},{"p":"على المقلب الآخر، تأخذ المرجعية الأزهرية موقفاً إيجابياً من الاحتفال بالمولد النبوي، وذلك في عدة فتاوى صدرت على مرّ السنين. فصحيح أنّ القرآن والأحاديث لم تشر صراحة إلى الاحتفال بالمولد، وأن التقليد تأخر ظهوره حتى القرن الرابع للهجرة، إلا أنّه من مظاهر تعظيم الرسول وإظهار محبته، بحسب تلك الفتاوى."},{"p":"ويعدّ هذا الرأي سائداً بين أغلب المفسرين السُنّة، لأنّ احتفالات المولد وإن لم تكن فريضة، إلا أنها غير منبوذة برأيهم، لأنّ المولد النبوي الشريف إطلالة للرحمة الإلهية على البشر، ولأنّه تعبير عن الفرح والحب، واجتماع على تلاوة القرآن، وسيرة النبي، وقصائد المدح."},{"p":"ومن العلماء والمفسرين من يصف الاحتفال بالمولد النبوي بأنّه \"بدعة حسنة\"، وذلك رأي العالم ابن حجر العسقلاني (1371-1449). وذلك أيضا رأي العالم جلال الدين عبد الرحمن السيوطي (1445-1505) الذي يرى أنّه \"بدعة حسنة يثاب عليها صاحبها\"."},{"p":"بالنسبة للمرجعيات الشيعية، فإنّ الاحتفال بالمولد النبوي تعبير عن حب، وتكريم وإعزاز للنبي، وبذلك فهو لا يُدخِل في الدين ما ليس منه."},{"p":"الخلاف الفقهي يأخذ أحياناً أبعاداً سياسية في يومنا هذا، تماماً كما كان خلال التاريخ الإسلامي. فمع صعود الحوثيين في اليمن، بات الاحتفال بالمولد النبوي أكثر انتشاراً هناك. في المقابل، كان تنظيم ما يعرف بالدولة الإسلامية يمنع الاحتفال بالمولد في المناطق التي سيطر عليها في سوريا والعراق."},{"p":"وبعيداً عن رأي علماء الدين، يبقى الاحتفال بولادة محمد جزءاً راسخاً في الثقافة الشعبية العربية، نظراً للتقاليد الاجتماعية المرتبطة به من جهة، وللأعمال الشعرية والفنية التي واكبته كنوع من التكريم. فمن منا لا يعرف قصيدة أمير الشعراء أحمد شوقي \"ولد الهدى فالكائنات ضياء\" التي أدتها أم كلثوم على لحن رياض السنباطي؟"}]