[{"mainTitle":"ما أسباب الحر الشديد هذا الصيف؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c57c/live/150a3e20-1e6f-11ee-941e-23d1e9ab75fa.jpg"},{"date":"9 يوليو/ تموز 2023"},{"p":"لم يمض من فصل الصيف سوى بضعة أسابيع، لكن الجو حار للغاية، فما أسباب ذلك؟"},{"p":"تعاني تكساس وجزء من جنوب غرب الولايات المتحدة من موجة حر شديدة. في وقت من الأوقات، كان أكثر من 120 مليون أمريكي يتلقون شكلا من أشكال الاستشارات بخصوص درجة الحرارة، حسبما ذكرت خدمة الأرصاد الجوية الوطنية الأمريكية. هذا يعني أكثر من واحد من كل ثلاثة من إجمالي عدد السكان."},{"p":"وفي المملكة المتحدة، كسرت درجات الحرارة في يونيو/حزيران كل الأرقام القياسية. وكانت درجات الحرارة في شهر يونيو/حزيران أعلى بمقدار 0.9 درجة مئوية من الرقم القياسي السابق، الذي سجل عام 1940، وهو فارق هائل."},{"p":"وهناك موجة من الطقس الحار بشكل غير مسبوق في شمال إفريقيا والشرق الأوسط وآسيا."},{"p":"لم يكن من المستغرب إذا أن يقول المركز الأوروبي للتنبؤات الجوية متوسطة المدى، إنه على مستوى العالم كان شهر يونيو/حزيران هو الأكثر سخونة على الإطلاق."},{"p":"ولم تنخفض درجات الحرارة. وكانت الأيام الثلاثة الأكثر سخونة على الإطلاق قد سجلت في الأسبوع الماضي، وفقا لخدمة المناخ والطقس في الاتحاد الأوروبي (كوبرنيكوس)."},{"p":"بلغ متوسط درجة الحرارة في العالم 16.89 درجة مئوية يوم الاثنين 3 يوليو/تموز وتجاوز 17 درجة مئوية لأول مرة في 4 يوليو/تموز، بمتوسط درجة حرارة عالمية بلغ 17.04 درجة مئوية."},{"p":"وتشير الأرقام المؤقتة إلى أنه تم تجاوز المتوسط في 5 يوليو/تموز عندما وصلت درجات الحرارة إلى 17.05 درجة مئوية."},{"p":"هذه الارتفاعات تتماشى مع ما تنبأت به النماذج المناخية، كما يقول البروفيسور ريتشارد بيتس، عالم المناخ في مكتب الأرصاد الجوية وجامعة إكستر."},{"p":"ويضيف: \" لا ينبغي أن نتفاجأ على الإطلاق بارتفاع درجات الحرارة العالمية. هذا كله تذكير صارخ بما عرفناه منذ فترة طويلة، وسنرى المزيد من التطرف حتى نتوقف عن ضخ المزيد من غازات الاحتباس الحراري في الغلاف الجوي\"."},{"p":"عندما نفكر في مدى سخونة الجو، فإننا نميل إلى التفكير في درجة حرارة الهواء، لأن هذا ما نحسه في حياتنا اليومية."},{"p":"لكن معظم الحرارة المخزنة بالقرب من سطح الأرض ليست في الغلاف الجوي، ولكن في المحيطات. وقد رأينا بعض درجات حرارة المحيطات القياسية خلال ربيع وصيف هذا العام."},{"p":"على سبيل المثال، يشهد شمال المحيط الأطلسي حاليا أعلى درجات حرارة للمياه السطحية تم تسجيلها على الإطلاق."},{"p":"وظهرت موجة الحر البحرية هذه بشكل خاص حول سواحل المملكة المتحدة، حيث شهدت بعض المناطق درجات حرارة تصل إلى 5 درجات مئوية فوق ما تتوقعه عادة في هذا الوقت من العام."},{"p":"وقد وصفت الإدارة الوطنية الأمريكية للمحيطات والغلاف الجوي (نوا) موجة الحر بأنها بلغت \"الفئة الرابعة\". ونادرا ما يتم استخدام هذه التسمية التي تشير إلى الحرارة \"الشديدة\" خارج المناطق الاستوائية ."},{"p":"وتقول دانييلا شميدت، أستاذة علوم الأرض بجامعة بريستول: \"درجات الحرارة المتطرفة هذه في هذا الجزء من شمال المحيط الأطلسي لم يسمع بها من قبل\"."},{"p":"في الوقت نفسه، يتطور \"النينو\" في المحيط الهادئ الاستوائي. والنينو هو نمط طقس متكرر يحدث عندما ترتفع المياه الدافئة إلى السطح قبالة سواحل أمريكا الجنوبية وتنتشر عبر المحيط."},{"p":"ومع تعرض كل من المحيط الأطلسي والمحيط الهادئ لموجات حر، لم يكن من الغريب أن تكون درجات حرارة سطح البحر في أبريل/نيسان ومايو/أيار هي الأعلى على الإطلاق في بيانات مكتب الأرصاد الجوية التي يعود تسجيلها إلى عام 1850."},{"p":"وإذا كانت البحار أكثر دفئا من المعتاد، فيمكنك توقع ارتفاع درجات حرارة الهواء أيضا، كما يقول تيم لينتون، أستاذ تغير المناخ بجامعة إكستر."},{"p":"ويوضح أن معظم الحرارة الزائدة المحاصرة بسبب تراكم الغازات الدفيئة قد أدت إلى ارتفاع درجة حرارة سطح المحيط. وتميل هذه الحرارة الزائدة إلى الاتجاه للأسفل نحو الأجزاء الأعمق من مياه المحيط، لكن الحركات في تيارات المحيطات-مثل النينو، يمكن أن تعيدها إلى السطح."},{"p":"ويقول البروفيسور لينتون: \"عندما يحدث ذلك، يتم إطلاق الكثير من هذه الحرارة في الغلاف الجوي، مما يؤدي إلى ارتفاع درجات حرارة الهواء\"."},{"p":"ومن السهل توقع أن يكون هذا الطقس الحار جدا \" استثنائيا\"، لكن الحقيقة المحبطة هي أن تغير المناخ يعني أنه من الطبيعي أن يشهد العالم الآن درجات حرارة قياسية."},{"p":"وتستمر انبعاثات غازات الاحتباس الحراري في الزيادة بشكل سنوي. وقد تباطأ معدل الارتفاع بشكل طفيف، لكن انبعاث ثاني أكسيد الكربون المرتبط بالطاقة كان لا يزال مرتفعا بنسبة 1 في المئة تقريبا العام الماضي، وفقا لوكالة الطاقة الدولية، وهي هيئة مراقبة عالمية للطاقة."},{"p":"وكلما ارتفعت درجة الحرارة العالمية، زادت مخاطر موجات الحر، كما يقول فريدريك أوتو، عالم المناخ في معهد جرانثام لتغير المناخ في إمبريال كوليدج لندن."},{"p":"ويضيف: \"إن موجات الحر هذه ليست أكثر تواترا فحسب، بل إنها أيضا أكثر سخونة وأطول مما كانت ستكون عليه بدون الاحترار العالمي\"."},{"p":"ويتوقع الخبراء بالفعل أن يجعل النينو المتشكل عام 2023 العام الأكثر سخونة في العالم، ويخشون من أنه من المحتمل أن يدفع هذا التطور العالم مؤقتا إلى تجاوز درجة الاحترار المأمولة وهي 1.5 درجة مئوية."},{"p":"وهذه هو مجرد البداية. وما لم نجر تخفيضات هائلة في انبعاثات الغازات الدفيئة، ستستمر درجات الحرارة في الارتفاع."},{"p":"وقال مكتب الأرصاد الجوية هذا الأسبوع إن درجات الحرارة القياسية في يونيو/حزيران من هذا العام زادت مرتين بسبب تغير المناخ الذي تسبب به الإنسان."},{"p":"وتؤدي درجات الحرارة المرتفعة هذه بالفعل إلى تغييرات أساسية، ويكاد يكون من المؤكد أنها لا رجعة فيها في النظم البيئية في جميع أنحاء العالم."},{"p":"وساهمت درجات الحرارة القياسية في يونيو/حزيران في المملكة المتحدة في التسبب في نفوق غير مسبوق للأسماك في الأنهار والقنوات، على سبيل المثال."},{"p":"ولا يمكننا معرفة تأثير موجة الحر البحرية الحالية على المملكة المتحدة ، كما يحذر البروفيسور شميدت من جامعة بريستول، لأننا لم نر هذه الموجة الشديدة من قبل."},{"p":"ويقول: \"في مناطق أخرى، حول أستراليا، في البحر الأبيض المتوسط، تغيرت النظم البيئية بأكملها، واختفت غابات عشب البحر، وجاعت الطيور البحرية والحيتان\"."},{"p":"من الواضح أننا نتجه بسرعة نحو مستقبل مناخي أكثر سخونة وفوضوية، لكن لدينا التقنيات والأدوات اللازمة لخفض انبعاثاتنا."},{"p":"السؤال الآن هو ما إذا كان بإمكاننا القيام بذلك بسرعة كافية لإبطاء الطاغوت المناخي والحفاظ على تأثيرات الاحتباس الحراري داخل حدود يمكن التحكم فيها."}]