[{"mainTitle":"أكبر حملة عقوبات بريطانية على الدول التي تساعد روسيا-الإندبندنت"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/bc27/live/6f9f1740-361e-11ee-a9d4-852153b7fa9d.jpg"},{"caption":"أولينا زيلينسكا زوجة الرئيس الأوكراني"},{"date":"9 أغسطس/ آب 2023، 02:33 GMT"},{"p":"نشرت الإندبندنت البريطانية تقريرا لعدد من مراسليها وصحفييها حول تبعات اللقاء الذي أجرته السيدة الأولى في أوكرانيا، زوجة الرئيس فولودومير زيلينسكي، أولينا زيلينسكا، مع شبكة التلفزة المستقلة البريطانية (إي تي في)."},{"p":"ويقول التقرير إن الحكومة البريطانية قررت شن أكبر حملة عقوبات على دول تمثل طرفا ثالثا، وتقوم بإمداد روسيا بالأسلحة، والمعونات، في حربها المستمرة على أوكرانيا."},{"p":"ويشير التقرير إلى تصريحات وزير الخارجية البريطاني، جيمس كليفرلي، التي قال فيها إن الحكومة فرضت حزمة مكونة من 25 نوعا مختلفا من العقوبات، ستحرم جميع الأطراف التي تساعد روسيا، من الهروب من العقوبات."},{"p":"ويقول التقرير إن هذه الإجراءات تأتي بعد خطاب عاطفي مؤثر، من أولينا، حذرت خلاله من أنه دون خطوات عاجلة لسد الخلل الذي يسمح لروسيا بالاستمرار في حربها، فإن الخطر سيستمر ويتوسع دون توقف."},{"p":"ويوضح التقرير أن العقوبات تستهدف شركات خارج روسيا، توفر لموسكو المسيّرات، والأجهزة الإلكترونية الحساسة التي تستخدمها في صناعاتها العسكرية."},{"p":"ويعرج التقرير على أن روسيا تستخدم هذه المسيّرات والأسلحة، لتهاجم البنية التحتية الأوكرانية، وتمنع الكهرباء والطاقة، ومصادر التدفئة عن المواطنين الأوكرانيين، كما تتسبب في فساد المحاصيل، وتمنع توريد الحبوب، وتخاطر بحدوث أزمة غذائية عالمية."},{"p":"ويقول التقرير إن الولايات المتحدة، وبريطانيا، والاتحاد الأوروبي، فرضوا عقوبات على روسيا مع بداية الحرب، في محاولة لكبح جماح موسكو، وإجبارها على إيقاف المعارك."},{"p":"ويختم بالقول إنه نتيجة هذه العقوبات تراجعت الواردات البريطانية من روسيا بنسبة وصلت إلى 99 في المائة، كما تراجعت صادراتها إلى روسيا بنسبة 80 في المائة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a818/live/b88ba240-3626-11ee-b042-0f318b631f9c.jpg"},{"caption":"جانب من الاحتفالات بيوم الجيش في الصين"},{"p":"\"صراع القوى العظمى\""},{"p":"الغارديان نشرت تحليلا لمراسلتها في العاصمة التايوانية تايبيه، هيلين دافيدسون، بعنوان \"محللون يحذرون: النزاع الصيني الفلبيني، يمكن أن يتحول لصراع بين القوى العظمى\"."},{"p":"تقول هيلين إن المحللين، والخبراء في الشؤون الدولية، وشؤون جنوب شرق آسيا، يحذرون من التصعيد بين الصين والفلبين، بعدما استخدم حرس السواحل الصيني، مدافع المياه ضد قوارب القوات الفلبينية."},{"p":"وتوضح هيلين أن الخبراء يتخوفون من تحول الموقف من نزاع إقليمي على الحدود البحرية، إلى صراع عالمي بين القوى العظمى، خاصة في ظل تصاعد المخاوف العالمية من تطور الأنشطة البحرية العسكرية للصين، وعملها على تطوير القطاع العسكري لديها بشكل سريع، وما تزامن معه من تغيير للهجتها وتوجهاتها نحو العدائية، فيما يتعلق بمطالبها بحقوق إقليمية في الأراضي التايوانية، ومناطق في بحر الصين الجنوبي."},{"p":"ويوضح التقرير أنه بعد استخدام حرس السواحل الصيني مدافع المياه ضد حرس السواحل الفلبيني، ساندت الولايات المتحدة، وبريطانيا، وأستراليا، والاتحاد الأوروبي، الفلبين بشكل غير مشروط واعتبروا الإجراء الصيني غير قانوني، كما أكدت واشنطن التزامها طبقا لمعاهدة الدفاع المشترك بالدفاع عن الفلبين، في حال تعرضت لهجوم عسكري من أي جهة."},{"p":"وينقل التقرير عن بليك هيرزينغر الباحث في جامعة سيدني الأسترالية قوله \"هناك احتمالية واضحة للتصعيد، بسبب وجود الفلبين في بحر الصين الجنوبي، وسلوك الصين الخطير في المنطقة يهدد بتصعيد سريع، وجر المنطقة إلى صراع واسع حتى دون قصد\"."},{"p":"ويقول أستاذ علوم الحرب، والاستراتيجيات في جامعة كينغز البريطانية، إليسو باتالانو إنه \"لو استمرت هذه الممارسات نحو التصعيد، ستكون هناك محادثات جدية بين الفلبين، والولايات المتحدة، حول كيفية الرد، بحيث تستمر الفلبين مسيطرة على الموقف قدر الإمكان\"."},{"p":"ويوضح التقرير أن الصين من جانبها قالت إن حرس الحدود الصيني تصرف \"باحترافية وضبط نفس، وقام بشكل قانوني بمنع سفينتين فلبينيتين من انتهاك السيادة البحرية للصين\"."},{"p":"ويختم التقرير بالقول إن الولايات المتحدة عادة ما تقوم بممارسة الملاحة بحرية تامة في المنطقة، خاصة سواحل تايوان ومضيق تايوان، وبحر الصين الجنوبي، بحيث تؤكد حقوق الملاحة الدولية طبقا للاتفاقات البحرية القائمة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ddea/live/964e8710-3626-11ee-b042-0f318b631f9c.jpg"},{"p":"\"آثار جانبية حميدة\""},{"p":"التايمز نشرت تقريرا لمحرر الشؤون الصحية توم ويبل، بعنوان \"عقار ويجوفي لتقليل الوزن، يقلل احتمالات الإصابة بالنوبات القلبية\"."},{"p":"يقول التقرير إن العقار الذي يباع في الصيدليات البريطانية، تحت اسم \"ويجوفي\" بهدف تقليل الوزن، يعمل على تقليص احتمالات الإصابة بالنوبات القلبية، بنحو 20 في المائة، عند مستخدميه، من أصحاب الوزن العالي، وذلك حسب دراسة نشرتها الشركة المصنعة."},{"p":"ويشير التقرير إلى أن النتائج ربما تسرع من السماح باستخدام العقار في مستشفيات قطاع الصحة العامة البريطانية، كنوع من الأسلحة التي يكافح بها القطاع تكاليف زيادة معدلات السمنة بين المواطنين."},{"p":"ويضيف التقرير أن الدراسة التي أجريت على 1755 شخصا من بين أصحاب الوزن الزائد، ولديهم تاريخ من أمراض القلب، شهدت أن الجانب الذي حصل على العقار كانت معدلات تعرضهم لنوبات قلبية أقل من الآخرين الذين لم يحصلوا عليه، بنحو 20 في المائة، خلال فترة الدراسة التي استمرت 5 سنوات."},{"p":"ويوضح التقرير أن الدراسات السابقة أشارت إلى أن عقار ويجوفي الذي يتم أخذه مرة أسبوعيا عن طريق الحقن، كان يقدم حلا أكثر واقعية لمستخدمية، في تقليل طعامهم أكثر من عملهم على الحمية الغذائية بمفردها، مع ممارسة الرياضة، حيث يعمل العقار على محاكاة هرمون الشعور بالشبع، والتالي يزيد الفترات بين الوجبات، ويدعم تقليل كمية الطعام في الوجبة الواحدة."},{"p":"ويختم التقرير بأن الخبراء يحذرون من أن الوزن الذي يتم فقده باستخدام العقار قد يعود مرة أخرى بعد تركه، في حال لم ينظم الشخص طعامه، ويمارس الرياضة بشكل دوري، ما يجعل العقار جيدا في السيطرة على زيادة الوزن بشكل مؤقت، لا علاجها بشكل نهائي."}]