[{"mainTitle":"عيد انتقال العذراء: لماذا تكرّم الأديان مريم؟"},{"li":"سناء الخوري"},{"date":"15 أغسطس/ آب 2020"},{"date":"آخر تحديث قبل 2 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9B04/production/_113948693_gettyimages-476861734.jpg"},{"caption":"بكركي - 2015"},{"p":"في مثل هذا الوقت من كلّ عام، يحمل الناس تماثيل مريم العذراء، ويطوفون بها في شوارع مدنهم وقراهم حول العالم."},{"p":"في بعض الدول مثل فرنسا، وإيطاليا، ولبنان، وسوريا، يعدّ يوم 15 أغسطس/آب عطلةً رسمية احتفاءً بانتقال أو رقاد مريم، بحسب المعتقدات المسيحية."},{"p":"وتحظى شخصيّة العذراء مريم، باحتفاء عابر للأديان، فإلى جانب مكانتها الكبرى عند المسيحيين، هي أيضاً المرأة الوحيدة التي خصّها القرآن بسورة كاملة على اسمها."},{"p":"على روزنامة الطوائف المسيحية أعياد كثيرة مخصّصة للاحتفاء بمريم وتكريمها، يعدّ 15 أغسطس/ آب من كلّ عام أبرزها، كونه احتفال بانتقالها إلى السماء بالجسد والروح، كتكريم نهائيّ لها على رسالتها وحياتها، بحسب المعتقدات المسيحية."},{"p":"ويرد ذكر مريم العذراء في الإنجيل والقرآن عند تلقيها البشارة بالمسيح أو النبي عيسى، وعند انجابها له، وفي محطات أخرى من حياتها، بما يظهر تقواها، وطاعتها لله، وقوّتها، وصبرها، وحكمتها. لكن لا ذكر في النصوص الدينية لوفاتها، ما يجعل الروايات والتأويلات كثيرة."},{"p":"تختلف المقاربة اللاهوتية لموضوع انتقال العذراء أو وفاتها بين الكاثوليك والأرثوذكس، وهناك خلاف حول التفاصيل، وكيفية وفاة مريم، وإن كانت قد توفيت بالفعل، أو رفعت إلى السماء بالجسد والروح، أم ماتت ثمّ قامت. من جهتها، لا تولي البروتستنتية اهتماماً لفكرة وفاة مريم، ولا تكرّس صلوات لتبجيل هذه الذكرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/09B4/production/_113948420_gettyimages-52582119.jpg"},{"caption":"بغداد - 2005"},{"p":"وبغض النظر عن مصدر الاعتقاد الديني بانتقال العذراء إلى السماء، والذي لم تثبته الكنيسة الكاثوليكية كعقيدة ايمانيّة حتى العام 1950، يرجّح أن بداية الاحتفال الشعبي بذلك العيد تعود إلى القرن الخامس للميلاد، ما يفسّر رسوخه في الثقافة الشعبيّة، إلى جانب إلهامه لعدد كبير من الأعمال الفنيّة."},{"p":"ويعدّ رقاد مريم أو انتقالها إلى السماء، من المواضيع الأثيرة لدى فناني عصر النهضة الأوروبي، إلى جانب رسّامي الأيقونات المشرقية المعتمدة لدى الكنائس الأرثوذكسية. تصوّر مريم مرفوعة بمجدها فوق الغيوم، ومحمولة على أكفّ الملائكة، كتعبير عن مكانتها، بما يذكّر أيضاً بالآية القرآنية \"إذ قالت الملائكة يا مريم إن الله اصطفاك\"."},{"p":"وتختلف تفاصيل الرسومات بحسب عقيدة أصحابها، فلدى الكاثوليك تظهر مريم كأنّها تُسحب إلى السماء، فيما ينظر تلاميذ المسيح إليها شاخصين. وتظهر في بعض اللوحات كأنها ترمي زناراً أو حبلاً، كدليل على صعودها للمشككين، وعلى دورها كصلة وصل بين الأرض والسماء، بين البشر والخالق. في حين تبدو راقدة في الأيقونات الأرثوذكسية، والمسيح بجانبها، يتلقى روح أمه، وحولهم جمع من الأتقياء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C214/production/_113948694_gettyimages-528647070.jpg"},{"caption":"معلولا - 2014"},{"p":"لمريم مكانة كبرى في المعتقدات الشعبيّة، فهي الأم، والملكة، والحكيمة، والطاهرة، وشفيعة المؤمنين، والمثال الأعلى لكافة الأمهات. وتتجلّى أمومتها للبشرية، بعطفها الدائم، وبدورها كحارسة للناس الخاطئين بطبعهم، من الشرور ومن تجارب الشيطان. فبعكس حواء التي استجابت للأفعى وتسبّبت بطرد الإنسان من الجنّة، تظهر مريم في العديد من اللوحات والمنحوتات تدهس رأس الأفعى."},{"p":"وتثير المعتقدات الدينية الراسخة حول عذريّة مريم أسئلة كثيرة، ولطالما كانت محطّ تشكيك، بالنسبة لبعض المؤرخين والفلاسفة. ويرى البعض أنّ صورة مريم الطاهرة المتعففة عن الدنس، من الوسائل التي استخدمتها العقائد الدينية، خصوصاً المسيحية، لترسيخ السطوة على أجساد النساء."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E924/production/_113948695_gettyimages-535887170.jpg"},{"caption":"زياح للعذراء في بيروت"},{"p":"بغض النظر عن السجال حول رمزية عذريتها وأمومتها، يمكن القول إن مريم هي أكثر النساء تأثيراً على الإطلاق في تاريخ البشرية، فهي شخصية مؤسسة في الوعي الجمعي لدى أتباع الأديان السماوية كافة، ورمز للحبّ والرأفة عابر للثقافات والمعتقدات، وهي رمز النقاء، ومثال للجمال، ولمكافحة الصعاب والآلام."},{"p":"فإن جلنا على القرى والمدن في لبنان وسوريا، سنجد تماثيل مريم وأيقوناتها في كلّ مكان، إذ يندر ألا تجد \"كنيسة للسيدة\" في قرية مسيحية. وكلّ كنيسة من هذه الكنائس، تستضيف في عيد الانتقال كلّ عام، ما يشبه مهرجاناً صغيراً، يتبادل فيه الناس التهاني ويتشاركون الصلاة، ويتلون الترانيم المخصصة للعذراء والتي خلدتها بعض تسجيلات فيروز المعروفة، ومن أشهرها \"يا مريم البكر فقتِ الشمس والقمر\"."},{"p":"ينطبق الأمر ذاته على الأقباط في مصر، حيث تكرّس الأديرة والكنائس لوالدة المسيح، ويشارك الآلاف من مسلمين ومسيحيين كلّ عام بمهرجان احتفالي بانتقالها في محافظة أسيوط، ويقطعون مسافات شاسعة لزيارة مغارة يعتقد أنّها لجأت إليها حين هربت مع ابنها إلى مصر من بطش الرومان."},{"p":"وللمفارقة، فمريم هي الشخصية الدينية الوحيدة التي يمتدّ الاحتفاء بها على مدار أشهر السنة، من خلال أعياد متفرقة، بدءاً من البشارة بميلادها، مروراً بخطوبتها ليوسف، وتبشيرها بالمسيح، والحزن على آلامها في أسبوع الآلام، والفرح لفرحها بعد عيد القيامة، وصولاً إلى رقادها أو انتقالها."},{"p":"كما تخصّص لها بعض الطوائف المسيحية يوماً كلّ شهر، وأسابيع صوم، ويكرّس لها الكاثوليك شهر مايو/أيار من كلّ عام لتلاوة المسبحة الورديّة. وفي بعض البلدان أعياد لمقامات خاصة بها، مثل عيد سيدة حريصا في لبنان، وعيد سيدة فاطمة في البرتغال، وعيد سيدة غوادالوبي في المكسيك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4CE4/production/_113948691_gettyimages-503088654.jpg"},{"caption":"البصرة - 2016"},{"p":"حضور مريم الطاغي بأيقوناتها وكنائسها وتماثيلها، ودورها الأساسي في المعتقدات الشعبية، يدفع بعض الباحثين للاعتقاد أنّها التمثيل الراهن لعبادات يعود أصلها للحضارات الوثنية القديمة التي كانت تعطي الأولوية لآلهات الخصب والزواج والأمومة. شخصية مريم تختصر أدوارهنّ المختلفة، كحاميات، وأمهات، ومعطيات للحياة، وحارسات للعائلات، مع تجريدها من العنصر الجنسي، بما يتناسب مع القناعات الدينية التوحيدية."},{"p":"ففي الصلاة لتكريم مريم عبر تلاوة مسبحة الورديّة، تسمّى \"بالوردة السريّة\"، و\"بنجمة الصبح\"، و\"بتابوت العهد\". وفي شوارع المكسيك وكولومبيا وفرنسا، وغيرها من الدول الكاثوليكيّة، تزيّح تماثيلها في مشاهد تعبّد واحتفاء تشبه ما يرويه التاريخ عن الاحتفاء بآلهات الرومان والمصريين القدماء. وما يعزّز هذا الاعتقاد، التماثيل القديمة لآلهات يحملن مولودهنّ الذكر، مثل ايزيس، أو يحزنّ ويتألّمن على موت حبيبهنّ الذي يموت ثمّ يقوم كلّ ربيع."},{"p":"بغضّ النظر عن المقاربات الدينية والتاريخية لشخصية مريم، يبقى الاحتفاء بها العابر للثقافات والأديان، مؤشراً على حاجة البشرية لأمّ كبرى."}]