[{"mainTitle":"البرتغال تكافح حرائق الغابات وسط موجة الحر الثالثة هذا العام"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/edd0/live/63b33690-3610-11ee-bde6-7ffba94c56ae.jpg"},{"date":"8 أغسطس/ آب 2023"},{"p":"تكافح فرق الإطفاء في البرتغال لاحتواء حرائق الغابات التي اجتاحت آلاف الهكتارات وسط درجات حرارة متصاعدة."},{"p":"وشارك نحو 800 من قوات الإطفاء في محاولة إخماد حريق بالقرب من بلدة أوديميرا الجنوبية ليل الاثنين، وتم إجلاء أكثر من 1400 شخص."},{"p":"وأصيب ما لا يقل عن تسعة من عمال فرق الإطفاء في مواجهة الحرائق. حيث من المتوقع أن تضرب درجات الحرارة التي تزيد عن 40 درجة مئوية معظم شبه الجزيرة الأيبيرية هذا الأسبوع."},{"p":"وتمت السيطرة على ثلاث حرائق كبرى أضرمت مئات الهكتارات في إسبانيا خلال عطلة نهاية الأسبوع، لكن لا تزال التحذيرات من ارتفاع درجات الحرارة سارية في معظم أنحاء البلاد."},{"p":"وسجلت في مدينة سانتاريم البرتغالية يوم الاثنين درجة حرارة بلغت 46.4 درجة مئوية، وهي أعلى درجة حرارة خلال العام حتى الآن."},{"p":"واندلع حريق بالقرب من أوديميرا يوم السبت واستمر جنوبا إلى داخل التلال في منطقة الغارف، المنطقة السياحية الرئيسية في البرتغال، بفعل الرياح القوية."},{"p":"ودمرت الحرائق حتى الآن حوالي 6700 هكتار من الأراضي، وتم إخلاء 19 قرية وأربعة أماكن إقامة سياحية وموقع تخييم."},{"p":"وقال عمدة البلدة، هيلدر غيريرو، إن الوضع \"حرج وصعب ومعقد\"."},{"p":"ويعرف مراسل بي بي سي السابق أليستر ليثيد، الذي يعيش على بعد حوالي 16 كيلومترا جنوب أوديميرا في ساو تيوتونيو، مدى خطورة حرائق الغابات التي تنتشر بسرعة في الريف البرتغالي."},{"p":"وفي العام الماضي، اصدرت السلطات إنذارا للإخلاء بسبب الحرائق. ولم يكن أمامه إلا ساعة واحدة فقط لتحميل سيارته ببعض الأمتعة وكلابه هربًا من حريق أحرق جزءًا من منزله."},{"p":"ومع اندلاع ألسنة اللهب مرة أخرى على بعد دقائق من منزله، قال ليثهيد لبرنامج راديو بي بي سي إن الحرائق أصابت \"الجميع في هذه المنطقة بحالة من الذعر الحقيقي\" يوم الاثنين ولكن الأمور هدأت \"قليلاً\" يوم الثلاثاء \"لمجرد أن الرياح قد انخفضت \"."},{"p":"وأضاف: \"تم إجلاء الكثير من الناس من منازلهم، واضطر عدد قليل من الفنادق هنا إلى إرسال النزلاء إلى مكان آخر، ولدينا منذ أمس أكثر من 800 رجل إطفاء، بالإضافة إلى حوالي 280 سيارة فردية.\""},{"p":"وقال إن غابات الأوكالبتوس والصنوبر في المنطقة قد اجتاحتها النيران ، مضيفا: \"إنها منطقة غابات، لا توجد طرق تمر بها، لذلك عندما تبدأ الحرائق في الوديان تشتعل بسرعة شديدة ، وعندما تهب الرياح يصبح التعامل مع الأمر خطيرا للغاية\"."},{"p":"وأضاف: \"يستطيع رجال الإطفاء توجيهها فقط، ومحاولة دفعها إلى مكان لا يوجد فيه الكثير من الأشجار، ويأملون أن ينفد الوقود بشكل طبيعي."},{"p":"و في وسط البلاد، أدت حرائق كبيرة أخرى إلى إغلاق العديد من أجزاء الطريق السريع، بما في ذلك أجزاء من الطريق السريع A1 بين لشبونة وبورتو."},{"p":"وتم نشر 16 طائرة للقنابل المائية لدعم جهود مكافحة الحرائق في المنطقتين."},{"p":"أعلنت السلطات أن أكثر من 120 بلدية في جميع أنحاء البرتغال معرضة لخطر حرائق الغابات."},{"p":"وفي إسبانيا المجاورة، تسببت الحرائق بالقرب من مدينتي قادش وهويلفا الساحليتين في الجنوب الغربي وفي منطقة كاتالونيا الشمالية في احتراق أكثر من ألف هكتار يومي السبت والأحد."},{"p":"وستكون موجة الحر هذا الأسبوع هي الثالثة التي تضرب شبه الجزيرة الأيبيرية هذا الصيف. وقال روبن ديل كامبو من وكالة الأرصاد الجوية الإسبانية لوكالة رويترز للأنباء، إن الموجة الحارة ناتجة عن كتلة كبيرة من الهواء الجاف الحار القادم من شمال إفريقيا، وسيكون \"بشكل عام أكثر كثافة، وأكثر انتشارا، ويستمر لفترة أطول قليلا\" من المنطقتين اللتين ضُربتا في يوليو/تموز الماضي."},{"p":"ويزيد تغير المناخ من مخاطر الطقس الحار والجاف الذي يحتمل أن يؤجج حرائق الغابات."},{"p":"وارتفعت درجة حرارة العالم بالفعل بنحو 1.1 درجة مئوية منذ بدء العصر الصناعي وستستمر درجات الحرارة في الارتفاع ما لم تقم الحكومات في جميع أنحاء العالم بإجراء تخفيضات حادة في الانبعاثات."}]