[{"mainTitle":"روبرت دي نيرو يعلن أنه رزق مولوده السابع دون الإفصاح عن هوية الأم"},{"date":"10 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8CA6/production/_129660063_22c38d80-d18c-442d-9c79-48c6d7d9d693.jpg"},{"caption":"فاز نجم هوليود بجائزة أوسكار مرتين"},{"p":"أعلن نجم هوليود روبرت دي نيرو، 79 سنة، أنه أصبح أبا للمرة السابعة."},{"p":"وأعلن دي نيرو الخبر للمرة الأولى في مقابلة أجراها معه برنامج إي تي النسخة الكندية، والتي ركزت على فيلمه المقبل الذي يحمل اسم \"عن أبي\"."},{"p":"وعندما وجه إليه سؤال عن كونه أبا لستة أطفال، أجاب حاصد جوائز الأوسكار: \"سبعة في الحقيقة، فقد رزقت طفلا في الفترة الأخيرة\"."},{"p":"ولم يكشف دي نيرو ، الذي لديه ستة أطفال آخرين من علاقات سابقة مع ثلاث نساء، عن هوية والدة الطفل السابع."},{"p":"وفاز نجم هوليوود المخضرم بجائزتي أوسكار عن أدواره في الجزء الثاني من فيلم الأب الروحي \"The Godfather Part II\" ورايجينغ بولز \"Raging Bull\"."},{"p":"ويشارك دي نيرو سباستيان مانيسكالكو بطولة فيلم جديد تدور أحداثه حول رجل يأخذ والده - الذي يضعه في مواقف محرجة أحيانا - في عطلة مع خطيبته وعائلتها الثرية غريبة الأطوار."},{"p":"وعندما وجهت إليه أسئلة عن تجربته الخاصة في الأبوة، قال دي نيرو: \"لا أعتقد أنني كنت أبًا رائعًا في يوم من الأيام. وأنا راض بذلك. أطفالي يختلفون معي في بعض الأحيان، لكنهم محترمون\"."},{"p":"وأضاف: \"ابنتي تبلغ من العمر 11 سنة، وهي تضايقني أحيانًا عندما ندخل في جدل بين الحين والآخر ولكني أعشقها\"."},{"p":"واستمر: \"مع أصغر أطفالي، سوف تكون هناك تجارب أكثر في المستقبل. كما تعلمون - هكذا تسير الأمور\"."},{"p":"وأشار نجم هوليود، الذي تزوج مرتين وهو أيضًا جد، إلى أنه في بعض الأحيان يضطر إلى أن يكون \"صارمًا بشأن بعض الأشياء\" مع أطفاله، لكنه اعترف بأنه لا يفضل أن يكون كذلك."},{"p":"وقال: \"أعني أنه لا مهرب من التعامل مع الأطفال. فأنا لا أحب أن أضطر إلى فرض القانون وأشياء من هذا القبيل. لكن أحيانا لا يكون لديك خيار آخر\"."},{"p":"وأضاف: \"أعتقد أن أي أم أو أب سيكون لهم نفس الرأي. فدائمًا ما نريد من الأطفال فعل ما هو صحيح وأن نحسن الظن بهم، ولكن في بعض الأحيان لا يمكنك ذلك\"."},{"p":"وربطت تقارير بين روبرت دي نيرو وتيفاني تشين، مدربة فنون قتالية وفقا لمجلة \"بيبول\" الأمريكية، وسط مزاعم بأن بينهما علاقة، لكن لم يعلن أي منهما أي شيء عن تلك العلاقة."},{"p":"ومن بين الأطفال الستة لنجم هوليود اثنان من الممثلة والمطربة ديانا أبوت - التي ربطتها بنجم هوليود علاقة في وقت سابق - وهما ابن وابنة للممثلة الأمريكية من علاقة سابقة أعلن دي نيرو أنه تبناهما في وقت سابق."},{"p":"كما أن لديه توأمين من الممثلة توكي سميث، وابن وابنه من الناشطة الاجتماعية وصاحبة الأعمال الخيرية غريس هايتاور."}]