[{"mainTitle":"تونس: ماذا تحقق بعد عامين من استحواذ سعيّد على السلطة؟"},{"date":"25 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6933/production/_130513962_gettyimages-1553497790.jpg"},{"p":"يصادف يوم الثلاثاء 25 يوليو/تموز الذكرى الثانية على ما يسميه الرئيس قيس سعيّد \"عيد ميلاد الجمهورية التونسية الجديدة\" وما يعتبره خصومه \"انقلابا على الشرعية الديمقراطية في تونس\"."},{"p":"وخلال العامين الماضيين، شهدت تونس أوضاعا سياسية واقتصادية صعبة وتراجعا في مجال الحريات، كما شهدت تشرذما في صفوف المعارضة."},{"p":"إجراءات سعيّد"},{"p":"في 25 يوليو/تموز عام 2021 اتخذ الرئيس قيس سعيّد سلسلة من الإجراءات الاستثنائية بدأت بحل مجلس القضاء والبرلمان وإصدار تشريعات رئاسية وإقالة رئيس الحكومة."},{"p":"وبعد هذا التاريخ بعام واحد، شهدت البلاد دستورا جديدا تم اعتماده بعد استفتاء شعبي."},{"p":"وفي بداية العام الجاري، جرت انتخابات تشريعية جاءت ببرلمان جديد وقاطعتها المعارضة التونسية."},{"p":"وبرر سعيّد، الذي بدأ في العام 2019 فترة رئاسية تستمر خمس سنوات، إجراءاته الاستثنائية بأنها \"ضرورية وقانونية لإنقاذ الدولة من انهيار شامل\"."},{"p":"وقال سعيّد مرارا إنه يتعقب كل من \"يتآمر على امن الدولة الداخلي والخارجي\" وإنه لن يتسامح مع كل \"من ينهب قوت التونسيين ويختلق الأزمات في البلاد ويحاول إسقاط الدولة\"."},{"p":"تظاهرات واتهامات"},{"p":"وبمناسبة الذكرى الثانية، تظاهر العشرات من معارضي الرئيس سعيّد، وسط العاصمة للمطالبة بإطلاق سراح من وصفوهم بالمعتقلين السياسيين. ورفع المحتجون شعارات تصف استحواذ سعيّد على السلطات كافة، قبل عامين، بالانقلاب. ومنذ فبراير الماضي، يقبع في السجون التونسية معارضون للرئيس سعيّد بتهمة التآمر على أمن الدولة."},{"p":"وعشية الذكرى، اتهمت منظمة العفو الدولية سعيّد باتخاذ مزيد من الخطوات القمعية، عبر إلقاء عشرات الخصوم السياسيين ومنتقدي الدولة في السجن، وانتهاك استقلالية القضاء، وإلغاء الضمانات المؤسسية لحقوق الإنسان، والتحريض على التمييز ضد المهاجرين. وقالت المنظمة إن سعيّد وحكومته \"أضعفا بشدة احترام حقوق الإنسان في تونس منذ هيمنته على السلطة في يوليو/تموز 2021، وذلك عبر إصدار مرسوم تلو الآخر وتوجيه صفعة تلو الأخرى\"."},{"p":"وأشارت المنظمة إلى أن السلطات التونسية استخدمت، منذ فبراير/شباط 2023، \"تحقيقات جنائية زائفة وعمليات اعتقال لاستهداف الخصوم السياسيين، ومنتقدي الدولة، والأعداء المتصورين للرئيس سعيّد\" وباشرت السلطات بإجراء تحقيقات جنائية ضد ما لا يقل عن 21 عضوًا ينتمون لحركة النهضة، وهو أكبر حزب معارض في البلاد ، 12 منهم ما زالوا رهن الاحتجاز، أبرزهم رئيس الحزب راشد الغنوشي."},{"p":"وتضيف المنظمة، أن تحقيقات السلطة طالت سياسيين معارضين ومحامين، ورجال أعمال بناءً على \"اتهامات بالتآمر على أمن الدولة\" لا أساس لها. ولا يزال 7 أشخاص على الأقل قيد الاحتجاز التعسفي على خلفية نشاطهم السياسي أو أقوالهم، بينهم الشخصيتان المعارضتان البارزتان جوهر بن مبارك وخيام التركي."},{"p":"معاناة اقتصادية"},{"p":"وبالتزامن مع سوء الأوضاع السياسية وتراجع الحريات، شهد الاقتصاد التونسي تدهورا كبيرا إذ تعاني البلاد تضخما هائلا وتراجعا في القوة الشرائية للدينار التونسي، في وقت بلغ دينها العام 80% من إجمالي الناتج المحلي ووصل التضخم إلى حوالي 11%. وتخوض تونس منذ نحو عامين مفاوضات صعبة بشأن قرض جديد من صندوق النقد الدولي."},{"p":"وعلى الرغم من توصل الطرفين إلى اتفاق مبدئي في أكتوبر/تشرين الأول الفائت، إلا أن المفاوضات تعثرت لأن الرئيس سعيّد يرفض برنامج الإصلاح الذي وضعه الصندوق، والذي ينص على إعادة هيكلة أكثر من 100 شركة عمومية مثقلة بالديون ورفع الدعم الحكومي عن بعض المواد الأساسية."},{"p":"واقترح سعيّد الشهر الماضي إقرار ضريبة جديدة على الميسورين، معتبرا أن هؤلاء يستفيدون من الدعم \"بدون وجه حق\"، وذلك من أجل الاستغناء عن قرض الصندوق و\"الإملاءات الخارجية\". ويرى مراقبون أن الأزمة الاقتصادية التي تعيشها تونس اليوم هي الأسوأ منذ استقلال البلاد في خمسينيات القرن الماضي."},{"p":"يأتي هذا في وقت أعلنت فيه السعودية أنها ستقدم لتونس قرضا ميسرا ومنحة بقيمة 500 مليون دولار، وذلك عقب زيارة وزير الشؤون الخارجية والهجرة التونسي نبيل عمار إلى المملكة في جولة قادته كذلك إلى كل من الكويت والإمارات."},{"p":"المصائب لا تأتي فرادى"},{"p":"المصاعب التي يعاني منها التونسيون لم تتوقف عند الحد، فالبلاد تشهد أزمة جفاف حادة مع تراجع نسبة تساقط الأمطار، إذ لم يتجاوز معدل امتلاء السدود هذا العام 31% ليصل بعضها إلى أقل من 15% في بلد يعتمد اقتصاده أساسا على الزراعة."},{"p":"وقد اضطرت وزارة الزراعة التونسية إلى إصدار قرار يقضي بالحد من استعمال المياه الصالحة للشرب لأغراض زراعية وريّ المساحات الخضراء وتنظيف الشوارع والأماكن العامة وغسيل السيارات. كما تم أيضا اعتماد نظام الحصص لتوزيع المياه على السكان حتى شهر سبتمبر/أيلول القادم."},{"p":"وبررت الوزارة قرارها بـ\" تواتر سنوات الجفاف وضعف الإيرادات بالسدود مما انعكس سلبا على مخزونها المائي الذي بلغ مستوى غير مسبوق\"."},{"p":"وألقى قرار الحكومة قطع المياه بظلاله على السياحة في تونس، مع بدء فصل الصيف وارتفاع درجات الحرارة وبداية موسم السياحة، والتي تعتبر مصدرا رئيسيا للدخل في تونس."},{"p":"أزمة المهاجرين الأفارقة"},{"p":"ومع كل تلك الأزمات التي تعانيها تونس، أطلت أزمة الهجرة غير النظامية هي الأخرى لتؤرق السلطات التونسية خلال الأشهر القليلة الماضية."},{"p":"أزمة أدت إلى توجيه انتقادات إلى السلطات التونسية بشأن طريقة تعاملها مع أولئك المهاجرين."},{"p":"فقد أشارت منظمة هيومن رايتس ووتش إلى أن قوات الشرطة، والجيش، والحرس الوطني التونسية، بما فيها الحرس البحري، ارتكبت انتهاكات خطيرة ضدّ المهاجرين، واللاجئين، وطالبي اللجوء الأفارقة السود، وحثت الاتحاد الأوروبي على \"وقف دعمه\" لهذا البلد في محاربة الهجرة غير النظامية."},{"p":"وقالت هيومن رايتس ووتش في بيان لها إن \"الانتهاكات الموثَّقة شملت الضرب، واستخدام القوّة المفرطة، وفي بعض الحالات التعذيب، والاعتقال والإيقاف التعسفيين، والطرد الجماعي، والأفعال الخطرة في عرض البحر، والإخلاء القسري، وسرقة الأموال والممتلكات\"."},{"p":"وأشار البيان إلى أن \"غالبية الانتهاكات الموثّقة حصلت بعد خطاب الرئيس التونسي قيس سعيد في الواحد والعشرين من فبراير /شباط الذي عارض فيه بشدّة الهجرة غير النظامية، مستنكرًا وصول \"حشود من المهاجرين\" الذين قال إنهم \"يغيرون التركيبة الديموغرافية لتونس\"."},{"p":"ودعت المنظمة غير الحكومية التي بعثت برسالة إلى الحكومة التونسية في نهاية حزيران/يونيو ولم تتلقَ ردا، الاتحاد الأوروبي إلى وقف مساعدته لمحاربة الهجرة غير النظامية في تونس \"إلى أن يقيَّم تأثيرها على حقوق الإنسان\"."},{"p":"وقالت لورين سيبرت، الباحثة في حقوق اللاجئين والمهاجرين في هيومن رايتس ووتش إن \"تمويل الاتحاد الأوروبي لقوات الأمن التي ترتكب انتهاكات أثناء مراقبة الهجرة يجعله يتشارك معها المسؤولية عن معاناة المهاجرين واللاجئين وطالبي اللجوء في تونس\"."},{"p":"كان الاتحاد الأوروبي وقع أخيرا مع تونس مذكرة تفاهم بشأن \"شراكة استراتيجية\" جديدة وحزمة تمويل بقيمة مليار يورو للبلاد، منها 105 مليون يورو لشراء تجهيزات وتمويل العودة الطوعية لستة آلاف مهاجر إفريقي."},{"p":"برأيكم"},{"p":"ما الذي تحقق بعد عامين من استحواذ سعيّد على السلطة؟"},{"p":"إلى أين تسير تونس في ظل إجراءات سعيّد الاستثنائية؟"},{"p":"ما أثر تلك الإجراءات على حياة التونسيين؟"},{"p":"كيف ترون موقف المعارضة خلال هذه الفترة؟"},{"p":"هل باستطاعة المعارضة التصدي لتغول سعيّد؟ ولماذا؟"},{"p":"كيف ترون موقف المجتمع الدولي مما يحدث في تونس؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 26 يوليو/تموز"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]