[{"mainTitle":"العثور على حفرية حوت في بيرو تتحدى حجم الحيتان الزرقاء"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b485/live/76704dc0-31e4-11ee-a851-b19cb129e45b.jpg"},{"caption":"بسبب عظامه الكثيفة والثقيلة لم يكن بإمكان بيروسيتوس البحث عن الطعام إلا في المياه الضحلة"},{"p":"عثر العلماء على منافس جديد قد يكون أثقل حيوان وجد على كوكب الأرض."},{"p":"وهذا المنافس الضخم هو حوت منقرض عاش منذ فترة طويلة في غابر الأزمان، قد يبلغ وزنه نحو 200 طن."},{"p":"ويقول الباحثون إن بعض أكبر أنواع الحوت الأزرق فقط هي التي يمكن أن تنافسه من حيث الوزن."},{"p":"عثر العلماء على حفرية العظام المتحجرة لهذا الكائن البحري في الصحراء جنوب بيرو، وأطلق عليه لذلك اسم أحفورة البيرو."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5067/live/5e246570-31d6-11ee-8f52-fbf70e4bf742.jpg"},{"p":"ويشير تاريخ الرواسب المتعلق بتلك البقايا إلى أن هذا الحوت عاش قبل حوالي 39 مليون سنة."},{"p":"وقال الدكتور إيلي أمسون، وهو أحد الباحثين في فريق الاكتشاف الذي قاده عالم الحفريات الدكتور ماريو أوربينا: \"اكتشفت الحفريات بالفعل قبل 13 عاما، لكن نقلها إلى ليما (عاصمة بيرو) استغرق ثلاث سنوات نظرا لحجمها وشكلها. وهناك بدأت دراستها\"."},{"p":"وانتشل الفريق 18 عظمة من الثدييات البحرية، من نوع مبكر من الحيتان يعرف باسم باسيلوصوريد."},{"p":"وشملت هذه العظام 13 فقرة وأربعة أضلاع وجزءا من عظم الورك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6776/live/4891b670-31d8-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"أكبر الحيتان الزرقاء يمكن أن تصل إلى نحو 200 طن، ولكن هذا كان قبل الصيد التجاري للحيتان"},{"p":"وبالرغم من هذه العناصر المجزأة وعمرها، كان العلماء قادرين على فك رموز قدر كبير بشأن المخلوق."},{"p":"ومن الواضح، على وجه الخصوص، أن العظام كانت شديدة الكثافة، بسبب عملية تُعرف باسم تصلب العظام، التي تمتلئ فيها التجاويف الداخلية فيها. والعظام أيضا كبيرة الحجم، وهذا يعني أنها اتسمت بنمو إضافي في أسطحها الخارجية."},{"p":"وقال فريق العلماء إن هذه ليست سمات مَرَضية، لكنها منحت هذا الحوت الكبير الفرصة على التكيف والتحكم الضروري في الطفو عند بحثه عن الطعام في المياه الضحلة."},{"p":"وتظهر مثل تلك السمات في عظام في خراف البحر في العصر الحديث، أو أبقار البحر، التي تعيش أيضا في المناطق الساحلية في أجزاء معينة من العالم."},{"caption":"استخراج العظام من صخور الصحراء الصلبة تطلب الأمر جهدا هائلا."},{"p":"ويستخدم العلماء، عند العثور على هيكل عظمي من أنواع منقرضة منذ فترة طويلة، نماذج من أجل إعادة بناء شكل الجسم وكتلة الحيوان. وهم يفعلون ذلك بناء على ما يعرفونه عن بيولوجيا الكائنات الحية المماثلة."},{"p":"ويتوقعون أن يبلغ طول الأحفورة حوالي ما بين 17-20 مترا، وهذا ليس شيئا استثنائيا. لكن كتلة عظامه وحدها تتراوح بين 5.3 و 7.6 أطنان. وبحلول الوقت الذي تضاف فيه الأعضاء والعضلات والشحم، يمكن أن يكون وزن الحوت - اعتمادا على الافتراضات - ما بين 85 طنا و320 طنا."},{"caption":"من الممكن أن يكون حوت بيروسيتوس أقصر من متوسط الحوت الأزرق لكنه أثقل بكثير"},{"p":"وأما الدكتور أمسون، أمين متحف الدولة للتاريخ الطبيعي في ألمانيا شتوتغارت، فيقول إن الوزن قد يبلغ 180 طنا."},{"p":"وكانت الحيتان الزرقاء التي عثر عليها في العصر الحديث في أحجام مماثلة."},{"p":"وقال أمسون لبي بي سي نيوز: \"ما نحب أن نقوله هو أن حوت بيروسيتوس شبيه بالحوت الأزرق\"."},{"p":"وأضاف: \"لكن لا يوجد سبب للاعتقاد بأنه كان أكبر واحد أو أصغر واحد من نوعه. فمن المحتمل أنه كان مجرد فرد من النوع. لذلك يجدر بنا أن نأخذ في الاعتبار أنه عندما نستخدم تقدير الحجم المتوسط، 180 طنا، فهذا يعني أن الحوت كان من حيث الحجم في النطاقات العليا جدا لهذا النوع، مقارنة بأحجام الحيتان الزرقاء\"."},{"caption":"ستعرض العظام في ليما للاحتفال بالعثور عليها في مجلة علمية"},{"p":"وكان من بين المقارنات التي استخدمها فريق البحث في تحقيقاته مقارنته بالحوت الأزرق الموجود في متحف التاريخ الطبيعي في لندن والمألوف جدا لأي زائر."},{"p":"واحتل الهيكل العظمي لهذا الحوت الملقب بـ\"هوب\" مكان الصدارة في المتحف عندما علق من السقف في القاعة الرئيسية في عام 2017."},{"p":"وقبل تثبيته، فُحص الهيكل العظمي ووصف بتفصيل كبير، وهو الآن مصدر مهم للعلماء في جميع أنحاء العالم من حيث بياناته."},{"p":"ويتوقع العلماء أن كتلة هيكل بيروسيتوس خلال حياته كانت تساوي ما بين ضعفين إلى ثلاثة أضعاف كتلة \"هوب\"، على الرغم من أن الثدييات في لندن كانت أطول بخمسة أمتار."},{"caption":"\"هوب\": الهيكل العظمي لحوت لندن هو مصدر رئيسي للعلماء في جميع أنحاء العالم"},{"p":"ويشعر ريتشارد سابين، أمين الثدييات البحرية في متحف التاريخ الطبيعي في لندن، بسعادة غامرة بهذا الاكتشاف الجديد ويود إحضار جزء منه إلى لندن لعرضه."},{"p":"وقال: \"أخذنا الوقت الكافي لتسجيل بيانات \"هوب\" رقميا - ليس فقط لقياس وزن العظام، ولكن لقياس شكلها أيضا، وأصبح حوتنا الآن معيارا للناس\"."},{"p":"وأضاف: \"لن نقف عند الدعايات، مثل: أي عينة كانت أكبر؟ لأننا نعلم أن العلم سيأتي في مرحلة ما ببيانات جديدة\"."},{"p":"وقال: \"المدهش في بيروسيتوس هو أنه أظهر كتلة كبيرة منذ حوالي 30 مليون سنة أو أكثر، عندما اعتقدنا أن العملقة حدثت في الحيتان قبل 4.5 مليون سنة فقط\"."},{"caption":"ربما كان وزن أكبر الديناصورات حوالي 100 طن"}]