[{"mainTitle":"علماء فلك يكتشفون أكبر انفجار كوني على الإطلاق"},{"date":"13 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8D69/production/_129710263_cosmicexplosion.png"},{"caption":"الانفجار الفعلي الذي التقطه تلسكوب فضائي تابع لوكالة ناسا"},{"p":"اكتشف علماء فلك ما يعتقدون أنه أكبر انفجار كوني تم رصده على الإطلاق."},{"p":"كان الانفجار أكثر سطوعا بمقدار 10 مرات من أي \"مستعر أعظم\" مسجل. ويشير لفظ \"المستعر الأعظم\" أو ما يعرف بالإنجليزية باسم supernova إلى انفجار هائل لنجم في نهاية حياته."},{"p":"لقد استمر سطوعه حتى الآن لأكثر من ثلاث سنوات، وهي فترة زمنية أطول بكثير من معظم المستعرات الأعظم التي عادة ما تكون ساطعة بشكل مرئي فقط لبضعة أشهر."},{"p":"وتقول إحدى النظريات إن الانفجار حدث عندما ابتلع ثقب أسود سحابة ضخمة من الغاز."},{"p":"تم اكتشاف وميض الانفجار في السماء تلقائيا لأول مرة وتسجيله في عام 2020، بواسطة المرصد الأمريكي Zwicky Transient Facility"},{"p":"لكن لم يتم الانتباه إليه من قبل علماء الفلك إلا بعد مرور عام وهم يمشطون البيانات."},{"p":"وأطلقوا على الحدث اسم AT2021lwx \"إيه تي 2021 إل دبليو إكس\". وفي ذلك الوقت، اعتقدوا أنه كان غير ملحوظ لأنه لم يكن هناك أي مؤشر على بُعده، وبالتالي لم يكن من الممكن حساب درجة سطوعه."},{"p":"وفي العام الماضي، قام فريق بحثي بقيادة الدكتور فيليب وايزمان من جامعة ساوثهامبتون في بريطانيا بتحليل الضوء الناتج عن الحدث، ما مكنهم من حساب المسافة التي قدروها بنحو 8 مليارات سنة ضوئية."},{"p":"ووصف الدكتور وايزمان اللحظة التي اكتشف فيها سطوع الظاهرة، وكأن لسان حاله يقول \"يا إلهي، هذا أمر مذهل\"."},{"p":"كان الفريق محتاراً تماماً بشأن ما يمكن أن يتسبب في حدوث شيء ساطع للغاية وبتلك الدرجة. وفقا للدكتور وايزمان، لم يكن هناك شيء في المؤلفات العلمية يمكن أن يفسر شيئا ساطعا للغاية يستمر لفترة طويلة."},{"p":"يقول:\"تستمر معظم المستعرات العظيمة وأحداث اضطراب المد والجزر تستمر فقط لشهرين قبل أن تتلاشى. لكن أن شيئاً ما يكون ساطعا لمدة عامين أو أكثر فهذا أمر غير معتاد على الإطلاق.\""},{"p":"ونظريته هي أن الانفجار نتج عن سحابة ضخمة من الغاز، ربما تكون أكبر بآلاف المرات من حجم الشمس، ابتلعها ثقب أسود هائل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16558/production/_129708419_r7640045-supernova_remnant_cassiopeia_a.jpg"},{"caption":"أحد أكثر الأحداث سطوعا في الكون هو ما يُعرف باسم \"المستعر الأعظم\"، أما الانفجار الجديد أكثر سطوعا بعشر مرات"},{"p":"هذا من شأنه أن يرسل موجات صدمية عبر الفضاء، ويترك بقايا شديدة الحرارة من السحابة تحيط بالثقب الأسود، مثل حلقة دائرية عملاقة."},{"p":"ويُعتقد أن جميع المجرات بها ثقوب سوداء عملاقة في قلبها. ويعتقد الدكتور وايزمان أن مثل هذه الانفجارات القوية يمكن أن تلعب دورا مهما فيما وصفه بـ \"نحت\" مراكز المجرات."},{"p":"ويقول:\"يمكن أن تكون هذه الأحداث، على الرغم من ندرتها الشديدة، نشطة للغاية لدرجة أنها تمثل عمليات أساسية لكيفية تغير مراكز المجرات بمرور الوقت\"."},{"p":"ويجري البحث الآن عن المزيد من الانفجارات الضخمة مثل هذا، وفقا للدكتور روبرت ماسي، نائب المدير التنفيذي للجمعية الفلكية الملكية في بريطانيا."},{"p":"وقال لبي بي سي:\"لم نشهد قط شيئا كهذا من قبل، وبالتأكيد ليس بهذا الحجم\"."},{"p":"\"سأندهش إذا كان هذا هو الشيء الوحيد مثل هذا في الكون\"."},{"p":"ويأمل الدكتور وايزمان في اكتشاف المزيد من الأحداث مثل هذا، في ظل أنظمة التلسكوب الجديدة خلال السنوات القليلة المقبلة."},{"p":"ويشرع الفريق العلمي الآن في جمع المزيد من البيانات حول الانفجار، عن طريق مراقبة الجسم بأطوال موجية مختلفة بما في ذلك الأشعة السينية، والتي يمكن أن تكشف درجة حرارة الجسم والعمليات التي ربما تحدث على سطحه."},{"p":"كما سيقومون أيضا بإجراء عمليات محاكاة حسابية مطورة، لاختبار ما إذا كانت تتطابق مع نظريتهم حول سبب الانفجار."},{"p":"نشرت تفاصيل الدراسة في مجلة \"منثلي نوتيسس\" العلمية، التي تصدر عن الجمعية الملكية الفلكية في بريطانيا."}]