[{"mainTitle":"جثث تنتشر في شوارع الخرطوم وتهدد بالطاعون"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/307f/live/8d7d48f0-3aaf-11ee-8c23-931f078ac055.jpg"},{"caption":"صورة لجثة عسكري مرمية في الشارع"},{"p":"لم تهدأ أصوات الرصاص والمدافع في العاصمة السودانية الخرطوم، منذ منتصف أبريل/نيسان الماضي، ويسقط يومياً عشرات القتلى والجرحى سواء من طرفي القتال أو المدنيين، جراء هذه الحرب التي دخلت شهرها الخامس، في حين تعجز السلطات المحلية والمنظمات الدولية عن إحصاء عدد ضحايا الصراع بشكل دقيق."},{"p":"تقول اللجنة التمهيدية لنقابة أطباء السودان، إنه يصعب تقدير عدد الضحايا في البلاد، بعد أن اضطرت العديد من الأسر لدفن موتاها في البيوت، لعدم إمكانية الوصول للمقابر، خاصة في المناطق التي تشهد اشتباكات مستمرة كأحياء أم درمان والخرطوم بحري ومناطق في إقليم دارفور، ناهيك عن روايات تتحدث عن جثث تنتشر في الشوارع لم تدفن."},{"p":"منازل تحولت لمقابر"},{"p":"لا تخفي شاهدة العيان إحسان عبد العزيز، آلمها وأسفها وهي تروي لبرنامج للسودان سلام، الذي يُبث عبر بي بي سي، المشهد الذي رأته، تقول: \"مررت بعشرات الجثث ملقاة عند موقف الشمبات القريب من السوق المركزي\"، وتضيف \"بعض هذه الجثث كان مغطى وأنا متأكدة من أن الكثير منها يعود للمدنيين، الإنسان لا يحتمل رؤية ذلك يكاد قلبي ينفطر\"."},{"p":"وفي مشهد مشابه يؤكد الصحفي عثمان فضل الله، أن \"مئات الجثث تنتشر في شارع الشهيد مطر، وهو أحد أكبر الشوارع وأشهرها في الخرطوم بحري، وأن هذا المشهد أصبح موجوداً في معظم مناطق الخرطوم، حيث باتت الجثث المنتشرة، عُرضة للعبث، إذ تنهشها الكلاب، ولا يستطيع أحد الاقتراب منها لدفنها\"، أما المارة فيتجولون فوق تلك الجثث التي أصبحت \"تُعبِّد الطريق\" دون لمسها."},{"p":"ويُشير فضل الله، أن الوصول إلى المقابر أصبح صعباً للغاية في ظل الوضع الأمني الراهن خاصة في أم درمان، حيث حاول سكان منطقة أمبدة في أم درمان، دفن أربعة جثامين في المقبرة القريبة، إلا أن \"موكب التشييع تعرض للرماية بالرصاص من قبل أحد طرفي القتال\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f564/live/1a3390f0-3ab6-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"مازالت العديد من الجثث في الشوارع والمستشفيات مجهولة الهوية"},{"p":"ويروي فضل الله لبرنامج للسودان سلام، قصة الموسيقار السوداني خالد السنهوري، الذي توفي بعد صراع مع المرض داخل منزله بعد أيام من بدء الحرب الحالية في الخرطوم، واضطر أهله لدفنه أمام منزله لصعوبة الوصول إلى المقبرة التي تبعد أمتاراً قليلة من منزله، موضحاً أن العديد من \"منازل المواطنين باتت مقابر للموتى\"."},{"p":"\"طاعون\" يهدد الجميع"},{"p":"وحذرت منظمات محلية ودولية، كانت آخرها منظمة أنقذوا الطفولة البريطانية، من مخاطر ترك الجثث الموجودة في الشوارع والتي قالت \"إنها تشكل تهديداً على السكان بسبب تحللها وتعفنها، إذ أنها يمكن أن تكون سبباً رئيسياً في انتشار الأوبئة والأمراض\" خاصة وأن الوضع الراهن في السودان يحول دون تنفيذ حملات لمكافحة نواقل الأمراض."},{"p":"وما يزيد الوضع خطورة، تحذيرات أطلقتها هيئة الطب العدلي، في السودان، من انتشار الأمراض والأوبئة بين المواطنين خاصة الطاعون، مع وجود ما لا يقل عن 3000 جثة في مشارح العاصمة الخرطوم مهددة بالتحلل والتعفن، في ظل غياب معلومات دقيقة عن وضع تلك المشارح لوقوعها في مناطق تتخللها اشتباكات."},{"p":"ويقول الدكتور هشام زين، مدير هئية الطب العدلي في السودان، لبرنامج للسودان سلام، إن أكثر من 3000 جثمان موجود داخل مشارح العاصمة الخرطوم تعود لأحداث فض الاعتصام عام 2019 والفترة التي تلتها، مشيراً إلى أن لجنة تم تشكيلها للتحقيق في ضحايا تلك الحادثة \"منعت دفن وتشريح الجثث لأغراض سياسية\"، وهو ما أدى لتراكم تلك الجثامين على حد تعبيره."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3c43/live/9e5518e0-3ab6-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"تم منع دفن آلاف الجثث داخل المشارح منذ عدة سنوات بسبب عدم التعرف على هويتها"},{"p":"وأشار زين، إلى أن تلك الجثامين موجودة في مشارح بشاير والأكاديمي وأم درمان، ومع بداية الحرب أصبح الوصول إلى تلك المشارح صعباً بسبب وقوعها في مناطق اشتباكات نشطة، بالإضافة إلى انقطاع التيار الكهربائي لمدة أشهر عن تلك المناطق."},{"p":"وأكد زين أن الجثث الموجودة في الشوارع أو في المشارح يمكن أن تسبب كارثة وبائية في البلاد في حال لم يتم التعامل معها، ومؤكدا على ضرورة تشريحها ودفنها فوراً لتفادي المخاطر التي قد تسببها."},{"p":"جثامين في مثواها الأخير"},{"p":"وعلى الرغم من أن مشهد الجثث المترامية على الطرقات أصبح مألوفاً في مناطق الاشتباكات في العاصمة الخرطوم والمناطق الأخرى، كما يروي شهود العيان، وجدت جثث أخرى طريقها لمثواها الأخير في المقابر إما بمساعدة الأهالي أو مبادرات تطوعية تم إطلاقها عبر مواقع التواصل الاجتماعي."},{"p":"يقول الدكتور نوح مدني، إن مجموعة من الشباب الذين كانوا ينتسبون للهلال الأحمر، بمساعدة شباب الأحياء في المناطق، أطلقوا مبادرات للوصول إلى الجثث ومحاولة دفنها في المقابر."},{"date":"05:16"},{"p":"ويضيف الدكتور مدني \"نظمنا تدريبات حول كيفية التعامل مع الجثث وإجراءات السلامة التي يجب الالتزام بها أثناء التعامل معها، إلا أن \"الوضع على الأرض كان صعباً جداً والمشهد كان مخيفاً للغاية\"، موضحاً أن المتطوعين تلقوا بلاغات حول جثث \"كانت أشلاؤها متناثرة في صورة قاسية على القلب\"."},{"p":"وأكد الدكتور مدني، أن فريق المتطوعين يتعرض \"للخطر في كل لحظة يحاول فيها الوصول إلى إحدى الجثث، إضافة إلى الخطر الصحي الذي يمكن أن تشكله تلك الجثث على المتعاملين معها، إذ يوجد خطر الإصابة بطلقات نارية من أحد طرفي القتال بسبب وجود تلك الجثث في مناطق \"خطرة\"."},{"p":"ومع تفاقم خطر الجثث التي لم تُدفن، تناشد الجهات المختصة المحلية والدولية طرفي القتال بضرورة فتح طرق وممرات آمنة تسمح بإيصال تلك الجثث للمقابر ودفنها \"حفظاً لكرامة الميت\" كما يقول البعض."}]