[{"mainTitle":"حرارة المحيطات تحطم الرقم القياسي وتداعيات قاتمة على كوكب الأرض"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ac5d/live/5253ca80-32b0-11ee-9217-27b202a39e56.jpg"},{"p":"سجلت المحيطات أعلى درجات حرارة مسجلة على الإطلاق؛ حيث تمتص الحرارة الناجمة عن تغير المناخ، مع ما يترتب على ذلك من آثار وخيمة على صحة كوكبنا."},{"p":"وجاء متوسط درجة حرارة سطح البحر العالمية اليومية هذا الأسبوع، محطما الرقم القياسي لعام 2016، وفقا لكوبرنيكوس، الخدمة المعنية بتغير المناخ في الاتحاد الأوروبي."},{"p":"ووصل متوسط درجات الحرارة إلى 20.96 درجة مئوية، وهو رقم أعلى بكثير من متوسط الحرارة في هذا الوقت من العام."},{"p":"وتعد المحيطات منظما حيويا للمناخ؛ حيث تمتص الحرارة وتنتج نصف كمية الأكسجين الموجودة على كوكب الأرض، ما يؤثر على أنماط الطقس."},{"p":"والمياه الأكثر دفئا تكون أقل قدرة على امتصاص ثاني أكسيد الكربون، ما يعني بقاء المزيد من غازات الاحتباس الحراري في الغلاف الجوي، بالإضافة إلى تسريع وتيرة ذوبان الأنهار الجليدية التي تتدفق إلى المحيط، ما يؤدي إلى ارتفاع مستوى سطح البحر."},{"p":"كما تتسبب المحيطات الأكثر سخونة مع موجات الحرارة، في اضطراب الكائنات البحرية كالأسماك والحيتان أثناء تحركها بحثا عن مياه أكثر برودة، ما يؤثر على السلسلة الغذائية. ويحذر الخبراء من أن المخزون السمكي قد يتأثر."},{"p":"وقد يؤدي ارتفاع درجات حرارة المياه إلى أن تصبح بعض الحيوانات المفترسة كأسماك القرش عدوانية؛ لأنها تصاب بالارتباك مع درجات الحرارة المرتفعة."},{"p":"تقول الدكتورة كاثرين ليسنسكي، التي تراقب الموجة الحارة البحرية في خليج المكسيك لصالح الإدارة الوطنية للمحيطات والغلاف الجوي إنه \"يبدو الماء وكأنه حمّام دافئ عندما تقفز فيه\". وتضيف إن الوقت الحالي يشهد \"ابيضاضا واسع النطاق للشعاب المرجانية في المناطق الضحلة في فلوريدا، وقد ماتت العديد من الشعاب المرجانية بالفعل\"."},{"p":"وينجم ابيضاض الشعاب المرجانية عن ارتفاع درجات الحرارة في مياه البحار بسبب تأثير التغير المناخي. ويظهر اللون الأبيض على الشعاب المرجانية بسبب نفوق الكائنات الحية أو الطحالب داخل تلك الشعاب وتحولها للون الأبيض."},{"p":"وتعد ظاهرة ابيضاض الشعاب المرجانية من أخطر التهديدات التي تواجه أحد أهم النظم البيئية؛ لأن أثرها يشمل النظام البيئي بالكامل."},{"p":"ويقول الدكتور مات فروست، الذي يعمل بمختبر بليموث مارين في المملكة المتحدة: \"إننا نضع المحيطات تحت تأثير أكبر مما فعلناه في أي مرحلة من التاريخ\"، مشيرا إلى تأثير التلوث والصيد الجائر على المحيطات."},{"caption":"الأطفال يستخدمون المياه للتخفيف من الحرارة الشديدة في حديقة مائية بمدينة لوس انجلوس 2016"},{"p":"ويثير توقيت تحطم الرقم القياسي قلق العلماء."},{"p":"وتقول الدكتورة سامانثا بيرغس، من خدمة كوبرنيكوس المعنية بتغير المناخ في الاتحاد الأوروبي: \"شهرمارس هو الذي ينبغي أن تشهد المحيطات فيه دفئا أكبر على مستوى العالم، وليس أغسطس أو سبتمبر\"."},{"p":"وتضيف قائلة: \"رؤية الرقم القياسي في الوقت الحالي تجعلني أشعر بالتوتر بشأن مدى ارتفاع درجة حرارة المحيطات من الآن وحتى مارس المقبل\"."},{"p":"أما البروفيسور مايك بوروز، الذي يراقب شواطئ البحر الاسكتلندية بالتعاون مع الرابطة الاسكتلندية لعلوم البحار، فيقول: \"من الواقعي أن نرى هذا التغيير يحدث بهذه السرعة. لقد شهدنا موجة حارة بحرية استمرت 247 يوما في المملكة المتحدة بين أغسطس 2022 وأبريل 2023\"."},{"p":"ويبحث العلماء سبب ارتفاع درجة حرارة المحيطات في الوقت الحالي، لكنهم يقولون إن تغير المناخ يجعل البحار أكثر دفئا؛ لأنها تمتص معظم درجات الحرارة الناجمة عن انبعاثات غازات الاحتباس الحراري."},{"p":"وتوضح البروفيسورة بيرغس: \"كلما زاد حرقنا للوقود الأحفوري، زادت الحرارة التي تمتصها المحيطات، ما يعني أنها ستستغرق وقتا أطول لتشهد الاستقرار من جديد وتعود إلى حيث كانت\"."},{"p":"وتخطى متوسط درجة الحرارة الجديد الرقم القياسي المسجل في عام 2016 عندما كان تقلب المناخ يحدث بشكل طبيعي مع ظاهرة النينيو التي كانت في أشد حالاتها."},{"p":"وتحدث ظاهرة النينيو عندما ترتفع المياه الدافئة إلى السطح قبالة الساحل الغربي لأمريكا الجنوبية، الأمر الذي يؤدي إلى ارتفاع درجات الحرارة العالمية."},{"p":"وتشهد المرحلة الحالية بدء ظاهرة نينيو جديد. لكن العلماء يقولون إنها لا تزال ضعيفة، ما يعني توقعات بأن تتخطى درجات حرارة المحيط متوسط الدرجات في الأشهر المقبلة."},{"p":"ويأتي تحطيم الرقم القياسي للحرارة الآن، في أعقاب سلسلة من موجات الحرارة البحرية هذا العام، والتي شملت المملكة المتحدة وشمال المحيط الأطلسي والبحر الأبيض المتوسط وخليج المكسيك."},{"p":"وتقول البروفيسورة بيرغس: \"إن موجات الحرارة البحرية التي نراها، تحدث في أماكن غير عادية لم نتوقع أن تشهدها\"."},{"p":"في يونيو/حزيران، كانت درجات حرارة مياه المملكة المتحدة أعلى من المتوسط بمعدل يتراوح بين 3 إلى 5 درجات، وفقا لمكتب الأرصاد الجوية ووكالة الفضاء الأوروبية."},{"p":"وفي ولاية فلوريدا الأمريكية، بلغت درجات حرارة سطح البحر 38.44 درجة مئوية الأسبوع الماضي، وهي درجة تحاكي درجة حرارة مغطس ساخن أو ما يُعرف بالجاكوزي، في حين تتراوح درجات الحرارة عادة بين 23 درجة مئوية و 31 درجة مئوية، وفقا للإدارة الوطنية للمحيطات والغلاف الجوي."},{"p":"وقد تضاعف معدل تواتر موجات الحرارة البحرية بين عامي 1982 و 2016، وأصبحت أكثر كثافة وأطول مدة منذ الثمانينيات، وفقا للهيئة الحكومية الدولية المعنية بتغير المناخ."},{"p":"وقد شهدت درجات حرارة الهواء زيادات هائلة في السنوات الأخيرة، لكن المحيطات عادة ما تستغرق وقتا أطول لترتفع درجة حرارتها، على الرغم من أنها امتصت بالفعل 90 في المئة من ارتفاع درجة حرارة الأرض من خلال انبعاثات الغازات المسببة للاحتباس الحراري."},{"p":"وهناك دلائل تشير إلى أن درجات حرارة المحيطات باتت تواكب درجات حرارة الهواء."},{"p":"وتقول الدكتورة كارينا فون شوكمان، من منظمة ميركاتور أوشن إنترناشونال لتحليل حالة المحيطات، إن إحدى النظريات تقول إن كمية الحرارة الكبيرة، التي تم تخزينها في أعماق المحيطات، تنتقل الآن إلى سطح البحر، وربما تكون مرتبطة بظاهرة النينيو."},{"p":"ورغم إدراك العلماء أن سطح البحر سيستمر في ارتفاع درجة حرارته بسبب انبعاثات غازات الاحتباس الحراري، إلا أنهم ما زالوا يبحثون عن تحديد سبب ارتفاع درجات الحرارة حاليا بالمقارنة بالسنوات الماضية."}]