[{"mainTitle":"روسيا وأوكرانيا: زعيم فاغنر يظهر في روسيا خلال القمة الروسية الأفريقية"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3c8f/live/b85e18a0-2d1d-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"بي بي سي تحققت من حداثة صورة مابوكا مع بريغوجين"},{"date":"28 يوليو/ تموز 2023"},{"p":"التقُطت صورة لزعيم فاغنر يفغيني بريغوجين في سان بطرسبرغ خلال القمة الإفريقية الروسية التي عقدت هذا الأسبوع."},{"p":"تظهر الصورة بريغوجين وهو يصافح السفير فريدي مابوكا، أحد كبار المسؤولين في جمهورية إفريقيا الوسطى."},{"p":"ونُشرت الصورة عبر فيسبوك على حساب ديمتري سيتي، الذي يقال إنه يدير عمليات قوات فاغنر في جمهورية إفريقيا الوسطى."},{"p":"وهذا أول تأكيد لوجود بريغوجين في روسيا منذ تمرد فاغنر الفاشل في يونيو/ حزيران."},{"p":"وأكدت وحدة التحقق في بي بي سي أن لقاء بريغوجين ومابوكا كان في فندق تريزيني بالاس في سان بطرسبرغ."},{"p":"واستخدمت الوحدة برنامج التعرف على الوجه، لمقارنة الصور المعروفة لمسؤول جمهورية إفريقيا الوسطى، مع الصورة التي يظهر فيها بريغوجين، وحصلت على تطابق بنسبة 99 في المئة، ما يشير إلى أن الصورتين لرجل واحد."},{"p":"كما جرت مطابقة التفاصيل الداخلية التي شوهدت في خلفية الصورة مع فندق تريزيني بالاس، المملوك لبريغوجين وفق وسائل الإعلام الروسية."},{"p":"وهناك نمط مميز للشريط القماشي الذي يرتديه مابوكا حول رقبته، بما يطابق نمط الأشرطة الرسمية التي يرتديها المندوبون في القمة."},{"p":"وعند البحث عن الصورة ذاتها، لم يُعثر على أي نسخة سابقة، ما يشير إلى أنها ظهرت على الإنترنت حديثا."},{"p":"يأتي الاجتماع بعد ظهور بريغوجين في بيلاروسيا الأسبوع الماضي؛ حيث نُشر مقطع فيديو له على قنوات تليغرام ذات الصلة بقوات فاغنر، وهو يرحب بالمقاتلين ويصف التطورات الأخيرة على خط المواجهة في أوكرانيا بأنها \"وصمة عار\"."},{"p":"كما يلمح إلى أن قوات فاغنر قد تنضم مرة أخرى إلى الحرب في وقت لاحق."},{"p":"وخلال القمة الإفريقية الروسية، قال الرئيس الروسي فلاديمير بوتين إن روسيا مستعدة لأن تحل صادراتها من الحبوب محل الصادرات الأوكرانية إلى أفريقيا وفق اتفاقات تجارية أو عبر معونات للمساعدة على تجنب \"أزمة غذاء عالمية\"."},{"p":"وقال بوتين: \"سنكون مستعدين لتزويد بوركينا فاسو وزيمبابوي ومالي والصومال وجمهورية إفريقيا الوسطى وإريتريا بما يتراوح بين 25 و 50 ألف طن من الحبوب المجانية لكل دولة في الأشهر الثلاثة أو الأربعة المقبلة\"."},{"p":"كانت روسيا قد علقت مشاركتها في اتفاقية برعاية الأمم المتحدة وتركيا تمرّ بموجبها صادرات الحبوب الأوكرانية عبر البحر الأسود، لتصل إلى الأسواق العالمية بما فيها أسواق القارة الإفريقية."},{"p":"وقال الاتحاد الأوروبي إنه يعتقد أن بوتين يضلل الدول الإفريقية بشأن وعده بإرسال حبوب مجانية إلى القارة. وقالت المفوضية الأوروبية إن من غير المرجح أن تفي روسيا بتعهدها."}]