[{"mainTitle":"خوف وغضب في النيجر مع تهديد إيكواس باستخدام القوة لإزاحة الانقلاب"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f276/live/08527f60-38e3-11ee-9be7-4f0850f7139d.jpg"},{"p":"تقدم \"زارا كادا\" أطباقا من الأرز والأسماك والخضروات، في أوعية بلاستيكية، لعملائها الجالسين على مقاعد خشبية في عاصمة النيجر نيامي."},{"p":"هذا العمل هو شريان الحياة بالنسبة للأرملة، وهي أم لسبعة أطفال، لكنها مهددة مع ارتفاع أسعار المواد الغذائية بعد فرض عقوبات اقتصادية على البلاد، إثر استيلاء الجيش على السلطة."},{"p":"تقول المرأة وهي تقف بجانب كشك الطعام الصغير خاصتها: \"لم يرتفع سعر الأرز فحسب، بل ارتفع سعر زيت الطهي أيضا. إنها زيادة قدرها 2500 فرنك أفريقي ( نحو 4 دولارات) في أسبوع واحد فقط. هذا يسبب لنا مشاكل لأنني إذا قمت بتحضير الأرز ولم أستطع بيعه، فلن تكون هناك أرباح، بل خسائر فقط\"."},{"p":"وقبل أسبوعين، أطاح جيش النيجر برئيس البلاد المنتخب ديمقراطيا، محمد بازوم، ما أدى إلى إدانات دولية واسعة النطاق."},{"p":"لكن المجموعة الاقتصادية لدول غرب إفريقيا (إيكواس) مصممة على وقف الانقلاب العسكري الجديد في المنطقة -السادس في غضون ثلاث سنوات فقط-."},{"p":"وقال مفوض شؤون الأمن في منظمة إيكواس، عبدالفتاح موسى، لبي بي سي: \"قررنا أن نضع حدا لهذا الأمر\"."},{"p":"وأضاف: \"إنها عدوى، وإذا لم نوقف ما حدث هناك بحزم، فمن هي الدولة التالية؟\""},{"p":"لذا كان رد فعل إيكواس سريعا بقطع المعاملات المالية وإمدادات الكهرباء، وفي خطوة مؤلمة بشكل خاص للنيجر غير الساحلية، أُغلقت حدودها البرية ومُنعت الواردات الحيوية."},{"p":"الآن، بعد القمة الطارئة الثانية حول الأزمة في النيجر، أمر رؤساء الدول الإقليمية بتفعيل قوة عسكرية جاهزة لدخول النيجر، إذا استمر الجيش في استيلائه على السلطة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/762d/live/38b19850-38f5-11ee-ba67-4973c23bf2d1.jpg"},{"caption":"تجمع محتجون خارج قاعدة عسكرية فرنسية في النيجر، بعد إعلان إيكواس تفعيل قوة عسكرية للتدخل"},{"p":"في شوارع نيامي، هناك غضب حقيقي من طريقة رد فعل حكومات الدول الإقليمية والتهديد بالتدخل العسكري."},{"p":"يقول بانا إبراهيم: \"جنود النيجر مستعدون لمواجهة أي عدوان على بلدنا من أي نوع. نحن جاهزون ويمكن الاعتماد على دعم السكان وشركائهم\"."},{"p":"الرجل البالغ من العمر 46 عاما هو أحد قادة ما يسمى بوحدة الدفاع الذاتي، التي تم إنشاؤها ردا على إعلان إيكواس."},{"p":"ويوافقه عضو آخر في الوحدة، مودي موسى: \"نحن هنا للدفاع عن بلادنا لأن البلاد مهددة من قبل مرتزقة إيكواس. أنا أسميهم مرتزقة في خدمة (الرئيس الفرنسي إيمانويل) ماكرون. لذلك نحن هنا لحماية بلدنا النيجر وشعب النيجر\"."},{"p":"وبينما تعرضت أعمال تجارية مثل عمل السيدة \"كادا\" للضرر منذ الانقلاب، بدأ عمل إبراهيم سليمان في الانتعاش."},{"p":"في متجر الخياطة المزدحم خاصته، يختار قطع قماش بيضاء وزرقاء وحمراء - ألوان العلم الروسي الثلاثة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4ea3/live/9b634020-38f5-11ee-ba67-4973c23bf2d1.jpg"},{"caption":"يطالب العديد من المتظاهرين في النيجر بدعم روسي"},{"p":"يقول: \"مع مجيء انقلاب (الجنرال عبدالرحمن) تشياني بدأت في خياطة الأعلام، خاصة علم روسيا. يأتي الناس لشراء الكثير منها لأنهم يستخدمونها لدعم جنودنا الذين استولوا على السلطة\"."},{"p":"وعلى الرغم من أن أعلام فرنسا المستعمر السابق للنيجر وروسيا لها نفس الألوان، إلا أن مشاعر بعض الناس تجاه القوتين الأوروبيتين متناقضة تماما."},{"p":"ويضيف سليمان: \"يشتريه الناس (العلم الروسي) لأننا في صراع مع فرنسا. ولسنوات، تسببت فرنسا لنا بالمشاكل، ويريد الجيش وضع حد لها\"."},{"p":"وأطلق الانقلاب العنان للمشاعر المناهضة للفرنسيين على نطاق واسع في البلاد. باريس متهمة بمواصلة ممارسة نفوذ غير مبرر في النيجر بعد فترة طويلة من الاستقلال، والاستفادة بشكل غير عادل من مواردها الطبيعية بينما يعيش معظم الناس تحت خط الفقر."},{"p":"وأقامت موسكو علاقات وثيقة مع مالي وبوركينا فاسو المجاورتين -وهما مستعمرتان فرنسيتان سابقتان شهدتا انقلابات عسكرية في الآونة الأخيرة-. وتروج شبكات الدعاية الخاصة بها لروسيا كحليف أفضل للدول الأفريقية."},{"p":"وفقدت فرنسا تأييد الرأي العام في العديد من البلدان الفرانكوفونية، وهي الآن تدعم التدخل غير المرحب به شعبيا من قبل منظمة إيكواس في النيجر."},{"p":"وقالت حكومة باريس في بيان إنها \"تؤكد دعمها الكامل لجميع النتائج\" التي توصلت إليها قمة إيكواس هذا الأسبوع."},{"p":"على شبكات التواصل الاجتماعي، يواجه رؤساء الدول في المنطقة اتهامات بالعمل لصالح القوى الغربية - كان السيد بازوم حليفا وثيقا لكل من الولايات المتحدة وفرنسا، وسمح لهما بامتلاك قواعد عسكرية في البلاد للمساعدة في محاربة المتشددين الإسلاميين، الذين يستهدفون منطقة الساحل بأكملها في غرب أفريقيا-."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f742/live/eb8ea080-38f5-11ee-ba67-4973c23bf2d1.jpg"},{"caption":"يتهم المتظاهرون دول إيكواس بالخضوع لنفوذ فرنسا"},{"p":"ولكن ما مدى احتمالية أن تنفذ إيكواس تهديدها باستخدام القوة؟"},{"p":"تقول ماري روجر بيلوا، محللة لشؤون غرب أفريقيا: \"ما زالوا يقولون إن الأمر مطروح على الطاولة، لكنني أعتقد أن الأمر قابل للتفاوض\"."},{"p":"وتضيف: \"سيثبت الخيار العسكري أنه حساس للغاية، وهناك العديد من الأصوات ضده. حتى رؤساء الوزراء السابقين وكبار الشخصيات السابقة في النيجر يقولون: من فضلكم، من فضلكم، لا تشنوا هجوما عسكريا على بلدنا. سيكون ذلك فظيعا للسكان\"."},{"p":"ومع ذلك، تعتقد مراقبة الشؤون الأفريقية أنه سيتعين على القادة الإقليميين إيجاد حل وإلا فقد يكون هناك المزيد من الانقلابات في القارة، لا سيما حيث يمكن للنخب العسكرية الاستفادة من نقاط ضعف السلطات المدنية للاستيلاء على السلطة."},{"p":"وتقول: \"تواجه الحكومات الأفريقية صعوبة في تلبية احتياجات الناس\"."},{"p":"\"هناك عدد كبير من السكان، وهم شبان بالغالب، عاطلون عن العمل وغير متأكدين من المستقبل. في هذا السياق السياسي، يمكنك دائما العثور على الأشخاص الذين يدعمونك عندما تطيح بالحاكم\"."},{"p":"بالعودة إلى كشك الطعام الخاص بها في نيامي، تشعر السيدة \"كادا\" بالقلق من أن غزو إيكواس قد يفتح صندوق مصائب على بلدها."},{"p":"وتقول: \"نزاعات مثل هذا، نعرف فقط كيف تبدأ ولكن لا نعرف أبدا كيف تنتهي\"."}]