[{"mainTitle":"ذكرى فض اعتصام رابعة العدوية: \"أشعر بالاختناق كلما تذكرت هذا اليوم\""},{"date":"02:54"},{"p":"قبل عشر سنوات شهدت مصر يوما لم تعرف مثله في تاريخها القريب. سقط مئات القتلى المدنيين في ساعات قليلة وباتت القاهرة أقرب لساحة الحرب، لا يسمع فيها سوى صوت طلقات الرصاص وصافرات سيارات الأمن."},{"p":"ففي الرابع عشر من أغسطس/آب عام 2013، فضت قوات الأمن المصرية بالقوة اعتصاما لأنصار الرئيس السابق محمد مرسي الذي عزله الجيش، إثر مظاهرات شعبية واسعة في يوليو/تموز من العام نفسه."},{"p":"\"كانت الجثث في كل مكان. اختنقنا من الغاز المسيل للدموع. رأيت العديد من الأطفال قتلى في الميدان\"، هكذا حدثنا عمرو حشاد الذي شارك في الاعتصام الذي استمر لنحو خمسين يوما بميدان رابعة العدوية شرقي القاهرة. كان في العشرين من عمره حينذاك. لم يخطر بباله قط أن تواجه قوات الأمن خلافا سياسيا بالذخيرة الحية، على حد وصفه."},{"p":"يقول عمرو \"أتمنى لو لم أكن حيا اليوم حتى لا أعيش معذبا وملاحقا بذكريات يوم الفض. فقد قتلت الإنسانية في مصر في ذلك اليوم\"."},{"p":"تشير التقديرات الرسمية إلى مقتل أكثر من 600 من المعتصمين في رابعة العدوية مقابل مقتل ثمانية من رجال الأمن. لكن تقديرات جماعة الإخوان المسلمين التي نظّمت الاعتصام تحدّثت عما يزيد على ألف قتيل بين صفوف المعتصمين. وقدّرت منظمة هيومان رايتس ووتش أعداد الضحايا من المدنيين بين 800 إلى 1000 شخص."},{"p":"واتهمت المنظمة الحقوقية السلطات المصرية بتنفيذ واحدة من أكبر وقائع قتل المتظاهرين في يوم واحد في تاريخ العالم الحديث."},{"p":"\"أشعر بالاختناق\""},{"p":"يقيم عمرو حاليا في بريطانيا بعد أن رحل عن مصر أواخر عام 2018، بعد أن قضى في السجن نحو خمس سنوات. قبض عليه بعد أشهر من فض الاعتصام واتهم بإتلاف الممتلكات العامة وتكدير السلم والأمن العام."},{"p":"ويقول إن الأمن نكّل بالعديد من أفراد أسرته جراء مشاركتهم في الاعتصام. ولايزال أخوه ذو الساق المبتورة سجينا على خلفية اتهامات بالانضمام لجماعة إرهابية."},{"p":"ولايزال الكثير من أعضاء جماعة الإخوان المسلمين، التي ينتمي إليها الرئيس السابق محمد مرسي، إما محتجزين أو ملاحقين أو منفيين."},{"p":"\"كلما سمعت صوت صافرات سيارات الأمن أو مروحيات تحلق في السماء استرجع يوم الفض. أشعر حينها بأنني أختنق وكأن روحي تفارق جسدي\"، يضيف عمرو."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c7bf/live/820693e0-3a83-11ee-bde6-7ffba94c56ae.png"},{"caption":"عمرو حشاد في مقابلة مع بي بي سي"},{"p":"وقالت السلطات المصرية إنها فتحت ممرات آمنة كي تسمح للمعتصمين بمغادرة ميدان رابعة العدوية قبل أن تدخل إليه قوات الأمن. لكن عمرو يكذّب الرواية الرسمية."},{"p":"ويوضح \"شاهدت صفا من الناس، من بينهم نساء وأطفال، يرفعون أيديهم في استسلام ويغادرون الاعتصام لكن سرعان ما أطلق عليهم القناصة النيران\"."},{"p":"وفي تقرير صدر بعد مرور عام على الفض، قالت منظمة هيومان رايتس ووتش إن \"أعمال القتل هذه ترقى على الأرجح لمصاف جرائم ضد الإنسانية\"."},{"p":"وأوضحت المنظمة أنها خلصت لهذه النتيجة بناء على \"الطبيعة الممنهجة واسعة النطاق لوقائع القتل هذه، والأدلة التي توحي بأنها شكلت جزءا من سياسة تقضي باستخدام القوة المميتة ضد متظاهرين عزل في معظمهم لأسباب سياسية\"."},{"p":"مرسي رئيسا"},{"p":"في عام 2012، فاز محمد مرسي، عضو الإخوان المسلمين، برئاسة مصر، ليصبح أول مدني في تاريخ البلاد يدخل القصر الرئاسي. لكن بعد عام واحد خرجت أعداد كبيرة من المتظاهرين تطالب برحيله عن منصبه. واتهمه المتظاهرون بتبني أجندة سياسية تخدم مصالح جماعته على حساب المصلحة العامة."},{"p":"طالما كان الجيش لاعبا أساسيا في الحياة السياسية المصرية منذ أكثر من سبعين عاما. فقد خرج كل الرؤساء الذين حكموا البلاد، باستثناء محمد مرسي، من صفوف المؤسسة العسكرية. وعقب خروج المظاهرات المناهضة لجماعة الإخوان المسلمين، تدخل الجيش بقيادة وزير الدفاع حينذاك، عبدالفتاح السيسي، ليعزل مرسي عن السلطة."},{"p":"واتهمت السلطات المعتصمين في رابعة العدوية بحيازة كميات ضخمة من الأسلحة تهدّد الأمن العام، وهو ما نفته جماعة الإخوان المسلمين. واعتبرت الدولة الاعتصام، الذي استمر لنحو خمسين يوما، تحديا لإرادتها. وتقول السلطات إنها دعت قيادات الإخوان المسلمين مرارا لفض الاعتصام، لكن من دون جدوى، ما أدى لصدور قرار من النيابة بإنهاء هذا التجمع."},{"p":"وبعد مرور عشر سنوات كاملة على الفض، لم يقدّم أي من رجال الشرطة أو الجيش للمحاسبة، فكل الملاحقات القضائية والمحاكمات كانت من نصيب أعضاء وأنصار جماعة الإخوان المسلمين فحسب. ويسهم غياب المحاسبة في تعميق الشرخ الكبير الذي يعانيه المجتمع المصري حاليا، إذ باعدت الدماء بين العديد من أبناء هذا البلد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7817/live/04898700-3a84-11ee-bde6-7ffba94c56ae.png"},{"caption":"لا يخلو جدار في منزل أسرة مصطفى من صوره"},{"p":"\"الشهيد الحي\""},{"p":"لم تنته أحداث العنف عند فض الاعتصام. فقد هزت القاهرة، خلال الأيام التالية للفض، الكثير من المواجهات المسلحة والاشتباكات التي كان أغلب ضحاياها من المحتجين. لكن عددا من رجال الأمن فقدوا أرواحهم كذلك."},{"p":"تعيش وفاء على ذكرى ابنها الراحل مصطفى. شارك الضابط الشاب في عملية الفض من دون أن يصب بسوء. لكنه عانى جروحا بالغة إثر إصابته بطلقات نارية، بعد يومين من الفض، أثناء توجهه لفرض طوق أمني حول أحد مراكز الشرطة جنوبي القاهرة."},{"p":"تقول وفاء إن \"حالته الصحية كانت الأسوأ بين كل أفراد الأمن\". ظل مصطفى راقدا في غيبوبة لثلاثة أعوام كاملة، ليرحل عام 2016. تتذكر السنوات الثلاث التي قضتها في المستشفى بجوار ابنها وتقول \"زارتني أمهات العديد من زملائه الشهداء. وكن يقلن إنهن أفضل حالا مني لأنهن عرفن مصير أبنائهن الذين رحلوا عن هذه الدنيا. لكنني أعيش حالة انتظار لا تنتهي. كل من عرف مصطفى أطلق عليه اسم الشهيد الحي\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3121/live/e334da90-3a84-11ee-bde6-7ffba94c56ae.png"},{"caption":"مصطفى ابن شقيق الضابط مصطفى عميره"},{"p":"لا يخلو جدار في منزل أسرة مصطفى من صورة له. فقد تحوّل البيت لشبه معرض لصوره ومقتنياته. تبحث وفاء عن شيء من البهجة والسلوى عندما تلاعب حفيديها. يحمل حفيدها الأكبر اسم عمّه الراحل."},{"p":"تحاول وفاء جاهدة ألا تبكي أثناء حديثها عن ابنها الأكبر \"أعيش على أمل أن ألحق به، كان نعم الإبن. فقدت الحياة معناها برحيله\"."},{"p":"أسألها عن حديث الإخوان المسلمين عن التزامهم السلمية مقابل عنف الشرطة، فيأتي ردها قاطعا \"إنهم مجموعة من الكاذبين\"."},{"p":"حلم العودة"},{"p":"لم تعد تأمل وفاء أن تعود حياتها لسابق عهدها، فقد تبدّلت أحوالها للأبد برحيل ابنها الأقرب إلى نفسها. وكذلك الحال بالنسبة لعمرو الذي يعيش بعيدا عن وطنه دون أمل في العودة في وقت قريب."},{"p":"يقول عمرو \"حتى إن سنحت لي الفرصة كي أعود لمصر. لقد تحطمت نفسيتي. فشكل الحياة الذي كنت أعرفه ذهب بلا عودة\"."}]