[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6d1f/live/f868a8c0-5b94-11ee-a6ac-b31bae332841.jpg"},{"mainTitle":"لماذا لا يؤمن أشخاص بوجود الجراثيم المسببة للأمراض؟"},{"p":"مع تزايد نظريات المؤامرة الخاصة بالفيروسات واللقاحات، ذهبت مجموعة من الناس إلى ما هو أبعد من ذلك."},{"p":"وتقول فيرونيكا هاوبت، من منزلها المطل على البحر بالقرب من مدينة كيب تاون في جنوب أفريقيا: \"كنت مهتمة بالصحة البديلة لسنوات عديدة. وما حدث مع فيروس كورونا أثار مستوى آخر من اهتمامي.\""},{"p":"لم ترغب فيرونيكا في مشاركة صورتها، فهي تعمل معالجة طبيعية، وتقدم نصائح صحية \"طبيعية\"، قد لا تستند إلى أدلة علمية."},{"p":"وفي البداية كانت مهتمة بالصحة والرفاهية وكانت تستمتع بالقراءة عن العلاجات الصحية غير التقليدية. ثم بدأت تشعر بالريبة بشأن مكونات لقاحات كوفيد ومسألة إجبار الناس على تناولها في بعض أماكن العمل."},{"p":"ولكن، في هذه المرحلة اختلف نهجها عن العديد من الأشخاص ضمن المهتمين بالصحة والرفاهية."},{"p":"وقالت لي فيرونيكا: \"أعتقد أن فكرة الأمراض المعدية التي يمكن أن تلتقطها من شخص آخر هي أسطورة مطلقة استمرت لعقود عديدة من تاريخ البشرية\"."},{"p":"وهي لا تعتقد بوجود الجراثيم المسببة للأمراض على الإطلاق مثل مجموعة متزايدة من الأشخاص عبر الإنترنت، بالرغم من كل الأدلة العلمية."},{"p":"ويشير تحليل بيانات وسائل التواصل الاجتماعي، التي تعتمد البحث في الكلمات الرئيسية التي يستخدمها منكرو الجراثيم، إلى أن هذا الحديث لم يكن موجودا قبل عام 2020، ولكنه أخذ ينتشر مع بداية وباء كوفيد."},{"p":"لكن الأمر لم يتوقف عند هذا الحد. بل استمر في النمو."},{"p":"وتضم المجموعات المعروفة بإنكار وجود الجراثيم عشرات الآلاف من الأعضاء على فيسبوك وتطبيق تليغرام. ويعتقد بعض الأعضاء أن الفيروسات غير موجودة، بينما يعتقد البعض الآخر أن الجراثيم موجودة، ولكنها لا تسبب المرض."},{"p":"يشير الكثيرون إلى نظرية فقدت مصداقيتها من القرن الـ19. ففي الوقت الذي ثبتت فيه نظرية أن الجراثيم تسبب المرض، طرح عالم فرنسي يدعى أنطوان بيشامب فكرة تسمى نظرية التضاريس. وادعى أن الجراثيم هي أشياء غير ضارة، ولا تتحول إلى شيء يسبب المرض إلا داخل جسم غير صحي."},{"p":"ثم تهاوت نظرية بيشامب مع تزايد الأدلة على أن الجراثيم تسبب المرض. والآن، استحوذت مجموعات معينة من الناس على الإنترنت على فكرة بيشامب وأحيتها."},{"p":"ويبدو أن هذا لا علاقة له بالالتزام بنظرية ذلك العالم الفرنسي، بقدر ما يتعلق بالرفض التام لأي شيء سائد – ولاعتقاد المتزايد بأنه إذا قالت حكومة أو مؤسسة صحية شيئا ما، فلا بد أن تكون تلقائيا على خطأ."},{"p":"وهذا ليس نوعا من مساءلة الحكومات مع النظر في جميع الأدلة المتاحة."},{"p":"ويقول الدكتور دان ويلسون، عالم الأحياء الجزيئية الذي يملك قناة تعليمية على يوتيوب تسمى \"دي بانك ذا فانك\"، إن هذه المعتقدات غير العلمية تتناسب مع فكرة أوسع عن \"الصحة والرفاهية\"."},{"p":"فهناك رغبة لدى البعض في التمتع بالرفاهية الجسدية والنفسية، من خلال النظام الغذائي وممارسة الرياضة والممارسات الصحية الأخرى. وغالبا ما يشمل ذلك رفض الأدوية الصيدلانية، التي يُنظر إليها على أنها \"غير طبيعية\"، وأدى ذلك إلى ظهور الملايين من المنشورات على وسائل التواصل الاجتماعي."},{"p":"ويقول الدكتور ويلسون إن تلك المجموعات تفضل تفسيرات عن الأمراض تمنح الأفراد شعورا بالسيطرة. فكل ما عليك فعله هو تغيير ما تستهلكه، كما تزعم، وحينها لن تتمكن فقط من تجنب جميع الأمراض، بل ستعيش أفضل حياة ممكنة."},{"p":"ويضيف: \"ليس من الضروري أن يصل الأمر إلى حد إنكار وجود الجراثيم. ولكن مجرد فكرة أنه يمكنك تناول المكملات الغذائية بطريقة معينة أو العيش بأسلوب حياة معين دون الحاجة إلى القلق بشأن المرض\"."},{"p":"وليست كل الأمراض، بالطبع، سببها الجراثيم، بل قد يكون سببها الوراثة ونمط الحياة والبيئة."},{"p":"لكن فيرونيكا تعتقد، دون أي دليل محدد، أن كل الأمراض سببها شيء سام يدخل أجسامنا – وهو التلوث، أو ربما الترددات الكهرومغناطيسية."},{"p":"وتقول لعملائها: \"صحتك بين يديك، وليس في يد طبيبك\"."},{"p":"وفي هذه المرحلة، يكون لإنكار الجراثيم فيه عواقب حقيقية."},{"p":"وتنشر مجموعة على فيسبوك مخصصة للاعتقاد بأن الجراثيم لا تسبب المرض، نصائح وتعليمات كثيرة عن كيفية تجنب الأطباء والأدوية واللقاحات."},{"p":"وزاد عدد أعضائها من 150 عضوا في عام 2019 إلى أكثر من 30000 عضو في الوقت الحالي."},{"p":"ويقول الدكتور ويلسون: \"من المؤكد أن هناك الكثير من التداخل بين إنكار نظرية الجراثيم والحشود المناهضة للقاحات. وأود أن أقول إن دائرة منكري نظرية الجراثيم موجودة داخل دائرة مناهضة اللقاح\"."},{"p":"ويقول: \"أطلق عليهم اسم من يؤمنون بالأرض المسطحة في علم الأحياء، لأنه، على غرار أصحاب الأرض المسطحة، يمكننا عرض صور للأرض وهي مستديرة وسيظل الناس ينكرون ذلك\"."},{"p":"ويضيف: \"يمكننا أن نأخذ الفيروس ونصيب به حيوانا، ونجعله مريضا. ويمكننا أيضا العثور على نفس التسلسل الجيني في البشر وتتبعه من خلال مجموعة سكانية أثناء انتقاله من شخص إلى آخر ومراقبة موجة من المرض تمر عبر تلك المجموعة السكانية. يمكن رؤية الفيروسات والجراثيم الأخرى تحت المجهر\"."},{"p":"ويقول: \"على الرغم من هذه الثروة من الأدلة، فإن أشكالا مختلفة من إنكار نظرية الجراثيم تكتسب زخما. فعلى سبيل المثال، أشعر بالقلق أحيانا من أن فكرة أن فيروس نقص المناعة البشرية قد تصبح أكثر من مجرد نظرية مؤامرة سائدة.\""},{"p":"ففي أوائل العقد الأول من القرن الـ21، في جنوب أفريقيا، موطن فيرونيكا، رفض الرئيس ثابو مبيكي آنذاك قبول فكرة أن مرض الإيدز سببه فيروس نقص المناعة البشرية. كما كان مترددا أيضا في توفير الأدوية المضادة للفيروسات المنقذة للحياة، التي تمنع الفيروس من التكاثر في الجسم."},{"p":"وتشير التقديرات إلى أن هذا الموقف تسبب في أكثر من 300 ألف حالة وفاة، كان من الممكن الوقاية منها، وفقا لدراسة أجرتها جامعة هارفارد."},{"p":"وأخبرني أشخاص يعملون في مجال الوقاية من فيروس نقص المناعة البشرية وعلاجه في جنوب أفريقيا أن الوضع اليوم لا يمكن التعرف عليه، مقارنة بما كان عليه قبل 20 عاما، وأن إنكار الإيدز لا يمثل مشكلة كبيرة تواجههم."},{"p":"لكن قرع طبول الشك المتسلل من زوايا معينة يكفي لجعل الباحثين في مجال فيروس نقص المناعة البشرية، مثل روبرتو بيريرا، يلقون إليهم آذانهم."},{"p":"ويقول: \"لا أعتقد أن هذا صحيح، خاصة عندما يكون هذا الأمر سبب الكثير من الألم في هذا البلد. إن هذا يثير غضبي فعلا\"."},{"p":"ويضيف: \"أنت لا تريد أن ترى التاريخ يعيد نفسه، ولكن يبدو أن التاريخ يعيد نفسه في كثير من الأحيان\"."}]