[{"mainTitle":"جولة إعادة في الانتخابات التركية: لماذا لم يحسم أي من أردوغان، أو كليجدار النتيجة في الجولة الأولى؟"},{"date":"14 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/B6F1/production/_129733864_gettyimages-1490199975.jpg"},{"caption":"مؤيدون لحزب العدالة والتنمية الحاكم والرئيس أردوغان يحتفلون في اسطنبول"},{"p":"بعد طول انتظار أعلنت الهيئة العليا للانتخابات التركية النتائج الرسمية للانتخابات في البلاد قائلا إن جولة ثانية من الانتخابات الرئاسية بين الرئيس التركي رجب طيب أردوغان ومنافسه الرئيسي كمال كليجدار ستجرى في 28 مايو/أيار الجاري."},{"p":"وقال رئيس الهيئة ، أحمد ينار إنه تم تبني قرار إجراء جولة الإعادة رسميا مضيفا \" قررت الهيئة على أساس الوضع الحالي، حيث لم يحصل أي مرشح على 50٪ من الأصوات، إجراء جولة ثانية من الانتخابات الرئاسية سيتم يوم الأحد 28 مايو\"."},{"p":"وفي معرض الإعلان عن النتائج الرسمية قالت الهيئة العليا للانتخابات التركية إن الرئيس رجب طيب أردوغان مرشح تحالف الجمهور الحاكم في البلاد حصل على نسبة أعلن المجلس الأعلى للانتخابات التركية عن النتائج الرسمية حيث 49.51%، في حين حصل مرشح المعارضة كمال كليجدار أوغلو على 44.88٪."},{"p":"لا حسم"},{"p":"ورغم الشعبية الكبيرة، التي يحظى بها الرئيس التركي، رجب طيب أردوغان وحزبه العدالة والتنمية، على مدار سنوات حكمه الطويلة، فإنه بدا في هذه الانتخابات، غير قادر على الحسم من الجولة الأولى، فيما يراه مراقبون دليلا، على تململ، في بعض قطاعات الشعب التركي، التي رأت أن أردوغان تحول إلى الحكم الأحادي، وربما أفرط في الإجراءات التي اتخذها ضد معارضيه، بعد محاولة الانقلاب الفاشلة ضده في عام 2016."},{"p":"على الجانب الآخر، يعتبر سياسيون أتراك، وبعضهم ينتمون إلى الحزب الجمهوري المعارض، أن هذه الجولة من الانتخابات، أظهرت أن المعارضة التركية غير قوية ومهلهلة، وأنها وبرغم تحالفها الكبير، وحشدها لهذه الانتخابات لم تحظ بالأغلبية الحاسمة، التي تمكنها من الفوز في الجولة الأولى، وذلك رغم المآخذ الكثيرة، التي أخذتها على حكم أردوغان خلال الفترة الأخيرة."},{"p":"وصوت الأتراك في هذه الانتخابات، لاختيار رئيس جديد للبلاد، للخمس سنوات القادمة، وفقا للنظام الرئاسي الذي تحولت إليه تركيا مؤخرا، وفي حالة فوز الرئيس أردوغان بولاية جديدة، فإنها ستكون الولاية الثانية والأخيرة، له وفقا لهذا النظام، وبجانب اختيار الرئيس، فإن الناخبين الأتراك صوتوا أيضا لاختيار أعضاء البرلمان التركي، البالغ عددهم 600 نائبا."},{"p":"أهمية داخلية"},{"p":"وتبدو هذه الانتخابات ذات أهمية كبيرة، على المستويين الداخلي والدولي، فعلى المستوى الداخلي، تبرز قضية تراجع الأوضاع الاقتصادية في تركيا، على مدى السنوات الخمس الأخيرة، كعامل مهم، وهي القضية التي استغلتها المعارضة التركية استغلالا واسعا، وحملت المسؤولية عنها، للرئيس التركي رجب طيب أردوغان، وحزبه الحاكم (العدالة والتنمية) ."},{"p":"على المستوى الأيديولوجي، يعتبر معارضو الرئيس التركي، رجب طيب أردوغان، أن الرجل بدأ يتحول إلى الحكم الأحادي، خاصة بعد المحاولة الانقلابية التي شهدتها البلاد عام 2016، عبر حملة تطهير شاملة، في سلك وظائف الدولة، والأمن والجيش، وعبر التضييقيات على المجتمع المدني والصحفيين."},{"p":"اقليميا ودوليا"},{"p":"على المستوى الدولي والإقليمي، صنفت عدة وسائل إعلام، ومراكز بحثية دولية، الانتخابات الحالية، على أنها الانتخابات الأكثر أهمية في العالم خلال عام ، وقد اعتبرها مركز الأبحاث البريطاني (تشاتام هاوس) من \"أهم ثلاثة أحداث، يتوقع ظهور نتائجها في العالم هذا العام\"."},{"p":"وعلى المستوى العربي، الذي يشهد تشابكا واسعا، في العديد من الملفات والقضايا مع تركيا، يبرز ملف الأصعب، وهو ملف اللاجئين خاصة السوريين منهم، وكيف سيكون مصيرهم، في حال فوز المعارضة التركية، ويذكر كثيرون أن مرشح المعارضة التركية كمال كليجدار، كان قد حدد مدى زمنيا مدته عامان لإعادة اللاجئين السوريين إلى بلادهم، في حالة نجاحه في تلك الانتخابات."},{"p":"وقال كليجدار حينئذ : \"سنرسل إخواننا السوريين إلى بلادهم خلال عامين، من دون أن نلطخ سمعة بلادنا بأي تصرفات عنصرية، وسنعيد الأفغان الذين دخلوا تركيا من الحدود مع إيران إلى البلد الذي جاؤوا منه، وفي رئاستنا للجمهورية لن تكون معابرنا وحدودنا مثل خان عابر السبيل\".."},{"p":"أما على المستوى الدولي، فإن الدول الغربية، وعلى رأسها الولايات المتحدة لاتخفي رغبتها، في رحيل أردوغان وحزبه عن السلطة، إذ تراه حجر عثرة أمام مزيد من التعاون من قبل تركيا، خاصة مع حلف الناتو الذي تعد أنقرة عضوا مهما به، وترى القوى الغربية، أن فوز المعارضة بزعامة كليجدار، ستسمح لتركيا، بمزيد من الانخراط في تأييد الدول الغربية وحلف الناتو، في العديد من النزاعات الدائرة حاليا، وعلى رأسها الحرب الروسية على أوكرانيا، وهو التأييد الذي تفتقره الولايات المتحدة وحلفاؤها، من الحليف التركي في هذا الوقت."},{"p":"على الجانب الآخر، فإن روسيا تبدو راغبة، في استمرار أردوغان وحزبه في السلطة، وترى أن العلاقات بين البلدين في عهد أردوغان، دفعت إلى درجات قصوى، في مجالات اقتصادية وأمنية متعددة، وهو تخشى فوز المعارضة، وتعتبر أنه يعني خسارتها لحليف قوي، سيغير بوصلة البلاد، باتجاه التحالف مع الغرب بقيادة الولايات المتحدة."},{"p":"برأيكم"},{"p":"كيف تتوقعون نتيجة الانتخابات التركية؟"},{"p":"ماهي فرص أردوغان بالفوز بولاية ثانية؟"},{"p":"إذا كنتم سوريين تعيشون في تركيا حدثونا عن أوجه قلقكم من نتائج تلك الانتخابات؟"},{"p":"وكيف سيكون تأثير فوز المعارضة على قوى إقليمية في المنطقة العربية اختلفت كثيرا مع أردوغان؟"},{"p":"سنتابع مجريات الانتخابات التركية حتى إعلان النتائج ونطور قصتنا وفق ذلك لنناقشها معكم بكل محاورها في حلقة الاثنين 15 أيار/ مايو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]