[{"mainTitle":"كأس آسيا 2023: كيف جاء تقسيم مجموعات المنتخبات المتنافسة في النهائيات؟"},{"date":"قبل 6 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/134A3/production/_129711097_gettyimages-1253909234.jpg"},{"caption":"رئيس الاتحاد الآسيوي الشيخ سلمان ابراهيم بن خليفة يلقي كلمة قبل سحب قرعة كأس آسيا 2023"},{"p":"استضافت العاصمة القطرية الدوحة يوم الخميس، سحب قرعة التصفيات النهائية لبطولة كأس آسيا 2023 لكرة القدم، التي ستقام في قطر العام المقبل."},{"p":"وكان من المفترض أن تستضيف الصين هذه البطولة، لكنها اعتذرت العام الماضي بسبب عدم استطاعتها التحضير للحدث، عقب تفشي وباء كورونا في البلاد بدءا من أواخر عام 2019."},{"p":"وأعلن الاتحاد الآسيوي لاحقاً عن إقامة البطولة في قطر من 12 كانون الثاني/يناير إلى 10 شباط/فبراير 2024."},{"p":"ويشارك في البطولة 24 منتخباً دوليا توزعوا في ست مجموعات."},{"p":"وقد أتت نتائج سحب القرعة على النحو التالي:"},{"p":"المجموعة الأولى: قطر والصين وطاجكستان ولبنان."},{"p":"المجموعة الثانية: أستراليا وأوزبكستان وسوريا والهند."},{"p":"المجموعة الثالثة: إيران والإمارات وهونغ كونغ وفلسطين."},{"p":"المجموعة الرابعة: اليابان وأندونيسيا والعراق وفيتنام."},{"p":"المجموعة الخامسة: كوريا الجنوبية وماليزيا والأردن والبحرين."},{"p":"المجموعة السادسة: السعودية وتايلاند وقيرغستان وعُمان."},{"p":"ويتأهل إلى الدور التالي الأول من كل مجموعة ووصيفه، بالإضافة إلى 4 منتخبات حققت النتائج الأفضل من بين أصحاب المركز الثالث."},{"p":"ونجحت 10 منتخبات عربية في التأهل إلى التصفيات النهائية لكأس آسيا 2023."},{"p":"وسيسعى منتخب قطر المضيف الذي يترأس المجموعة الأولى، للحفاظ على اللقب بعد إحرازه للمرة الأولى عام 2019 في الإمارات."},{"p":"محطات في تاريخ المسابقة"},{"p":"وتعتبر اليابان أكثر من فاز بلقب كأس آسيا، مع إحرازها للقب 4 مرات كان آخرها عام 2011."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C6F8/production/_105063905_049992785-1.jpg"},{"caption":"يسعى المنتخب الياباني للفوز باللقب الآسيوي الخامس"},{"p":"ويزاحم المنتخب الياباني على الرقم القياسي في نيل ألقاب البطولة كل من المنتخب السعودي الذي فاز باللقب ثلاث مرات أعوام 1984 و1988 و1996، و المنتخب الإيراني الذي فاز باللقب ثلاث مرات متتالية أعوام 1968 و1972 و1976."},{"p":"وانطلقت النسخة الأولى من المسابقة عام 1956 وفازت بها آنذاك كوريا الجنوبية."},{"p":"وسجلت الكويت أول فوز عربي بكآس آسيا، بعد إحراز منتخبها اللقب عند استضافتها النهائيات عام 1980."},{"p":"وحقق العراق أيضاً الفوز باللقب عام 2007 في أندونيسيا، بفوزه على السعودية في المباراة النهائية."},{"p":"وقد تأجل موعد المسابقة التي تقام كل أربع سنوات، أكثر من مرة لعدة أسباب منها تفشي جائحة كورونا."},{"p":"وإضافة إلى استضافة كأس العالم العام الماضي، وقرار تنظيم كأس آسيا على أرضها العام القادم، فازت قطر كذلك بامتياز إستضافة كأس العالم 2027 لكرة السلة."}]