[{"mainTitle":"كيف استقبل مذيع في بي بي سي خبر انتحار والده أثناء حفل زفافه؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/358e/live/5f24e630-296a-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"كشف مقدم البرامج في بي بي سي إيفان ديفيس كيف علم في يوم زفافه أن والده المصاب بمرض خطير قد انتحر."},{"p":"وقال، في حديثه إلى صحيفة صنداي تايمز، إن والده كوينتين – البالغ من العمر 92 عاما – قد ترك ملاحظة يقول إن \"نظامه يغلق\" وأنه \"ليس لديه بديل\"."},{"p":"وأرسل شقيق ديفيس رسالة نصية لإعلان الخبر العاجل بينما كان مذيع راديو 4 في حفل زفافه في يوليو/ تموز من العام الماضي."},{"p":"وألقى مذيع بي بي سي كلمة مرتجلة أمام ضيوف زفافه أخبرهم فيها بأن والده مات."},{"p":"وقال إن تلك المناسبة تحولت إلى \"يوم حافل بدفء القلوب، والدعم، والتأمل\"، لكنه لم يخبر ضيوفه بأن والده انتحر إلا بعد مرور بعض الوقت."},{"p":"وتزوج ديفيس، الذي يقدم Dragon's Den عبر أثير تلفزيون بي بي سي وإذاعة بي بي سي4، بـ غلومي بالتز في حفل للشراكة المدنية بينهما عام 2012."},{"p":"وكان كوينتين داعما لعلاقة ابنه بقوة، وألقى كلمة حافلة \"بالفخر والحب\" في تلك المناسبة."},{"p":"لكن حفل زفاف مذيع بي بي سي في لندن، الذي أُقيم العام الماضي، حضره عدد قليل من الضيوف الذين لم توجه إليهم الدعوة في حفل الشراكة الأول الذي أُقيم في 2012، بما في ذلك أكثر من عشرين من الأصدقاء والجيران."},{"p":"وأثناء حفل الزفاف، قال ديفيس للحضور إنه تلقى رسالة من شقيقه رولاند يطلب منه \"الاتصال بأسرع وقت ممكن\"."},{"p":"وعندما أخبره أن والدهما قد مات، أنهى ديفيس المكالمة وأبلغ شريكه بالخبر ثم أجرى اتصالا هاتفيا بعد خمس دقائق وعلم أن والده كوينتين قد انتحر."},{"p":"لكن رسائل من شقيقيّ ديفيس، رولاند وبيريك، شجعت ديفيس على مواصلة اليوم."},{"p":"وقال ديفيس لضيوفه أثناء الزفاف: \"تلقينا للتو بعض الأخبار، توفي والدي. لكنني لا أريدكم أن تنزعجوا، فقد كان مُسنا وحان وقته بالتأكيد\"."},{"p":"وأضاف: \"لا يمكننا فعل أي شيء حيال ذلك، لذا سأقترح أن نواصل ما نقوم به\"."},{"p":"وكان ديفيس في العمل في اليوم التالي لانتحار أبيه. وعندما سأل زملاؤه كيف سارت الأمور في حفل زفافه، قال ديفيس إنه \"انفجر بالبكاء\"."},{"p":"وأكد ديفيس إن كوينتين بعث برسالة عبر البريد الإلكتروني إلى أبنائه الثلاثة في العام السابق أبلغهم فيه بنيته الانتحار."},{"p":"لكن في حديثه إلى ديكا أيتكينهيد، الصحفي في صنداي تايمز بموافقة عائلته، قال إنه لن يعرف أبدا سبب اختيار والده يوم زفافه للقيام بذلك."},{"p":"وقال مقدم البرامج لدى بي بي سي: \"كلنا نحاول اكتشاف ما كان يدور في رأسه... ولم يكن يوما جيدا على الإطلاق، هل كان كذلك؟ كما أنني أعلم جيدا أنه لم يفعل ذلك لإفساد يومنا\"."},{"p":"كما عُثر على أوراق كثيرة حول جثة كوينتين دونت فيها ملاحظات."},{"p":"وكانت واحدة من تلك الملاحظات المكتوبة موجهة إلى زوجته، هازل والدة ديفيس التي تقيم في دار رعاية، يخبرها فيها عن حبه الكبير لها وثلاث ملاحظات مماثلة لأبنائه الثلاثة."},{"p":"وكُتبت ملاحظة أخرى بخط يده: \"إلى جميع أفراد عائلتي، أنا آسف جدا لذلك. آسف جدا عما يمكن أن تتعرضوا له بسبب ذلك، لكنها أفضل نتيجة ممكنة\"."},{"p":"وأضاف: \"نظامي يُغلق وأنا على وشك انهيار عقلي - أي أنني أصاب بالجنون وأنهار جسديا- ليس لدي بديل حقا. شكرا لكونكم عائلة رائعة\"."},{"p":"لقد ترك حقيبة ملابس جديدة لزوجته \"لترتديها في دار الرعاية\"، ونقودا لسداد الأجر الأسبوعي لعامل الحديقة."},{"p":"يُذكر أن والد ووالدة ديفيس من جنوب أفريقيا، لكنهما قدما إلى المملكة المتحدة بعد أن التقيا في الجامعة، وظلا معا لحوالي 65 سنة."},{"p":"وعندما قبلت والدة مذيع بي بي سي في دار رعاية أثناء جائحة كوفيد-19 بعد أن بدأت تظهر عليها علامات الخرف. قال ديفيس إنه لاحظ أن والده بدأ يتدهور هو أيضا."},{"p":"وثبتت إصابة كوينتين بسرطان الأمعاء وفشل القلب."},{"p":"وقال ديفيس إن والده \"حالته تدهورت جدا\" بحيث لم يستطع رعاية زوجته."},{"p":"وأضاف: \"بعد أن عاشا سويا لمدة 65 سنة، كان البقاء بمفرده فجأة في المنزل مشكلة كبيرة... أعتقد أنه شعر بالذنب لعدم قدرته على الاعتناء بها\"."}]