[{"mainTitle":"قتال السودان: هل تلقى الهدنة الجديدة مصير سابقاتها أم تصمد؟"},{"date":"21 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/CDBD/production/_129796625_7dd2cae8-c75d-4783-a132-cac3c56a6b74.jpg"},{"caption":"وزير الخارجية السعودي فيصل بن فرحان بين ممثلي الجيش السوداني وقوات الدعم السريع لدى توقيع الاتفاق"},{"p":"بين ترحيب وترقب، ينتظر السودانيون سريان الهدنة الجديدة، التي تم التوصل إليها، في المحادثات الجارية في جدة بالمملكة العربية السعودية، بين قوات الجيش السوداني، وقوات الدعم السريع، المتقاتلة فيما بينها وبرعاية سعودية وأمريكية."},{"p":"وتمثل هذه الهدنة الثانية من نوعها، التي يتوصل إليها الطرفان برعاية سعودية- أمريكية، بعد هدنة أخرى تم التوصل إليها قبل عشرة ايام، وشهدت خروقات عديدة، في وقت يتساءل فيه كثيرون، عما إذا كانت الهدنة الجديدة ستكون مختلفة عن سابقاتها وتصمد، أم أنها ستلقى نفس مصير الهدنات السابقة."},{"p":"ووفقا للبيان المشترك، الصادر عن كل من واشنطن والرياض، فإن طرفي الصراع، الجيش السوداني وقوات الدعم السريع، وقعا في وقت متأخر من السبت 20 أيار/مايو، على اتفاق لوقف إطلاق النار لمدة 7 أيام، يبدأ الإثنين 22 أيار/ مايو، ويتضمن الاتفاق بجانب وقف إطلاق النار، الاستمرار بتنفيذ الالتزامات الإنسانية، وأشار البيان السعودي الأمريكي إلى أن وقف إطلاق النار \"يمكن تمديده بموافقة الطرفَين\". وأن طرفي النزاع اتفقا أيضا على \"إيصال وتوزيع المساعدات الإنسانية، واستعادة الخدمات الأساسية، وسحب القوات من المستشفيات والمرافق العامة الأساسية\"."},{"p":"هل ستكون مختلفة؟"},{"p":"ويظل السؤال الذي يطرحه السودانيون وغير السودانيين قائما، بشأن تلك الهدنة بانتظار سريانها، وهو هل ستكون مختلفة عن التي سبقتها؟ أم أنها ستلقى نفس المصير من حيث الخروقات المتتالية، ويبدو أن راعيي المحادثات بين الطرفين السودانيين في جدة، وهما المملكة العربية السعودية والولايات المتحدة الأمريكية، على دراية بذلك، إذ أشار البيان الأمريكي السعودي المشترك، الذي أعلن عن الهدنة إلى أنه \"من المعروف أن الطرفين قد سبق لهما الإعلان عن وقف لإطلاق النار لم يتم العمل به. وعلى عكس وقف إطلاق النار السابق، فقد تمّ التوقيع من قِبَل الطرفين على الاتفاقية التي تمّ التوصل إليها في جدة، وستدعمها آلية لمراقبةِ وقف إطلاق النار مدعومةْ دوليا من السعودية وأميركا والمجتمع الدولي\"."},{"p":"هكذا يبدو أن الاتفاق الجديد، وفقا لراعيَيْه، يتمتعُ بألية جديدة للمراقبة، مدعومة من الطرفين بجانب المجتمع الدولي، وهو ما يؤكد ماقاله مراقبون، من أن استراتيجية تلك المحادثات الجارية بين الطرفين السودانيين في جدة، منذ السادس من آيار/مايو الجاري، تتبع أسلوب الخطوة خطوة، بحيث تنتقل من المبادئ الأوسع، التي يتفق عليها الطرفان، باتجاه الوصول إلى نقاط أكثر تحديدا، وربما الوصول إلى التلويح بوجود المجتمع الدولي مراقبا، وقادرا على التدخل في أي وقت، تفشل فيه محاولات الحل عبر محادثات جدة."},{"p":"الدور الدولي"},{"p":"وكان السفير الأمريكي لدى الخرطوم جون غودفري، قد دعا كلا من الجيش السوداني وقوات الدعم السريع، إلى احترام اتفاق وقف إطلاق النار، الذي وقعاه في جدة، وقال غودفري عبر صفحة السفارة الأمريكية على الفيسبوك، إن اتفاق جدة سيسمح بوصول المساعدات الإنسانية للشعب السوداني، ويوفر طريقا لوقف دائم للأعمال العدائية بين الطرفين، أما الأمم المتحدة من جانبها، فكانت قد حذرت من أن الوضع في السودان، يتحول إلى \"أزمة إقليمية\" بوتيرة سريعة، متوفعة أن يبلغ عدد الفارين من البلاد مليون لاجئ خلال العام الحالي."},{"p":"وعلى مدار الهدنات السابقة، التي شهدت خروقات واسعة في السودان، من طرفي الصراع، تحدث مراقبون عن أن اختراق الهدنات، بدا ناجما عن قناعة لدى كل طرف من الطرفين، بأنه بإمكانه أن يقضي على الآخر في غضون أيام، ومن ثم فإن ليس بحاجة إلى الدخول في مفاوضات، وهو ما ثبت فشله وفقا للمراقبين، الذين قالوا إن هناك حاجة، للقوى والمنظمات الدولية، لإقناع الطرفين، بأن الاستمرار في القتال، لن يحقق أية مكاسب لأي منهما، وأنه وحتى في خروج أحدهما منتصرا وفقا لحساباته، فإنه سيتعرض لمحاسبة من المجتمع الدولي، على الانتهاكات التي قد يكون ارتكبها خلال القتال."},{"p":"ويختلف محللون سودانيون، بشأن المسار الذي قد تأخذه الأزمة، في حال فشل مسار جدة التفاوضي، إذ يرى جانب منهم أن الملف، ربما يعود في تلك الحالة إلى مجلس الأمن الدولي، الذي ربما يسمح بتدخل دولي في الأزمة السودانية، يجبر كلا الطرفين على الامتثال، وسط حديث من قبل هؤلاء عن إمكانية تفعيل البند السابع للأمم المتحدة، على الجانب الآخر، لايتفق البعض مع هذا الطرح، ويرون أن عملية التدخل الدولي، هي عملية معقدة، وتحتاج لترتيبات طويلة، ولابد أن تمر عبر قرار من مجلس الأمن يجيز نشر قوات أممية في السودان، وهو قرار وفقا لهم ليس بالسهل، مع الاحتمالات القوية، باستخدام كل من روسيا والصين لحق الفيتو لوقف مثل هذا القرار."},{"p":"برأيكم"},{"p":"هل تختلف الهدنة الجديدة في السودان عن سابقاتها؟"},{"p":"وكيف تقيمون الحديث عن احتمالات خرقها؟"},{"p":"كيف ترون ما تضمنته الهدنة من وجود آلية مراقبة لاتفاق وقف إطلاق النار تدعمها واشنطن والرياض والمجتمع الدولي؟"},{"p":"ما البديل برأيكم في حالة فشل مسار جدة للمحادثات بين الجيش السوداني وقوات الدعم السريع؟"},{"p":"هل تتفقون مع من يقولون إن الملف سيمضي إلى مجلس الأمن في حالة فشل مسار جدة؟"},{"p":"وكيف تقيمون رأي من يقولون إن التدخل الأممي في السودان لن يحدث بسبب معوقات؟"},{"p":"إذا كنتم في السودان وقادرون على متابعتنا حدثونا عن الأوضاع على الأرض بعد الإعلان عن الهدنة الجديدة؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 22 أيار/ مايو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]