[{"mainTitle":"ما الذي نعرفه عن الطائرة الخاصة المحتجزة في زامبيا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ef2d/live/1c0ab9a0-3c71-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"معادن وجدت في الطائرة المحتجزة."},{"date":"16 أغسطس/ آب 2023"},{"p":"أثار إعلان السلطات الزامبية ضبط كمية كبيرة من الأموال بالدولار والمعادن الثمينة وبعض الأسلحة والذخيرة، وعشرة أشخاص بينهم ستة مصريين على متن طائرة خاصة قدمت من القاهرة في مطار كينيث كاوندا الدولي جدلا واسعا على وسائل التواصل الاجتماعي."},{"p":"ونشرت وسائل إعلام في زامبيا صورا ومقاطع فيديو لما قالت إنها مضبوطات نتجت عن عملية كبيرة تم على إثرها إيقاف عشرة أجانب، من بينهم ستة مصريين، وشخص زامبي على خلفية التورط في عملية مصادر مبلغ مالي تجاوز خمسة ملايين دولار."},{"p":"بدأت القصة عندما أعلن المدير العام للجنة مكافحة المخدرات في زامبيا، ناسون باندا، في مؤتمر صحفي الثلاثاء 15 أغسطس/آب، أن طائرة تحمل بضائع وصفها بالخطرة هبطت في مطار كينيث كاوندا يوم 13 أغسطس/آب الجاري في الساعة (19:00) بالتوقيت المحلي."},{"p":"وأضاف باندا أنه وبناء على معلومات وردت للجنة وبالتنسيق مع أجهزة أخرى معنية بتنفيذ القانون تمت مداهمة الطائرة في يوم 14 أغسطس/ آب بالمطار."},{"p":"وأشار إلى أنه بناء على هذه العملية تم ضبط:"},{"li":"مبلغ 5697700 دولار."},{"li":"خمس مسدسات."},{"li":"سبعة خزن ذخيرة."},{"li":"126 طلقة."},{"li":"602 قطعة معادن مختلفة يشتبه في أنها ذهب تزن مجتمعة 127.2 كيلوجرام."},{"li":"تم احتجاز عشرة أشخاص، بينهم مواطن زامبي وستة مصريين وهولندي وإسباني وآخر من لاتفيا، حيث يخضعون للتحقيق."},{"li":"تم التحفظ على الطائرة التي وُجدت بها المضبوطات وأخرى تابعة لشركة محلية."},{"p":"وذكرت اللجنة في بيانها الأولي أن الطائرة المتحفظ عليها بالمضبوطات تحمل علامة غلوبال إكسبريس TZ-WW."},{"p":"ولاحقا نقلت وسائل إعلام عن مسؤولين بالحكومة الزامبية قولهم إنه تم إيداع المبالغ المالية المضبوط البنك المركزي خلال فترة التحقيقات وأن الفحص الجيولوجي أثبت ان المعادن المضبوطة ليست ذهبا، وإنما النحاس والنيكل والقصدير والزنك."},{"p":"ترك البيان الزامبي الكثير من علامات الاستفهام لدى متابعي الوسائط الإعلامية المختلفة لاسيما وسائل التواصل الاجتماعي وخصوصا فيما يتعلق بملكية الطائرة وطبيعة رحلاتها وحمولتها."},{"p":"وزعمت صفحات على وسائل التواصل الاجتماعي أن اسم الطائرة المذكور في بيان السلطات الزامبية خاطئ، لا يعود إلى أي رقم تسجيل، مشيرة إلى أن الطائرة تحمل رقم التسجيل ( T7-WSS)."},{"p":"وتباينت التكهنات المنتشرة على وسائل التواصل الاجتماعي حول جنسية الطائرة، وذكر رئيس تحرير سابق بالوكالة الرسمية المصرية أنه حصل على معلومات من مصدر مسؤول تفيد بأن الطائرة والأموال ليست مصرية \"بل إن الطائرة تحمل حروف تسجيل ( T7 ) وهو رقم تسجيل لبناني والذي يعني أن الطائرة لبنانية مرت ترانزيت فقط عبر مطار القاهرة، وأنها ليست مصرية مطلقا\"."},{"p":"وأفادت إحدى المنصات المتخصصة في الاستقصاء أن الطائرة تحمل اسم The Bombardier Global Express، ومسجلة في جمهورية سان مارينو، مشيرة إلى أن مالك الطائرة T7-WSS مجهول، لكن تديرها شركة تدعى \"Flying Group Middle East\"، ومقرها في دبي بدولة الإمارات العربية المتحدة."},{"p":"وأشارت المنصة إلى أن الطائرة سافرت بين عدة دول وعواصم عربية خلال الشهور الأخيرة منها: القاهرة ودبي والدوحة وطرابلس وبنغازي، استنادا إلى بيانات المواقع المتخصصة في نشر مسارات الطائرات."},{"p":"وربط البعض رحلات هذه الطائرة المذكورة بتل أبيب كذلك."},{"p":"ولم يتأخر الرد المصري كثيرا، بعدما انتشرت قصة الطائرة على وسائل التواصل الاجتماعي وتناقلتها وسائل الإعلام العالمية المختلفة، وأعلنت السلطات المصرية في 16 أغسطس/آب أن الطائرة لا تحمل الجنسية المصرية وإنما توقفت مؤقتا (ترانزيت) بمطار القاهرة الدولي في وقت سابق."},{"p":"فقد نقلت وكالة أنباء الشرق الأوسط المصرية الرسمية عن مصدر مطلع لم تسمه قوله إن الطائرة المحتجزة في زامبيا وعلى متنها ملايين من الدولارات وكمية من المعادن والأسلحة والذخيرة هي \"طائرة خاصة وخضعت للتفتيش والتأكد من استيفائها لكافة قواعد السلامة والأمن التي يتم تطبيقها على أعلى المستويات داخل كافة المطارات والموانئ المصرية\" قبل الإقلاع صوب زامبيا."},{"p":"وذكر المصدر أنه يتم حاليا التنسيق على أعلى مستوى بين السلطات المصرية ونظيرتها الزامبية للوقوف على حقيقة وملابسات الواقعة مضيفا أن الطائرة الأخرى التي أشارت السلطات الزامبية إلى احتجازها لم تعبر الأجواء المصرية من الأساس."},{"p":"ولم يشر المصدر إلى طبيعة حمولة الطائرة وقت وقوفها العارض في مطار القاهرة الدولي أو عدد من كانوا على متنها."},{"p":"لكن بي بي سي علمت من مصادر معنية أن طائرات الترانزيت التي تتوقف بالمطارات المصرية من أجل التزود بالوقود أو المواد الغذائية أو المؤن الأخرى المتعارف عليها، لا تخضع لعمليات تفتيش فيما يخص حمولتها."},{"p":"فيما زعمت منصة أخرى أن هناك تزامنا في بعض الحالات بين تحركات الطائرة، وزيارات وفود أمنية رسمية مصرية إلى ليبيا وتونس والسعودية."},{"p":"وفيما لا يزال الغموض يلف الطائرة المحتجزة في زامبيا، نشرت إحدى وسائل الإعلام الزامبية خطابا موجها من مكتب محاماة في زامبيا إلى سلطات الاحتجاز في لوساكا، باعتبار المكتب المذكور ممثلا عن خمسة من المصريين الستة المحتجزين لدى السلطات الزامبية."},{"p":"وفي اتصال مع بي بي سي أكد مكتب المحاماة في زامبيا أنه يتولى التمثيل القانوني عن الخمسة المصريين المحتجزين، وطالب المكتب، في وثيقة نشرها بالإفراج عن المحتجزين الخمسة، ووصف احتجازهم حاليا بغير القانوني لأنه لم توجه لهم اتهامات واضحة."},{"p":"وربط بعض رواد مواقع التواصل الاجتماعي بين الأسماء المذكورة في الوثيقة، وأصحاب شركات ذهب شهيرة في مصر، وزعمت إحدى المنصات المستقلة المحلية أن أحد المصريين المحتجزين الخمسة، ربما يكون له خلفية عسكرية."},{"p":"فيما لا يزال اسم المصري السادس المحتجز غير معلوم."}]