[{"mainTitle":"وزير الدفاع الصيني يقول إن الحرب مع الولايات المتحدة ستكون \"كارثة لا تحتمل\""},{"li":"مونيكا ميلر جوشوا تشيتهام"},{"date":"4 يونيو/ حزيران 2023"},{"date":"آخر تحديث قبل 5 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11A39/production/_129994227_tv085198002.jpg"},{"caption":"زعمت الولايات المتحدة قيام مدمرة صينية بمناورات \"غير آمنة\" بالقرب من سفينة حربية أمريكية في مضيق تايوان"},{"p":"قال وزير الدفاع الصيني إن الحرب مع الولايات المتحدة ستكون \"كارثة لا تطاق\" على العالم."},{"p":"وأضاف الجنرال لي شانغفو، في أول خطاب رئيسي له منذ توليه مهام منصبه، خلال قمة أمنية، أن \"بعض الدول\" تكثف سباق التسلح في آسيا."},{"p":"لكنه قال إن العالم كبير بما يكفي، لكل من الصين والولايات المتحدة، ويجب على القوتين العظميين السعي إلى إيجاد أرضية مشتركة."},{"p":"وكانت الولايات المتحدة قد زعمت في وقت سابق، قيام مدمرة صينية بمناورات \"غير آمنة\" بالقرب من سفينة حربية أمريكية في مضيق تايوان."},{"p":"وقالت البحرية الأمريكية يوم السبت إن المدمرة الصينية أبحرت \"بطريقة غير آمنة\" بالقرب من سفينة حربية أمريكية أثناء عبورها مضيق تايوان مع سفن كندية."},{"p":"وانتقدت الصين كلا البلدين على ما وصفته بـ \"تعمد إثارة المجازفة\"، وقالت الولايات المتحدة وكندا إن سفنهما كانت تبحر وفقا لما يسمح به القانون الدولي."},{"p":"واتهم الجنرال لي، الذي تولى منصب وزير الدفاع في مارس/ آذار الماضي، الولايات المتحدة بـ \"عقلية الحرب الباردة\"، وقال إن ذلك \"يعزز بشدة المخاطر الأمنية\"."},{"p":"وقال في خطابه، إن الصين لن تسمح بأن تكون الدوريات البحرية للولايات المتحدة وحلفائها \"ذريعة لممارسة الهيمنة على الملاحة\"."},{"p":"وردا على سؤال بشأن الحادث الذي وقع في مضيق تايوان قال فقط إن دولا من خارج المنطقة تثير التوترات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A509/production/_129994224_tv085195732.jpg"},{"caption":"المدمرة الأمريكية يو إس إس تشونغ-هون المزودة بصواريخ موجهة، إلى جنب فرقاطة تابعة للبحرية الملكية الكندية خلال تدريب في بحر الصين الجنوبي"},{"p":"جاءت تصريحات وزير الدفاع الصيني في \"حوار شانغري-لا\" الذي تستضيفه سنغافورة، وهو اجتماع أمني سنوي وحيد في منطقة آسيا والمحيط الهادئ."},{"p":"ورفضت بكين طلباً أمريكياً لإجراء محادثات عسكرية مباشرة، احتجاجاً على العقوبات التي فرضتها الولايات المتحدة على الجنرال لي في 2018، والتي تتعلق بمشتريات أسلحة من روسيا."},{"p":"كما انتقد وزير الدفاع الأمريكي، لويد أوستن، خلال قمة سنغافورة، الصين بسبب رفضها إجراء محادثات عسكرية."},{"p":"وتصافح الجنرال أوستن والجنرال لي وتحدثا لفترة وجيزة في حفل العشاء الافتتاحي للحدث يوم الجمعة، لكن لم يجريا أي محادثات ذات أهمية، حسبما ذكرت تقارير."},{"p":"وقال تشو بو، ضابط متقاعد بجيش التحرير الشعبي الصيني، إن نبرة وزير الدفاع الصيني \"المعتدلة\" تشير إلى أن المحادثات مع نظيره الأمريكي ممكنة، لكن يتعين على واشنطن رفع العقوبات المفروضة عليه."},{"p":"وفُرضت على عقوبات على الجنرال لي عام 2018 بسبب شراء معدات عسكرية من روسيا، وأضاف تشو أن فترة ولايته التي تبلغ خمس سنوات كوزير للدفاع بدأت في وقت سابق العام الجاري، لكن العقوبات تمنعه من السفر إلى الولايات المتحدة، كما تجعل من الصعب عليه دعوة الجنرال أوستن إلى الصين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0E68/production/_129988630_gettyimages-1258416937.jpg"},{"caption":"أصبح لي شانغفو وزيراً للدفاع في مارس/آذار"},{"p":"وأضاف تشو، وهو يشغل حاليا منصب زميل بارز في مركز الأمن والاستراتيجية الدولية التابع لجامعة تسينغهوا في بكين: \"إذا كانت العقوبات سارية، فكيف يمكننا التحدث؟ العقوبات لها نتائج كبيرة للغاية\"."},{"p":"وقالت وكالة رويترز للأنباء، إن مسؤولو مخابرات بارزون حضروا اجتماع رؤساء المخابرات في قمة سنغافورة."},{"p":"وعلى الرغم من الخلاف الدبلوماسي، وصل مسؤول بارز بوزارة الخارجية الأمريكية إلى بكين وسيبقى فيها لمدة أسبوع لإجراء محادثات واسعة النطاق."},{"p":"وكانت العلاقات بين واشنطن وبكين قد توترت خلال السنوات الماضية، بسبب قضايا عديدة، من بينها مطالبة الصين بتايوان، والنزاعات الإقليمية في بحر الصين الجنوبي."},{"p":"وقال اللفتنانت جنرال جينغ جيان فنغ، مسؤول كبير في جيش التحرير الشعبي، إنه لا يوجد مجال للتسوية بشأن قضية تايوان، واتهم الولايات المتحدة بالتدخل في المنطقة."},{"p":"وصرح خلال مؤتمر صحفي على هامش القمة بأن قرار واشنطن الذي يقضي بزيادة عدد القوات على أساس التناوب في المنطقة قد يزيد من مخاطر المواجهة."}]