[{"mainTitle":"إكس، تويتر سابقا، يلغي خاصية الحظر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9031/live/4a485f20-3e65-11ee-84e2-dfda2bcceba6.jpg"},{"date":"قبل 6 ساعة"},{"p":"ستتم إزالة ميزة الحظر لمستخدمي موقع التواصل الاجتماعي \" إكس \"، تويتر سابقا، حسبما أعلن إيلون ماسك ، مدعيا أن الميزة\"لا معنى لها\"."},{"p":"وقال رئيس إكس إن المستخدمين سيظلون قادرين على منع الأشخاص من مراسلتهم مباشرة."},{"p":"لكن العديد من الأشخاص على وسائل التواصل الاجتماعي قالوا إن ذلك سيجعل من الصعب على الأشخاص إزالة المنشورات المسيئة التي تظهر لهم."},{"p":"وهذا هو الأحدث في سلسلة من التغييرات التي أجراها ماسك منذ توليه الموقع في صفقة بقيمة 44 مليار دولار العام الماضي."},{"p":"وعندما يقوم المستخدمون \"بحظر\" حساب في الوقت الحالي ، فإن ذلك يمنع ظهور منشورات هذا الحساب أمام المتصفح ، والعكس صحيح."},{"p":"لا يعود بإمكان الحساب المحظور إرسال رسائل إلى المانع، ولا يمكنه عرض منشوراته."},{"p":"ويبدو أن مؤسس تويتر السابق، جاك دورسي، يوافق على قرار ماسك، حيث نشر في تعليقه على الموضوع قائلا: \"مئة في المئة. كتم الصوت فقط\"."},{"p":"ولكن هناك مخاوف من أن كتم الحساب لن يكون حماية كافية من حالات التحرش، سوء المعاملة أو الملاحقة."},{"p":"وتعمل وظيفة \"كتم الصوت\" حاليا على إيقاف الإشعارات حول منشورات الحساب فقط، لكن لا يزال بإمكان الحساب الذي تم كتم صوته عرض منشورات الشخص الذي قام باستخدام خاصية كتم الصوت والرد عليها."},{"p":"ووصف أحد المستخدمين قرار ماسك بأنه \"خطأ فادح\"، قائلا إن هناك\" أشخاصا سامين\" على المنصة لا يرغب المستخدمون ببساطة في التفاعل معهم بأي شكل من الأشكال."},{"p":"وقد تؤدي إزالة ميزة الحظر أيضا إلى انتهاك شروط وأحكام المتاجر مثل متجر تطبيقات أبل وجوجل بلاي."},{"p":"ويفرض كلا المتجرين شروطا تنص على أن تطبيقات الوسائط الاجتماعية يجب أن تسمح لمرافق المستخدمين بعزل المحتوى الذي يتضمن التحرش أو التنمر."},{"p":"وقد يعني ذلك أن إكس لم يعد قابلا للتنزيل من قبل تلك المتاجر."},{"p":"وإذا مضت السياسة قدما، فليس من الواضح ما إذا كانت جميع الحسابات المحظورة ستصبح تلقائيا غير محظورة."},{"p":"ومع ذلك، لدى المستخدمين خيار جعل حساباتهم خاصة، وإخفاء تغريداتهم عن الجمهور والسماح فقط للمتابعين المقبولين لهم بمشاهدة منشوراتهم."},{"p":"وقد أجرى إيلون ماسك ، أغنى رجل في العالم ، سلسلة من التغييرات عندما تولى موقع التواصل الاجتماعي ، بما في ذلك إقالة الفريق التنفيذي الأعلى للشركة وفرض رسوم على ميزة \"العلامة الزرقاء\" - أو خاصية التحقق - للموقع."},{"p":""},{"p":"إيلون ماسك هو مستخدم نشيط لموقع إكس، وهو معروف جيدا بأنه ليس دائما جادا أو يتابع الأفكار العديدة التي يطرحها على متابعيه البالغ عددهم 153 مليون متابع."},{"p":"ونادرا ما يستجيب موقع إكس نفسه لاستفسارات الصحفيين، لذلك من الصعب التحقق من أي شيء يقوله نيابة عن الشركة. ولكن، بصفته مالكها، فهو بشكل افتراضي مصدر مهم، ولو كان غير موثوق به."},{"p":"وزر الحظر هو أداة راسخة لأولئك الذين يشعرون بالهجوم أو التنمر أو يريدون ببساطة إغلاق حساب لديهم خلاف قوي معهم (وإكس مليء بهؤلاء)."},{"p":"إذا أبلغت عن حساب واحد فإن أولى النصائح التي تحصل عليها إما منع أو كتم ذلك في حين يتم التحقيق فيه. هذا ليس فريدا بالنسبة إلى إكس."},{"p":"كتم حساب يعني أنك لا ترى محتواه، لكن صاحب الحساب يرى محتواك. وإجبارك على البقاء مرئيا لشخص تحاول تجنبه أو تشعر بالخوف منه يبدو وكأنه خطوة غير عادية."},{"p":"كان ماسك واضحا أنه يريد أن يكون موقعه \"الميدان الرقمي للبلد\" تسمع فيه جميع الأصوات، لكنه يحاط بالاصطدام مع شروط وأحكام متاجر التطبيقات ولوائح وسائل التواصل الاجتماعي حول حماية المستخدمين من الأضرار التي يمكن أن يتعرضوا لها عبر الإنترنت."}]