[{"mainTitle":"سام أصغري زوج بريتني سبيرز يعلن انفصالهما"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/681a/live/39467530-3d9e-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"طلب أصغري من المعجبين مراعاة خصوصية الزوجين"},{"date":"قبل 4 ساعة"},{"p":"قال سام أصغري ، زوج المغنية الأمريكية بريتني سبيرز، إن الزوجين قررا إنهاء \"رحلتهما معا\" بعد زواج دام 14 شهرا."},{"p":"وأشار طلب طلاق قدم يوم الأربعاء واطلعت عليه بي بي سي نيوز إلى \"خلافات لا يمكن التغلب عليها\" بين أصغري (29 عاما) وسبيرز (41 عاما)."},{"p":"وكان الزوجان قد عقدا قرانهما في سبتمبر/أيلول 2021 وتزوجا في حفل صغير بحضور عدد كبير من النجوم في يونيو/حزيران 2022."},{"p":"ونشرت تقارير شائعات عن خلافاتهما الزوجية في الصحف الأمريكية هذا العام."},{"p":"وانطلقت سبيرز للعالمية بعد أغنيتها التي تحمل عنوان \"مرة أخرى يا حبيبي\" عندما كان عمرها 16 عاما فقط، تبعتها أغان أخرى حققت نجاحا كبيرا."},{"p":"وكتب أصغري على موقع إنستغرام يقول : \"بعد 6 سنوات من الحب والالتزام قررنا، زوجتي وأنا، إنهاء رحلتنا معا. سوف نتمسك بالحب والاحترام الذي نتمتع به لبعضنا البعض وأتمنى لها الأفضل دائما\"."},{"p":"وأضاف \"طلب الخصوصية يبدو سخيفا لذلك سأطلب فقط من الجميع بما في ذلك وسائل الإعلام أن يكونوا لطفاء ويتحلوا بالكياسة\"."},{"p":"ولم يعلق ممثلو سبيرز بعد."},{"p":"و لم تتطرق المغنية إلى موضوع الطلاق على حسابها على إنستغرام الذي يتابعه 42 مليون شخص، بل كتبت عن\"شراء حصان قريبا\"."},{"p":"ووفقا لطلب فسخ الزواج الذي قدمه أصغري في محكمة مقاطعة لوس أنجليس العليا يطلب أن تدفع سبيرز النفقة الزوجية وأتعاب المحاماة."},{"p":"وكان الممثل الإيراني الأمريكي ومدرب اللياقة البدنية قد التقى سبيرز بينما كانت تصور فيديو لإحدى أغانيها عام 2016."},{"p":"وكان مؤيدا صريحا لجهودها لإنهاء وصاية والدها جيمي، في معركة فازت بها قبل أشهر فقط من زواجهما."},{"p":"وجرى زفافهما العام الماضي، في منزل النجمة في ثاوزند أوكس، كاليفورنيا، في احتفال حميم وفخم حضره مشاهير بما في ذلك باريس هيلتون ،مادونا ودرو باريمور."},{"p":"وشوهد الاثنان مؤخرا بدون خواتم زفافهما في الأماكن العامة."},{"p":"ويأتي الانفصال بينما تستعد سبيرز لنشر مذكراتها التي تحمل عنوان \"المرأة بداخلي\" في شهر أكتوبر/تشرين أول."},{"p":"وهذا هو زواجها الثالث الذي ينتهي بالانفصال."},{"p":"وكانت قد تزوجت من صديق الطفولة جيسون ألكسندر لمدة 55 ساعة في لاس فيغاس في عام 2004 ، قبل أن تنه العلاقة بناء على طلب فريق إدارتها."},{"p":"وحاول ألكسندر، الذي شوهد يشارك في أعمال الشغب المؤيدة لترامب في مبنى الكابيتول الأمريكي في واشنطن العاصمة في يناير/كانون ثاني 2021 ، تخريب حفل زفاف سبيرز من أصغري قبل ساعات من عقد قرانهما."},{"p":"ووجهت إليه تهمة التعدي على ممتلكات الغير والتخريب، وقد أمرته المحكمة بالابتعاد عنها."},{"p":"واستمر زواج سبيرز الثاني، من مغني الراب كيفن فيدرلاين، من عام 2004 إلى عام 2007. ويحتفظ فيدرلاين بالحضانة الحصرية لطفليهما جايدن جيمس وشون بريستون."}]