[{"mainTitle":"تويتر: إيلون ماسك يقول إنه عيّن مديرة جديدة للمنصة"},{"date":"12 مايو/ أيار 2023، 00:48 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0802/production/_129705020_gettyimages-1487983403.jpg"},{"p":"يقول إيلون ماسك إنه وجد رئيسة تنفيذية جديدة لقيادة تويتر."},{"p":"وأعلن عن الخبر على منصة التواصل الاجتماعي، التي اشتراها العام الماضي مقابل 44 مليار دولار."},{"p":"ولم يذكر ماسك اسم الرئيسة الجديدة للموقع، لكنه قال \"إنها\" ستبدأ في غضون ستة أسابيع."},{"p":"وتعرّض ماسك لضغوط لتسمية شخص آخر لقيادة الشركة والتركيز على أعماله التجارية الأخرى."},{"p":"وفي العام الماضي، بعد أن صوّت مستخدمو تويتر لصالح تنحيه في استطلاع عبر الإنترنت، قال ماسك \"لا أحد يريد الوظيفة التي يمكنها فعلا إبقاء تويتر على قيد الحياة\"."},{"p":"ورغم قول الملياردير غريب الأطوار إنه سيسلم زمام الأمور، إلا أنه لم يكن واضحا بأي حال من الأحوال متى أو حتى ما إذا كان الأمر سيحدث."},{"p":"وقفزت أسهم تيسلا ، لتصنيع السيارات الكهربائية التي يملكها ماسك، بعد الإعلان. وسبق أن اتهم المساهمون ماسك بالتخلي عن الشركة بعد استحواذه على تويتر، وإلحاق الضرر بالعلامة التجارية لشركة السيارات."},{"p":"ومن الصعب أحيانا معرفة متى يكون الملياردير جادا."},{"p":"وعندما سألت بي بي سي ماسك عمن سيكون رئيسا لموقع تويتر في الشهر الماضي، قال إنه وضع كلبا ليديره."},{"p":"ولكن إذا عيّن ماسك بالفعل رئيسة تنفيذية، فسيكون ذلك خروجا كبيرا عن النمط التقليدي لقطب صناعة التكنولوجيا كون الغالبية العظمى من قادة شركات التكنولوجيا الكبرى هم من الرجال."},{"p":"وعلى الرغم من أن ماسك قد تحدّث عن المشتركين عبر الدفع في تويتر بلو، فإن الإعلانات هي التي تجلب الغالبية العظمى من الإيرادات للشركة."},{"p":"وستسعى المديرة الجديدة بلا شك إلى تحسين العلاقات مع المعلنين، وتخفيف مخاوفهم بشأن الإشراف على المحتوى."},{"p":"وقال ماسك، الذي نصّب نفسه من دعاة حرية التعبير المطلقة، إنه استحوذ على موقع تويتر لحماية حرية التعبير. ورغم ذلك، لا يريد المعلنون المحتوى الخاص بهم بجوار المعلومات المضللة أو المحتوى المتطرف."},{"p":"اشترى ماسك موقع تويتر في أكتوبر/تشرين الأول الماضي فقط بعد أن أجبرته دعوى قضائية على المضي في الصفقة. وعند توليه المسؤولية، طرد ماسك بشكل مثير للجدل آلاف الموظفين في محاولة لخفض التكاليف في الشركة، التي كافحت لتحقيق أرباح."},{"p":"وفي مارس/آذار، قال الملياردير إن هذه الجهود قد آتت أكلها وإن الوضع المالي للمنصة آخذ في التحسن."},{"p":"وفي الشهر الماضي قال لبي بي سي إن معظم المعلنين الذين تخلوا عن موقع تويتر فور الاستحواذ عليه قد عادوا."}]