[{"mainTitle":"هل يؤدي استقطاب لاعبين دوليين إلى نقلة في كرة القدم السعودية؟"},{"date":"15 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10E8C/production/_130806296_gettyimages-1608233481.jpg"},{"caption":"اللاعب الدولي رياض محرز خلال أول مباراة يلعبها مع ناديه الجديد الأهلي السعودي قبل أيام"},{"p":"انطلق دوري كرة القدم السعودي للمحترفين، والمعروف باسم (دوري روشن) للموسم 2023-2024 يوم الجمعة 11 أغسطس، في نسخته الثامنة والأربعين، في ظل توقعات من قبل كثيرين، داخلَ السعودية وخارجها، بأن يكون الموسم الأكثر تميزاً، بفعل الصفقات القويًّة التي أبرمتها مُعظم الأندية السعودية، مع نجومٍ عالميين لكرة القدم."},{"p":"لكن وبجانب ترقب عشاق كرة القدم، لموسم مُمَيز للدوري السعودي لكرة القدم هذا العام، فإنَّ الصفقات الباذخة لانتقال نجومٍ عالميين، للعب لصالح أندية سعودية، أثارت العديد من التساؤلات، حول الهدف الرئيسي من تلك الانتقالات، والأموال الباهظة التي دُفعت فيها، وكذلك ما إذا كانت كُل تلك الانتقالات للنجوم الكبار، سترفع من مُستوى كرة القدم السعودية، لتُصبح في مصاف الكرة العالمية."},{"p":"ووفّق موقع (ترانسفير ماركت) الرياضي الشهير، فإن هناك 139 لاعباً أجنبياً محترفا، ينشطون في الدوري السعودي، من إجمالي 509 لاعب في البطولة، بنسبة 27.3 بالمئة حتى الآن، في وقّت تبدو فيه الأيام القادمة، في انتظار انتقال المزيد من النجوم العالميين للعب في الأندية السعودية."},{"p":"وكان الاتحاد السعودي لكرة القدم، قد قرَّرَ مؤخراً، السماح لأندية دوري المُحترفين لكرة القدم السعودية (روشن)، بتسجيل عدد مفتوح من اللاعبين الأجانب، في قوائم الموسم الحالي، أثناء فترات التسجيل المُعتَمدة، على أن يتم رفع القائمة النهائية، بالحد المسموح به، وهو 8 لاعبين، قبل تاريخ الخامس عشر من أيلول/سبتمبر المقبل ."},{"p":"الهدف"},{"p":"رُبما يشرح تصريح لوزير الرياضة السعودي، عبد الله بن تركي الفيصل، الهدف من وراء تلك الصفقات الكبيرة، لانتقال لاعبين عالميين لأندية سعودية، إذ يقول الوزير السعودي، إن الهدف من المشروع، هو جعل دوري (روشن) أو دوري المحترفين السعودي، أحدَ أفضل عشْر بطولات في العالم، ويضيف أنَّ الملايين، التي يجري إنفاقها ضمن هذا المشروع، لاتتساوى مع القيمة السوقية للدوري السعودي، التي تضاعفت ثلاث مرات، ووصلت لحوالي 8 مليارات ريال، ومن المتوقع أن تتضاعف أكثر من خلال دمْج الإيرادات التجارية، واستثمارات القطاع الخاص."},{"p":"ويؤكد العديد من المعلِّقين الرياضيين السعودييين، على أن الهدف من جعل الدوري السعودي، من أفّضل البطولات في العالم، ربما يتعدى الرياضي إلى الاقتصادي، وأنه يأتي ضمن \"رؤية المملكة 2030\"، لتنويع المصالح الاقتصادية من ناحية، ودمج الشباب من الناحية الأخرى، والشُروع في برنامج تحْديث غير مسبوق، من الناحية الثالثة."},{"p":"غير أن مُنتقدين على الجانب الآخر، يُركزون على مايرونه هدْراً لأموال طائلة، في شراء لاعبين دوليين، ربما يكونون في نهاية مشوارهم الكروي، وليس لديهم قدرة على إعطاء المزيد، في دولة مُصنفة في المرتبة الرابعة والخمسين عالميا، في مجال كرة القدم وفق الاتحاد الدولي للعبة (فيفا)."},{"p":"ويعتبر هؤلاء المنتقدون، أنه كان من الأفضل، استثمار تلك الأموال في إنشاء أكاديميات رياضية، تعتني بالنشء رياضيا، وترعى المواهب، لتكوّن جيلا محليا متميزا من اللاعبين، ويقارنون في هذا المجال، بما فعلته كل من قطر والمغرب، فيما يتعلق بالاهتمام بالمواهب المحلية، وتنميتها عبر الاكاديميات الرياضية، وهو ما أسهم في حالة المغرب، في صعود قوي للرياضة وتحقيق انجاز كبير خلال مونديال قطر الأخير."},{"p":"ولا يغفل المنتقدون أيضا، السعي السعودي لما يسمونه بـ\" الغسيل الرياضي\"، وهم يرَوّن أنه وبعد النجاح السعودي، في العديد من الاستثمارات، في قطاعات مختلفة، فإن الرياض تسعى إلى أن يكون دوريها الرياضي، حديث العالم ومن ثم ينسى الناس، الحديث عن السلبيات السعودية، في مجالات عدة مثل حقوق الإنسان، والمجال السياسي، وينشغلون بالحديث عن كرة القدم السعودية."},{"p":"إيجابيات رياضية"},{"p":"على أن الجانب الرسمي، ومؤيدي تلك الانتقالات في المملكة العربية السعودية، يرون أن الصفقات الباذخة، لانتقال لاعبين دوليين إلى الدوري السعودي، وبجانب جدواها الاقتصادية الكبيرة، تنطوي أيضا على فوائد وإيجابيات في الجانب الرياضي."},{"p":"ويعتبر هؤلاء أن السعودية، في سبيلها لتغيير صورة كرة القدم في المنطقة العربية، والشرق الأوسط، عبر ترسيخ دوريات أكثر احترافية، كما يرون أن الدوري السعودي، بات يضم الآن نجوما من جميع أنحاء العالم، وهو ما سينعكس بالتأكيد على اللاعبين السعوديين، الذين سيلعبون مع هؤلاء النجوم، مما سيُساهم في رفّع المستوى، وصقل تجربة اللاعب السعودي، وهو مايفيد في النهاية المنتخب السعودي لكرة القدم من وجهة نظرهم."},{"p":"ويرى مُعلقون رياضيون، أنَّ التجربة السعودية،ربما تكون مختلفة في هذا الصدد، عن تجارب العديد من الدول العربية، إذ من المعروف أن دولا مثل مصر ودول المغرب العربي، تعرف كثيرا ظاهرة لعب بعض من لاعبيها في أندية أوربية، وهو مايسهم في نقل الخبرات إلى مُنتخباتها، لكن في الحالة السعودية، وحيث يندر وجود لاعبين سعوديين في الخارج، فإن الدولة تأتي بهؤلاء الأجانب إلى السعودية."},{"p":"سلبيات رياضية"},{"p":"بجانب وُجود إيجابيات، فإن كثيرا من المعلقين الرياضيين، يتحدثون عن سلبيات عدة، في التجربة السعودية على المستوى الرياضي، أما أبرز مايجري الحديث عنه من سلبيات، فهو مخاطر تأثير الإسراف في شراء لاعبين أجانب، على الاهتمام بتطوير المواهب المحلية ، والمُنتخب الوطني ، ويعتبر هؤلاء أن وجود عدد كبير من المدربين الأجانب، في الدوري السعودي، وسعيهم إلى تحقيق نجاح عاجل ومضمون، سيجعل إشراك اللاعبين الأجانب أولويتهم الأولى، بينما سيقلل من اهتمامهم بتطوير المواهب المحلية، وربما يؤدي على العكس إلى عرقلة تنمية المواهب المحلية ."},{"p":"ويرى من يتحدثون عن سلبيات الفكرة، أنه ومع زيادة عدد اللاعبين الأجانب، في الفرق السعودية، فإنَّ اللاعبين السعوديين، سيتحولون مع مرور الوقت إلى لاعبين احتياطيين لهؤلاء النجوم، وهو ما يتناقض مع مايقوله المُؤيدون، عن اسهام الفكرة، في تحّسين مستوى اللاعب المحلِّي السعودي."},{"p":"برأيكم"},{"p":"هل تسهم انتقالات نجوم دوليين في كرة القدم إلى الدوري السعودي في نقلة في مستوى كرة القدم السعودية؟"},{"p":"كيف ترون المبالغ الطائلة التي تدفع في صفقات انتقال هؤلاء اللاعبين؟"},{"p":"وبرأيكم ماهو الهدف منها؟"},{"p":"هل تتفقون مع مايقوله مسؤولون رياضيون سعوديون من أن هذه الانتقالات سترفع من مستوى كرة القدم في المنطقة العربية والشرق الأوسط؟"},{"p":"كيف تقارون التجربة السعودية بنظيرتيها في قطر والمغرب من حيث النهوض بكرة القدم؟"},{"p":"هل تعتقدون بأن السعودية ستفوز باستضافة كأس العالم القادم لكرة القدم لوتقدمت للمنافسة؟ ولماذا؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 16 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]