[{"mainTitle":"حادث قطار الهند: وضع جثث الضحايا في مجمع للأعمال التجارية بعد امتلاء ثلاجات الموتى"},{"li":"فينيت كهير"},{"date":"قبل 6 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13131/production/_129992187_1.jpg"},{"caption":"أقارب الضحايا يبحثون بجد دون توقف عن أحبائهم الذين قضوا في حادث قطار الهند"},{"p":"في الأيام العادية، يعج مجمع إن أو سي سي آي للأعمال، الذي يضم مكاتب كبيرة ومسرحا في الهواء الطلق والعديد من المرافق الأخرى - بالزوار الذين يأتون للعمل هنا."},{"p":"لكن في يوم الأحد، بدت المساحة المترامية الأطراف للمجمع، الذي تبلغ مساحته 10 أفدنة، الواقع على مشارف منطقة بالاسور مهجورة. الزوار الوحيدون في ذلك اليوم هم فقط أفراد عائلات ضحايا حادث القطار الذين جاؤوا بحثا عن أحبائهم."},{"p":"قال أحد المسؤولين الذي كان حاضرا في الموقع لبي بي سي إن أكثر من 150 جثة نُقلت إلى المركز التجاري منذ وقوع الحادث مساء الجمعة. كما يقدم المكان معلومات عن بعض الأشخاص المفقودين."},{"p":"وأسفر الحادث، الذي وقع ليلة الجمعة، عن مقتل 275 شخصا وإصابة أكثر من 1000 آخرين."},{"caption":"يضم مجمع الأعمال المترامي الأطراف العديد من المكاتب والشركات الكبيرة"},{"p":"التقت بي بي سي خارج المجمع، بـ\"سيما تشودري\" من بلدة مالدا بولاية غرب البنغال، والتي كانت الدموع تملأ عينيها."},{"p":"لساعات لم تتمكن من العثور على زوجها \"ديبانكار\"، حدثتنا وهي تبكي وفاقدة للأمل \"ذهبت إلى المستشفى وتفحصت جميع الجثث لكنني لم أجد زوجي\"."},{"p":"وقالت إنها ستبحث في مستشفيات بوبانسوار عاصمة الولاية حيث نقلت العديد من جثث القتلى."},{"p":"وقفت كانشان شودري، وهي من نفس البلدة، في مكان قريب. ذهبت هي أيضا إلى عدة مستشفيات بحثا عن جثة زوجها."},{"p":"قالت: \"لكنني لم أجده\"."},{"p":"يقول المسؤولون المحليون إنهم يبذلون قصارى جهدهم لمساعدة العائلات في العثور على أحبائهم، لكن العملية كانت غير منظمة نظرا لحجم الكارثة."},{"p":"يؤدي باب زجاجي في مجمع الأعمال، إلى قاعة ضخمة مقسمة إلى قسمين."},{"p":"قِسمٌ فُرشت أرضيته بملاية بلاستيكية سوداء كبيرة ووضعت عليها عشرات الجثث. غطيت ببركة من المياه الذائبة، نتجت من الكميات الهائلة من الجليد التي وضعت لمنع تحلل الجثث."},{"p":"تناثرت الهواتف المحمولة التالفة وبعض الملابس وعلب التبغ والمحافظ، التي ربما تخص الضحايا، حول الجثث."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8D21/production/_129992163_3.jpg"},{"caption":"وضعت أمتعة الضحايا داخل أكياس بلاستيكية في القاعة"},{"p":"وعلى القسم الآخر من القاعة، يَعرِض جهاز عرضٍ صور الموتى على شاشة لمساعدة العائلات في التعرف على أقاربها."},{"p":"وقف كثيرون في صمت، وأعينهم مركزة على الشاشة والصور المتغيرة التي تعرض عليها."},{"p":"في مكان قريب، وضعت المزيد من صور القتلى، الذين نقلوا من مجمع الأعمال إلى المستشفيات القريبة، على طاولات."},{"p":"وقال أحد سكان بالاسور لبي بي سي إن القاعة مكيفة وواسعة بما يكفي لإيواء كافة أعداد القتلى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/17F1/production/_129992160_6.jpg"},{"caption":"تحاول عائلات الضحايا تحديد مكان أحبائهم من خلال التعرف عليهم في الصور المعروضة"},{"p":"لكن المسؤولين يقولون إنهم قلقون من أن المكان قد لا يتمكن من الاحتفاظ بالجثث لفترة طويلة."},{"p":"درجات الحرارة في بالاسور مرتفعة ومن الصعب الاحتفاظ بالجثث في درجات الحرارة الشديدة مع محدودية مرافق التجميد. تأتي الكثير من العائلات أيضا من أماكن بعيدة، وأحيانا من ولايات مختلفة، الأمر الذي يستغرق وقتًا أطول للتعرف على الجثث."},{"p":"قالت نيرليبتا موهانتي أحد مسؤولي المنطقة لبي بي سي:\"لهذه الأسباب، يصعب الحفاظ على سلامة جثث الموتى لفترة طويلة\"."},{"p":"وأضافت أنهم يحاولون الآن إرسال الجثث إلى مدينة بوبانسوار، التي تضم مستشفيات كبيرة ومنشآت أخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4AB9/production/_129992191_5.jpg"},{"caption":"وضعت أكثر من 150 جثة في مجمع الأعمال"},{"p":"وأكدت موهانتي أنهم يبذلون قصارى جهدهم لمساعدة العائلات. لكن هذا لم يكن كافيا لأشخاص مثل سوميت كومار، الذي كان يبحث عن قريبه نيراج منذ الليلة السابقة."},{"p":"قال كومار: \"تمكنت من تحديد صورته بين صور الموتى، لكنني لم أتمكن من العثور على جثته\"."},{"p":"بينما يعتقد عدي كومار، أخصائي اجتماعي يقدم المساعدة في مجمع الأعمال، أن الإدارة يجب أن تنشئ مكاتب مساعدة بالقرب من محطات السكك الحديدية والحافلات، بدلا من وضعها في أماكن بعيدة."},{"p":"وقال عمال آخرون في الموقع إنهم مرهقون ومصدومون من حجم الدمار."},{"p":"وقال موظف البلدية، صبرات موخي، الذي كان يعمل مع زملائه بلا توقف منذ يوم السبت، لمساعدة العائلات على وضع الجثث في المركبات وسيارات الإسعاف لنقلهم إلى منازلهم أو إلى المستشفى: \"أشعر بالفزع. أنا أعمل منذ الساعة الثامنة من مساء ليلة أمس\"."},{"p":"وأضاف:\"في بعض الأحيان أبدأ في البكاء عندما أراهم، أفكر أني سأشعر بنفس الطريقة إذا فقدت أحدا مثلهم\"."}]