[{"mainTitle":"التنوع البيئي: كيف يمكن تحويل الأنواع الدخيلة من مشكلة بيئية إلى مورد تجاري؟"},{"li":"كاثرين لايثام"},{"date":"20 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/19FE/production/_129745660_gettyimages-1228014771.jpg"},{"caption":"أسماك \"الكارب الفضي\"، أسماك دخيلة غزت الأنهار الأمريكية وتسببت في أضرار فيها، وتريد السلطات الكندية إبعادها عن مياهها"},{"p":"تسبب الأنواع الدخيلة \"الغازية\" (أي أنواع الحيوانات أو النباتات الغريبة عن منطقة توزيع بيئية محددة والتي تجتاحها وتهدد التنوع البيئي السائد فيها) أضراراً بيئية واقتصادية في جميع أنحاء العالم. بيد أن بعض الشركات بدأت ترى فيها الآن فرصة لاستغلالها تجاريا، تتمثل باستخدام هذه الحيوانات والنباتات غير المحلية كمورد قيّم يمكن استغلاله."},{"p":"توضح كيتلين بن، مديرة التسويق في شركة وايلدر هارير لإنتاج أغذية الكلاب، أن الشركة تأمل في أن تتمكن، في يوم من الأيام، من التوقف عن صنع أحد منتجاتها الأكثر شعبية."},{"p":"وتقول بن: \"قد يبدو أمرا غريبا: أن نبيع باطراد منتجاً نأمل أن يتم إيقافه. لكن هذا جزء من هدفنا... لأننا نريد أن نحقق اختلافا\" عما هو سائد في هذه الصناعة."},{"p":"وأضافت \"وهذا يشمل خط إنتاج يمضي- كما مخطط له - مع إنقاص إمدادات مكونه الرئيسي\"."},{"p":"وتنبع هذه المفارقة من أن بن تتحدث عن طعام الكلاب المجفف الذي يعتمد في إنتاجه على ما يعرف بـ \"الأسماك المستدامة\" (أي تلك التي تُصاد أو تُربّى بطريقة تراعي التنوع البيئي الحيوي واستدامة بقاء الأنواع الحيوانية على المدى الطويل) والذي تصنعه الشركة الكندية من أنواع دخيلة من الأسماك تسمى أسماك \"الكارب الفضي\" وهي تشبه كثيرا سمك الشبوط أو المبروك في بعض البلدان العربية."},{"p":"وتم إدخال أسماك \"الكارب الفضي\"، وموطنها الصين وشرق سيبيريا، إلى مزارع الأسماك في الولايات المتحدة في سبعينيات القرن العشرين، لكنها سرعان ما تسربت إلى المياه القريبة في الطبيعة ليصل الحال إلى ما هو عليه اليوم، حيث انتشرت هذه الأسماك على نطاق واسع على طول نهر المسيسيبي وروافده والقنوات المتصلة به."},{"p":"ولأن هذا النوع من الأسماك يأكل بشراهة العوالق أو الكائنات الحية المجهرية التي تعيش في المياه العذبة، أدى وجود سمك الكارب الفضي إلى إفقار موائل عيش الأسماك المحلية لأنه يتفوق عليها في استهلاك هذا المصدر الغذائي، وبالتالي قاد إلى هلاك جزء كبير من مخزونات الصيد المحلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1045E/production/_129745666_dog1.jpg"},{"caption":"تقوم شركة وايلدر هارير الكندية بتحويل أسماك الكارب الفضية إلى طعام جاف للكلاب"},{"p":"وجل ما تخشاه السلطات البيئية الأمريكية والكندية هو وصول هذه الأنواع الدخيلة من الأسماك إلى البحيرات العظمى، إذ قد يتسبب ذلك في انهيار في عمليات الصيد التجارية والترفيهية في البحيرات، فضلا عن رؤية هذه الأسماك تنتقل إلى الأنهار الكندية."},{"p":"ولا يبالغ برنامج التوعية بالأنواع الدخيلة في مقاطعة أونتاريو الكندية في كلماته عندما يصف سمك الكارب الفضي، والأنواع الدخيلة الأخرى من سمك الكارب كبير الرأس، بأنهم \"غزاة غير مرغوب فيهم\" ويمثلون \"أخطر تهديد لمياه أونتاريو\"."},{"p":"وتتمثل إحدى الطرق الرئيسية لتقليل أعداد أسماك \"الكارب الفضي\" بشكل كبير في صيد هذه الأسماك وتقديمها كمصدر للغذاء. وعلى الرغم من أن سمك الكارب الفضي صالح لتناوله كطعام للبشر، ووصف أحد المتذوقين هذا النوع من السمك بأنه \"مستساغ جدا\"، إلا أن جعل الناس يشترون فعليا هذه الأنواع من الأسماك يبدو أمراً تسويقيا صعباً."},{"p":"بيد أن الكلاب، لحسن الحظ، أقل تطلباً بكثير، ولذا فإن شركة وايلدر هارير تستثمر ذلك للمساعدة في معالجة المشكلة."},{"p":"وأطلقت الشركة طعامها للكلاب القائم على سمك الكارب الفضي في عام 2020، باستخدام الأسماك التي تم اجتثاثها من المياه في ولاية إلينوي الأمريكية. وحتى الآن تقول إنها باعت أكثر من 10 آلاف كيس بزنة كيلوغرامين و 5 كغم."},{"p":"وتقول بن: \"لقد أزلنا ما يقرب من 12 ألف من أسماك الكارب الفضي من البحيرات والأنهار الأمريكية، أي 50 طناً من الأسماك\"."},{"p":"وبات طعام الكلاب االذي تنتجه الشركة متاحا للبيع الآن عبر الإنترنت وفي المتاجر في جميع أنحاء كندا والولايات المتحدة."},{"p":"وفي منطقة البحر الكاريبي، يشكل السرغاسوم أحد أكبر معضلات الأنواع الدخيلة في هذه المنطقة، وهي أعشاب بحرية واسعة الانتشار، طفت لأول مرة ووصلت إلى المنطقة من المحيط الأطلسي في عام 2011."},{"p":"وعندما تتراكم على الشواطئ، قد تتسبب في اختناقها، كما تنبعث منها رائحة كريهة مثل رائحة البيض الفاسد عندما تتحلل. إنها تخنق الحياة البرية المستقرة في المنطقة، و يمكن للغازات السامة التي تطلقها - أمثال كبريتيد الهيدروجين والأمونيا - أن تسبب الصداع والغثيان وصعوبات في التنفس لدى البشر."},{"p":"\"لم تعد لدينا شواطئ بيضاء\"، يقول بيار أنطوان غيبوت الذي انتقل إلى جزيرة سانت بارتس الكاريبية قبل ثماني سنوات. \"لدينا شواطئ بنية. هذا ليس لطيفاً. ورائحتها كريهة\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1527E/production/_129745668_sargasseproject-crditfredericttard-1.jpg"},{"caption":"أراد بيار أنطوان غيبوت الاستفادة من السرغاسوم الذي كان يغطي الشواطئ في سانت بارتس"},{"p":"وخلال ما يزيد قليلاً عن عقد من الزمان، تضاعفت كمية السرغاسوم التي انتشرت على الشاطئ عبر منطقة البحر الكاريبي ثلاث مرات، مع تجمع تلال منها يصل عمقها إلى متر في المياه."},{"p":"وقد تأججت هذه الزيادة مع ارتفاع درجات حرارة المياه، ورمي مخلفات الأسمدة في البحر، وفقا لمنظمة الأغذية والزراعة التابعة للأمم المتحدة (الفاو)."},{"p":"وتعاني صناعة صيد الأسماك من فقدان الأنواع السمكية فضلا عن تراكم المعدات التالفة، وهذا أمر فظيع بالنسبة للسياحة."},{"p":"\"عادة ما نرى السرغاسوم [على الشاطئ] في الفترة من مارس/ آذار إلى يوليو/ تموز\"، كما يقول غيبوت. لكن هذه الفترة أصبحت أطول وأطول\"."},{"p":"وقد تم الإقرار بأن هذا الانتشار الواسع يعد كارثة طبيعية، وأعلنت العديد من الدول حالة الطوارئ الوطنية."},{"p":"لكن غيبوت يرى فيها مورداً، مبررا ذلك بأن الأعشاب البحرية قوية ومرنة على حد سواء، لذا ثمة إمكانية لاستخدامها في إنتاج مادة تشبه الورق المقوى."},{"p":"وفي عام 2019، أطلق مبادرة تسمى مشروع سارغاس، ويتم الآن اختبار الورق المقوى المصنوع من السرغاسوم في هذا المشروع في المختبرات في فرنسا قبل أن ينتقل المشروع إلى مرحلة الاستخدام التجاري."},{"p":"ويأمل غيبوت أن يتحول تجار التجزئة عبر الإنترنت مثل أمازون وشركة لا ريدوت الفرنسية يوما ما إلى هذه المادة لصنع صناديق التسليم الخاصة بهم."},{"p":"ويقول: \"لا نعرف كيفية القضاء على مثل هذه الأنواع الدخيلة. والحل الوحيد الذي لدينا الآن هو صنع شيء مفيد منها \"."},{"p":"وفي كوريا الجنوبية، تستخدم شركة تدعى ستارز تك نوعا دخيلا آخر ، هو نجم البحر الياباني الشائع - كمكون لانتاج محلول يستخدم لمنع الانجماد وإزالة الجليد مصنع من مواد صديقة للبيئة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/15BE8/production/_129746098_cardboard1.jpg"},{"caption":"يخضع الورق المقوى المنتج باستخدام الاعشاب البحرية في مشروع سارغاس للاختبار حالياً"},{"p":"ويعد \" آسترياس أمورينسيس- أو نجم البحر الياباني الشائع - كائنا مفترسا يسبب أضراراً جسيمة لتربية الأحياء المائية\"، كما يقول دان شين، مدير المبيعات في ستارز تك. \"ولديه معدل خصوبة مرتفع وشهية كبيرة\"."},{"p":"وتستخرج ستارز تك مستخلصاً من الهيكل العظمي لنجم البحر، والذي تقول إنه يجعل مزيل الجليد أقل تسببا في تآكل الخرسانة والمعادن."},{"p":"وقد أطلق المنتج في السوق الكورية الجنوبية قبل عامين، والآن وجهت ستارز تك أنظارها إلى الخارج، على أمل اقتحام أسواق كندا والولايات المتحدة وأوروبا واليابان."},{"p":"التجارة العالمية"},{"p":"إن تأثير الأنواع الدخيلة والسيطرة عليها يكلف الاقتصاد العالمي الآن عدة مليارات من الدولارات سنوياً، وفقاً للاتحاد الدولي للحفاظ على الطبيعة. ومع أن الاتحاد لا يقدم رقما دقيقا عن المبلغ الإجمالي، إلا أنه يقول إن تأثير الأنواع الدخيلة من الحشرات التي تتطفل على بيئات محلية أخرى، وحدها يمثل أكثر من 70 مليار دولار سنوياً."},{"p":"وتقول البروفيسورة هيلين روي، الباحثة في المركز البريطاني لعلوم البيئة وعلم المياه، والخبيرة في هذه المشكلة، إن الأمور ستزداد سوءاً. \"المشكلة تتزايد بغض النظر عن ما هي هذه الأنواع المتسببة فيها، وبغض النظر عن أي مكان في العالم تظهر فيه\"."},{"p":"وتتنبأ إحدى الدراسات التي أجريت عام 2020 بأن عدد الأنواع الغريبة (الدخيلة) في جميع أنحاء العالم سيزداد بأكثر من الثلث بين عامي 2005 و 2050. هذه الزيادة يغذيها تزايد حركة البشر وانتقالهم في جميع أنحاء العالم."},{"p":"وبالعودة إلى مونتريال، تقول كيتلين بن: إن شركة وايلدر هارير مصممة على القيام بواجبها \"في ما يتعلق بالأنواع الدخيلة (الغازية) الأخرى، ولدينا قائمة طويلة من الأنواع التي نستكشفها باطراد\"."},{"p":"وأضافت \"في الوقت الحالي، أكثر ما نحن متحمسون بشأنه في هذا الصدد، هو الخنزير البري\"."}]