[{"mainTitle":"الشرطة الهندية تحقق مع معلمة أمرت تلاميذها بصفع زميلهم المسلم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a84d/live/391ede20-442f-11ee-98df-09ea7d4ca387.jpg"},{"date":"26 أغسطس/ آب 2023"},{"p":"تحقق الشرطة الهندية في مقطع فيديو نُشر على الإنترنت تظهر فيه معلمة في مدرسة ابتدائية وهي تطلب من تلاميذها أن يصفعوا زميلا مسلما."},{"p":"وصور الصبي وهو يبكي أثناء تعرضه للضرب، بزعم أنه أخطأ في جدول الضرب."},{"p":"ووقع الحادث الخميس في مدرسة خاصة بولاية أوتار براديش الواقعة شمال البلاد."},{"p":"وسُمع صوت المعلمة وهي تقول للأطفال بينما يقف الصبي وهو يبكي: \"لماذا تضربونه هذه الضربة الخفيفة؟ اضربوه بشدة\"."},{"p":"وأضافت: \"ابدأوا بضربه على خصره... وجهه يتحول إلى اللون الأحمر، اضربوه على خصره بدلا من ذلك\"."},{"p":"وقال مفتش الشرطة ساتيانارايان براجابات إنه تم التحقق من اللقطات."},{"p":"وقال في مقطع فيديو نُشر على مواقع التواصل الاجتماعي: \"سيتم اتخاذ إجراءات إدارية ضد المعلمة\"."},{"p":"وقال القاضي في بيان منفصل بالفيديو إن والد الضحية رفع دعوى لدى الشرطة في منطقة مظفرناجار حيث وقع الحادث."},{"p":"وأثارت الصور غضبا على مواقع التواصل الاجتماعي. وألقى زعيم المعارضة راهول غاندي باللوم على حزب بهاراتيا جاناتا القومي الهندوسي الحاكم في إثارة التعصب الديني في جميع أنحاء الهند."},{"p":"وكتب غاندي على X المعروف سابقًا باسم تويتر: \"زرع سم التمييز في عقول الأطفال الأبرياء، وتحويل مكان مقدس مثل المدرسة إلى سوق للكراهية\"."},{"p":"وأضاف: \"لا يوجد شيء أسوأ يمكن أن يفعله المعلم للبلاد. هذا هو نفس الكيروسين الذي نشره حزب بهاراتيا جاناتا والذي أشعل النار في كل ركن من أركان الهند\"."},{"p":"وتقول جماعات حقوقية إن جرائم الكراهية والعنف ضد الأقلية المسلمة الكبيرة في الهند آخذة في الارتفاع منذ تولى رئيس الوزراء القومي الهندوسي ناريندرا مودي منصبه في عام 2014."},{"p":"ويحكم حزب بهاراتيا جاناتا ولاية أوتار براديش منذ عام 2017 عندما عين رئيس الوزراء يوغي أديتياناث، وهو راهب هندوسي يُنظر إليه على أنه خليفة محتمل لمودي."},{"p":"وخلال فترة ولايته، شن اجموع من الهندوس موجة من الهجمات على خلفية ما يعرف بحماية البقر - وهو حيوان مقدس لدى العديد من الهندوس - وارتكبوا جرائم كراهية أخرى زرعت الخوف بين السكان المسلمين في الولاية."}]