[{"mainTitle":"استمرار حالة الغضب في غامبيا بعد عام من وفاة عشرات الأطفال بسبب دواء هندي للسعال"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b85b/live/918b6f60-3dea-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"شاهد إبريما ساجنيا وزوجته ابنهما يحتضر العام الماضي"},{"p":"في سبتمبر/ أيلول من العام الماضي، شاهد إبريما ساجنيا بعجز ابنه الصغير يموت ببطء أمام عينيه، ولم يتمكن من فعل شيء لإنقاذه."},{"p":"يقول ساجنيا، الذي يعمل سائق سيارة أجرة في غامبيا، إن طفله الصغير لامين البالغ من العمر ثلاث سنوات، كان من المفترض أن يبدأ في الذهاب إلى الحضانة في غضون أسابيع قليلة عندما أصيب بالحمى."},{"p":"وبعد أخذه لعيادة محلية وصف له طبيب أدوية، من بينها شراب للسعال، لكن الطفل المصاب بالحمى رفض تناولها."},{"p":"يتذكر سينجا بحسرة وهو جالس في منزله في بانجول، عاصمة غامبيا: \"لقد أجبرت لامين على تناول شراب السعال ذاك\"."},{"p":"خلال الأيام القليلة التالية، تدهورت حالة لامين حيث كان يجد صعوبة في تناول الطعام وحتى التبول. نُقل الطفل الصغير إلى المستشفى حيث اكتشف الأطباء مشاكل في الكلى، وفي غضون سبعة أيام توفي لامين."},{"p":"وقد كان لامين واحدا من بين حوالي 70 طفلا - أعمارهم دون الخمس سنوات - ماتوا في غامبيا جراء إصابات الكلى الحادة بين يوليو/ تموز وأكتوبر/ تشرين الأول من العام الماضي، بعد تناول واحد من أربعة أنواع من شراب للسعال من إنتاج شركة هندية تسمى ميدن فارماسوتيكلز Maiden Pharmaceuticals."},{"p":"في أكتوبر/ تشرين الأول، ربطت منظمة الصحة العالمية الوفيات بتلك العقاقير، قائلة إنها وجدت مستويات \"غير مقبولة\" من السموم في الأدوية."},{"p":"كما خلصت لجنة برلمانية غامبية بعد تحقيقات إلى أن الوفيات كانت نتيجة تناول الأطفال لواحد من تلك الأنواع من شراب السعال."},{"p":"نفت كل من شركة ميدن فارماسوتيكلز والحكومة الهندية الأمر - وقالت الهند في ديسمبر / كانون الأول إن الشراب قد رُكب وفقا لمعايير الجودة عند اختباره محليا."},{"p":"لكن أمادو كامارا، رئيس اللجنة الغامبية التي حققت في الوفيات، لا يبدو مقتنعا بهذا التقييم."},{"p":"يقول: \"لدينا أدلة... لقد اختبرنا هذه الأدوية، كانت تحتوي على كميات غير مقبولة من مادة الإيثيلين غلايكول وثنائي إيثيلين غلايكول، واستوردت مباشرة من الهند، وهي من تصنيع شركة ميدن فارماسوتيكلز\"."},{"p":"وتعد مادتا الإيثيلين غلايكول و ثنائي إيثيلين غلايكول، من المواد السامة التي يمكن أن تودي بحياة البشر."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/db85/live/ccffc5a0-3dea-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"شكلت الوفيات صدمة للناس في غامبيا، التي تستورد معظم أدويتها من الهند"},{"p":"إنه وضع صعب بالنسبة لغامبيا، وهي واحدة من أصغر دول إفريقيا، تستورد معظم أدويتها من الهند."},{"p":"يقول بعض الأهالي الذين فقدوا أطفالهم إنهم لم يعودوا يثقون بالعقاقير المصنوعة في الهند."},{"p":"قال لامين دانسو، الذي فقد ابنه البالغ من العمر تسعة أشهر: \"عندما أقرأ على علبة دواء ما أنه قادم من الهند، بالكاد أستطيع لمسه\"."},{"p":"لكن من غير المرجح أن تتغير مسألة الاعتماد على الأدوية الهندية في غامبيا، في أي وقت قريب."},{"p":"يقول الصحفي مصطفى داربوي: \"لا يزال معظم الصيادلة يجلبون الأدوية من الهند - إنها أرخص بكثير من الأدوية المستوردة من أمريكا أو أوروبا\"."},{"p":"الهند هي أكبر مصدر للأدوية الشائعة في العالم، إذ تلبي الكثير من الاحتياجات الطبية للبلدان النامية. لكن المزاعم بأن عقاقيرها تسببت في مآس مثل تلك التي حدثت في غامبيا - وفي بلدان أخرى مثل أوزبكستان والولايات المتحدة - أثارت تساؤلات حول ممارسات التصنيع ومعايير الجودة."},{"p":"يقول أديا باسكار، مدير عام مجلس ترويج تصدير الأدوية في الهند: \"إذا رأيت المأساة، وطبيعة التحذيرات التي أعلنتها منظمة الصحة العالمية، تدرك لماذا بات العديد من البلدان متردد بشأن استهلاك الأدوية المصنعة في الهند. إنهم يستفسرون بانتظام ما يجعل الوضع غير مريح مطلقا، إنه تغيُّر سيء ومكلف للغاية\"."},{"p":"ويقول إنه في حين أن حوادث مثل تلك التي وقعت في غامبيا وأوزبكستان \"أثرت\" على صورة صناعة الأدوية الهندية، إلا أنها لم تؤثر على الصادرات."},{"p":"فقد صدرت الهند أدوية بقيمة 25.4 مليار دولار (20 مليار جنيه إسترليني) في السنة المالية المنتهية في مارس / آذار 2023 - من بينها 3.6 مليار دولار لبلدان في أفريقيا، كما يشير باسكار إلى أن البلاد قد صدرت بالفعل أدوية تزيد قيمتها عن 6 مليارات دولار في الربع الأول من السنة المالية الحالية."},{"p":"لكن الهند أعلنت عن خطوات مثل إلزام الشركات بإجراء اختبار لعينات شراب السعال في المعامل المعتمدة من الحكومة قبل التصدير. كما جعلت غامبيا، التي ليس لديها مختبرات لاختبار العقاقير، هذا الأمر إلزاميا للأدوية المصدرة من الهند منذ يوليو/ تموز الماضي."},{"p":"وحددت الهند أيضا مواعيد نهائية لشركات الأدوية التابعة لها لاعتماد ممارسات التصنيع الجيدة وفقا لمعايير منظمة الصحة العالمية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8709/live/fd97ce10-3dea-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"رفعت بعض العائلات دعوى قضائية في المحكمة العليا في غامبيا"},{"p":"لكن بعض النشطاء الهنود يزعمون أن البلاد تتبع \"نظام تصنيع من مستويين\" منذ فترة طويلة."},{"p":"يقول دينيش ثاكور، الناشط في مجال الصحة العامة: \" بالنسبة لما نصدره إلى الولايات المتحدة وأوروبا، نحاول استخدام معايير أكثر صرامة مقارنة بالأدوية المصنوعة للاستهلاك المحلي أو المصدرة إلى أسواق أقل تنظيما\"."},{"p":"لا يوافق باسكار على هذا الرأي، قائلا إن العديد من البلدان في أفريقيا - ثالث أكبر وجهة تصدير للهند - لديها آليات تنظيمية \"صارمة\"."},{"p":"وقد أوصى تقرير حكومي غامبي حديث عن المأساة، بإنشاء مختبر لمراقبة الجودة، كما فُصل اثنان من العاملين في مجال تنظيم الأدوية."},{"p":"يقول بيلاي جي تونكارا، زعيم الأغلبية في الجمعية الوطنية الغامبية ورئيس الأعمال الحكومية: \"نحن نعلم تماما حجم الغضب في المجتمع، ونعرف حجمه لدى أسر الضحايا\"."},{"p":"لكن الأهالي المنكوبين يقولون إن شيئا لم يتغير في قطاع الصحة في البلاد خلال العام الماضي - إذ بدى النظام الطبي متعثرا في التعامل مع تدفق حالات الحمى، واضطر بعض الآباء إلى جمع الأموال لإرسال أطفالهم إلى السنغال المجاورة لتلقي العلاج."},{"p":"كان مومودو دامبيله، الذي يبيع الخشب لكسب العيش، أحد هؤلاء الذين فقدوا أطفالهم. رأى ابنته أميناتا البالغة من العمر 22 شهرا لآخر مرة، عبر مكالمة فيديو حين كانت مستلقية على سرير المستشفى."},{"p":"يقول دامبيله: \"كان بإمكاني أن أرى رأسها يتحرك فقط... كنت أحاول إخبارها بأنني أنا والدها\". كان ذلك قبل وقت قصير من وفاتها."},{"p":"يقول إبريما إي أف سايدي، المتحدث باسم مجموعة تمثل أهالي الضحايا: \"أولئك الذين ارتكبوا الجريمة، بمن فيهم وزير الصحة، يجب أن يعاقبوا بأقصى عقوبة قانونية\"."},{"p":"لم يستجب الدكتور أحمدو لمين ساماتيه، وزير الصحة في غامبيا، لطلب بي بي سي لإجراء مقابلة معه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/94d4/live/211b4bf0-3deb-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أرسل مومودو دامبيله وزوجته ابنتهما إلى السنغال المجاورة لتلقي العلاج"},{"p":"بعد مرور عام على المأساة، يقول العديد من الآباء إنهم مصممون على التأكد من عدم تعرض الآخرين في غامبيا لمثل هذا الألم مرة أخرى."},{"p":"وقد رفعت أسر 19 طفلا دعوى قضائية ضد مسؤولي الصحة المحليين وشركة ميدن فارماسوتيكل أمام محكمة غامبيا العليا. ويقولون إنهم لن يترددوا في اللجوء إلى المحاكم الهندية والدولية أيضا إذا لزم الأمر."},{"p":"يقول ساجنيا وهو أحد أفراد تلك المجموعة: \"إهمال الحكومة هو ما تسبب بموت الأطفال\"."}]