[{"mainTitle":"كفاح فتاة للعثور على رفات والدتها"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/77ff/live/2f98ae00-2e84-11ee-af16-3927927877e9.jpg"},{"caption":"تقود كامبريا عملية البحث عن رفات والدتها في مكب النفايات"},{"date":"قبل 5 ساعة"},{"p":"تعتقد الشرطة أن رفات أربع نساء من السكان الأصليين قُتلن على يد قاتل متسلسل ألقيت في مكب للنفايات. لكن المسؤولين لم يستخرجوا جثثهن بعد، تاركين الأمر لأفراد أسر الضحايا لإبقاء عملية البحث حية، حسب براندي مورين."},{"p":"يوجد حاجز مؤقت، عبارة عن كومة من الإطارات وبقايا سياج مطلي باللون الأبيض على طريق مرصوف يؤدي إلى مكب النفايات برادي، في ضواحي مدينة وينيبيغ الكندية. أعلام محاربي الموهوك، التي تظهر وجه رجل من السكان الأصليين، ترفرف في الأفق، ويقف حراس الحاجز من السكان الأصليين وهم يرتدون ملابس مموهة في مكان قريب ويمنعون الناس من الدخول."},{"p":"إنهم يحرسون المكان منذ أسابيع، بعد أن أعلنت الشرطة أنها تعتقد أن جثث نساء من السكان الأصليين قُتلن على يد قاتل متسلسل قد تكون مدفونة هناك."},{"p":"تقف خلف الحاجز كامبريا هاريس البالغة من العمر 22 عاماً ولن يهدأ لها بال إلى أن تعثر على جثة والدتها."},{"p":"في ديسمبر/كانون الأول الماضي، أخبرت شرطة وينيبيغ كامبريا وأفراد آخرين من العائلة أن والدتها مورغان هاريس، 39 عاماً، من لونغ بلين فيرست نيشن، قُتلت على يد رجل يتهمونه بأنه قاتل متسلسل."},{"p":"تقول الشرطة أن جيريمي سكيبيكي قتل أربع نساء بمن فيهن هاريس، وألقى بجثثهن في مكبين مختلفين للنفايات على مدى ثلاثة أشهر في ربيع عام 2022."},{"p":"كانت جميع النساء من السكان الأصليين، ولم تستخرج جثة أي منهن."},{"p":"ووجهت الشرطة الى القاتل تهمة القتل العمد من الدرجة الأولى في جريمة قتل هاريس."},{"p":"ومن بين النساء الأربع، هناك أيضاً مرسيديس ميران، 26 عاماً، وريبيكا كونتوا، 24 عاماً، وأمراة أخرى غير معروفة - أطلق عليها وجهاء السكان الأصليين إسماً رمزياً، امرأة البوفالو وجميع هؤلاء النساء من السكان الأصليين."},{"p":"في الأشهر التي سبقت سماع الأخبار المشؤومة عن وفاة والدتها، كانت كامبريا تقوم بعملية بحث يائسة أخرى بحثاً عن والدتها المفقودة في الشوارع وملاجئ المشردين وأماكن أخرى كانت تتردد عليها."},{"p":"ووصفت اللحظة التي علمت فيها بمصير والدتها في مقر الشرطة في ديسمبر بـ \"مفجعة\"."},{"p":"نشأت ابنة عم والدتها كرستين ويتويكي مع مورغان هاريس على الجانب الشمالي من وينيبيغ، لكن أبناء عمومتها ابتعدوا عنها عندما أدمنت مورغان على المخدرات."},{"p":"وقالت لبي بي سي: \"المدمنون مجرد أشخاص يحاولون تخفيف الألم عن أنفسهم. لكن مع ذلك، كانت مورغان امرأة شجاعة تعبر عن رأيها علناً\"."},{"p":"\"كانت صغيرة الحجم لكنها كانت شجاعة. أعتقد أنها تصدت لهذا الرجل بغض النظر عما فعله، لا أعتقد أنها رحلت بدون معركة. أنا أعرف ذلك في أعماق روحي، لكن هذا هو الجزء الصعب، أحاول ألا أفكر بما كانت تفكر فيه\"."},{"p":"ورثت ابنتها كامبريا هذه الصلابة، وكافحت من أجل العثور عليها وانتشال جثتها وجثث الضحايا الآخرين من مكبات النفايات حيث دفنوا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0d52/live/9f269e50-2e00-11ee-999b-b74dedc428d3.jpg"},{"caption":"أصبحت الفساتين الحمراء ترمز إلى أزمة نساء وفتيات الشعوب الأصلية المفقودات والقتيلات."},{"p":"وقالت كاميريا لبي بي سي من مكان إقامتها في وينبينغ في مايو/أيار، إنها عندما علمت من الشرطة بعدم وجود أي خطط لديهم للبحث في مكب \"براري\" الذي يُعتقد أنه مكان وجود رفات والدتها ورفات مرسيدس ميران \"صرخت في وجه محققي جرائم القتل\" وقالت: \"ماذا لو انتهى الأمر بوالدتك أو أحد أفراد أسرتك في مكب النفايات وقيل لك إنهم لن يبحثوا عمن تحب وأنهم سيبقون هناك لفترة طويلة؟ قد تكون عظام والدتي لا تزال موجودة \"."},{"p":"أخبرتها الشرطة أن وقتاً طويلاً قد مضى وأن البحث \"غير مجدٍ\"."},{"p":"بعد أن رفضت الشرطة في البداية تفتيش مكب النفايات، وتحت ضغط من الأسر ومناصريها، مولت الحكومة الفيدرالية دراسة لتحديد ما إذا كان البحث ممكناً بالفعل."},{"p":"وخلصت إلى أن البحث قد يستغرق ما يصل إلى ثلاث سنوات، وبتكلفة تصل إلى 184 مليون دولار، وسيتعرض العمال للمواد الكيميائية الخطرة."},{"p":"في وقت سابق من هذا الشهر، التقت رئيسة وزراء مقاطعة مانيتوبا، هيذر ستيفانسون، بأقارب الضحايا، بما في ذلك كامبريا، وأخبرتهم أن المقاطعة لن تدعم البحث في مكب النفايات."},{"p":"وقالت إن ذلك سيعرض العمال للخطر دون نتائج مضمونة."},{"p":"قوبل القرار بغضب من قبل العائلات والداعمين وزعماء السكان الأصليين."},{"p":"وقالت كامبريا: \"لماذا لا نبحث وما الذي يعنيه ذلك؟ هل حياة نساء الشعوب الأصلية بخسة لتسرق هكذا\"."},{"p":"إلى جانب الألم الذي تشعر به أسر النساء المقتولات، فقد لمست هذه القضية وتراً حساساً في المدينة وخارجها."},{"p":"لطالما واجهت كندا أزمة اختفاء وقتل نساء وفتيات الشعوب الأصلية."},{"p":"وفقاً لـمنظمة خيرية ، تشكل النساء من السكان الأصليين 10 في المئة من النساء المفقودات في كندا ، و 16 في المئة من جرائم قتل الإناث. تمثل النساء من السكان الأصليين حوالي 4 في المئة من الإناث في كندا."},{"p":"في حين أن القضية محل اهتمام على الصعيد الوطني، لكنها أثرت بعمق في وينيبيغ التي يبلغ عدد سكانها حوالي مليون نسمة وتقع في قلب المروج الكندية."},{"p":"في عام 2014 ، تم انتشال جثة تينا فونتين البالغة من العمر 15 عاماً، من نهر قريب من وسط المدينة."},{"p":"كان مقتل الفتاة المراهقة نقطة تحول في كندا، مما أدى إلى دعوات ساعدت في النهاية على بدء تحقيق على المستوى الوطني في العنف ضد نساء وفتيات الشعوب الأصلية."},{"caption":"تعكس وفاة هؤلاء النساء الأربع مقتل المراهقة من السكان الأصليين تينا فونتين في عام 2014"},{"p":"كانت كامبريا واحدة من آلاف نزلوا إلى الشوارع للمشاركة في الاحتجاجات، كانت تبلغ من العمر 14 عاماً في ذلك الوقت."},{"p":"في عام 2019 ، خلص التحقيق الوطني إلى أن هؤلاء النساء كن ضحايا \"إبادة جماعية كندية\" قامت بها الدولة فعلاً أو تقاعست عن وقفها بسبب الاستعمار والأيديولوجيات الاستعمارية\"."},{"p":"تقول ناهاني فونتين، من السكان الأصليين، وهي سياسية إقليمية من الحزب الديمقراطي الجديد ذوالميول اليسارية*، إن قتل النساء الأربع والكفاح من أجل البحث عن أجسادهن هو نقطة تحول ثقافية أخرى."},{"p":"وقالت فونتين، التي لا علاقة لها بتينا فونتين: \"في عالم مثالي، كانوا سيبدأون بفعل كل ما بوسعهم على الفور \"."},{"p":"ولدت كامبريا وترعرعت في وينيبيغ حيث عاشت مع والدتها - التي كانت \"دائماً هناك\" وثلاثة أشقاء أصغر سناً، \"كانت دائماً محاطة بالعائلة\" ، حتى بلغت السادسة من عمرها، ثم تبدل عالمها بشكل كبير."},{"p":"عادت إلى منزلها بعد أن قضت ليلة في منزل إحدى صديقاتها، فوجدت منزلهم محاطاً بالشرطة مع متعلقاتها وممتلكات إحدى شقيقاتها في أكياس قمامة، ثم نُقل الأشقاء من قبل خدمات الأطفال."},{"p":"لا تعرف كامبريا سبب أخذ أشقائها بعيداً، لكنها تعتقد أنه على الأرجح بسبب إدمان والدتها المتزايد على المخدرات. كانت خائفة في ذلك اليوم ولم يُسمح لها برؤية والدتها."},{"p":"\"يُطلب منك البقاء في السيارة ، كما عليك أن تمضي فترة طويلة خارج المنزل إلى أن تتجاوز عمر 10 سنوات وتستمر رحلتك حتى تبلغين من العمر 18 عاما\"."},{"p":"تم وضع كامبريا في رعاية عمتها كريستال، مع أختها. ظلت كامبريا وإخوتها على اتصال دائم بأمهم حتى انتهى بها المطاف في الشوارع."},{"p":"مثل العديد من عائلات السكان الأصليين، تقول كامبريا إن الألم الذي عاشته عائلتها مترسخ منذ أجيال."},{"p":"غادر أجداد أجدادها منطقة لونغ بلاين التي كان يقطنها السكان الأصليون في أواخر القرن التاسع عشر بسبب عدم كفاية الحصص الغذائية التي قدمتها السلطات الفيدرالية وانتهى بهم الأمر بالعيش في مكب نفايات شمال وينيبيغ في كوخ متهالك."},{"p":"والآن استقرت جثة والدتها في مكان ما في مكب نفايات آخر."},{"p":"أُرسلت جدتها إلى مدرسة داخلية - مؤسسات عانى فيها الكثيرون من الاعتداء الجسدي والعاطفي والتحرش، وغالباً ما كان يتم إيواء الأطفال في مرافق سيئة البناء وسيئة التدفئة وغير صحية."},{"p":"تقول كامبريا إن الصدمة العائلية انتقلت عبر الأجيال، وصلت إلى والدتها."},{"p":"في سنوات المراهقة ، كافحت كامبريا أيضاً."},{"p":"وقالت: \"لقد كنت أشعر حقاً بالغضب لفترة طويلة، لكنني لم أكن أعظم طفلة، إلا أنني سئمت من الهروب من مشاكلي وبدأت في مواجهتها\"."},{"p":"في سن 18 ، أنجبت كامبريا ابنتها ويلو، التي تبلغ الآن من العمر ثلاث سنوات، وتخرجت كامبريا من المدرسة الثانوية."},{"p":"الآن، حولت انتباهها إلى تحقيق العدالة لأمها والنساء الثلاث الأخريات، وإعادتهن إلى موطنهن."},{"p":"قالت: \"حولت حزني وغضبي إلى شيء جميل\"."},{"caption":"تقول كامبريا إن عامل الصدمة عبر الأجيال ساهمت في إدمان والدتها على المخدرات."},{"p":"المعركة لم تنته بعد. قالت الحكومة الفيدرالية لبي بي سي إنها ما زالت تدرس ما إذا كانت ستمول عملية البحث."},{"p":"تم فك الحصار الذي أقيم لدعم البحث خارج مكب نفايات إحدى المدن في 18 يوليو/تموز، بعد أن منحت المحكمة وينيبيغ أمراً قضائياً لإزالة الحاجز بسبب مخاوف تتعلق بالسلامة."},{"p":"ومنذ ذلك الحين أقيم معسكر آخر خارج المتحف الكندي لحقوق الإنسان في وينيبيغ."},{"p":"بالنسبة لكامبريا، بلا شك ستستمر في الضغط على السلطات للبحث عن رفات والدتها وضحايا آخرين."},{"p":"وقالت: \"يقولون لي إن والدتي ماتت، لكن أين؟ فإذا كانت قد قتلت، يجب استعادة رفاتها على الأقل\"."},{"p":"\"وكذلك الأمر بالنسبة لمرسيديس ميران. هذا المكب في الأساس هو موقع دفن ضخم؛ مقبرة بلا شواهد\"."}]