[{"mainTitle":"ما سبب حجب الحكومة العراقية لتطبيق تيلغرام؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c73b/live/e2245570-3464-11ee-b655-099f29f3c290.jpg"},{"date":"6 أغسطس/ آب 2023"},{"p":"في إعلان مفاجئ أصدره العراق الأحد، حجبت الحكومة تطبيق المراسلات الفورية \"تليغرام\" في البلاد وذلك لأسباب تتعلق بـ \"الأمن القومي والسلم المجتمعي\"."},{"p":"وجاء الإعلان في بيان نشرته وزارة الاتصالات العراقية، إذ أوضحت أن القرار جاء بناءً على توجيهات \"جهات عُليا ترتبط بالأمن الوطني وللحفاظ على بيانات المواطنين\". وأشار البيان إلى أن التطبيق \"خرق سلامة التعامل مع البيانات خلافا للقانون\"."},{"p":"وبسبب الشعبية الكبيرة للتطبيق في العراق، أثار إعلان حجبه تفاعلًا واسعا عبر منصات التواصل الاجتماعي. إذ تداول عراقيون تحليلات وتوقعات حول أسباب هذا الحجب المفاجئ."},{"p":"وأعرب مغردون عن استيائهم وتساؤلاتهم حول الدوافع والأسباب التي تقف وراء هذا الحظر، وهل هو مرتبط بأحداث سياسية أم أمور أخرى تتعلق بالأمن القومي فعلا."},{"p":"كما تساءل آخرون عن أسباب حجب تيلغرام بشكل خاص والإبقاء على منصات تواصل أخرى مثل فيسبوك وإنستغرام."},{"p":"واستغرب البعض هذا القرار متهمين الحكومة بعدم تقديم \"أسباب حقيقية وأدلة واقعية لحجبه\"، قائلين إن الخطوة تعيد لذاكرتهم \"العهود الدكتاتورية\"."},{"p":"كما أبدوا قلقهم من أن تكون هذه الخطوة \"بداية لممارسة المزيد من التضييق على الحريات الصحفية\"."},{"p":"وفي المقابل، أيد مغردون قرار الحكومة العراقية، مشددين على ضرورة التزام التطبيق بالقوانين العراقية."},{"p":"وأضافت الوزارة أنها كانت قد توجهت مرارًا بطلبات للشركة المسؤولة عن إدارة التطبيق للتعاون في إغلاق المنصات التي تتسبب في تسريب بيانات المؤسسات الرسمية للدولة والمواطنين، \"ما يشكل خطرا على الأمن القومي العراقي والسلم المجتمعي\"، ولكن لم تتلق الوزارة أي تفاعل من الشركة، حسب البيان."},{"p":"وعبّرت الوزارة عن \"التزامها بضمان حقوق المواطنين في التعبير عن آرائهم والتواصل الحر\"، \"دون المساس بأمن الدولة ومؤسساتها\". كما أعربت عن ثقتها في أن المواطنين \"سيتفهمون الإجراء الذي اتخذته الحكومة\"."},{"p":"من جهتها، لم تصدر شركة تليغرام تعليقاً فورياً بشأن هذا الإجراء الذي اتُخِذَ ضدها."},{"p":"ومنذ مساء السبت الماضي، توقف تطبيق \"تليغرام\" فجأة في جميع أنحاء العراق، مما أثار صدمة في الشارع وتساؤلات حول أسباب هذا التوقف."},{"p":"ويُعد تطبيق \"تليغرام\" من بين التطبيقات الشهيرة والمستخدمة بشكل واسع في العراق، إذ يعتمد عليه كثيرون للتواصل وتبادل المعلومات."}]