[{"mainTitle":"قمة دول الأمازون \"فرصة حقيقية\" لإنقاذ الغابات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3ca7/live/8ef368d0-35ba-11ee-8aa9-33b21f715e0c.jpg"},{"p":"تبدأ الثلاثاء قمة تجمع الدول التي تتشارك حوض الأمازون في مدينة بيليم البرازيلية للبحث في التحديات التي تواجهها المنطقة، على أمل إيجاد حلول ملموسة لاحترار المناخ."},{"p":"وتمّ الترحيب بالمندوبين المشاركين في مطار المدينة الدولي بالرقصة الشعبية \"بوي دي ماسكارا\" فيما تحتفل المدينة بأكملها أنها في دائرة الضوء."},{"p":"يبدو الأمر أيضاً وكأنه نوع من الاستعداد لعام 2025، عندما تستضيف المدينة مؤتمر الأمم المتحدة للتغير المناخي بنسخته الثلاثين (كوب 30). ويمثل هذان الحدثان فرصة مهمة لهذا الجزء من البرازيل، وهي منطقة غالباً ما تشعر بأنها منسية."},{"p":"يعدّ موقع بيليم مهماً، إذ إنها عاصمة بارا، الولاية التي سجلت أعلى معدل لإزالة الغابات في البرازيل العام الماضي."},{"p":"ودعا الرئيس لولا دا سيلفا إلى هذه القمة للجمع بين دول أمريكا الجنوبية الثمانية التي تشترك في أجزاء من منطقة الأمازون."},{"p":"إنها المرة الأولى منذ 45 عاماً التي يُعقد فيها اجتماع مثل هذا، مما يضمن استجابة إقليمية لمكافحة الجريمة وإزالة الغابات، بالإضافة إلى تغير المناخ."},{"p":"وقال لولا لبي بي سي الأسبوع الماضي: \"أعتقد أن العالم بحاجة لأن ينظر إلى هذا الاجتماع في بيليم باعتباره إنجازاً\"."},{"p":"وأضاف: \"لقد شاركت في عدة اجتماعات وتحدثوا وتحدثوا وتحدثوا ووافقوا على وثيقة ولم يحدث شيء. هذا الاجتماع هو أول فرصة عظيمة للناس ليُظهروا للعالم ما نريد القيام به\"."},{"p":"ووعد الرئيس لولا دا سيلفا بعكس اتجاه إزالة الغابات المتزايد الذي شهده عهد سلفه جايير بولسونارو. وفي يوليو/تموز من هذا العام، انخفض مستوى إزالة الغابات بنسبة 66 في المئة مقارنة بعام 2022 والتزم لولا باعتماد سياسة تمنع إزالة الغابات بشكل تام بحلول العام 2030."},{"p":"ويقول روبسون غونسالفيس ماتشادو، الذي يعيش على ضفاف نهر أكانغاتا: \"ليس لديك أدنى فكرة عن حجم الضغط الذي تعرض له مجتمعنا من حكومة بولسونارو\". وأضاف: \"أصبح أصحاب الأراضي يحلقون في طائرات (لمشاهدة أراضيهم) وأصبح مزارعو فول الصويا يريدون شراء الأرض لإزالة الأشجار منها\"."},{"p":"ويعيش روبسون على ضفاف واحد من مئات الممرات المائية التي تشق طريقها عبر إيلا دي ماراجو. إنها أكبر جزيرة نهرية في العالم وتقع على الساحل الشمالي للبرازيل بالقرب من بيليم، الجزء الشرقي من منطقة الأمازون."},{"p":"الطريقة الوحيدة للوصول إلى مجتمع روبسون هي عن طريق القوارب، وتستغرق الرحلة 13 ساعة من بيليم. قد يشعر من يعيش في هذه المنطقة بالعزلة، لكن روبسون يدرك الطلب الكبير على أراضي منطقته من قبل الغرباء."},{"p":"وفي حين أن بارا معروفة بأنها بؤرة إزالة الغابات في البرازيل، إلا أنها أصبحت مؤخراً أيضاً فرصة جذابة لصناعة حرجية أخرى مزدهرة، وهي رخصة الكربون."},{"p":"الطريقة التي تعمل بها رخصة الكربون هي كالتالي: يمكن لمنظمة تلوث صناعتها البيئة، أن تشتري رصيداً يساوي طناً واحداً من ثاني أكسيد الكربون."},{"p":"يتم شراء وبيع هذه الاعتمادات ويتم تحديد أسعارها مثل أي سوق أخرى. ومع تقدير البنك الدولي لسوق ائتمان الكربون في الغابة بقيمة 210 مليارات دولار سنوياً، هناك إمكانات هائلة."},{"p":"وفي حين أن القمة هي حدث دبلوماسي، تضمنت الاستعدادات للاجتماع عدة أيام من المناقشات حول قضايا بما في ذلك سوق الكربون."},{"p":"ووقع مجتمع روبسون في أكانغاتا مؤخراً، بيان نوايا مع إحدى شركات ائتمان الكربون العاملة في المنطقة. لم تطبق المبادرة بشكل شفاف، ولكن يتعين عليهم إجراء دورات تدريبية تشمل الإدارة المستدامة للغابات وتربية الدجاج ومشاريع الغاز الحيوي."},{"p":"ويقول روبسون: \"في البداية كان هناك الكثير من الشكوك\". وأضاف: \"على صعيد البلدية، كان هناك استيلاء ضخم على أراضٍ بقيمة ملايين الريالات من الكربون الذي تم بيعه ولم يتم تمرير (أي من أرباحه) إلى المجتمع\"."},{"p":"واتُهمت شركات الائتمان الكربوني العاملة في إيلا دي ماراجو بمضايقة الأشخاص بهدف إبرام عقود معهم، والضغط على الناس ليكونوا جزءاً من مشاريع هذه الشركات، بدون إعطائهم الكثير من التفاصيل."},{"p":"ومنذ ذلك الحين، شارك المدعي العام في بارا في وقف المشاريع التي أثارت القلق. ولا تزال السوق غير منظمة على الرغم من وعد لولا بمعالجة الأمر."},{"p":"ومن جهتها، تكسب المعلمة بيانكا تيليس وعائلتها عيشهم من دقيق الكسافا في مجتمع بعيد ساعتين بالقارب من منطقة روبسون. 200 دولار يكسبونه في الأسبوع لا يكفي."},{"p":"عندما عرضت شركة ائتمان الكربون المساعدة في بناء مدرسة ومركز صحي في المنطقة، لم يكن ذلك كافياً لإقناعها."},{"p":"وقالت: \"الأمر ليس بهذه الشفافية. لا يمكننا أن نرى كيف ستمنحنا (هذه الشركات) حياة آمنة. نحن دائماً في الخلف، خوفاً من العواقب. بسبب هذه القصص التي سمعناها، قررنا عدم توقيع عقد\"."},{"p":"هناك العديد من المشاكل في منطقة الأمازون لأن الدولة غائبة للغاية في المنطقة. الخدمات العامة ضعيفة والناس يشعرون بأنهم مهملون. ولذلك، تأتي الشركات غالباً لملء هذه الفجوة، إن كان ذلك لخير السكان أو عكس ذلك."},{"p":"وتقول المدعية إليان موريرا: \"عندما لا تكون الدولة موجودة، فإنها تخلق منطقة مجردة، حيث يمكن أن يحدث أي شيء\"."},{"p":"وعلى الجانب الآخر من إيلا دي ماراجو، يستعرض هيرنانديز بانتوجا بفخر مزرعة الأساي والكاكاو الخاصة به. تم توفير الآلات والتدريب فيها من قبل \"كاربونيكست\"، وهي شركة برازيلية لائتمان الكربون تلقت تمويلاً استثمارياً من شركة النفط شل. وسيحصل المجتمع أيضاً على حصة من أرباح الائتمانات."},{"p":"ويقول: \"في العام الماضي، أزلنا خمسة مناشر غير قانونية من أراضينا\"."},{"p":"يعلم المجتمع المحلي أن الدفاع عن أراضيه من قطع الأشجار غير القانوني يمثل تحدياً بمفرده. لكن الشراكة مع شركة بأموال داعمة وخطة لضمان الغابات المستدامة، هي السبيل الوحيد للمضي قدماً. \"نريد دعماً للاهتمام بغاباتنا، لا نريد قطع الأشجار بعد الآن\"."},{"p":"بالنسبة لـ\"كاربونيكست\"، فإن تمكين المجتمعات المحلية لرعاية أراضيها أمر مهم. وكذلك تمكين المنطقة ككل."},{"p":"وتقول المديرة التنفيذية للشركة، جاناينا دالان: \"عندما يأتي شمال العالم إلى جنوب الكرة الأرضية ويقول: لدي الحل. نقول لنفسنا: حقاً؟ هل زرت منطقة الأمازون؟. كيف يمكنك حل هذه المشكلة إذا لم تزر المنطقة من قبل؟\". وتضيف: \"لذلك من السهل جداً أن تقول: لدي الحل\"."},{"p":"الناس على أرض الأمازون اليوم وأولئك الذين يحضرون القمة هذا الأسبوع، مصممون على إسماع العالم صوت أمريكا الجنوبية في ما يتعلق بتغير المناخ."}]