[{"mainTitle":"هل تدمر المضادات الحيوية صحة أمعائنا؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3d9f/live/31ee2ea0-465d-11ee-9b58-cb80889117a8.jpg"},{"p":"تحتوي أجسامنا على بكتيريا تقدر أعدادها بالتريليونات – وتوجد أعلى كثافة لها في أمعائنا. ولكن هل نحدث تلفا دائما في هذا الجزء الحيوي من أجسامنا في كل مرة نتناول فيها مضادات حيوية؟"},{"p":"يقول الدكتور جيمس كينروس استشاري جراحة القولون والمستقيم بجامعة إمبيريال كوليدج لندن: \"الميكروبات التي تعيش في الأمعاء تشكل شبكة معقدة من الكائنات الحية الدقيقة وكل الأشياء التي تحتاج إليها من أجل البقاء على قيد الحياة داخل الجسم\"."},{"p":"تضطلع الميكروبات التي تعيش داخل الأمعاء بدور كبير في الحفاظ على صحتنا، ويشمل ذلك تنظيم عمل الجهاز المناعي وتسهيل الهضم. ويرى الخبراء أن المضادات الحيوية تعد أحد أكثر الأشياء التي تشكل خطرا على ميكروبات أمعائنا."},{"p":"تعتبر المضادات الحيوية، التي يصفها الأطباء للعلاج أو الوقاية من العدوى البكتيرية، حجر زاوية للطب الحديث. لكن خلال عملية استهداف البكتيريا التي تتسبب في حدوث العدوى في أجسامنا، بإمكان المضادات الحيوية أيضا أن تقضي على بكتيريا أخرى في أجسامنا بدون قصد."},{"p":"هناك مخاوف متزايدة بين العلماء بشأن التداعيات الصحية لاعتمادنا المتزايد على المضادات الحيوية. في الفترة ما بين عامي 2000 و2015، ارتفع عدد الوصفات الطبية للمضادات الحيوية بنسبة 65 في المئة. المشكلة في هذا الاستخدام المتنامي للمضادات الحيوية مشكلة مزدوجة: الضرر الذي يلحق بميكروبات أمعائنا، وتزايد مقاومة البكتيريا للمضادات الحيوية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b56f/live/020d3170-466e-11ee-9b58-cb80889117a8.jpg"},{"caption":"أصبحت المضادات الحيوية حجر زاوية للطب الحديث، لكن هناك مخاوف متزايدة من استخدامها بشكل مفرط"},{"p":"يقول البروفيسور غوتام دانتاس أستاذ طب المختبرات والجينوم الوراثي بكلية الطب بجامعة واشنطن في سانت لويس بالولايات المتحدة: \"تؤدي المضادات الحيوية إلى الإخلال بتوازن النظام البيئي المتشابك للميكروبات التي تقطن أمعاءنا، ومن ثم تزيد من خطورة أن تتبرع البكتيريا التي تظل على قيد الحياة بجيناتها لكائنات ممرضة\"."},{"p":"نحن نعلم أنه كلما اتسمت مستعمرة البكتيريا التي تعيش داخل أمعائنا بالتعددية والتنوع، كلما كان ذلك أفضل لصحتنا. لكن بالطبع المضادات الحيوية تحدث خللا في تلك المستعمرة لأنها لا تستهدف بشكل خاص البكتيريا الممرضة التي تتسبب في العدوى، بل تستهدف كل البكتيريا الموجودة في أمعائنا."},{"p":"يقول دانتاس: \"تصور أن هناك غابة تحاول أن تستأصل أحد الأعشاب الضارة بها. الطريقة التي نستخدم بها المضادات الحيوية أشبه بقصف شامل بالقنابل لتلك لغابة، يدمر كلا من الأعشاب الضارة والنافعة بدون تمييز\"."},{"p":"يقول دانتاس إنه عندما درس العلماء الميكروبات التي تعيش في أمعاء الأشخاص المصابين بعدوى قبل تناولهم جرعة علاجية من المضادات الحيوية، اكتشفوا أن تعددية وتنوع تلك الميكروبات تتعافى بعد عدة شهور. لكن في بعض الأشخاص، لا تعود بعض أنواع البكتيريا النافعة إلى أجسامهم مطلقا."},{"p":"عكف دانتاس وفريقه البحثي على دراسة عينات براز أُخذت من أطفال جرى علاجهم بمستشفى أطفال يوجد تعاون علمي بينه وبين مختبره. جُمعت تلك العينات بشكل منتظم، قبل وبعد إصابة الأطفال بالعدوى أو تناولهم مضادات حيوية، وهو ما سمح لفريقه برصد التغييرات التي تحدث في أجسام الأطفال الذين يصابون بالعدوى ثم يعالجون بمضادات حيوية فيما بعد."},{"p":"استخدم دانتاس تلك العينات لمقارنة التغييرات التي تطرأ على ميكروبات الأمعاء بعد تناول المضادات الحيوية في مجموعتين من الأطفال الرضع: مجموعة من الأطفال الخدج الذين يولدون مبكرا قبل مرور 36 أسبوعا على الحمل، ومجموعة من الأطفال الذين يولدون بعد 36 أسبوعا من الحمل."},{"p":"يقول: \"ما نعرف أنه يحدث لدى البالغين بعد تناول المضادات الحيوية يحدث بشكل أكبر بكثير لدى الأطفال حديثي الولادة: تنوع أقل في الميكروبات التي تعيش في الجسم، وارتفاع ضخم في الجينات المقاومة للعقاقير\"."},{"p":"وبينما تتفاوت الآثار من شخص لآخر، وتتوقف على أعمارنا، هناك إجماع بين العلماء على أن آثار تناول جرعة علاجية واحدة من المضادات الحيوية من الممكن أن تكون دائمة."},{"p":"يقول كينروس: \"بعض الأشخاص معرضون بشكل كبير لحدوث ضرر بميكروباتهم جراء تناول المضادات الحيوية، وإلى تغير بيئة تلك الميكروبات بشكل دراماتيكي وعدم عودتها إلى ما كانت عليه قبل تناول جرعة المضاد الحيوي\"."},{"p":"\"نحن نفقد التنوع والتعددية في أمعائنا ونفقد ميكروبات في غاية الأهمية تعكف على حمايتنا منذ مئات الآلآف من السنين بمعدل زمني غير مسبوق\"."},{"p":"لكن العلماء ما زالوا يحاولون فهم التداعيات الصحية طويلة المدى للمضادات الحيوية على الميكروبات القاطنة في أمعائنا."},{"caption":"البكتيريا الممرضة قد تحصل على الجينات المقاومة للعقاقير من البكتيريا غير الضارة التي تظل على قيد الحياة بعد تناول المضادات الحيوية"},{"p":"يقول كينروس: \"نعلم أن المضادات الحيوية لديها القدرة على التأثير على كافة جوانب وظائف ميكروباتنا. وهي لا تؤدي فحسب إلى استنزاف البكتيريا، بل تؤثر كذلك على وظائف الميكروبات بطرق معقدة ومنفردة لا نفهمها جيدا\"."},{"p":"ويضيف أن أثر المضادات الحيوية على بكتيريا الأمعاء ليس وحده ما يثير القلق، بل أيضا ما لها من تداعيات إضافية على نمو الجهاز المناعي."},{"p":"تشير الدراسات إلى أن تناول جرعات من المضادات الحيوية بشكل متكرر له أثر تراكمي، كما يكون ذلك الأثر أكبر عندما تتناول جرعة ذات طيف أوسع."},{"p":"يقول دانتاس إن تلك الجرعات العشوائية \"سوف تقضي على ميكروب مهم بين الحين والآخر..إنها بمثابة تجربة تطورية نجريها على أنفسنا في كل مرة نتناول فيها مضادا حيويا\"."},{"p":"العاقبة الأخرى للاستخدام طويل الأمد للمضادات الحيوية هي المجازفة بحدوث مقاومة للعقاقير. عندما تتعرض مستعمرة من البكتيريا لمضاد حيوي، تفنى الأنواع التي تفتقر إلى الجينات المقاومة للمضادات الحيوية. أما أنواع البكتيريا التي تحمل تلك الجينات – وهي جينات ربما حصلت عليها من بيئتها أو من خلال طفرات حدثت بشكل عفوي – فإنها تبقى على قيد الحياة. ويمثل ذلك مشكلة عندما تستفيد البكتيريا الممرضة من ذلك."},{"p":"يقول دانتاس: \"في كل مرة نستخدم فيها مضادات حيوية تزداد الخطورة النسبية لاكتساب ميكروبات الأمعاء لجينات مقاومة للعقاقير، ومن ثم عندما يصيب ميكروب ممرض الجسم، فإنه قد يتمكن من التقاط بعض من تلك الجينات الانتقائية من الأمعاء\"."},{"p":"وهذه العملية لا تقتصر على أمعائنا، كما يقول البروفيسور كريغ ماكلين أستاذ التطور وعلم الميكروبات بجامعة أوكسفورد: \"البكتيريا المقاومة تستطيع أن تهاجر من الأمعاء إلى أماكن أخرى، ومن ثم فإن ما يحدث في الأمعاء يؤثر على باقي أجزاء الجسم\"."},{"caption":"يقول العلماء إن الاستخدام غير المسؤول للمضادات الحيوية من الممكن أن تكون له آثار بعيدة المدى على صحة الأمعاء وعلى الجهاز المناعي بشكل عام"},{"p":"الآثار الضارة للمضادات الحيوية وقدرتها على إنقاذ حياة البشر من أكبر المعضلات التي تحير العلماء عبر أنحاء العالم. وفي حين أنه لا يوجد حل لتلك المعضلة، هناك بعض المقاربات التي قد تؤدي إلى التخفيف من الآثار الصحية الضارة للمضادات الحيوية."},{"p":"يقول كينروس: \"المضادات الحيوية أدوية رائعة أنقذت حياة الملايين من البشر. وهي موارد ثمينة جدا وينبغي أن تُستخدم، لكننا بحاجة إلى أن نفهم كيف يمكننا أن نوجهها بدقة\"."},{"p":"يدرس العلماء حاليا إمكانية ابتكار مضادات حيوية تستهدف أجزاء معينة من الجسم، وأخرى تستهدف بكتيريا بعينها، على حد قول ماكلين، والفكرة هي التخلص فقط من البكتيريا التي نريد التخلص منها وعدم المساس بالبكتيريا النافعة في أمعائنا."},{"p":"لكن كما يقول البروفيسور أنتوني باكلي الأستاذ المشارك المختص بعلم الميكروبات بجامعة ليدز، فإن أكبر أداة في جعبتنا حاليا هي أنظمتنا الغذائية: \"التغذية من أكبر العوامل التي تساعد في بناء مستعمرات من الميكروبات النافعة داخل الجسم البشري\"."},{"p":"وقد عكفت المجموعة البحثية للعدوى التابعة لجامعة ليدز على اختبار آثار المضادات الحيوية على الميكروبات التي تعيش في جسم الإنسان على مدى العقدين الماضيين."},{"p":"وعادة ما يرتبط التنوع الكبير في الأغذية التني نتناولها بتنوع كبير في الميكروبات في الأمعاء، ويبدو أن الألياف الغذائية على وجه الخصوص لها أثر إيجابي، كما تقول الدكتورة إينيس مورا الباحثة بكلية الطب والصحة بالجامعة، والتي تبحث حاليا في آثار العناصر الغذائية المختلفة على الميكروبات التي تعيش في الأمعاء وكيف يمكنها أن تقلل من الآثار السلبية للمضادات الحيوية."},{"p":"يقول باكلي إن الألياف الغذائية ذات أهمية خاصة لأن الميكروبات التي تعيش في أجسامنا تهضمها وتنتج أحماضا دهنية قصيرة السلسلة تعمل على تزويد خلايا بطانة القولون بالطاقة."},{"p":"ويضيف: \"عندما تتناول مضادات حيوية، تُستَنزف الميكروبات التي تنتج الأحماض الدهنية قصيرة السلسلة وتستغرق وقتا لكي تعود إلى سابق عهدها. نظريتنا هي أنه من خلال تناول الألياف الغذائية، فإننا نزود الميكروبات بالمادة الأساسية التي تساعدها على النمو وإنتاج أحماض دهنية قصيرة السلسلة، على أمل أن يُستعاد التوازن مرة أخرى\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/cdd7/live/566e52a0-4676-11ee-9b58-cb80889117a8.jpg"},{"caption":"يعتقد أن تناول الكثير من الأغذية عالية الألياف يساعد على خلق بيئة في الأمعاء مواتية لنمو البكتيريا النافعة"},{"p":"المفارقة الكامنة وراء استخدام المضادات الحيوية هي أنه مع كل جرعة علاجية نتناولها، هناك احتمال أن نقوض من قدرة جسمنا على مكافحة العدوى، ومن ثم، يزداد اعتمادنا على المضادات الحيوية."},{"p":"يقول كينروس: \"من الأفضل ألا نضطر إلى الاعتماد على المضادات الحيوية، وأن نركز بدلا من ذلك على قدرة نظامنا البيئي الداخلي على التحمل والتكيف من خلال اتباع نظام غذائي صحي، ولا سيما في المرحلة الأولى من حياة الشخص، إذ إنها المرحلة التي تتسبب خلالها المضادات الحيوية في أكبر ضرر\"."}]