[{"mainTitle":"بالصور العالم في أسبوع"},{"date":"3 يونيو/ حزيران 2023"},{"p":"مجموعة مختارة من الصور التي التقطتها عدسات الصحافة حول العالم هذا الأسبوع."},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C785/production/_129977015_1e1018ea-0c82-4124-aed4-9a992b5f56d5.jpg"},{"caption":"تجمع سكان نيويورك في الولايات المتحدة مساء الثلاثاء، لمشاهدة ظاهرة \"مانهاتن هنج\" أو \" انقلاب مانهاتن\"، والتي تحدث مرتين في السنة فقط. وخلال هذه الظاهرة يندمج شروق الشمس أو غروبها مع شبكة الشوارع الرئيسية في مانهاتن بمدينة نيويورك، إذ يبدو قرص الشمس كأنه معلقا تماما بين ناطحات السحاب على جانبي الشوارع. وتجذب هذه الظاهرة عادة الآلاف من المواطنين والسياح الذين يحرصون على التقاط الصور التذكارية."},{"caption":"بعد غياب استمر 7 سنوات عن الجولات الغنائية العالمية، أدت المغنية الأمريكية بيونسيه عرضا غنائيا ساحرا من على خشبة مسرح ملعب توتنهام هوتسبير في لندن. وهذه أولى حفلات بيونسيه الموسيقية منذ عام 2018 حيث أصبحت أول فنانة سمراء تحيي حفلا غنائيا في مهرجان \"كوتشيلا\" السنوي في ولاية كاليفورنيا الأمريكية."},{"caption":"وقعت اشتباكات بين الشرطة الكوسوفية وقوات حلف شمال الأطلسي (الناتو) من جهة ومتظاهرين صرب من سكان كوسوفو من جهة أخرى في المدن ذات الغالبية الصربية شمالي كوسوفو. وتأتي هذه الاشتباكات بعد أن قاطع الصرب الانتخابات المحلية في كوسوفو، ما سمح للمواطنين من العرقية الألبانية بالسيطرة على المجالس المحلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/115A5/production/_129977017_4d37af07-4e7b-4418-a206-e3c7cbdad05f.jpg"},{"caption":"مواطنة أمريكية تدعى كريستا مينرت، ترقد عند قبر ابنها جاكوب مينرت داخل مقبرة أرلينغتون الوطنية خلال \"يوم الذكرى\" في واشنطن. ويكرم الأمريكيون في \"يوم الذكرى\" الجنود الذين قتلوا في ساحات المعارك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7C98/production/_129969813_c44221ff9106a85b62e0a26d0bfb1fde72d8b39e.jpg"},{"caption":"عمال يقومون بإصلاح الأضرار التي لحقت بسقف أحد المباني السكنية في العاصمة الروسية موسكو؛ بعد هجوم بطائرات مسيرة. وتتهم روسيا أوكرانيا بشن \"هجوم إرهابي\" على المدنيين الروس، وهو ما تنفيه السلطات الأوكرانية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13CB5/production/_129977018_add4eee9-2599-4131-888b-3a27a006c31e.jpg"},{"caption":"رجل ملطخ بالدماء، يقف أمام مبنى سكني تضرر بسبب هجوم بطائرة مسيرة روسية في العاصمة الأوكرانية كييف يوم الـ 30 من مايو/ أيار الماضي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/163C5/production/_129977019_851b0074-1f24-4fa9-b6c5-d52528c71fb9.jpg"},{"caption":"نظم أفراد من مجتمع باتاكسو - سكان البرازيل الأصليين - مسيرة احتجاجية في العاصمة البرازيلية برازيليا، بعد إقرار مجلس النواب مشروع قانون يحد من ترسيم أراضي السكان الأصليين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/081D/production/_129977020_73362a28-ee30-49f6-bac5-aeb412f43be8.jpg"},{"caption":"جمهور يستمتع برؤية سباق الخنازير الصغيرة في مزرعة \"بيني ويل\" في باكفاستلي، إنجلترا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2F2D/production/_129977021_e4e9bbea-d8d8-432c-bd74-f309d5e6a50d.jpg"},{"caption":"أحد مستكشفي الكهوف يحاول الوصول إلى قعر كهف غابينغ جيل، أكبر كهوف بريطانيا. يقع الكهف في حديقة يوركشاير ديلز الوطنية، ولمدة أسبوع واحد فقط سيسمح للجمهور بالنزول إليه ورؤية معالمه الجميلة."},{"p":"جميع الصور تخضع لحقوق التأليف والنشر."}]