[{"mainTitle":"دونالد ترامب: أين وضع الرئيس الأمريكي السابق الوثائق السرية التي يتهم بإساءة التعامل معها؟ - بالصور"},{"li":"تشيلسي بايلي"},{"date":"11 يونيو/ حزيران 2023، 01:21 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/89CB/production/_130057253_djtindictmntballroom.jpg"},{"p":"تُظهر ست صور تم نشرها في إطار لائحة الاتهام ضد دونالد ترامب، صناديق من الورق المقوى للوثائق مكدسة في غرف في منزله في مار إي لاغو."},{"p":"يُزعم أن الرئيس السابق وضع صناديق من مواد سرية في دورة المياه، وصالة للعرض، وغرفة نومه."},{"p":"لائحة الاتهام المكونة من 49 صفحة تتهم ترامب بالاحتفاظ بشكل غير قانوني بملفات تتضمن تفاصيل برامج الأسلحة النووية الأمريكية، ونقاط الضعف المحتملة للولايات المتحدة وحلفائها، والخطط الأمريكية لشن هجمات عسكرية انتقامية."},{"p":"تُظهر الصورة الأولى صناديق تحتوي على مواد سرية مخزنة على منصة في صالة عرض في منزله، حيث جرت بعض الفعاليات والتجمعات."},{"p":"قيل إن الصناديق كانت هناك من يناير/كانون الثاني إلى مارس/آذار 2021، عندما تم نقلها في النهاية إلى مركز الأعمال في مار إيه لاغو."},{"p":"في واحدة من أكثر الصور إثارة للدهشة، ظهرت صناديق يُزعم أنها تحتوي على وثائق سرية بين مرحاض وحوض استحمام في دورة للمياه."},{"p":"تم نقل هذه الصناديق إلى دورة المياه في أبريل/نيسان 2021، وفقا لوثيقة الشحن. في وقت لاحق، أمر ترامب بتنظيف غرفة تخزين في الطابق الأرضي حتى يمكن استخدامها لتخزين الصناديق الخاصة به، ونقلت إلى هناك في يونيو/حزيران."},{"p":"في وقت من الأوقات، امتلأت غرفة التخزين بأكثر من 80 صندوقا، كما هو موضح في الصورتين أدناه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/D7EB/production/_130057255_trumpindictmentphotosstorage3.png"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FEFB/production/_130057256_trumpindictmentphotosstorage1.png"},{"p":"تظهر صورة لاحقة أوراقا مبعثرة من صندوق يبدو أنه سقط في غرفة التخزين."},{"p":"ويُزعم أن والت ناوتا، مساعد ترامب، المتهم أيضا في لائحة الاتهام، أرسل الصورة إلى موظف آخر عند ترامب قائلا \"فتحت الباب ووجدت هذا\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14D1B/production/_130057258_spilleddocuments.png"},{"p":"ويقال إن موظف ترامب، الذي لم يذكر اسمه، رد قائلا \"أوه، لا\"."},{"p":"يقال إن إحدى الوثائق هي جزء من التهمة الثامنة ضد ترامب، والتي تتعلق بوثيقة مؤرخة في الرابع من أكتوبر/تشرين أول 2019 \"تتعلق بالقدرات العسكرية لدولة أجنبية\"."},{"p":"تظهر الصورة النهائية المدرجة في التهم عشرات الصناديق مكدسة حتى السقف. ووفقا للائحة الاتهام، فقد أظهر موظف الصورة لدونالد ترامب \"حتى يتمكن ترامب من رؤية عدد الصناديق المخزنة في غرفة التخزين\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1883/production/_130057260_trumpindictmentphotosstorage2.png"}]