[{"mainTitle":"السودان: ماذا كسب طرفا الصراع بعد شهر من الاقتتال؟"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10D0A/production/_129747886_gettyimages-1254850228.jpg"},{"p":"قد يصاب بالصدمة كل متابع للحرب في السودان حاول وضع جرد لما كسبه كل من قائد الجيش السوداني عبد الفتاح البرهان ونائبه محمد حمدان دقلو قائد الدعم السريع، عندما قررا قبل شهر اللجوء الى لغة الرصاص."},{"p":"في الخامس عشر من الشهر الماضي ترسخ الاعتقاد لكل من البرهان ودقلوا أن لغة الحوار الهادئ لم تعد تجدي نفعا وأن السودان لم يعد يتسع لقوتين مدججتين بالسلاح يحمل قائد كل منهما أطماعا سياسية وطموحات في الانفراد بالسلطة."},{"p":"أهم ما طبع الأسابيع الأربعة الأولى من الحرب اتساع رقعة القتال العنيف خارج العاصمة الخرطوم لتمتد الى محافظة دارفور ومناطق أخرى. وكانت حصيلة القتال ثقيلة."},{"p":"انهيار سريع"},{"p":"نسفت الرصاصة الأولى، التي أطلقها أهل الدار في السودان على بعضهم، عملية الانتقال إلى الحكم المدني الذي كان يتطلع إليه السودانيون جميعا بعد ثمانية عشر شهرا على الانقلاب العسكري الذي أطاح بنظام الرئيس عمر حسن البشير."},{"p":"مع استمرار القتال وتوالي الأسابيع الأربعة الأولى ارتفع عدد القتلى، مدنيين وعسكريين، من العشرات الى المئات والجرحى من المئات الى الآلاف. أما النازحون داخل البلاد وخارجها فقارب عددهم المليون حتى اليوم."},{"p":"اما الذين حالفهم الحظ ووجدوا أنفسهم على بعد أميال عديدة من المناطق المشتعلة، مثل مطار الخرطوم والقصر الرئاسي، فهم اليوم يعانون من ندرة المواد الغذائية الأساسية بعد أن توقفت المساعدات الانسانية ناهيك عن انقطاع إمدادات المياه والكهرباء وإغلاق أكثر من سبعين مستشفى عبر البلاد، وتعرض عشرات المتاجر والأسواق للنهب على يد مسلحين حتى ساد الانفلات الأمني والنشاط الإجرامي في عدد من أحياء العاصمة الخرطوم."},{"p":"الكل يفر بجلده"},{"p":"في غضون شهر واحد تحول السودان من دولة تنعم باستقرار نسبي يقصدها الديبلوماسيون الأجانب الى دولة تغلق في عاصمتها أبواب السفارات ويغادرها السفراء والقناصل ويفر سكانها الى دول الجوار على نحو متزايد."},{"p":"عملية الفرار المتواصلة امتدت لتشمل أقطاب نظام البشير المخلوع الذين كانو ينتظرون المحاكمة في أحد سجون العاصمة، بينهم أحمد هارون القيادي البارز في النظام السابق المتهم بجرائم ضد الإنسانية الذي تجرأ ليعلن هو نفسه عن هروبه من معتقله مع أعضاء آخرين."},{"p":"ويستمر القتال رغم مناشدات القادة المدنيين السودانيين ودعوات الاتحاد الإفريقي والأمم المتحدة والولايات المتحدة وبريطانيا ووساطة المملكة العربية السعودية إلى وقف فوري لإطلاق النار. وحتى عندما يوافق الطرفان على هدنة مؤقتة لا يبدو أن أيا منهما قادر على الالتزام بها."},{"p":"محاولات إحكام القبضة"},{"p":"ومع دخول الحرب شهرها الثاني اتخذ عبد الفتاح البرهان رئيس مجلس السيادة وقائد الجيش عددا من القرارات والاجراءات تهدف الى تشديد قبضته على الوضع العسكري والأمني في البلاد وفرض مزيد من الضغوط على قوات الدعم السريع وقائدها."},{"p":"وأصدر البرهان قرارا بتجميد حسابات قوات الدعم السريع وشركاتها في جميع البنوك بالسودان وفروعها في الخارج. ونص القرار على منع صرف أي استحقاقات أو ميزانيات مرصودة لها. كما أنهى خدمة أربعة ضباط من الجيش برتبتي لواء وعميد كانوا قد انتدبوا للعمل بقوات الدعم السريع بينهم قائد العمليات بالدعم السريع ورئيس وفد الدعم للتفاوض بجدة ومدير مكتب حميدتي بعد رفضهم الاستجابة لقراره بإنهاء كل انتدابات القوات النظامية بالدعم السريع.كما أعفى أعفى البرهان المدير العام السابق للشرطة وكلف بدله الفريق خالد حسان محيي الدين."},{"p":"وفي الشق المدني أنهى البرهان خدمة سفير السودان السابق في ألمانيا والمتحدث السابق باسم الخارجية السودانية كما أعفى محافظ البنك السودان المركزي حسين يحيى جنقول من منصبه، وعين برعي الصديق علي أحمد بديلا له."},{"p":"لا حل في الأفق"},{"p":"لا يبدو أن القائدين العسكريين المتناحرين في عجلة من أمرهما لوقف المعارك وإنقاذ دولة عربية أخرى من الانزلاق الى دولة فاشلة جديدة. فلا الوساطات الدولية ولا احتمالات انتشار المرض والمجاعة التي تتربص بملايين المدنيين وتوقف سير الحياة العادية في البلاد تمكنت من إقناعهما بضرورة فتح حوار لتجاوز الخلافات."},{"p":"برأيكم:"},{"p":"ماذا كسب طرفا الصراع في السودان بعد شهر من الاقتتال؟"},{"p":"من الطرف الأكثر احتمالا لحسم المعركة عسكريا؟"},{"p":"لماذا يتجاهل الطرفان معاناة المدنيين والدعوات الدولية لوقف الحرب؟"},{"p":"لماذا تقتصر الوساطات الدولية على الدعوة الى وقف اطلاق النار دون مبادرات نشر قوات للسلام بين الجانبين؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 17 أيار/ مايو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:Linkhttps://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]