[{"mainTitle":"إجراء اختبار لدم الحيض يمكن أن يساعد في تحسين صحة المرأة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b7e7/live/c7c8c400-431d-11ee-9b58-cb80889117a8.jpg"},{"caption":"صورة لتحاليل طبية"},{"p":"حوالي 800 مليون إمرأة حول العالم تنزف في دورتها الشهرية يومياً."},{"p":"وبالنظر إلى هذه الأرقام، من المدهش أنه لا يُعرف سوى القليل عن دم الحيض نفسه."},{"p":"تأمل الطبيبة سارة نصيري تغيير ذلك من خلال شركتها الناشئة للرعاية الصحية \"كفين\"، إنها تعتقد أن اختبار عينة دم الدورة الشهرية التي يتم تجاهلها إلى حد كبير يمكن أن يقدم رؤى صحية جديدة رائدة."},{"p":"ومع ذلك، فإن دعم هذه الفرضية سيستغرق بعض الوقت، حيث لا يوجد الكثير من الأبحاث حول دم الحيض."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7161/live/293ae6f0-431e-11ee-9b58-cb80889117a8.jpg"},{"caption":"تعتقد سارة ناصري، المؤسسة المشاركة لشركة كفين، أنه يمكن استخدام دم الحيض لأغراض صحية"},{"p":"بينما كانت الدكتورة ناصري تدرس في كلية الطب، لم تتمكن من العثور إلا على دراسة واحدة عن دم الحيض، وهي دراسة نشرت عام 2012 تصف تركيبه وبنيته، ووجدت 385 بروتيناً فريداً لدم الحيض."},{"p":"بالإضافة إلى الدم، تحتوي مياه الحيض السائلة على إفرازات مهبلية ومخاط عنق الرحم وخلايا بطانة الرحم. بطانة الرحم عبارة عن غشاء يبطن الرحم ويزيد سمكه كل شهر لدعم عملية زرع الجنين."},{"p":"إذا لم يحدث الحمل، يتم التخلص من هذه البطانة عبر المهبل."},{"p":"تقول الدكتورة ناصري: \"الدم هو سائل الجسم الأكثر استخدامًا في اتخاذ القرارات الطبية\". \"فكرت: النساء ينزفن كل شهر. لماذا لم يستخدم أحد هذا الدم لأغراض صحية؟\""},{"p":"يحاول فريق كفين سد الفجوة البحثية تقييم ما إذا كانت هناك ارتباطات ذات معنى بين دم الحيض والدم المأخوذ من الوريد أو الإصبع المثقوب."},{"p":"وكانت النتائج الأولية واعدة ولكن هناك حاجة إلى مزيد من الدراسات."},{"p":"إذا أمكن إثبات أوجه التشابه الموثوقة، فقد يصبح اختبار دم الحيض وسيلة قابلة للتطبيق لرصد أو تشخيص مجموعة من الحالات الصحية الشائعة."},{"p":"على سبيل المثال، إذا تبين أن العلامات البيولوجية لمستويات الكوليسترول أو السكر في الدم متكافئة، فيمكن استخدام اختبارات دم الدورة الشهرية كوسيلة شهرية لمراقبة أمراض القلب والأوعية الدموية أو مرض السكري."},{"p":"ومع ذلك، فإن الإمكانية الحقيقية تكمن في إيجاد طرق غير جراحية لتشخيص وعلاج الحالات التي تؤثر على الجهاز التناسلي للأنثى."},{"p":"أدى نقص الأبحاث في مجال الأمراض التناسلية الأنثوية إلى بطء أوقات التشخيص، وخيارات علاجية قليلة نسبيًا، واختبارات غالبًا ما تكون مؤلمة ومؤلمة للمريض."},{"p":"في المملكة المتحدة، تذهب نسبة 2.1 في المائة فقط من تمويل الأبحاث الطبية إلى الدراسات الإنجابية، على الرغم من أن الأبحاث تظهر أن 31 في المائة من النساء يعانين من مشاكل خطيرة تتعلق بصحتهن الإنجابية."},{"p":"أقل من نصف المتضررين سيطلبون المساعدة الطبية."},{"p":"فضلا عن الافتقار إلى الأبحاث والسوابق، فإن السعي لاختبار دم الحيض يعني التفاوض على الكثير من المقاومة والمحرمات المجتمعية."},{"p":"كافحت شركة ذا بلود الناشئة، ومقرها برلين، للعثور على شريك مختبري يوافق على تحليل عينات دم الدورة الشهرية."},{"p":"تقول ميريام سانتر، المؤسس المشارك لشركة ذا بلود: \"علينا أن نفعل كل شيء من الصفر، منذ البداية. ستقوم المختبرات باختبار عينات اللعاب أو البول أو البراز، لكن لا يوجد شيء لدم الحيض\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a23a/live/6f75e020-431e-11ee-9b58-cb80889117a8.jpg"},{"caption":"بيتر جريجرسن وكريستين ميتز هما المديران المشاركان لدراسة روز"},{"p":"تعتقد الدكتورة كريستين ميتز، الأستاذة والباحثة في أمراض بطانة الرحم في معاهد فاينشتاين للأبحاث الطبية في نورثويل هيلث في لونغ آيلاند، نيويورك، أن \"عامل القرف\" هو جزء كبير من سبب قلة الأبحاث حول دم الدورة الشهرية."},{"p":"وتقول: \"عندما شرعنا في جمع النفايات السائلة الناتجة عن الدورة الشهرية لدراستها، أخبرنا العديد من الأطباء أنهم لا يستطيعون أن يطلبوا من مرضاهم القيام بذلك. ولكن عندما قمنا بطرح مكالمة على وسائل التواصل الاجتماعي، حصلنا على 6000 شخص في سجلنا. ومن الواضح أنهم تجاوزوا عامل الاشمئزاز.\""},{"p":"لم يكن اختبار دم الحيض جزءًا من الممارسة السريرية لأمراض النساء."},{"p":"بطانة الرحم هي واحدة من الأمراض النسائية الأكثر شيوعا. إنه مؤلم للغاية ويحدث عندما تنمو الأنسجة التي تبطن الرحم عادة على السطح الخارجي لأعضاء أخرى في تجويف الحوض. ويؤثر على ما يقرب من 10 في المائة من النساء والفتيات. يمكن أن يستغرق التشخيص ما يصل إلى 12 عامًا ولا يمكن تأكيده إلا من خلال الجراحة."},{"p":"لا يوجد حاليًا علاجات فعالة لمرض بطانة الرحم."},{"p":"تتحسن الأمور ببطء، ويرجع الفضل في ذلك جزئيًا إلى الوعي الذي أثاره المدافعون البارزون مثل لينا دونهام وبادما لاكشمي."},{"p":"ومع ذلك، يتم علاج الألم حاليًا بالهرمونات التي يمكن أن يكون لها آثار جانبية شديدة، وحتى استئصال الرحم لا يضمن إزالة آفات بطانة الرحم."},{"caption":"واجه فريق ذا بلود، ميريام سانتر وإيزابيل غينو، صعوبة في العثور على شريك في المختبر لتحليل دم الدورة الشهرية."},{"p":"كريستين ميتز هي جزء من فريق يدير دراسة روز التي تبحث في تدفقات الدورة الشهرية في محاولة لتسريع أوقات التشخيص وتطوير علاجات لمرض بطانة الرحم."},{"p":"كان من الصعب الحصول على تمويل لدراسة دم الحيض. \"يُقال لي طوال الوقت: \"أوه، يجب أن تعمل في علاج السرطان. هناك الكثير من المال\". وتقول: \"هذا صحيح. لا توجد أموال متاحة لهذا الغرض. الأمر يستحق القتال طوال الوقت للحصول على عشرة سنتات، لكن الأمر صعب للغاية\"."},{"p":"وتدفع شركات مثل كفين وذا بلود تكاليف دراستها من خلال تمويل رأس المال الاستثماري، على أمل أن تكون أسرع طريقة لدفع التغيير هي إثبات أن اختبارات دم الدورة الشهرية لها قيمة كمنتج استهلاكي."},{"p":"ومع ذلك، يعترف كل منهما بأن الترويج للمستثمرين يعني في كثير من الأحيان شرح أساسيات الدورة الشهرية، مثل كيفية استخدام السدادات القطنية، والفوط الصحية، وكؤوس الحيض."},{"p":"ومن شأن حلول الاختبار المنزلي أن تجعل الأمر بعض الحالات أكثر ملاءمة للنساء."},{"p":"شاركت آشلي دريبر، البالغة من العمر 36 عاماً من واشنطن، في دراسة أجرتها مؤسسة كفين بهدف تقييم ما إذا كان من الممكن استخدام دم الحيض للكشف عن سرطان عنق الرحم بعد الرد على أحد إعلانات إنستغرام."},{"p":"أثناء اختبار سرطان عنق الرحم، سيستخدم الطبيب منظارًا لفتح المهبل وإدخال فرشاة صغيرة أو ملعقة لكشط عينات الخلايا من عنق الرحم عند مدخل الرحم. لا يتم تقديم مسكنات الألم بشكل عام."},{"p":"تقول السيدة دريبر: \"من الواضح أنها عملية غزوية للغاية. على الرغم من أنك هناك للعمل مع الطبيب، فيما يتعلق بالعملية نفسها، فإنك تشعر وكأنك قطعة لحم على طاولة. يبدو أنهم يستخدمون عمليات قديمة جدًا. \""},{"p":"إن تقليل تكلفة الرعاية المرتفعة والشعور بمزيد من التحكم في النتائج الصحية أمر جذاب أيضًا للسيدة دريبر. \"بالنسبة لي، يعد هذا مجرد فوز بشكل عام إذا أصبح هذا المنتج منتجًا لأنه سيقلل من قلقي وسيمنحني المزيد من التحكم في ما يحدث أثناء الاختبار.\""}]