[{"mainTitle":"الأسبوع في صور: مسلمون يحتفلون بعيد الفطر وصاروخ إيلون ماسك ينفجر"},{"date":"22 أبريل/ نيسان 2023"},{"p":"مجموعة مختارة من الصور الإخبارية القوية التي التقطت في جميع أنحاء العالم هذا الأسبوع."},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16296/production/_129447709_w08.jpg"},{"caption":"شركة سبيس إكس التابعة لإيلون ماسك تطلق صاروخ ستارشيب - أكبر وأقوى صاروخ تم بناؤه على الإطلاق - من الحدود بين الولايات المتحدة والمكسيك. ولكن بعد دقائق فقط من الرحلة، واجه الصاروخ مشاكل ودُمّر بواسطة شحنات على متنه. شاهد الآلاف من المكسيكيين على الحدود الأمريكية الإقلاع التاريخي، والانفجار اللاحق، لصاروخ ستارشيب"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13B86/production/_129447708_w07.jpg"},{"caption":"مسلمون حول العالم يحيون عيد الفطر بعد شهر رمضان المبارك. فتاة تقف وتنظر جانباً بينما يصلي المصلون أثناء الاحتفال بعيد الفطر في صالة دينامو الرياضية، في بوخارست، رومانيا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C656/production/_129447705_gettyimages-1252004564.jpg"},{"caption":"أرجنتينيون يخيمون في بلازا دي مايو، خارج قصر كازا روسادا الرئاسي في بوينس آيرس، للتظاهر ضد ارتفاع التضخم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ED66/production/_129447706_gettyimages-1252001034.jpg"},{"caption":"طيور سنونو تقف على خطوط الطاقة الكهربائية عند غروب الشمس في إلدورادو دوس كاراخاس، في ولاية بارا البرازيلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7836/production/_129447703_w04.jpg"},{"caption":"استمرار الاحتجاجات في شوارع باريس حيث وقع الرئيس الفرنسي إيمانويل ماكرون على قانون إصلاحات حكومته المثيرة للجدل بشأن المعاشات التقاعدية، والتي ترفع سن التقاعد الحكومي من 62 إلى 64."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2A16/production/_129447701_w03.jpg"},{"caption":"إيزيديون عراقيون يزورون معبد لالش في العراق، للاحتفال برأس السنة الإيزيدية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/067F/production/_129436610_w01.jpg"},{"caption":"الرئيس التنفيذي لشركة أبل تيم كوك يرى جهاز كمبيوتر ماكنتوش إس إي يحمله ساجد معين الدين، وهو معجب بمنتجات أبل، خلال افتتاح أول متجر أبل للبيع بالتجزئة في الهند في مومباي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/11476/production/_129447707_w05.jpg"},{"caption":"ممثلون وطاقم العمل يلقون التحية الختامية بعد العرض الأخير لشبح الأوبرا، الذي انتهى بعد 35 عاماً من بداية عرضه في برودواي، في نيويورك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/138C/production/_129440050_33.jpg"},{"caption":"رداء مهيب مشكّل من مجموعة من الزهور وأوراق الشجر سيمثل محور معرض هاروغيت للزهور الربيعية في شمال يوركشاير، والذي يحتفل هذا العام بتتويج الملك تشارلز الثالث."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5126/production/_129447702_w02.jpg"},{"caption":"كسوف هجين للشمس كما يظهر من مترو مانيلا، الفلبين."},{"p":"جميع الصور تخضع لحقوق التأليف والنشر."}]