[{"mainTitle":"تونس: أزمة حاكم أم حُكم أم حكومة؟"},{"date":"3 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13654/production/_130644497_gettyimages-1321501409.jpg"},{"p":"دون سابق إنذار أو إخبار خرج الرئيس التونسي قيس سعّيد مساء الثلاثاء الماضي ليعلن لأبناء شعبه أنه قرر إنهاء مهام رئيسة الحكومة نجلاء بودن وتعيين أحمد الحشاني خلفا لها."},{"p":"هذه أول رئيسة حكومة تتم إقالتها منذ تحول النظام السياسي في تونس من برلماني الى رئاسي حيث يستأثر الرئيس قيس سعّيد بكل الصلاحيات السياسية في البلاد. لم يكشف الرئيس عن مبررات قراره ولم يتحدث عن وجود أي قصور في أداء رئيسة الحكومة المقالة أو مكامن خلل في إدارتها لمسؤولياتها."},{"p":"عيّن الرئيس سعّيد نجلاء بودن رئيسة للحكومة في أكتوبر/تشرين الأول 2021 بعد أسابيع على اتخاذه تدابير استثنائية في 25 يوليو/ تموز حلَّ بموجبها الحكومة ومجلس نواب الشعب، واستأثر بمعظم السلطات في البلاد."},{"p":"تسلمت بودن رئاسة الحكومة في أكتوبر 2021 في وقت كانت تونس تمر بأزمة اقتصادية خانقة. الآن وقد أُعفيت من مهامها تعيش البلاد أزمات أخرى تهدد المعيش اليومي للتونسيين من قبيل شح الخبز وانقطاع الماء والكهرباء."},{"p":"بودن في وجه العاصفة"},{"p":"واجهت الحكومة ورئيستها منذ تعيينهما قبل أكثر من عشرين شهرا، سيلا من الانتقادات بسبب عجزهما عن مواجهة الأزمة الاقتصادية والمالية. وأدى ثمن هذا الفشل عدد من أعضاء حكومة بودن أقالهم الرئيس من مناصبهم تباعا."},{"p":"وظل الرئيس سعّيد يحث المسؤولين والحكومة على بذل جهد أكبر لمعالجة ضعف الخدمات العامة، إلا أن مشاكل تونس الاقتصادية أصبحت تهدد حياة الطبقات الفقيرة والمعوزة في تونس على نحو متزايد. وفي محاولة للخروج من الأزمة غير سعّيد رئيسة الحكومة بزميل جامعي سابق له يتوفر على خبرة في القطاع المالي، بحكم منصبه السابق كمدير عام للموارد البشرية في البنك المركزي التونسي، لكنه يفتقر للتجربة السياسية."},{"p":"محاولات إصلاح"},{"p":"كانت حكومة نجلاء بودن قد حاولت منذ بداية ولايتها تنفيذ برنامج للإصلاح الاقتصادي بغية الحصول على قرض بقيمة 1.9 مليار دولار من صندوق النقد الدولي. وفي تشرين الأول/أكتوبر 2022 أعطى الصندوق النقد الدولي موافقة مبدئية لمنح تونس القرض."},{"p":"الرئيس يقول لا"},{"p":"غير أن الرئيس سعّيد وقف في وجه تلك الاصلاحات. وقال إنه لن يوافق على كل ما من شأنه أن يخفض دعم الغذاء والطاقة مخافة أن يؤدي ذلك الى اضطرابات وتوترات اجتماعية حادة. فانهارت المحادثات بين الصندوق والحكومة التونسية ولم تُستأنف منذ ذلك التاريخ."},{"p":"وتدعم الحكومة التونسية المنتجات الأساسية. غير أن الأسواق المحلية سجلت في الأشهر القليلة الماضية نقصا في المواد الاستهلاكية الأساسية مثل المحروقات والخبز والقهوة والسكر والأرز. ويقول خبراء إن السبب يكمن في إصرار الموردين على دفع مستحقاتهم مسبقا وهو الطلب الذي يصعب تنفيذه بسبب الأزمة المالية الحادة في البلاد."},{"p":"تشكل خدمة ديون تونس نسبة 80 % من إجمالي ناتجها المحلي. وفضلا عن نفقاتها الأخرى تلجأ الدولة إلى الاقتراض الداخلي، عبر المصارف المحلية لتسديد رواتب حوالي 680 ألف موظف حكومي و150 ألف من موظفي القطاع الخاص، فيما نسبة البطالة تزيد عن 15%. وأمام عجز الدولة عن ضخ أي استثمار جديد تعيش البلاد حالة ركود اقتصادي مسجلة نسبة نمو ضعيف لا تزيد عن 2%."},{"p":"اتهامات متبادلة"},{"p":"تأتي أزمة التزود بالخبز لتضاف إلى كل الأزمات الاقتصادية والمالية والسياسية المتراكمة لتكشف عن مأزق يتخبط فيه رئيس البلاد وحكومته."},{"p":"فالرئيس قيس سعيّد يلقي باللائمة في نقص الخبز في الأسواق على سعي البعض إلى تأجيج الأوضاع الاجتماعية وافتعال الأزمات. أما وزيرته في التجارة فكانت أكثر وضوحا عندما قالت إن سبب الأزمة هي \"لهفة\" التونسيين."},{"p":"غير أن منظمة تدعى \"آلرت\" ترى أن الدولة، التي تحتكر القطاع عبر ديوان الحبوب، وهو هيكل تابع لوزارة الفلاحة، هي المسؤولة عن الأزمة لأنها هي التي تتحكم في القطاع وتدير صندوق الدعم. وتضيف المنظمة التونسية أن تأخر الدولة في صرف ميزانية الدعم جعل ديوان الحبوب عاجز ا عن استيراد حاجيات السوق خاصة من القمح الصلب."},{"p":"وقد تضاعفت كلفة دعم القمح اللين والصلب من 1253 مليون دينار عام 2015 إلى 3025 مليون دينار سنة 2022 حسب أرقام وزارة التجارة. وتقول منظمة \"آلرت\" إن هذه المعطيات و الأرقام تكشف حدود سردية التآمر والاحتكار التي يدفع بها الرئيس والحكومة."},{"p":"نذير خطر داهم"},{"p":"هذا ما وصل اليه الوضع الاقتصادي في تونس بعد عامين من الاجراءات الاستثنائية للرئيس قيس سعّيد. فالوضع السياسي في تونس اليوم لا يزال في أفق مسدود أما الوضع الاقتصادي والمالي فيسير من سيء إلى أسوأ ناهيك عن الوضع الاجتماعي الذي يخشى كل التونسيين تفجره في حالة أصبح نصف عدد التونسيين عاجزين عن اقتناء رغيف خبز في الأسواق حتى وإن توفروا على دينارات في جيوبهم."},{"p":"برأيكم"},{"p":"ما السبب الحقيقي وراء إقالة رئيسة الحكومة؟ أليست كبش فداء؟"},{"p":"هل ينجح رئيس الوزراء الجديد في ما فشلت فيه رئيسة الحكومة السابقة؟"},{"p":"من المسؤول عن أزمة الخبز؟ أهي الحكومة؟ أهو الرئيس أم المخابز؟"},{"p":"لماذا يصر الرئيس سعيد على لوم الاحتكاريين في ندرة المواد الاساسية؟"},{"p":"هل يقوى الرئيس على البقاء في حال تفاقمت الأزمات المحيطة بتونس؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الجمعة 4 أغسطس/ آب"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtat_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]