[{"mainTitle":"\"إنهم يقتلون روح الخرطوم\"، ذكريات سودانيين عن التراث الثقافي في بلادهم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eea7/live/19be99f0-24bb-11ee-941e-23d1e9ab75fa.jpg"},{"p":"\"إنهم يقتلون روح الخرطوم\"، بتلك العبارات الممزوجة بدموع لم تستطع إخفاءها، تذكرت المواطنة السودانية، رشا عبد الحميد، حياتها في بلدها وكيف تضررت المعالم المختلفة فيه، لا سيما تلك المتعلقة بالتراث الثقافي في مدينتها الخرطوم وفي عموم السودان، في حديثها لبرنامج للسودان سلام على إذاعة بي بي سي عربي."},{"p":"لقد فرت رشا من القتال في الخرطوم ونزحت إلى العاصمة المصرية القاهرة في رحلة شاقة، وكل ما تحكيه يرتبط كثيراً بذكريات لا تنساها وإن تغيرت الملامح."},{"caption":"رشا عبد الحميد: \"دخلوا المتحف القومي ولم يكونوا واعيين بقيمة ما بداخله \""},{"p":"تقول رشا: \"دخلوا المتحف القومي ولم يكونوا واعيين بقيمة ما بداخله ، فتعاملوا مع محتوياته بمنتهى البدائية، وتضررت الحيوانات المعروضة في متحف التاريخ الطبيعي، لقد قتلوا روح الخرطوم\" ، مشيرة إلى تضرر المعالم الثقافية في العاصمة السودانية ، وقالت إن \"الاستباحة\" هي التي حركت من وصفتهم بـ \"ميليشيات\" للإضرار بالثقافة والتراث السوداني."},{"p":"\"ذاكرة السودان تنتهي\""},{"p":"\"دُمٍر المتحف القومي ودار الوثائق\"."},{"p":"وهو يردد هذه الكلمات، عبر عبد الحميد خيري، والد رشا، عن حزنه على تضرر المعالم الثقافية بالقتال المستمر في السودان، في حديثه لبي بي سي عربي، عبر برنامج \"للسودان سلام\" الإذاعي."},{"p":"فقد تأثرت المعالم الثقافية بشدة في السودان جراء القتال المتزايدة حدته، والذي يقترب من شهره الرابع، بما في ذلك تعرض كتب ثمينة في مكتبة في العاصمة الخرطوم للحرق والنهب بحسب تقرير نشرته وكالة رويترز."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c864/live/4557c200-24af-11ee-be73-e1724c8cf282.jpg"},{"caption":"عبد الحميد خيري: \"تخيلوا يستبيحون حاجاتك الشخصية ويخلوها تطير في الشوارع\""},{"p":"يتذكر عبد الحميد الذي نزح إلى مصر في رحلة صعبة ، تفاصيل دار الوثائق تحديداً، لحبه الكبير للكتب التي فقدها مع الحرب، حيث لديه مكتبته الخاصة التي ملأها هو وولده في منزله بكتب قديمة وقيمة ويعتقد أنها انتهت، وقال الرجل السوداني المسن \"متأسف أنني لم أترك حاجاتي الخاصة وحملت معي كتبي بدلا من ذلك، لو كنت فقط أعرف ما سيحدث\"."},{"p":"خسائر التراث الثقافي"},{"p":"ولم يحدد بعد حجم الخسائر الذي لحق بالتراث الثقافي السوداني، كما يؤكد الدكتور عبد القادر إسماعيل الباحث في مركز محمد عمر بشير للدراسات السودانية في جامعة أم درمان الأهلية، لبرنامج للسودان سلام ، لكنه قال إن الأضرار التي لحقت بمنشآت أبرزها الإذاعة السودانية والتلفزيون القومي ودار الوثائق سيكون تأثيرها كبيراً على الحياة الثقافية السودانية وبمثابة فقدان لذاكرة الأمة."},{"p":"ويؤكد إسماعيل تعرض مركز محمد عمر بشير للدراسات السودانية في جامعة أم درمان الأهلية لتلف كامل، وهو واحد من المراكز المهمة في مجال البحث في السودان وواحد من المراكز التي تحتوي على أرشيف كبير."},{"p":"وتوقع الباحث في المركز حدوث نقص كبير في المعلومات لفقدان كتب ووثائق في السودان يصعب على الباحثين في مجالات الثقافة والفنون العثور عليها في حياتهم البحثية المقبلة، بل وحتى من يملكون أرشيفاتهم الخاصة أيضاً."},{"p":"وحذرت منظمة التراث من أجل السلام ، وهي منظمة غير حكومية للتراث الثقافي على اتصال بباحثين ومحللين، من أن الصراع المستمر في السودان بات يمثل تهديدًا جديا وواسعاً للتراث الثقافي، إذ أُبلغ عن وقوع أضرار لا يمكن تعويضها في متحف التاريخ الطبيعي، ونُهبت وفُقدت المجموعة الثمينة بالكامل لمركز محمد عمر بشير للدراسات السودانية بالجامعة الأهلية بأم درمان التي طالتها النيران. كما تم الإبلاغ أيضا عن بعض الأضرار التي لحقت بمحتويات المعابد المعروضة في حديقة المتحف الوطني في الخرطوم طبقاً للمنظمة."},{"p":"لكن الذكريات لدى رشا ووالدها لم تقتصر على الأوضاع الثقافية فقط، بل كانت ذكريات متناثرة في كل مكان."},{"p":"يردد عبد الحميد خيري على مسامعنا بأسى: \"تخيلوا يستبيحون حاجاتك الشخصية ويخلوها تطير في الشوارع.. الناس تشوف ملابسها وأوراقها وأثاثها وذكرياتها ملقاة في الشارع.. لو توقعت ما سيحدث لكنا صورناها أكثر ووثقنا التاريخ أكثر\"."}]