[{"mainTitle":"أموال المصريين في الخارج.. العنصر المفقود من خزينة الحكومة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/254c/live/083214b0-3536-11ee-bde6-7ffba94c56ae.jpg"},{"p":"توقف حسين - وهو اسم مستعار - لطبيب مصري يعمل في إحدى المستشفيات بألمانيا، عن تحويل الأموال باليورو لعائلته في مصر والتي اعتاد على إرسالها منذ 15 عاما، بعدما خفضت مصر سعر صرف الجنيه ثلاث مرات منذ مارس/ آذار 2022."},{"p":"وبرر حسين ذلك في حديثه لبي بي سي قائلا \"جعلت أسرتي في مصر ينفقون من مدخراتي السابقة بالعملة المحلية بدلا من تحويل أموال باليورو بسبب ازدواج سعر صرف الجنيه المصري أمام العملات الأجنبية\"."},{"p":"وتراجعت تحويلات المصريين العاملين في الخارج بنحو 26 في المئة في الفترة بين يوليو تموز 2022 إلى مارس أذار 2023، بحسب أحدث بيانات البنك المركزي المصري، وذلك في الوقت الذي تعاني فيه البلاد من شح العملة الصعبة."},{"p":"وقال المركزي إن تحويلات المصريين بالخارج انخفضت إلى حوالي 17.5 مليار دولار في الفترة ما بين يوليو ومارس من العام المالي الجاري، مقابل نحو 23.6 مليار دولار في نفس الفترة من العام الماضي."},{"p":""},{"p":"مبادرات الحكومة"},{"p":"وأطلقت الحكومة المصرية مؤخرا مبادرات متنوعة لتشجيع المصريين العاملين في الخارج على ضخ أموالهم بالعملة الصعبة إلى السوق المحلية."},{"p":"ومن أشهر المبادرات التي تم إطلاقها تلك التي تسمى مبادرة \"سيارات المصريين في الخارج\" وانطلقت في أكتوبر تشرين الأول الماضي."},{"p":"وبموجب تلك المبادرة كان يحق للمصريين العاملين في الخارج استيراد سيارة للاستخدام الشخصي، من دون أي جمارك أو رسوم، بشرط إيداع قيمة الجمارك والرسوم في حساب وزارة المالية المصرية بالدولار، على أن يسترد المودعون قيمة الوديعة بعد 5 سنوات بالجنيه المصري، بسعر صرف الدولار في تاريخ الاسترداد."},{"p":"المبادرة التي كانت تستهدف حصد نحو 2.5 مليار دولار، لم تجمع سوى 900 مليون دولار مع انتهاء التسجيل بها في 14 مايو أيار الماضي."},{"p":"فيما أطلقت الحكومة مبادرة جديدة في 30 يوليو/ تموز الماضي منحت بموجبها المصريين بالخارج فرصة تسوية موقف التجنيد مقابل تحويل مبلغ 5 آلاف دولار أو يورو عن كل راغب في الاستفادة من المبادرة."},{"p":"وأعلنت وزارة الخارجية أنه سيتم فتح باب التسجيل على مواقع الوزارة للمشاركة في المبادرة اعتبارًا من 14 أغسطس/ آب الجاري، وذلك للمصريين المقيمين في الخارج ممن حل عليهم الدور في سن التجنيد اعتبارًا من عمر 19 وحتى 30 سنة، وكذلك لمن تجاوزوا 30 سنة لتسوية موقفهم التجنيدي."},{"p":"ونوهت إلى أنه لن يتم السماح بتجديد جوازات السفر للمصريين المقيمين بالخارج إلا بعد تسوية المواقف التجنيدية لهم."},{"p":"ويحتاج تطبيق هذه المبادرة إلى تعديل تشريعي بقانون الخدمة العسكرية من المنتظر إجراؤه في أكتوبر تشرين الأول المقبل بعد عودة البرلمان من إجازته الصيفية."},{"p":"وزيرة الهجرة وشؤون المصريين بالخارج، سها الجندي، كشفت منتصف الشهر الماضي أن العدد الرسمي للمصريين في الخارج يصل إلى 14 مليون، منهم نسبة كبيرة من رجال الأعمال في مجالات الطاقة والتصدير والاستيراد والطب، والصيدلة\"."},{"p":""},{"p":"امتناع عن التحويل"},{"p":"الطبيب العامل في ألمانيا حسين قال في حديثه لبي بي سي: \"التحويل باليورو لمصر في ظل وجود ازدواجية بسعر الصرف يعني خسارة.. لذلك لن أحول باليورو إلا وقت الاضطرار لذلك أو حين نفاد مدخراتي بالعملة المحلية\"."},{"p":"وتتحدث التقارير عن أن سعر صرف اليورو في السوق السوداء تخطى 41 جنيها بينما السعر الرسمي بالبنوك لم يصل إلى 34 جنيها."},{"p":"كذلك فإن الدولار وصل سعره في السوق الموازية إلى 40 جنيها بينما سعره في البنوك ثابت منذ فترة عند نحو 31 جنيها للدولار."},{"p":"وفقدت العملة المحلية ما يزيد على 50% من قيمتها، إلا أن ذلك لم يقضِ بشكل كامل على الفارق بين سعر الصرف الرسمي والأسواق الموازية."},{"p":"حسين أوضح كذلك أنه لم يستفد من مبادرة سيارة المصريين في الخارج، وذلك لأنها لم تدم طويلا وهو كان منشغلا، وكذلك لأنه كان بها بعض العراقيل التي استغرقت وقتا حتى تم حلها وحينما قرر الاستفادة منها كانت قد انتهت."},{"p":"وكانت المبادرة محددة بأربعة أشهر، وتم تمديدها لتصبح 6 أشهر، بسبب بعض العراقيل التي واجهتها والتعديلات التي أجريت لتلافيها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8f88/live/83814fa0-3536-11ee-bde6-7ffba94c56ae.jpg"},{"p":"حلول مؤقتة"},{"p":"من جانبه قال المحلل الاقتصادي عبد اللطيف وهبة في حديث لبي بي سي إن الحكومة المصرية تطلق مثل هذه المبادرات كمحاولة لجمع العملة الصعبة بأي وسيلة."},{"p":"وأوضح أن تلك الحلول مؤقتة تلجأ إليها الحكومة، ولكن الحل النهائي لتدبير الاحتياجات اللازمة من العملة الصعبة لم تصل إليه السلطات المصرية بعد."},{"p":"وأوضح أن مبادرة سيارات المصريين في الخارج تعد من أفضل المبادرات التي أطُلقت لأنها عملت على حل الكثير من المشكلات والعراقيل التي واجهت هذا القطاع المهم خلال السنوات السابقة بشأن إنزال سياراتهم الشخصية لبلادهم، خاصة في ظل الارتفاع الجنوني لأسعار السيارات في مصر."},{"p":"أشار وهبة إلى أنه برغم أهمية تلك المبادرة والرغبة الحقيقية من المصريين بالخارج للاستفادة منها بحسب ما عبر الكثير منهم، فهناك مشكلات كثيرة ظهرت عند تطبيق المبادرة أهدرت فرصة استفادة قطاع أكبر منها."},{"p":"ونوه إلى أنه على سبيل المثال من المشكلات التي واجهت المبادرة اشتراطها أن من يرغب في الاستفادة منها يكون مقيما لأكثر من 6 أشهر في الخارج، وهذا اتضح أنه شرط غير واقعي وتم تعديله، لأنه من الممكن أن يكون الشخص قد وصل للدولة المقيم بها في الخارج منذ شهر أو أقل مثلا ولكن وضعه مستقر ولديه وظيفة وإقامة، متسائلا ما المانع من استفادته بالمبادرة، بحسب وهبة."},{"p":"وانتقد وهبة المقترح الذي أطلقه أحد أعضاء مجلس النواب بإلزام المصريين بالخارج بتحويل نصف رواتبهم شهريا إلى داخل البلاد لحل أزمة شح النقد الأجنبي."},{"p":"وأشار إلى \"أن مثل تلك المقترحات غير المنطقية حتى إذا لم يتم تطبيقها على أرض الواقع فمجرد إطلاقها من أشخاص محسوبين على السلطة وتداولها في الإعلام فإن ذلك يسيء للاقتصاد المصري ويعطي انطباعا أن الحكومة عجزت عن إيجاد حلول لتدبير العملة الصعبة.\""},{"p":""},{"p":"خلق الثقة"},{"p":"الخبير الاقتصادي، محمد البهواشي، قال في حديث لبي بي سي إن الأزمة الاقتصادية العالمية وهروب الأموال الساخنة للخارج هو ما دفع الحكومة في مصر إلى البحث عن حلول لتدبير العملة الأجنبية."},{"p":"وأشار إلى أن مبادرة تسوية الموقف التجنيدي من المنتظر أن تعوض الجزء الذي لم تحققه مبادرة السيارات، وذلك لكثرة عدد المصريين الموجودين في أوروبا وأمريكا وغيرها من الدول الأجنبية يحتاجون لتسوية الموقف التجنيدي، كما أن المبلغ المحدد للتسوية ليس كبيرا عليهم."},{"p":"البهواشي قال إن الحكومة كذلك ترغب من وراء تلك المبادرات خلق ثقة لدى المواطن العامل بالخارج نحو اقتصاد بلاده، في ظل الأزمة الاقتصادية التي تمر بها البلاد، مستهدفة جمع أموال المصريين بالخارج وتحويلها للداخل من خلال المنظومة المصرفية الرسمية."}]