[{"mainTitle":"قمة حاسمة لمجموعة \"إيكواس\" لمناقشة إمكانية التدخل العسكري في النيجر"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/84b5/live/b6ac76f0-3763-11ee-a6d1-ef244aa3cf1d.jpg"},{"caption":"إيكواس شكلت قوة عسكرية في 2004 قوامها 6500 جندي."},{"date":"10 أغسطس/ آب 2023"},{"p":"يعقد رؤساء دول غرب أفريقيا قمة اليوم من أجل الاتفاق على خطة عمل تجاه النيجر، بعد رفض قادة الانقلاب التنحي عن السلطة على الرغم من تهديد الكتلة باستخدام القوة لاستعادة الديمقراطية."},{"p":"ويرفض المجلس العسكري الجديد في النيجر، منذ أن صدم المنطقة باستيلائه على السلطة في 26 يوليو/تموز، المبادرات الدبلوماسية وتجاهل الموعد النهائي الذي حددته المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) في 6 أغسطس/آب لإعادة الرئيس المخلوع محمد بازوم."},{"p":"وسيكون اجتماع الكتلة في العاصمة النيجيرية، أبوجا، لحظة حاسمة في المواجهة."},{"p":"ومن المتوقع أن يتفق زعماء الكتلة على بعض الخطوات التي قد تشمل التدخل العسكري- وهو أمر قال مسؤول في الإيكواس إنه سيكون الملاذ الأخير."},{"p":"والتقى مبعوثو الرئيس النيجيري ورئيس المجموعة الاقتصادية لدول غرب إفريقيا بولا تينوبو بقادة الانقلاب في العاصمة نيامي الأربعاء، وأعطى اللقاء بصيص أمل للحوار بعد رفض المهام السابقة."},{"p":"وقد يؤدي أي تصعيد إلى زيادة زعزعة الاستقرار في النيجر وفي منطقة الساحل في غرب أفريقيا، وهي واحدة من أفقر دول العالم، حيث أدى التمرد الإسلامي المستمر منذ فترة طويلة إلى نزوح الملايين وزيادة أزمة الجوع."},{"p":"وتسببت سياسات داخلية في وقوع الانقلاب، لكنه تطور إلى تشابك دولي، بعد أن ضغطت مجموعة (إيكواس) والأمم المتحدة والدول الغربية على المجلس العسكري من أجل التنحي، في الوقت الذي تعهدت فيه الحكومات العسكرية في مالي وبوركينا فاسو المجاورتين بالدفاع عنه."},{"p":"ويلتقي قادة (إيكواس) الخميس، لتحديد موقف المجموعة بعد انتهاء مهلة الأيام السبعة التي منحوها لقادة الانقلاب."},{"caption":"اجتماع رؤساء أركان إيكواس."},{"p":"مهلة 7 أيام"},{"p":"منحت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، مهلة لمدّة 7 أيام، للجيش النيجري في 30 تموز/ يوليو المنصرم، للتراجع وإعادة بازوم للسلطة، ولم يتم الانصياع للمهلة، التي انتهت مساء الأحد الماضي."},{"p":"ويتولى قائد الحرس الوطني، الجنرال عبد الرحمن تشياني، السلطة حاليا، وعين وزير المالية السابق، علي الأمين زين، في منصب رئيس الوزراء، في أعقاب الانقلاب."},{"p":"وأغلقت سلطات الانقلاب المجال الجوي للبلاد، حتى إشعار آخر، مبررة ذلك بتهديدات (إيكواس) بالتدخل عسكريا لإعادة بازوم."},{"p":"ونفت فرنسا الأربعاء اتهامات المجلس العسكري لها بمحاولة زعزعة الاستقرار في النيجر."},{"p":"ولفرنسا مئات الجنود في النيجر، وأعربت قبل أيام عدم نيتها إخراجهم منها."},{"p":"واتهم قادة الانقلاب فرنسا بأن طائراتها قد اخترقت المجال الجوي، للبلاد، وبأن جنودها أطلقوا سراح جهاديين معتقلين لديهم، وشجعوهم على مهاجمة معسكرات الجيش."},{"p":"ونقلت وكالة فرانس برس عن بيان مشترك للخارجية والجيش في فرنسا قوله: \" فرنسا تنفي بشدة الاتهامات التي لا أساس لها، ويروج لها الانقلابيون في النيجر\"."},{"p":"وأكد البيان أن الرحلة الجوية التي قالوا إنها خرقت أجواء البلاد، كانت قد حصلت على التصريحات اللازمة."},{"p":"وللولايات المتحدة وفرنسا قواعد عسكرية في النيجر، ضمن الخطط المعلنة \"لمواجهة الجماعات المتشددة\" التي تنشط في الإقليم."},{"p":"وأصبحت النيجر القاعدة العسكرية الأساسية لفرنسا في غرب أفريقيا، خاصة بعدما طالبت سلطات مالي الحكومة الفرنسية بإبعاد قواتها عن أراضيها بعد انقلاب عسكري سريع أطاح بالنظام في البلاد."},{"p":"وكجزء من الجهود الدبلوماسية، التقى مبعوثان شخصيان لرئيس نيجيريا، بولا تينوبو، قادة الجيش في عاصمة النيجر، نيامي."},{"caption":"مؤيدو المجلس العسكري يحتشدون في نيامي."},{"p":"إيكواس"},{"p":"أصبحت كتلة دول غرب أفريقيا (إيكواس)، لاعبا رئيسيا في إدارة النزاعات الإقليمية في أفريقيا."},{"p":"وتأسست الكتلة لأول مرة في عام 1975 بهدف تعزيز التنمية الاقتصادية بين أعضائها الـ15، وتدخلت منذ إنشائها في صراعات من سيراليون إلى مالي."},{"p":"وتضم المجموعة الاقتصادية لدول غرب أفريقيا، ومقرها العاصمة النيجيرية أبوجا كلا من: بنين، وبوركينا فاسو، وغينيا، وساحل العاج، مالي، والنيجر، والسنغال، وتوغو، وجميعها تتحدث الفرنسية، إلى جانب غامبيا، الناطقة بالإنجليزية، وغانا، وليبيريا، ونيجيريا، وسيراليون، وعضوان ناطقان بالبرتغالية، وهما الرأس الأخضر وغينيا بيساو."},{"p":"وفرضت المجموعة عقوبات على أربعة من هذه الدول في أعقاب انقلابات عسكرية، وهي: بوركينا فاسو، وغينيا، ومالي، والنيجر في الفترة الأخيرة."},{"p":"وتهيمن نيجيريا، العملاق الإقليمي، على المنظمة سياسيا واقتصاديا، وهي تمثل نصف أراضي الكتلة، و60 في المئة من ناتجها المحلي الإجمالي."},{"p":"والرئيس النيجيري، بولا أحمد تينوبو، هو الرئيس الحالي للمجموعة الاقتصادية لدول غرب أفريقيا وللهيئة العليا لاتخاذ القرار فيها."},{"p":"وأسست المجموعة بعد التوقيع على معاهدة لاغوس في 28 مايو/أيار 1975 في عاصمة نيجيريا الاقتصادية، بهدف إزالة الحواجز الاقتصادية والسياسية واللغوية أمام التجارة فيما بين أعضائها."},{"p":"وأخذ نفوذ المجموعة السياسي ينمو. فقد تدخلت بشكل مباشر في حل النزاعات في جميع أنحاء المنطقة."},{"p":"وفي عام 1993، تبنت قانونا جديدا يمنحها رسميا مسؤولية منع النزاعات الإقليمية وتسويتها."},{"p":"وشكلت في يونيو/حزيران 2004 قوة عسكرية قوامها 6500 جندى، من بينها وحدة للتدخل السريع في حالة نشوب أي صراع."},{"p":"وأدت المجموعة الاقتصادية لدول غرب أفريقيا دورا سياسيا رئيسيا خلال الحروب الأهلية في ليبيريا، وسيراليون."},{"p":"كما تدخلت الجماعة الاقتصادية لدول غرب أفريقيا في غينيا بيساو أثناء التمرد المسلح في 1998-1999 وبعد الانقلاب في عام 2012."},{"p":"وفي عام 2003 كانت لها ثقلها في ساحل العاج بعد تمرد هناك، ثم في مالي بعد عقد من الزمان لمساعدة باماكو على استعادة السيطرة على الشمال الذي سقط في أيدي المتشددين الإسلاميين."},{"p":"وتدخلت في غامبيا في عام 2017 عندما رفض الرئيس المنتهية ولايته يحيى جامح، الذي خسر الانتخابات، التنحي."},{"caption":"رئيس النيجر المخلوع محمد بازوم."},{"p":"حالة الرئيس بازوم الصحية"},{"p":"وأعربت الولايات المتحدة الأمريكية عن قلقها على صحة رئيس النيجر المخلوع، محمد بازوم، المحتجز منذ أكثر من أسبوعين في منزله."},{"p":"وقال المتحدث باسم الخارجية الأمريكية في بيان \"نشعر بقلق عميق بشأن صحته وسلامته الشخصية، وسلامة أسرته\"."},{"p":"ونقلت وكالة رويترز للأنباء في وقت سابق عن حزب بازوم تصريحات أفادت بأنه وأفراد أسرته يخضعون للاعتقال المنزلي في ظروف \"قاسية، وغير إنسانية\"."},{"p":"وقد خُلع بازوم في انقلاب عسكري في 26 يوليو/ تموز الماضي."},{"p":"ومنذ ذلك اليوم تسيطر قيادة الجيش على البلاد، وتعتقل بازوم في القصر الرئاسي، ولم يعلق أعضاء المجلس العسكري على وضع بازوم."},{"p":"وأعلنت واشنطن أن وزير الخارجية الأمريكي، أنتوني بلينكن، اتصل الثلاثاء ببازوم، وطمأنه قائلا إن واشنطن تواصل دعمه."},{"p":"وقال المتحدث باسم الخارجية، ماثيو ميللر \"بمرور الوقت وبقائه قيد الاحتجاز، يزداد قلقنا\"."},{"p":"وقال الحزب الحاكم السابق، حزب النيجر الديمقراطي الاشتراكي، في بيان إن بازوم وأسرته لا يحصلون على أدنى احتياجاتهم حتى من المياه، والكهرباء، والرعاية الصحية المناسبة."},{"p":"وكرر البيان ما قاله رئيس الوزراء المنتخب، أحمدو محمودو، بأن الرئيس، وزوجه، ونجلهما، قيد الاحتجاز دون مياه أو كهرباء."}]