[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/915a/live/42931aa0-59df-11ee-9efc-c5bc414bdb7e.jpg"},{"mainTitle":"في مقابلة مع بي بي سي، البرهان يعلن استعداده لبدء حوار مع حميدتي لإنهاء الحرب في السودان"},{"p":"قال قائد الجيش السوداني عبدالفتاح البرهان، في تصريح لبي بي سي، إنه مستعد للحوار مع \"قائد قوات المتمردين\" محمد حمدان دقلو، المعروف باسم حميدتي، الذي يقاتله من أجل السيطرة على البلاد."},{"p":"وأكد البرهان، استعداده من حيث المبدأ للجلوس مع حميدتي، قائد قوات الدعم السريع والتحدث إليه."},{"p":"ويخوض البرهان وحميدتي حربا داخلية وحشية منذ أبريل/نيسان، وتقول الأمم المتحدة إنها خلفت أكثر من 5000 قتيل، فضلا عن تشريد ونزوح أكثر من خمسة ملايين شخص."},{"p":"وتحدث البرهان، الذي استولى على السلطة في انقلاب عام 2021، في مقابلة نادرة مع بي بي سي، بعد خطابه أمام الجمعية العامة للأمم المتحدة في نيويورك."},{"p":"ويقوم قائد الجيش السوداني بجولة دبلوماسية خارجية سعيا للحصول على الدعم الدولي ونوع من الشرعية لقيادته، على الرغم من فشله في تسليم السلطة إلى السلطات المدنية."},{"p":"ونفى البرهان أن تكون قواته تستهدف المدنيين، رغم تقارير للأمم المتحدة ومؤسسات خيرية أخرى عن وجود أدلة لشن قواته غارات جوية عشوائية على المناطق السكنية."},{"p":"وقال الجنرال السوداني، إنه \"واثق من النصر\"، لكنه اعترف بأنه اضطر إلى نقل مقر قيادته إلى بورتسودان لأن القتال في العاصمة الخرطوم جعل من المستحيل على الحكومة الاستمرار."},{"p":"وشدد البرهان على أنه سيجلس مع الجنرال حميدتي، طالما أنه ملتزم بحماية المدنيين، وهو ما تعهد به الجانبان خلال محادثات جدة بالمملكة العربية السعودية في مايو/آيار الماضي."},{"p":"وقال البرهان: \"نحن مستعدون للمشاركة في المفاوضات\"."},{"p":"وأضاف \"إذا كانت قيادة هذه القوات المتمردة ترغب في العودة إلى رشدها وسحب قواتها من المناطق السكنية والعودة إلى ثكناتها فسوف نجلس مع أي منهم... خاصة إذا التزم بما تم الاتفاق عليه في جدة، سنجلس لحل هذه المشكلة\"."},{"p":"وكان حميدتي قد أعلن موافقته على التفاوض في رسالة بالفيديو بثت هذا الأسبوع، وقال إنه أيضا مستعد لبدء محادثات سياسية."},{"p":"وتحدث الجنرالات المتحاربان عن وقف إطلاق النار من قبل، ولكن حتى الآن لم يؤد ذلك إلى أي تراجع في حدة القتال."},{"p":"ونفى البرهان أن يصبح السودان دولة فاشلة مثل الصومال أو دولة مقسمة مثل ليبيا."},{"p":"وقال بحدة، \"السودان سيبقى موحدا. السودان سيبقى دولة سليمة، وليس دولة فاشلة. لا نريد ما حدث في الدول الأخرى التي ذكرتها. الشعب السوداني الآن متحد خلف قضية واحدة، إنهاء هذا التمرد سلميا أو بالقتال\"."},{"p":"وقالت الأمم المتحدة إنه لا يبدو أن أيا من الطرفين المتحاربين يقترب من تحقيق نصر عسكري حاسم."},{"p":"لكن الفريق البرهان أوضح أنه واثق \"بالتأكيد\" من هزيمة قوات الدعم السريع. لكنه اعترف بأن القتال أجبره على الخروج من العاصمة."},{"p":"وأضاف \"في الخرطوم، لا تستطيع البعثات الدبلوماسية والوزارات وجميع الأجهزة الحكومية القيام بواجباتها بشكل طبيعي، لأنها منطقة حرب، هناك قناصة وعمليات عسكرية تجري. ولهذا السبب لا يمكن لأي كيان أن يعمل الآن في الخرطوم\"."},{"p":"وهناك الكثير من الأدلة على أن الغارات الجوية العشوائية لقوات البرهان على مناطق سكنية تقتل مدنيين، وخاصة في الخرطوم."},{"p":"لكن البرهان نفى استهداف المدنيين عمدا، وقال \"هذا ليس صحيحا\"."},{"p":"وأضاف: \"هناك اختلاق لبعض القصص من جانب قوات المتمردين، فهم يقصفون المدنيين ويصورون الأمر كما لو كانت القوات المسلحة هي من فعلت\"."},{"p":"وأكد أن قواته \"قوات محترفة، نعمل بدقة ونختار أهدافنا في المناطق التي يتواجد فيها العدو فقط. نحن لا نفعل ذلك.. لا نقصف المدنيين ولا نستهدف المناطق السكنية\"."},{"p":"وقال الممثل الخاص السابق للأمم المتحدة في السودان، فولكر بيرثيس، لمجلس الأمن في وقت سابق من هذا الشهر، إن \"القصف الجوي العشوائي في كثير من الأحيان يقوم به أولئك الذين لديهم قوة جوية، وهي القوات المسلحة السودانية\"."},{"p":"وأشعلت الحرب في السودان مجددا الصراع القبلي المرير، خاصة في دارفور في الغرب، حيث اتُهمت قوات الدعم السريع والميليشيات الداعمة لها بارتكاب جرائم قتل جماعي واغتصاب وتعذيب."}]