[{"mainTitle":"كيف رأيتم أداء \"لبؤات الأطلس\" في بطولة كأس العالم للسيدات؟"},{"date":"8 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/CFE3/production/_130691235_gettyimages-1551666716.jpg"},{"caption":"تمكن المنتخب المغربي من التأهل لثُمن النهائي رغم هزيمته الثقيلة في أولى مبارياته أمام ألمانيا."},{"p":"أنهى المنتخب المغربي النسوي لكرة القدم، مفاجآته في منافسات كأس العالم للسيدات المقامة في أستراليا ونيوزلندا، عقب الإقصاء من دور ثُمن نهائي البطولة على يد منتخب فرنسا بقيادة مدربه، هيرفي رينار، مدرب منتخب المغرب للرجال سابقا."},{"p":"وخسرت \"لبؤات الأطلس\" أمام منتخب فرنسا بنتيجة أربعة أهداف نظيفة يوم الثلاثاء 8 أغسطس/آب، بعدما اعتمد مدرب المغرب رينالد بيدروس، اللاعب الدولي الفرنسي السابق، على خطة دفاعية لم تنجح أمام المنتخب الفرنسي."},{"p":"أخطاء دفاعية"},{"p":"شهد الشوط الأول أخطاء دفاعية قاتلة من جانب \"لبؤات الأطلس\"، ما سهل مهمة المنتخب الفرنسي في تسجيل الأهداف."},{"p":"وحاولت بعدها اللاعبات المغربيات تسجيل هدف لتقليص الفارق، غير أن التسرع وعدم التركيز حال دون ذلك."},{"p":"افتتح المنتخب الفرنسي التسجيل في الدقيقة 15 عن طريق اللاعبة كاديدياتو دياني، قبل أن تضيف كنزة دالي الهدف الثاني في الدقيقة 20، وبعدها بثلاث دقائق أضافت أوجيني لو سومر، الهدف الثالث."},{"p":"ومع انطلاق الشوط الثاني حاول المنتخب النسوي المغربي العودة إلى أجواء المباراة، غير أن التسرع في خط الهجوم حال دون الوصول إلى مرمى المنتخب الفرنسي."},{"p":"وأضافت اللاعبة وجيني لو سومر الهدف الرابع للمنتخب الفرنسي في الدقيقة 70 من عمر المباراة."},{"p":"وبهذه النتيجة ودّع المنتخب المغربي مسابقة كأس العالم للسيدات بعد الإنجاز التاريخي عقب أول مشاركة له في المونديال وتجاوزه دور المجموعات."},{"p":"ورغم الهزيمة جاءت مشاركة \"لبؤات الأطلس\" تاريخية بعد تحقيق أول فوز عربي بالمونديال والتأهل إلى دور الـ16، كما بات أول منتخب أفريقي يفوز بمباراتين متتاليتين في بطولة كأس العالم للسيدات التي انطلقت نسختها الأولى عام 1991."},{"p":"مشوار \"لبؤات الأطلس\""},{"p":"استهل المغرب مشواره في مونديال السيدات بهزيمة كبيرة على يد منتخب ألمانيا بستة أهداف، وهو ما كان بمثابة صدمة دفعت البعض حينها في التشكيك في قدرته على التأهل إلى الدور التالي."},{"p":"وبعد هذه الهزيمة، نجح المغرب في الفوز على كوريا الجنوبية بهدف دون رد ثم على كولومبيا بنفس النتيجة، ليحسم تأهله إلى ثُمن النهائي مستفيدا من تعادل ألمانيا أمام كوريا الجنوبية بهدف لكل منهما في الجولة الأخيرة بدور المجموعات."},{"p":"وأنهت المغربيات دور المجموعات في المركز الثاني بست نقاط، على غرار كولومبيا التي تصدرت المجموعة بفارق الأهداف، وثأرت من ألمانيا الحاصلة على لقب البطولة مرتين."},{"p":"وعاش المغرب فرحة عارمة، بعد الإنجاز التاريخي لـ\"لبؤات الأطلس\" ببلوغهن ثُمن نهائي مونديال السيدات."},{"p":"وكان المنتخب النسوي يطمح في الوصول إلى الأدوار التالية، مستلهما الإنجاز الذي حققه منتخب المغرب للرجال، بالوصول إلى نصف النهائي في بطولة كأس العالم الأخيرة في قطر ."},{"p":"ثمار التخطيط"},{"p":"وتشهد كرة القدم النسوية تطورا في المغرب منذ أن وضع الاتحاد المغربي في العام 2020 استراتيجية طموحة لتطوير اللعبة، تتضمن دعما ماليا للفرق النسوية."},{"p":"وتوجد في المغرب بطولة احترافية من قسمين منذ العام 2021، وتلزم أعضاءها، وهم 42 ناديا في المجموع، بتوفير فرق للفئات العمرية الصغرى لأقل من 15 و17 عاما."},{"p":"ما تقييمكم لأداء المنتخب المغربي في المونديال؟"},{"p":"ما أسباب الهزيمة الكبيرة أمام فرنسا رغم الأداء المميز في دور المجموعات؟"},{"p":"كيف وصل المغرب إلى هذا المستوى في كرة القدم النسائية؟"},{"p":"هل تشجعون بناتكم على ممارسة رياضة كرة القدم؟ ولماذا؟"},{"p":"هل هناك اهتمام كاف من المسؤولين بالكرة النسائية في بلدانكم؟ ولماذا؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 9 أغسطس/ آب"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:https://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]