[{"mainTitle":"السودان بعد مئة يوم من الحرب: هل تغيرت موازين القوى على الأرض؟"},{"date":"23 يوليو/ تموز 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3A01/production/_130494841_gettyimages-1258478894-1.jpg"},{"caption":"مئة يوم على الحرب في السودان والخراب طال منازل الناس وممتلكاتهم"},{"p":"مع مرورِ مئة يومٍ على الحرب في السودان، والتي يصفها كثيرٌ من المراقبين بالحرب العبثية، خرج وزير الخارجية السوداني، علي الصادق بتصريحات صباح السبت 22 تموز/يوليو، يضع فيها شروطا لأي هدنةٍ ممكنة، مع قوات الدعم السريع، بقيادة الجنرال محمد حمدان دقلو المعروف باسم حميدتي."},{"p":"وجاءت تصريحات الوزير السوداني، في وقّت كانت فيه طائرات الجيش، تقصف أهدافا لقوات الدعم السريع، في مدن العاصمة السودانية (الخرطوم والخرطوم بحري وأم درمان)، في حين ردت قوات الدعّم السريع في نفس اليوم، بقصّْف مقَّر القيادة العامة للقوات المسلحة، وعدد من مواقع الجيّْش وسط العاصمة الخرطوم."},{"p":"فإلى أيّ شئ تؤشر تصريحات وزير الخارجية السوداني، بوضع شروط لأيّ هدنة محتملة، مع قوات الدعم السريع، وهل تعكس التصريحات، تغيرا في ميزان القوى على الأرض، لصالح الجيش السوداني، بعد مئة يوم على تفجُّر القتال، ومن هو الخاسر الأكبر على مدى تلك الفترة من الصراع الداخلي في البلاد؟"},{"p":"تصريحات لافتة"},{"p":"كان لافتا قبل أيام، تصريح رئيس حزب الأمَّة السوداني مبارك الفاضل، بأن قوّات حميدتي، تفاوض على شروط الاستسلام، وفقًا لمعلومات مؤكدة على حد قوله، وأشار الفاضل إلى أن عبد الرحيم دقّْلو، وهو شقيق حميدتي، و القائد الثاني للدعم السريع، التقى في مدينة أم جرس التشادية، مندوبًا أمريكيًا وآخر كينيًا وثالثًا خليجيًا، كل واحدٍ منهم على حدة، ونقل إليهم رغبة الدعم السريع في خروجٍ آمن، مع دور عسكري سياسي."},{"p":"وأضاف الفاضل، أنه للسبب نفسه، اتصل وزير الخارجية الأمريكي أنتوني بلينكن، بالبرهان وأطّْلعه على الأمر، وعلى هذا الأساس وافق البرهان كما يشير الفاضل،على عودة وفد الجيش إلى طاولة التفاوض، في مدينة جدة السعودية."},{"p":"وتأتي تلّْك التصريحات إن صدقت، في ظل مواصلة طائرات الجيش السوداني، قصفها، لمواقع الدعم السريع في العاصمة السودانية، ومدينة الأبيّض بولاية شمال كردفان غربي السودان، وأشارت تقارير إلى أنه، وفي ظل القصف العنيف الذي يستهدف قُواته، فإن حميدتي قرر التراجع قليلًا، وإخلاء بعض المراكز التي كان يسيّْطر عليها في العاصمة، والتوجُّه إلى مدن الشمال والشرق، ما دفع الجيّْش لتعزيز تمركزه في تلك المناطق، تحسبا لتصعيد منتظر من الدعم السريع."},{"p":"وعلى الجانب الآخر، يؤكد قائد قوات الدعم السريع، محمد حمدان دقلو في تصريحات متتالية،على أن قواته ماتزال تسيطر على مدن العاصمة الثلاث (الخرطوم والخرطوم بحري وأم درمان) بشكل شبه كامل."},{"p":"ويؤكد شهود عيان على ما يقوله حميدتي، ويعتبر كثير منهم، أن الانتشار الأكبر على الأرض، في مدن العاصمة السودانية، هو لقوات الدعم السريع، في حين يسيطر الجيّْش السوداني، على الأجواء عبر الطيران، ووفقاً لـشهود عيان أيضا، فإن قوات الدعم السريع ، تتحرك بحرية في مساحات واسعة من وسط العاصمة. وقد امتدت سيطرتها إلى قرب حدود الخرطوم مع ولاية الجزيرة، إضافة إلى سيطرتها على العديد من جسور."},{"p":"لكن مراقبين يعتبرون، أن ما يمنح قوات حميدتي عنصر التأمين، هو احتماؤها بمناطق سكَّنية، واختباؤها في مساكن لمواطنين، بعد الاستيلاء عليها، وأن هذا الأمر لن يسّْتمر طويلا في ظل إستمرار قوات الجيش، في استخدام طائراتها في استهداف تلك القوات، من الجو وبصورة متواصلة، وهو ما قد يكون سببا في زيادة خسائرها مؤخرا، وربما يكون الدافع، وراء قرار حميدتي الأخير، بسحب جانب من قواته من منطقة العاصمة."},{"p":"قوة الجيش"},{"p":"منذ تفجر القتال في السودان، تحدث كثيرٌ من المخّْتصين، عن أن الجيش يمتلك مجموعة أوسع من الأسلحة، الأكثر تطوراً، مقارنة بقوات الدعم السريع، كما يملك قدرات تنظيمية أفضل، وكتائب أكبر، ووفقا للتقديرات فإن الجيش السوداني، هو الأكثر عددا من قوات الدعم السريع، إذ يبلغ عدده 200 ألف جنّْدي، في حين تشير التقّْديرات، إلى أن عدد مقاتلي ميلشيات الدعم السريع قد يزيد على المئة ألف بقليل."},{"p":"وتمثل الوحداتُ الجوية للجيش أهمَ نقاط قوَّته، ومن ثم فإن الجيش يعتمد عليها اعتمادا دائما، في استهداف ميلشيات الدعم السريع، المتحصنة بالمناطق السكنية على الأرض بصورة متواصلة، بهدف إضعافها وتشتيتها، رغم ما يقال عن أن هذه الضربات، تؤدي في كثير من الأحيان إلى مقتل مدنيين سودانيين."},{"p":"بجانب ذلك، فإن الجيّش السوداني، يستند إلى تأييد من قطاعات كبيرة، من الشعب السوداني، التي تعتبره القوات المسلحة الشرّْعية للبلاد، والتي يجب أن تضطلع بمهام الدفاع عن السودان."},{"p":"قوة الدعم السريع"},{"p":"وفق مراقبين، يتمثل التميّز الأكبر، بالنسبة لقوات الدعم السريع، في أنها مجهزة بصوة أفضل، لحربِ الشوارع والمدن، وهو ما ينعكس في طريقة تسليحها الأساسية، التي تعتمد على امتلاكها مرّْكبات صغيرة، سهلةَ الحركة وأسلحة رشاشة، وهو ما مكنها من استخدام أسلوب الكر والفر، منذ تفجُّر الحرب في السودان."},{"p":"ورغم أن ميلشيات الدعم السريع، نشأت في إطار الجيش النظامي السوداني، إلا أنها تمتَّعت باستقلالية كبيرة، وهو ماساهم في تزايد نفوذها، حتى وصلت إلى ماوصلت إليه الآن، وكان القانون الذي أُنشئت بموجبه قوات الدعّْم السريع، قد تم تعديله عام 2019 بما جعلها، غير خاضعة لقوانين القوات المسلحة السودانية."},{"p":"ومما زاد من قوةِ تلك الميلشيات، هو تمتعها بوسائل تمّويل ذاتية، إذ أشارت العديد من التقارير، إلى أنها تمول أنشطتها، من خلال سيطرتها على عدة مناجم للذهب، في مناطق كردفان وغرب السودان."},{"p":"الخاسر الأكبر"},{"p":"يتفق كثير من المراقبين، وكثير من المواطنين السودانيين أيضا، على أن الحرب الدائرة في السودان، لاتخدم أي مصلحة للشعب السوداني، الذي يبدو الخاسر الأكّبرد، في كل هذا الصراع، ويرى هؤلاء أن الهدف من تلك الحرب، هو هدف شخصي لقائدي الفصيلين المتحاربين، يتمثل في السيطرة على الحكم، بعد نجاحهما، في استبعاد المكون المدني من حكم البلاد، عقب انقلاب تشرين الأول/أكتوبر 2021."},{"p":"وتبدو خسائر تلك الحرب جليّة في كل اتجاه، إذ أن الأوضاع الإنسانية، وصلت وفقا للعديد من المنظَّمات الدولية، إلى أكثر درجاتها تدهورا، في ظل توقعات بالمزيد من التدهور، وفي ظل غياب تقديرات دقيقة لعدد ضحايا الحرب حتى الآن، فإن هناك بعضا منها يقدر عدد القتلى بثلاثة آلاف قتيل."},{"p":"وعلى مستوى النازحين، تقول منظمة الهجرة الدولية، إن عدد النازحين في السودان بفعل الحرب، وصل إلى 2.6 مليون شخص فيما بلغ عدد اللاجئين إلى دول الجوار نحو 730 ألف شخص، كما سجلت العديد من المنظمات، انهيار الخدمات الأساسية، والبنية التحتية في المناطق التي تشهد معارك واشتباكات."},{"p":"وأدى الصراع كذلك، إلى تدمير أجزاءَ كبيرة من العاصمةِ الخرطوم، وإلى زيادة حادة في أعمال العنف، المدفوعة عرقياً، و تشريد أكثر من ثلاثة ملايين سوداني، وبالإضافة إلى كل ذلك فقد أدى القتال إلى تدميرٍ كامل، للقطاع الصحي في السودان، وخروج مايقارب الثمانين مستشفى ومركزٍ صحي عن العمل، وفقا لنقابة أطباء السودان، بجانب التدمير الذي لحق بالقطاع التعليمي، وانقطاع الآلاف من السودانيين داخل السودان، عن استكمال تعليمهم، في حين يعاني الآلاف الآخرون، الذين لجأوا إلى دول الجوار، من أجل تحويل مسارهم التعليمي إلى مؤسسات تعليمية في تلك الدول."},{"p":"برأيكم"},{"p":"هل يبدو هناك أي تغير في ميزان القوى بعد مرور مئة يوم على الحرب الدائرة في السودان؟"},{"p":"بعد مئة يوم هل ترون أن تلك الحرب كان لها مبرر قوي؟"},{"p":"من هو برأيكم الخاسر الأكبر من تلك الحرب؟"},{"p":"إذا كنتم في السودان حدثونا عما تلمسونه من آثار سلبية لتلك الحرب؟"},{"p":"لماذا يصر قائدا الفصيلين المتحاربين على مواصلة الصراع؟"},{"p":"وكيف ترون التقارير التي تتحدث عن أن حميدتي يسعى للتفاوض على الاستسلام؟"},{"p":"كيف ترون إمكانية تسوية الصراع سلميا؟ ومارأيكم في جهود الوساطة التي بذلت حتى الآن؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 24 تموز/ يوليو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]