[{"mainTitle":"غزة: تصاعد المخاوف بشأن مصير مرضى السرطان الذين تأخر علاجهم فيها"},{"li":"يولاند نيل -رشدي أبو العوف"},{"date":"13 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5907/production/_129719722_mediaitem129719721.jpg"},{"caption":"أكثر من 200 مريض، معظمهم يعانون من السرطان بينهم أطفال، غير قادرين على مغادرة غزة لتلقي العلاج في الضفة"},{"p":"بعد خمسة أيام من اندلاع أسوأ قتال بين إسرائيل والفصائل المسلحة في غزة منذ شهور، يتزايد القلق بشأن الوضع الإنساني في الأراضي الفلسطينية."},{"p":"تشير التقديرات إلى أن أكثر من 200 مريض، معظمهم يعانون من السرطان، غير قادرين على المغادرة لتلقي العلاج المطلوب بشكل عاجل، ومن بينهم أطفال."},{"p":"وتسيطر إسرائيل على معبرين مع غزة، يستخدمان في عبور الأشخاص والبضائع، لكن إسرائيل أغلقت المعبرين منذ بداية عمليتها العسكرية الأخيرة على القطاع يوم الثلاثاء."},{"p":"وحذر مشغلو محطة الطاقة الوحيدة في القطاع الفقير، والتي تعتمد على الوقود القادم من إسرائيل، من أنهم سيضطرون إلى إغلاقها خلال ثلاثة أيام."},{"p":"وقال متحدث لبي بي سي إن هذا \"سيؤدي إلى تفاقم المشاكل الإنسانية\". وتوفر المحطة نحو نصف الكهرباء في المنطقة، حيث يعيش حوالي 2.3 مليون فلسطيني."},{"p":"كما قال جراح بريطاني، ما زال في غزة ضمن حوالي 140 عاملا في المجال الإنساني تقطعت بهم السبل حاليا في القطاع، إن مرضى السرطان يواجهون تأخيرات في تلقي العلاج قد تهدد حياتهم."},{"p":"وقد وصل البروفيسور نِك ماينارد، وهو جراح استشاري في مستشفيات جامعة أكسفورد، إلى مدينة غزة الأسبوع الماضي كجزء من برنامج مساعدة لتعليم الأطباء الفلسطينيين جراحة السرطان المتقدمة."},{"p":"وقال البروفيسور ماينارد لبي بي سي: \"الأطباء الذين أعمل معهم هنا لديهم أمثلة متعددة لأشخاص هم في أمس الحاجة إلى علاج السرطان\"."},{"p":"وأضاف \"هذه العلاجات تتأخر بلا شك وربما تحدث وفيات بسبب التأخير الآن\"."},{"p":"وتحدث ماينارد، عن أنه كان واحدا من بين عشرات البريطانيين غير المقيمين العالقين في غزة."},{"p":"ومن المرضى في القطاع زياد الزعنون، 70 عاما، وهو مصاب بسرطان النخاع الشوكي ويُعالج أسبوعيا في المستشفى الاستشاري في رام الله بالضفة الغربية المحتلة."},{"p":"وقال الزعنون \"أعاني من مرض السرطان منذ ثلاث سنوات ولا يوجد علاج له هنا في غزة\"."},{"p":"وأضاف: \"كان من المقرر أن أذهب يوم الثلاثاء، لجلسة علاج كيماوي في رام الله، لكننا فوجئنا بإغلاق معبر إيريز (بيت حانون)\"."},{"p":"وعن حالته الصحية قال إنها \"تزداد سوءا، وأستخدم المسكنات للتغلب على الألم، وحالتي النفسية تتدهور أيضا\"."},{"p":"وشددت إسرائيل حصارها على غزة منذ عام 2007 بعد أن سيطرت عليها حركة المقاومة الإسلامية (حماس)، متذرعة بمخاوف أمنية."},{"p":"لا تعترف حماس بحق إسرائيل في الوجود، لذلك فقد تم تصنيفها على أنها جماعة إرهابية من جانب إسرائيل والعديد من الدول الأخرى."},{"p":"وتواجه مستشفيات غزة نقصا حادا في المعدات الطبية والأدوية ويرجع هذا بصورة كبيرة إلى الحصار الإسرائيلي، بالإضافة إلى الانقسامات السياسية الفلسطينية الداخلية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/C686/production/_129722805_10cf8210-3cd1-4c66-9ce3-5aadd889838d.jpg"},{"caption":"دينا الضاني،فلسطينية في غزة مريضة بالسرطان، تقول إنها لم تستطع الذهاب لمستشفى في القدس لتلقي العلاج"},{"p":"يحتاج العديد من مرضى السرطان إلى المغادرة لتلقي العلاج الطبي خارج غزة، وعليهم التقدم للحصول على تصاريح إسرائيلية للخروج عبر معبر إيريز (بيت حانون). ويتم نقل معظم الذين يحصلون على التصاريح إلى مستشفى أوغوستا فيكتوريا في القدس الشرقية المحتلة."},{"p":"وكان من المقرر أن يصل أكثر من 90 مريضا، ستة منهم أطفال مصابين بالسرطان، إلى هناك الأسبوع الماضي لكنهم لم يتمكنوا من السفر، بحسب ما أكده الدكتور فادي الأطرش، الرئيس التنفيذي للمستشفى."},{"p":"قال الدكتور فادي: \"هناك دائما حاجة لإحالة المرضى بشكل أساسي إلى مستشفى أوغوستا فيكتوريا وكذلك مستشفيات أخرى في الضفة الغربية\"."},{"p":"وأوضح أن ذلك بسبب \"نقص الخدمات في غزة ونقص الأدوية والموارد البشرية والبنية التحتية المناسبة\"."},{"p":"عندما تنتهي الأعمال العدائية الحالية، سيتعين على المرضى والأقارب المرافقين لهم التقدم بطلب للحصول على تصاريح إسرائيلية جديدة لمغادرة غزة."},{"p":"وأضاف دكتور فادي: \"عندما تكون نقاط التفتيش مفتوحة، ستكون هناك عملية أخرى للحصول على تصاريح. وسيتم تخصيص مزيد من الوقت لترتيب خروجهم من غزة إلى المستشفى وسيزيد ذلك من تأخير العلاج الذي عانوا منه في الأسبوع الماضي\"."},{"p":"تعمل محطة توليد الكهرباء في غزة بالفعل على تقليل كمية الكهرباء التي تولدها في محاولة لتوفير احتياطي الوقود. إذا تم إيقاف تشغيل المحطة فسوف يؤثر هذا على العديد من الخدمات المختلفة."},{"p":"وقال محمد ثابت، المتحدث باسم الشركة المشغلة للمحطة إن \"منع دخول شحنات الوقود يهددها بالتوقف التام ويمنع شركة توزيع الكهرباء في غزة من إمداد المرافق الحيوية مثل المستشفيات ومضخات النفايات ومحطات المعالجة وآبار المياه الصالحة للشرب ومحطات التحلية\"."},{"p":"عادة، تدخل حوالي 300 شاحنة من البضائع إلى غزة كل يوم عبر معبر كرم أبو سالم التجاري مع إسرائيل."},{"p":"وفي الصراعات السابقة، كان من الممكن أن يكون هناك نقص خطير في الغذاء بعد عدة أيام من الإغلاق. ومع ذلك، خففت مصر مؤخرا من قيودها المشددة على الأراضي الفلسطينية، مما يعني استمرار دخول المواد الغذائية والسلع الأخرى."},{"p":"في الوقت الحالي، لا تزال الأسواق تحتوي على مخزون من المواد الأساسية، لكن هناك العديد من الأرفف فارغة، مما يدفع المتسوقين إلى تشكيل قوائم انتظار طويلة عند بدء التخزين."},{"p":"وقالت سلطة إدارة المعابر التابعة للجيش الإسرائيلي، والتي تسيطر على الدخول إلى غزة، إن معابرها كانت تحت تهديد مستمر بنيران الصواريخ وظلت مغلقة هذا الأسبوع."},{"p":"قالت وزارة الدفاع الإسرائيلية، اليوم السبت، إن نشطاء الجهاد الإسلامي أطلقوا عشرات من قذائف الهاون على معبر إيريز (بيت حانون) وكرم أبو سالم، منذ يوم الثلاثاء."},{"p":"ونشرت أيضا ما قالت إنها لقطات لكاميرا أمنية تظهر انفجارا ناجما عن قذيفة هاون أطلقت على معبر إيريز (بيت حانون)."},{"p":"لكن اليوم الأول من الضربات الجوية الإسرائيلية لم يشهد إطلاق نار فلسطيني، كما كانت هناك عدة فترات هدوء في القتال."},{"p":"بينما تواصل مصر محاولة التوسط لوقف إطلاق النار، أدى القصف المكثف للصواريخ الفلسطينية والغارات الجوية والقصف الإسرائيلي إلى توقف الحياة الطبيعية لملايين الناس العاديين."},{"p":"وفي إسرائيل، طُلب من حوالي 1.5 مليون شخص البقاء قرب الملاجئ أو الاختباء داخلها. كما أغلقت المدارس والعديد من الشركات في جنوب البلاد."},{"p":"في عسقلان، قالت إحدى المقيمات التي تعمل لحسابها الخاص إنها لم تحقق أي دخل في الأسبوع الماضي ولا زوجها أيضا، والذي يملك متجرا تم إغلاقه بسبب القتال."},{"p":"ولم تتمكن أنظمة الدفاع الجوي الإسرائيلية من اعتراض مئات الصواريخ التي تم إطلاقها. فقُتلت امرأة وأصيب عدد من الأشخاص. وتضرر عدد من المباني."},{"p":"بينما في غزة قتلت الغارات الإسرائيلية حوالي 33 شخصا، نصفهم تقريبا من المدنيين، وبينهم نساء وأطفال. كما أسفرت عن تدمير عدد من المنازل والشقق أو تضررها."},{"p":"وقالت الأمم المتحدة يوم الجمعة إن 417 شخصا من حوالي 73 أسرة نزحوا داخليا."},{"p":"وأثارت الأمم المتحدة مخاوف بشأن كيفية تسبب القتال في تفاقم الوضع الإنساني في غزة، حيث يعيش أكثر من نصف السكان في فقر."}]