[{"mainTitle":"هل يواصل منتخب المغرب للسيدات كتابة التاريخ في المونديال؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/21a0/live/9b0f4160-348f-11ee-913b-7337501fe53a.jpg"},{"caption":"المنتخب المغربي ينسوي يحقق التأهل لدور الثمن من أول مشاركة مونديالية"},{"p":"حقق منتخب المغرب للسيدات إنجازا تاريخيا بتأهله إلى دور الستة عشر في أول مشاركة له وللعرب ببطولة كأس العالم لكرة القدم المقامة في أستراليا ونيوزيلندا، ليضرب موعدا مع فرنسا الثلاثاء."},{"p":"بات المغرب أول منتخب أفريقي في التاريخ يفوز بمباراتين متتاليتين في بطولة كأس العالم للسيدات التي انطلقت نسختها الأولى في عام 1991، والآن أمامه مهمة صعبة في ثمن النهائي أمام منتخب فرنسا الذي يخوض خامس مشاركة له في مونديال السيدات كما أنه بلغ نصف النهائي في نسخة 2011."},{"p":"يقود منتخب \"لبؤات الأطلس\" الفرنسي رينالد بيدروس الذي يعرف الكرة الفرنسية جيدا خاصة وأنه درب عدة فرق فرنسية على رأسها أولمبيك ليون، لكنه يثق في إمكانية تأهل المنتخب المغربي إلى ربع النهائي."},{"p":"وأقر بيدروس في المؤتمر الصحفي عقب تأهل المغرب إلى دور الستة عشر بصعوبة مواجهة منتخب فرنسا لأنه يتمتع بالقوة كما يضم لاعبات يتمتعن بالخبرة، لكنه في الوقت نفسه أكد أن المغرب يتحلى بنفس الرغبة في التأهل وسيلعب بنفس الطريقة التي خاض بها آخر مباراة في دور المجموعات أمام كولومبيا والتي انتهت بفوزه بهدف دون رد."},{"p":"تتمثل قوة المغرب \"في الانسجام بين لاعبات المنتخب واللعب الجماعي وفي التغييرات الذكية التي يقوم بها بيدروس خاصة وأنه وجد التشكيلة المثالية أمام كولومبيا\"، وفقا للمحلل الرياضي المغربي حمزة شتيوي."},{"p":"وأضاف شتيوي في تصريحات لـ(بي بي سي) أن حظوظ المنتخب الفرنسي \"تبدو أكبر للفوز على المغرب لأنه يتميز بالخبرة والمستوى الكبير في ظل التطور الهائل لكرة القدم للسيدات في فرنسا، إلا أن الفارق في المستوى يتلاشى في هذه المواجهات وأكبر دليل على ذلك خروج ألمانيا من الدور الأول وهي التي توجت باللقب مرتين كما أنها وصيفة بطل أوروبا\"؟"},{"p":"وأبرز شتيوي المساندة الكبيرة التي يحظى بها منتخب \"لبؤات الأطلس\" في المغرب، مشيرا إلى أن مواجهة فرنسا ستظل في تاريخ كرة القدم للسيدات بغض النظر عن نتيجة اللقاء لأن المغرب حقق الإنجاز فعليا بالتأهل إلى دور الستة عشر."},{"p":"كيف نجح المنتخب المغربي في التأهل لثمن النهائي بعد الهزيمة الثقيلة أمام ألمانيا؟"},{"p":"استهل المغرب مشواره في مونديال السيدات بهزيمة كبيرة على يد منتخب ألمانيا بستة أهداف دون رد منها هدفان بنيران صديقة للاعبات المغرب، وهو ما كان بمثابة صدمة دفعت البعض حينها في التشكيك في قدرة المنتخب على التأهل إلى الدور التالي."},{"p":"وبعد هذه الهزيمة، نجح المغرب في الفوز على كوريا الجنوبية بهدف دون رد ثم على كولومبيا بنفس النتيجة، ليحسم تأهله إلى ثمن النهائي مستفيدا من تعادل ألمانيا أمام كوريا الجنوبية بهدف لكل منهما في الجولة الأخيرة بدور المجموعات."},{"p":"ويرجع التحسن الكبير في مستوى المغرب إلى عدة عوامل أبرزها \"نسيان الخسارة الكبيرة أمام ألمانيا والقدرة على تخطي ما حدث والتركيز على كل مباراة، كما أن المغرب لديه قدرات فنية ومحترفات ولاعبات نافسن على أعلى مستوى في القارة\"، بحسب المحلل حمزة شتيوي."},{"p":"ويرى محللون آخرون أن مباراة ألمانيا شهدت تغييرات على التشكيلة الأساسية لمنتخب \"لبؤات الأطلس\" كما قام بيدروس بإجراء تغييرات في مراكز بعض اللاعبات وهو ما أدى إلى هذه الخسارة الكبيرة."},{"p":"وتدارك بيدروس هذه الأخطاء في مباراة كوريا الجنوبية ثم كولومبيا، ليتأهل عن المجموعة الثامنة بينما ودعت ألمانيا المتوجة بمونديال السيدات مرتين متتاليتين في 2003 و2007."},{"p":"لاعبات يصنعن الفارق مع منتخب المغرب"},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/afaf/live/61fd9dd0-3490-11ee-bde6-7ffba94c56ae.jpg"},{"p":"يضم المنتخب المغربي مجموعة من اللاعبات المحترفات ولاعبات في الدوري المحلي، ويبرز من بينهن قائدة المنتخب غزلان الشباك نجمة فريق الجيش الملكي المتوج بلقب دوري أبطال أفريقيا للسيدات."},{"p":"وأكد المحلل المغربي حمزة شتيوي أن \"غزلان الشباك تبقى اللاعبة الأبرز في المنتخب المغربي بالرغم من أنها أهدرت ركلة جزاء في مباراة كولومبيا، كما أن هناك لاعبات أخريات مثل زميلتها في الفريق فاطمة التكناوت\"."},{"p":"كما برزت أنيسة لحماري التي تلعب في صفوف غانغان الفرنسي وهي صاحبة هدف الفوز على كولومبيا في آخر مباريات دور المجموعات، بالإضافة إلى ابتسام جرايدي المحترفة في الأهلي السعودي والتي أحرزت هدف الفوز على كوريا الجنوبية في الجولة الثانية من دور المجموعات."},{"p":"ويعد إنجاز منتخب المغرب للرجال في بطولة كأس العالم الأخيرة في قطر ببلوغه نصف النهائي كأول منتخب عربي وأفريقي يصل إلى هذا الدور، مصدر إلهام لسيدات المغرب من أجل تحقيق إنجاز جديد لبلادهن وللعرب."}]