[{"mainTitle":"أزمة النيجر: حل عسكري أم تسوية سياسية؟"},{"date":"6 أغسطس/ آب 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0DBD/production/_130671530_gettyimages-1565198647.jpg"},{"caption":"الرئيس النيجيري بولا تينوبو خلال قمة الإيكواس الأخيرة التي وجهت إنذارا لقادة انقلاب النيجر"},{"p":"مع اقترابِ انتهاء مهلة الأيام السبعة التي حدَّدتها المجموعة الاقتصادية، لدول غرّب إفريقيا (إيكواس)، لقادة الانقّلابِ العسكري، بدولة النيّجر العضو بها، لإعادَة النظام الدستوري للبلاد، أو مواجهةِ الاستخدامِ المُحّتمل للقوة، يُثار السؤال، إلى أين ستمضي الأمور في هذا البلد الإفريقي الفقير؟، وهل سيُحسم أمرُ الانقلاب بتدخل عسكري، أم أنَّ مثل هذا التدخُّل بات صعّبا الآن، وأنَّ الأمور ستمضي باتجاه حلٍ سلمي للأزمة، أو ترك الإنقلاب يُكمل مسيرته."},{"p":"وكانت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس)، برئاسة الرئيس النيجيري بولا تينوبو، قد قالت مساء الأحد الماضي، إنَّ المجلس العسكري في النيّجر، لديه مهلة أسبوع لإعادة النظام الدستوري للبلاد، أو مواجهة الاستخدام المحتمل للقوة."},{"p":"تراجع الحل العسكري"},{"p":"ووفقا لمراقبين، فإن مُضي مجموعة (إيكواس)، ، في تنفيذ تهديدها بعمل عسّكري، يعيد الرئيس النيجري المخّلوع محمد بازوم للسُلطة، بات صعباً الآن، خاصة في ظل الرفّض الأخير، من قِبَل مجلس الشيوخ النيجيري، بإعطاء رئيس البلاد أحمد تينوبو، تفويضا للمُشاركة في هذا التدخُّل."},{"p":"وتُعد نيجيريا القوة الأكّبر ضمن مجموعة (إيكواس)، كما أنها تترأس حاليا مؤتمر رؤساء المجموعة، ويعتبر مراقبون أنَّ أيَّ تدخل عسكري من قبل المجموعة في النيجر، سيعتمد بشكل أساسي على نيجيريا، التي يتألف جيشها من 223 ألف فرد، فضلا عن امتلاكه طائراتٍ ومقاتلات حديثة. ويقول خبراء: إن أهمية نيجيريا، لا تعود فقط إلى قدراتها العسكرية فقط، بل لأن لها حدوداً بطول 1600 كيلومتر مع النيجر أيضا."},{"p":"وكانت السُلطات العسكرية الانتقالية، في كل من مالي، وبوركينا فاسو، وغينيا كوناكري، قد حذَّرت أيضاً في وقت سابق، من أي تدخلِ عسكري ضد النيجر،"},{"p":"وقال بيانٌ مُشترك لبوركينا فاسو، ومالي، إن أي خطوة كهذه ستُعَد بمثابة إعلان حرب ضدهما أيضا."},{"p":"على صعيد آخر فإن الجزائر، وهو البلد العربي الذي يملك حدودا طويلة مع النيجر، تصل إلى حوالي ألف كيلومتر، أبدى معارضة لأي تدخل عسكري لتغيير الأوضاع في النيجر،وأكد الرئيس الجزائري عبد المجيد تبون، في وقت متأخر من السبت 5 آب/أغسطس، على تحفظ بلاده على \"الخيار العسكري لحل أزمة النيجر\"، مشيراً إلى أن الجزائر \"أعلنت معارضتها للانقلاب العسكري ودعت إلى عودة الشرعية الدستورية\"."},{"p":"وقال تبون في تصريحات صحافية: \"نحن مع الشرعية الدستورية في النيجر، والجزائر لن تستعمل القوة مع جيرانها\"، مضيفاً أن بلاده تدعو إلى حلّ المشاكل من طريق الدبلوماسية."},{"p":"وفي ظلِ كل تلك التطورات، يعتبر مراقبون أن التدخل العسكري من قبل مجموعة (إيكواس)، لإنهاء الانقلاب في النيجر، بات صعباً وهو يزداد صعوبة يوما بعد يوم، خاصة في ظِل التفاف قطاع كبير من الشعب، حول قادة الانقلاب في النيجر الذين يقولون لفئات الشعب إن ما يقف وراء طروحات التدخل العسكري في بلادهم، هي مطامع فرنسية وغربية في ثروات البلاد، وأنهم لايسعون إلى خير أبناء النيجر."},{"p":"الإيكواس والخيار الصعب"},{"p":"غير أنَّ الأمرَ لن يكون سهلا بالنسبة لمجموعة (الإيكواس )، التي تواجه مشكلةً، في احتواء حالة التراجع الديمقراطي، في منطقة غرب إفريقيا، في ظل توالي سلسلة من الانقلابات، التي شهدتها المنّطقة على مدار العقد الماضي، بعد فترة تراجعٍ للظاهرة، كانت واضحة في مطلع الألفية، وكانت المجموعة قد تعهدت، بعدم التسامح مع أي انقلاب جديد، بعد الانقلابات العسكرية التي شهدتها ثلاث دول من دول المجموعة، هي مالي وبوركينا فاسو، وغينيا خلال العامين الماضيين."},{"p":"وكانت (إيكواس) قد استخدمت القوة العسكرية في السابق، لإعادة النظام الدستوري في جامبيا عام 2017، عندما رفض الرئيس يحيى جامع التنحّي، بعد خسارته في الانتخابات، لكن مراقبين يعتبرون أن تدخلا مشابها في النيجر سيكون أصعب بكثير، إذ أن مساحة النيجر تعد أكبر من مساحة جامبيا، وهو ما يجعل حسابات إرسال قوات عسكرية إليها، محفوفة بمخاطر أكبر."},{"p":"يقول يوسف أكينبيلو مراسل بي بي سي نيوز، في تقرير له من العاصمة النيجيرية لاجوس، بشأن السيناريوهات المحتملة، إنها تتمثل في ثلاثة، أوَّلها تمديد المُهلة، وثانيها الاتِّفاق على جدول زمنّي لانتقال السلطة، ثم ثالثها وآخرها وهو التدخل العسكري."},{"p":"ويضيف أكينبيلو إن خيار تمديد المُهلة، قيد ينطوي على مجازفة، بأن يُنظر إليه باعتباره تنازلاً، لكن قادة الدول قد يحافظون على ماء وجوههم، من خلال القول، بأن الجهود الدبلوماسية حقَقَت بعض التقدم، وإنهم يرغبون بإعطاء المجلس العسكري المزيد من الوقت."},{"p":"وفيما يتعلق بالخيار الثاني، وهو الاتِفاق على جدول زمني لانتقال السلطة، يرى مراسل البي بي سي، أنه ومن أجل تهدئة الأمور، وإيجاد حلٍ وسط، فإن المجلس العسكري في النيجر قد يتَّفق مع (الإيكواس)، على جدول زمني للعودة إلى الحكم الديمقراطي."},{"p":"ويضيف إن الاتِّفاق قد يتضمن إطلاق سراح الرئيس بازوم، إضافة إلى المعتقلين السياسيين الآخرين، من أجل الحفاظ على استمرار المحادثات، وربما لشراء المزيد من الوقت. وهذا كان مطلباً أساسياً لأولئك الذين أدانوا الانقلاب في أفريقيا وغيرها."},{"p":"أما الخيار الثالث وهو التدخل العسكري فهو يبدو بالنسبة لمراسل البي بي سي في لاجوس، مكلفا وربما متراجعا، وبرأيه فإن قادة دول غرب أفريقيا لم يقولوا بأن القوة ستستخدم قطعاً، إذا لم تتم إعادة الرئيس بازوم إلى الحكم، بل تركوا الأمر مفتوحاً كاحتمال من الاحتمالات."},{"p":"وينقل المراسل عن المسؤوليين النيجيريين، وصفهم لهذا الخيار بأنه \"الحل الأخير\"، إذ قال الرئيس تينوبو إنه قد يكون هناك تدخل عسكري \"لفرض الامتثال على المجلس العسكري في النيجر في حال ظل متمرداً\"."},{"p":"لا خيار مؤكد"},{"p":"ورغم أن معّظم مايقوله المراقبون، يصب في اتجاه تراجع احتمالات التدخل العسّكري، في النيجر إلا أن أحداً ليس بمقدوره الجزم، بالطريق الذي ستسلكه الأحداث خلال الساعات القادمة، في ظل مايقال عن دعم غربي، لفكرة تدخل (إيكواس)، عسكريا، وفي ظل تحول الصراع في إفريقيا، إلى صراع غير مباشر على النفوذ، بين القوى الكبرى، مثل روسيا من جانب وفرنسا والولايات المتحدة من جانب آخر."},{"p":"ولايمكن إغفال ماقاله، مفوض الشؤون السياسية والسلام والأمن في (إيكواس)، عبد الفتاح موسى، الجمعة 4 آب /أغسطس الجاري، من أن قادة الدفاع بدول غرب إفريقيا، وضعوا خطة لتدخُّل عسكري محتمل في النيجر، في حالة عدم تنحي قادة الانقلاب، وأضاف موسى عقب اجتماع إقليمي في أبوجا، أن التكتُّل لن يكشف لمدبري الانقلاب، متى وأين ستكون الضربة، وهو قرار سيتخذه رؤساء الدول."},{"p":"برأيكم"},{"p":"إلى أين ستمضي الأزمة في النيجر تدخل عسكري أم حل سلمي؟"},{"p":"هل تتفقون مع من يرون أن الحل العسكري بات صعبا الآن؟"},{"p":"لماذا أبدت فرنسا حماسا للتدخل العسكري في قضية انقلاب النيجر؟"},{"p":"هل تحول الصراع على إفريقيا إلى صراع غير مباشربين القوى الكبرى؟"},{"p":"كيف ستتأثر دول عربية إفريقية خاصة الجزائر بما يحدث في النيجر؟"},{"p":"وكيف ترون تأييد قطاع كبير من شعب النيجر للانقلاب الأخير؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الاثنين 7 آب/ أغسطس"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"}]