[{"mainTitle":"من الذي فاز في مناظرة مرشحي الحزب الجمهوري الأمريكي للرئاسة ؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0d3a/live/10637c30-427b-11ee-9b58-cb80889117a8.jpg"},{"caption":"المتنافسون الجمهوريون على الترشح للرئاسة"},{"date":"24 أغسطس/ آب 2023"},{"p":"كانت المناظرة الرئاسية الجمهورية الأولى قضية صاخبة شهدت اندفاع المرشحين الثمانية بتهور في الجدل"},{"p":"الساخن."},{"p":"كان هناك من اعتقدوا أنه سيكون مملا بدون دونالد ترامب، رجل الاستعراض الكبير، لكن هذا لم يكن هو الحال بالتأكيد. ربما كان الرئيس السابق هو حياة الحزب خلال المناقشات الأولية في عام 2016 ، لكن المنافسين الثمانية الذين سافروا إلى ويسكونسن أثبتوا أنهم قد يجلبون بعض الإثارة دون مساعدته."},{"p":"وبرز بعض المرشحين من المجموعة، وبدا أن البعض يقبع على الخطوط الجانبية."},{"p":"وهنا نستعرض الفائزين والخاسرين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/416a/live/f6604920-427b-11ee-9b58-cb80889117a8.jpg"},{"caption":"فيفيك راماسوامي"},{"p":"الفائزون"},{"p":"فيفيك راماسوامي: الرجل الذي لم يترشح أبدا لمنصب عام، ولم يصوت حتى لرئيس من 2004 إلى 2020 ، سيطر ببساطة على هذا النقاش الجمهوري."},{"p":"بابتسامة عريضة ولسان سريع ، بدا في كثير من الأحيان أنه المرشح الوحيد على المسرح الذي كان مستمتعا. قد يكون ذلك جزئيا لأن هذا السياسي المبتدئ قد فاق التوقعات، ويلعب بشكل أساسي من حسابه الخاص بينما يحتل مركز الصدارة."},{"p":"وقد صد بسهولة الضربات الشديدة من زملائه المرشحين، مشيرا إلى أن كريستي كان يتدرب للظهور على قناة إخبارية يسارية مثل \"ام اس ان بي سي\" وأن هالي كانت تحاول مغازلة مقاولي الدفاع من خلال موقفها مما يجري في أوكرانيا."},{"p":"وقال خلال مناقشة حول تغير المناخ:\" أنا الشخص الوحيد هنا الذي لم يتم شراؤه ودفع ثمنه \"، ما أثار صرخات الغضب من منافسيه."},{"p":"وقد تموضع راماسوامي، مرارا وتكرارا كغريب ضد مجموعة من المطلعين على المؤسسات السياسية، حيث ان العديد من وجهات نظره، تدعو أوكرانيا إلى التنازل عن الأراضي لروسيا، واستخدام القوة العسكرية لتأمين الحدود بين الولايات المتحدة والمكسيك، ومنع الشركات الأمريكية من التعامل مع الصين، هي خارج التيار السياسي السائد حتى داخل الحزب الجمهوري. ولكن كما أوضح ترامب في عام 2016 ، حتى المقترحات السياسية الغريبة وغير العملية يمكن أن تكون فعالة في جذب الانتباه."},{"p":"قد لا يكون لدى راماسوامي الوقود السياسي لتحدي ترامب في الترشح، وقد لا يرغب حتى في ذلك، لكن مناظرة المساء تضمن أنه سيستمر في أن يكون عاملا في هذا السباق في الأشهر المقبلة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/809d/live/ceb461d0-427c-11ee-9b58-cb80889117a8.jpg"},{"caption":"نيكي هيلي"},{"p":"مايك بنس: السياسي المخضرم، الذي شغل منصب عضو الكونجرس والحاكم ونائب الرئيس، لديه القليل من الطاقة للقتال."},{"p":"على الرغم من أن حملته الرئاسية كانت متداعية - يكرهها أنصار ترامب ولا يثق بها منتقدوه - إلا أن تجربته في مرحلة النقاش خدمته بشكل جيد ليلة الأربعاء."},{"p":"وقد أطلق هجماته في وقت مبكر، حيث صوب ضربات ضد قلة خبرة د راماسوامي بالقول، \"الآن ليس الوقت المناسب للتدريب على العمل العمل\"."},{"p":"وقدم دعوة عاطفية قائمة على الدين لفرض قيود على الإجهاض على الصعيد الوطني، ومن المحتمل ألا يكون لهذا أثر جيد في الانتخابات العامة العام المقبل، لكنه قد يساعده في الفوز على الجمهوريين الإنجيليين، الذين يمكنهم خلق التوازن في ولايات مثل أيوا وساوث كارولينا، التي تلعب دورا كبيرا في تحديد مرشح الحزب."},{"p":"وخلال النصف الثاني من النقاش، عندما جرى النقاش حول ترامب، كان لدى بنس الكلمة الأخيرة، قائلا إنه وضع الدستور أولا في 6 يناير/كانون ثالني عام 2021 عندما رفض التخلص من نتائج الانتخابات بناء على طلب ترامب. حتى أن العديد من منافسيه تحدثوا لصالحه."},{"p":"ولا تزال التحديات الأساسية لحملة بنس قائمة، لكنه أظهر لليلة واحدة على الأقل سبب اعتباره من قبل العديد من الجمهوريين المحافظين ملائما للتنافس على الرئاسة."},{"p":"نيكي هالي: اعتادت السفيرة الأمريكية السابقة لدى الأمم المتحدة على مفاجأة أولئك الذين يقللون من شأنها. لم تخسر أبدا سباقا على المنصب، حتى عندما كانت تتحدى المرشحين الجمهوريين الأكثر رسوخا لمنصب حاكم ولاية كارولينا الجنوبية."},{"p":"في ليلة الأربعاء، برزت من خلال توجيه انتقادات حادة في وقت مبكر لكل من ترامب والحزب الجمهوري ككل."},{"p":"وقالت عندما وصفت العجز الهائل في الميزانية الأمريكية: \"فعل الجمهوريون هذا بكم أيضا\". \"إنهم بحاجة إلى وقف الإنفاق، ووقف الاقتراض\"."},{"p":"وعندما تحول الموضوع إلى الرئيس السابق قالت إن ترامب كان \"السياسي الأكثر كرها في أمريكا\" وحذرت من أن الحزب الجمهوري سيعاني بسببه في الانتخابات العامة."},{"p":"كما أظهرت الإرادة وعارضت راماسوامي في موضوع استمرار المساعدات الأمريكية لأوكرانيا، التي تدعمها. واشتبكت مع بنس بشأن الإجهاض، ووصفت مطالبه بحظر الإجهاض الوطني بأنها غير واقعية ومدمرة سياسيا."},{"p":"وحتى لو لم تستطع المضي قدما في المجموعة هذه المرة ، فإن أداءها في المناظرة يمكن أن يضع المرأة البالغة من العمر 51 عاما ضمن الخيارات الرئاسية المستقبلية."},{"p":"منتصف الحزمة"},{"p":"تيم سكوت وكريس كريستي: فعل كريستي بالضبط ما توقعه الكثيرون منه. وجه الانتقادات لترامب، كان لديه بعض الخطوط التي تستهدف راماسوامي، وكان المشاكس والمستعد للنزال بشكل عام."},{"p":"وقد تم إطلاق صيحات الاستهجان عليه عندما تم تقديمه، عندما انتقد ترامب، وعندما وجه انتقادات لراماسوامي."},{"p":"جاءته فرصة عندما قال إن المبتدئ السياسي \"يبدو مثل تشات جي تي بي\" - لكن هذا التطور بالذات لم يفعل شيئا لتقريبه من الحشد."},{"p":"أما تيم سكوت فقد كان موقفه اللطيف يعني أنه ظل في كثير من الأحيان فوق المعركة خلال لحظات النقاش الأكثر سخونة. لن يساعده ذلك في كسب العديد من الناخبين ، لكنه قد يلمع أوراق اعتماده إذا أراد أن يكون اختيار ترامب لمنصب نائب الرئيس."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5bdd/live/829fa180-4284-11ee-9b58-cb80889117a8.png"},{"caption":"مناظرة أسا هوتشينسون وكريس كريستي"},{"p":"الخاسرون"},{"p":"رون ديسانتيس: في بداية العام، بدا السباق على ترشيح الحزب الجمهوري وكأنه سيكون مسابقة من رجلين بين ديسانتيس وترامب. منذ ذلك الحين، تراجع حاكم فلوريدا في استطلاعات الرأي."},{"p":"إذا لم يلحق به باقي أعضاء المجموعة من الحزب الجمهوري بعد ، فقد يكون ذلك جيدا بعد هذا النقاش."},{"p":"لم يكن أداؤه فظيعا -فقد كانت لديه لحظاته، خاصة عندما تحدث عن سجله في الخدمة العسكرية ودعوته إلى سياسات حكومية أكثر عدوانية للتعامل مع الأفيون."},{"p":"كان على الخطوط الجانبية لجميع اللحظات الرئيسية للنقاش. تفوق راماسوامي عليه. مرشحون آخرون، مثل بنس وهالي أبعدوه عن الطريق في قضايا مثل الإجهاض والمساعدات الأمريكية لأوكرانيا. بدا على قدم المساواة عندما تحول الموضوع إلى ترامب ولوائحه الأخيرة."},{"p":"لم يكن هذا هو نوع الأداء المطلوب لسد الفجوة مع ترامب. كان الرجل الذي وصف ذات مرة بأنه مستقبل الحزب لم يعد عاملا مهما."},{"p":"آسا هاتشينسون ودوغ بورغوم: حاكم أركنساس السابق آسا هاتشينسون كان آخر مرشح يتأهل لمناظرة ميلووكي."},{"p":"كان كلا المرشحين بحاجة ماسة إلى إظهار أنهما يستحقان التواجد هناك، وكلاهما كان في الغالب يمتلك \"أفكارا متأخرة\"."},{"p":"بدت انتقادات هاتشينسون لترامب ضعيفة مقارنة بهجمات كريستي الأكثر وضوحا. ولم تبرز نزعة بورغوم المحافظة بخصوص \"الدولة الصغيرة\"."},{"p":"أصبحت معايير التأهيل أكثر صرامة للمناقشة الأولية الشهر المقبل في ولاية كاليفورنيا، ولم يفعل أي من المرشحين مايكفي ليلة الأربعاء لتصور نوع الدعم الذي سيحتاجونه للمشاركة مرة أخرى في السجال."}]