[{"mainTitle":"بعد 3 سنوات على انفجار مرفأ بيروت... ألم وغضب لدى من فقدوا أحبابهم"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1afe/live/ffc88790-31f3-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"يسرى الأمين تقبل متعلقات نجلها الراحل"},{"p":"منذ الرابع من آب/أغسطس عام 2020 مرّ ألف وخمسة وتسعون يوما."},{"p":"بالنسبة للارا فياض التي باتت تبلغ 46 عاما، فقد قضت ألفا و95 يوما في غيبوبة."},{"p":"كانت لارا في منزلها عندما انفجرت كميّة غير محددة بعد من نيترات الأمونيوم التي كانت مخزنة منذ عام 2014 في أحد عنابر المرفأ."},{"p":"تسبّب الانفجار الذي اعتُبر واحداً من أكبر الانفجارات غير النووية في العالم، في مقتل مئتي شخص على الأقل، وفي وقوع آلاف الإصابات فضلا عن تدمير أجزاء كبيرة من العاصمة."},{"p":"سريعا بعد نقلها إلى المستشفى، دخلت لارا في غيبوبة نتيجة إصابة دماغية جراء الانفجار، ولا تزال على هذه الحال."},{"p":"لا تزال والدتها تبيت الليالي مع لارا في المستشفى، و لا تزال تأمل أن تعود ابنتها إليها يوما ما. \"الإيمان والأمل هما ما يجعلنا نستمر\"، يضيف إلياس شقيق لارا."},{"p":"بالإضافة إلى الإرهاق النفسي الذي تعيشه عائلة لارا، فإن وضعها خلّف تحديات مالية جمة."},{"p":"فالدولة لم تغط أيا من نفقات المستشفى. \"عن أي دولة نتحدث؟\"، يقول إلياس متهكما."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/74b9/live/c507ad60-31f4-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"إلياس حايك شقيق لارا يقول إن \"الأمل فقط هو الذي يدفعنا للاستمرار\""},{"p":"\"حتى آخر يوم في عمري\""},{"p":"أكثر من أي وقت مضى، تشعر عائلات الضحايا أنها متروكة، وأن كل شيء يعمّق ألمها."},{"p":"لا تخلع يسرى الأمين أبدا صورة ابنها الأصغر إبراهيم من رقبتها. في الرابع من أغسطس/آب كان يعمل في المرفأ، وعثرت فرقة الإغاثة على جثته بعد أربعة أيام من الانفجار."},{"p":"كل صباح تزور يسرى قبر ابنها، وأحيانا مرتين في اليوم. وتقول إنها لا تنزع الأسود حتى عندما تنام، كما تصلي أن يزورها إبراهيم في الحلم."},{"p":"في السنوات الثلاث الماضية، لم تتخلف يسرى عن أي تجمّع لأهالي الضحايا. وتقول إنها لا تزال تأمل أن تتحقق العدالة بالرغم من كل المعوقات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4674/live/0fda7e30-31f5-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"عثرت السلطات على جثمان إبراهيم الأمين وسط الحطام"},{"p":"والواقع أن تلك المعوقات كثيرة، فالتحقيقات في انفجارالمرفأ مجّمدة كليا منذ أكثر من عام، أي منذ أن تم استدعاء مسؤولين نافذين إلى التحقيق. فقد رفض رئيس وزراء سابق ووزراء ونواب سابقون ومسؤولون أمنيون المثول أمام قاضي التحقيق وقام بعضهم برفع أكثر من عشرين قضية ضده. أما الهيئة القضائية العليا التي يُفترض بها البتّ في هده القضايا، فلا تجتمع بسبب تعطٌل نصابها."},{"p":"هكذا تعاظمت التعقيدات إلى درجة أن معظم الناس ضاعوا في التفاصيل ولم يعودوا يعرفون عن التحقيقات سوى أنها متوقفة. كثر يعتقدون أنها دُفنت كليا، لكن بالنسبة لأهالي الضحايا، لا يمكن القبول بحصول ذلك."},{"p":"\"سأبقى أطالب بالعدالة لابني حتى آخر يوم من عمري. لن يُتعبوننا\"، تقول يسرى الأمين والدة أحد الضحايا."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e2b5/live/30205d40-31f5-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"ترايسي نجار تحمل كل ما تبقى لها من طفلتها التي كانت تبلغ 3 سنوات"},{"p":"\"تدخلات سياسية\""},{"p":"أهالي الضحايا كما منظمات دولية ينددون بما يعتبرونه تدخلا سياسيا في التحقيقات حيث منع حتى الآن قاضي التحقيق من استكمال عمله وإصدار قرار اتهامي في قضية انفجار المرفأ، وهو ما أدى إلى بقاء أسئلة أساسية - من نوع من المسؤول عن شحنة نيترات الأمونيوم التي وصلت إلى لبنان عام 2013؟ من سمح بإبقاء المواد المتفجرة مخزنة في المرفأ منذ عام 2014؟ كيف حصل التفجير؟- دون إجابة."},{"p":"فقد اعتبرت منظمة أمنستي الحقوقية أن \"السلطات تستخدم القانون كأداة لحماية المسؤولين الذين يجب محاسبتهم\" وطالبت مع منظمات حقوقية أخري بإنشاء لجنة تقصي حقائق دولية في قضية انفجار المرفأ."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/f87c/live/5053c5c0-31f5-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"ألكساندرا لقيت مصرعها في الانفجار"},{"p":"مساكنة الألم"},{"p":"ترايسي نجار فقدت ابنتها الكسندرا في الانفجار. كانت تبلغ من العمر ثلاثة أعوام."},{"p":"مذاك رُزقت ترايسي وزوجها بابن. تقول إن هذا الحدث غيّر كل شيء بالرغم من أنه \"كلما مر الوقت، شعرنا أكثر بغياب الكسندرا واشتقنا إليها\". لا تخفي ترايسي أن ما مرت به جعلها أقوى، ولكننا \"جميعنا نشعر بالغضب والقهر\"."},{"p":"تعلم ترايسي جيدا أن الطريق لتحقيق العدالة في لبنان طويلة وشاقة. وتذكّر بمقولة إن \"المجرم لا يمكن أن يُحاكم نفسه\" ولكنها تعتبر أن الوصول للحقيقة والمحاسبة هو ليس فقط حق ابنته، وحق جميع الضحايا، بل أيضا حق كل لبناني."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7cdc/live/725f97c0-31f5-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"تانيا علام لا تزال تشعر بالألم بعد 3 سنوات من فقدان زوجها"},{"p":"هذا الشعور يتشارك به أهالي الضحايا بالرغم من مرور ثلاثة أعوام. فهم يناضلون من أجل العدالة، بكل الوسائل."},{"p":"تانيا العلم خسرت زوجها في الانفجار وهي محامية وناشطة تحث الأمم المتحدة على إنشاء لجنة تقصي حقائق."},{"p":"وتقول إن هذه اللجنة لن تكون بديلا عن التحقيقات الداخلية لكنها قد تسير بالموازاة معها وتدعمها، كما أنها قد تساعد في تقديم الإثباتات الموضوعية التي تساند أي تحقيق داخلي أو خارجي في القضية."},{"p":"تصف تانيا ما حدث لزوجها بعملية قتل. \"قُتل زوجي. هذه هي الكلمة الدقيقة\"."},{"p":"تضيف: \"الوقت يعمّق الجرح\". تعلمت أن تتأقلم مع الألم لكن \"الغياب يوجع كثيرا. أحيانا اشعر به في جسدي. يوجع أكثر من قبل\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/21b0/live/8bad6810-31f5-11ee-8f52-fbf70e4bf742.jpg"},{"caption":"فريدي علام مع أسرته"},{"p":"معلومات حول انفجار الرابع من آب 2020"},{"li":"تُقدر كمية نيترات الأمونيوم التي انفجرت ب2750 طنا"}]