[{"mainTitle":"روسيا وأوكرانيا: كييف تعلن إسقاط صواريخ روسية من طراز \"كينجال\" الفائقة السرعة"},{"li":"هيوغو باشيغا من كييف وكاثرين أرمسترونغ من لندن"},{"date":"17 مايو/ أيار 2023، 01:46 GMT"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/56C6/production/_129741222_182bc6a894027b202cf483275263b4317f5d7783.jpg"},{"caption":"لقطة المصورة للانفجارات التي شوهدت في سماء كييف"},{"p":"أعلنت أوكرانيا عن إسقاط صواريخ روسية تفوق سرعة الصوت خلال قصف \"كثيف واستثنائي\" على كييف يوم الثلاثاء."},{"p":"وقالت كييف إن الدفاعات الجوية اعترضت ستة صواريخ من طراز \"كينجال\"، زعمت روسيا أنها تستطيع التغلب على جميع أنظمة الدفاع الجوي."},{"p":"وقال المسؤولون إن الصواريخ التي أسقطت كانت من بين 18 صاروخاً من أنواع مختلفة، أطلقت على المدينة في وقت قصير."},{"p":"ونفت روسيا اعتراض صواريخ \"كينجال\" وقالت إن أحدها دمر أنظمة الدفاع الجوي باتريوت، التي قدمتها الولايات المتحدة."},{"p":"ونفت أوكرانيا ما صدر عن روسيا. ولم تتمكن بي بي سي من التحقق من مزاعم كلا الجانبين."},{"p":"وصعدت روسيا حملتها الجوية في الأسابيع الأخيرة - قصفت العاصمة الأوكرانية ثماني مرات حتى الآن خلال هذا الشهر - قبل بدء الهجوم الأوكراني المتوقع."},{"p":"وقال وزير الدفاع الروسي سيرغي شويغو مساء الثلاثاء، إن روسيا لم تطلق هذا العدد من صواريخ \"كينجال\" التي زعمت أوكرانيا أنها أسقطته."},{"p":"ومع ذلك، إن كانت مزاعم أوكرانيا صحيحة، ستشعر موسكو بالإحباط بسبب إمكانية اعتراض أفضل الأسلحة ضمن أسطولها الصاروخي. جزء كبير من ذلك يعود إلى وصول أنظمة الدفاع الغربية الحديثة، بما في ذلك صواريخ باتريوت."},{"p":"ولا زالت روسيا تصر على أن الصواريخ - التي تقول إنها تستطيع عبور أكثر من 11 ألف كلم في الساعة - لا يمكن لأي نظام جوي في العالم تدميرها."},{"p":"صاروخ \"كينجال\" أو \"الخنجر\" هو صاروخ بالستي يطلق في الهواء. وتستطيع معظم الصواريخ البالستية بلوغ سرعة فرط الصوت - خمس مرات أسرع من الصوت - في وقت ما خلال تحليقها."},{"p":"وقالت كييف إنها أسقطت صاروخ كينجال للمرة الأولى الأسبوع الماضي."},{"p":"وقام الرئيس الأوكراني فولوديمير زيلنسكي بجولة أوروبية في الأيام القليلة الأخيرة، ووعد خلالها بمعدات عسكرية بقيمة مليارات الدولارات من تقديم الدول الغربية الحليفة، بما في ذلك وعود من رئيس الحكومة البريطانية ريشي سوناك والرئيس الفرنسي إيمانويل ماكرون."},{"p":"وظهرت في لقطات مصورة لليلة القصف الثلاثاء، أنظمة الدفاع الجوي أثناء تدمير هدف فوق كييف."},{"p":"وقال قائد القوات المسلحة الأوكرانية فاليري زالوجني، إن روسيا هاجمت كييف من الشمال والشرق وأطلقت 18 صاروخا من الجو والبر والبحر."},{"p":"ووصف رئيس إدارة العاصمة العسكرية، سيرهي بوبكو القصف بأنه \"أقصى عدد من الهجمات الصاروخية في وقت قصير\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/220A/production/_129741780_kyivbus5.jpg"},{"caption":"صعدت روسيا هجومها في الحديث عن اقتراب موعد شن أوكرانيا لهجوم مضاد"},{"p":"وقال زالوجني إن الهجمات تضمنت أيضا تسعة صواريخ كروز \"كايبر\" أطلقت من سفن في البحر الأسود، وثلاثة صواريخ أطلقت من البر."},{"p":"وحذر السكان يوم الثلاثاء من الاقتراب من النوافذ، مع سقوط شظايا الصواريخ التي اعتُرضت من السماء."},{"p":"وقال عمدة المدينة فيتالي كليتشكو إن شظايا صاروخ سقط في أحياء وسط العاصمة، وطالت حديقة الحيوانات أيضاً، لكن دون أن يسفر ذلك عن إصابة العاملين أو الحيوانات."},{"p":"وقالت واحدة من سكان العاصمة كييف، وتدعى كسينيا لبرنامج \"توداي\" بي بي سي راديو 4، إنها وزوجها كانا نائمين عند سماعهما \"سلسلة من الانفجارات الصاخبة\" فوق المبنى الذي قطناه. وقارنت قوة الهجوم بفيلم \"حرب النجوم\"."},{"p":"وقالت إنه بفضل دعم الحلفاء الدوليين، تستطيع أوكرانيا الآن تعقب وتدمير الصواريخ الكبيرة."},{"p":"وقال يفزين بيتروف الذي يقيم في العاصمة أيضا إن هجمات الثلاثاء كانت الأولى من نوعها منذ غزو روسيا لأوكرانيا في شباط/فبراير العام الماضي، إلى درجة أن منزله اهتز من قوة الهجوم."},{"p":"واستأنفت روسيا الضربات على كييف في وقت سابق من هذا الشهر، بعد هدوء دام أكثر من 50 يوما. وتعتقد السلطات الأوكرانية أن استراتيجية موسكو تتمثل في استنفاد أنظمة الدفاع الجوي، التي نجحت في اعتراض معظم الصواريخ والطائرات المسيرة."},{"p":"وقتل وجرح آلاف المدنيين والمقاتلين منذ بدء الغزو الروسي، ودمرت مدن وبلدات. وبحسب البيانات التي حصلت عليها وكالة اللاجئين التابعة للأمم المتحدة، سجّل 8.2 مليون أوكراني كلاجئين في أوروبا، مع وجود 2.8 مليون من بينهم في روسيا."}]