[{"mainTitle":"بالصور: أفريقيا في أسبوع"},{"date":"21 يوليو/ تموز 2023"},{"p":"مجموعة مختارة من أفضل الصور التي التُقطت في أنحاء القارة الأفريقية وفي بقاع أخرى من العالم خلال الأسبوع الممتد من الـ 14 وحتى الـ 20 من الشهر الجاري يوليو/تموز ..."},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7fc2/live/fe6d0d50-27ce-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"معرض فنيّ أقيم في العاصمة الإيفوارية أبيدجان يوم الاثنين ..."},{"caption":"هذه الفرقة تقدم عروضا أمام المعرض الفني المقام في مركز المؤتمرات بأبيدجان ..."},{"caption":"متظاهرون في العاصمة الكينية، نيروبي، نزلوا إلى الشوارع في يوم الأربعاء احتجاجا على الضرائب الباهظة ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ca2c/live/c287d760-27cf-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"رغم اشتعال النيران من حوله، يجلس هذا الرجل على كرسي غير عابئ بما يحدث حوله ومن ورائه سيارة تحترق في المظاهرات نفسها التي دعا إليها زعيم المعارضة في كينيا رايلا أودينغا ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/902f/live/e60ba360-27cf-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"على أنّ هذا المستوى من الهدوء لا ينعم به جميع المتظاهرين؛ هذا الرجل على سبيل المثال يهرول مبتعدا عن قنبلة من الغاز المسيل للدموع في مظاهرات يوم الأربعاء التي شهدت سقوط ستة قتلى على الأقل بحسب تقارير ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/0e27/live/06a7b8c0-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"باقة من المشاهير، في مأدبة عشاء أقيمت احتفالا بالملاكم الأمريكي فلويد مايويذر يوم السبت في ضاحية ساندتون بمدينة جوهانسبرغ في جنوب أفريقيا. وقد زار مايويذر زيمبابوي في رحلته للقارة السمراء ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5edb/live/2cfaf870-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"وعلى صعيد آخر في جنوب أفريقيا أيضا، هؤلاء الأشخاص يرحبون بعودة فتيان وفتيات من حفل ختان في بلدة إيليم بمنطقة كيب الغربية يوم السبت ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8976/live/4ee22b70-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"هؤلاء الفتيان المختونون يرتدون ملابس حمراء ويمسكون بأيديهم عصيّاً في دلالة رمزية. وشارك نحو 68 ألف فتى وفتاة في الحفل الذي أقيم في محافظة ليمبوبو بجنوب أفريقيا ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/13cb/live/8572fb10-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"قوس قزح مزدوح يظهر في إطلالة بطلة ركوب الأمواج الأسترالية ستيفاني غليمور في أثناء وجودها بمنتجع كيب الشرقية بجنوب أفريقيا يوم الأربعاء، حيث شاركت ستيفاني في سباق لركوب الأمواج في خليج جيه باي بجنوب أفريقيا ...."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8911/live/a5466940-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"طبيب عيون يفحص مريضا في العاصمة النيجيرية أبوجا يوم الثلاثاء ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b429/live/c5a6fc40-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"هذا البائع في مدينة الأقصر المصرية، يوم السبت، يعرض بيده قطعة فنية مصنوعة يدويا. وتضم المدينة التاريخية عددا من المواقع الأثرية العظيمة كمعبد الأقصر، فضلا عن عدد من المقابر التاريخية الهامة ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8b49/live/e7953420-27d0-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"أما هذا الصبي فيستمتع بالسباحة في نهر النيل في إحدى ضواحي العاصمة المصرية القاهرة، يوم الأربعاء، طلبا للانتعاش وسط موجة حر شديدة تضرب منطقة شمال أفريقيا مسجلة مستويات قياسية من درجات الحرارة ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a94a/live/06c4e840-27d1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"وهذه المصرية نادين برسوم، يوم الجمعة، ولكن في اليابان؛ حيث تشارك في بطولة العالم العشرين للألعاب المائية والتي تستضيفها اليابان ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4cdd/live/37212030-27d1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"الفريق المصري المشارك في بطولة العالم للألعاب المائية، يوم الاثنين ...."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/57b6/live/5d667d30-27d1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"راقصة الباليه فيرونيكا لاو، يوم الأربعاء، بينما تستعد لأداء بروفة لباليه بحيرة البجع في جوهانسبرغ ..."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c66d/live/862f50c0-27d1-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"في يوم الخميس، لاعبة كرة القدم النيجيرية ميشيل ألوزي تزور الاستاد المستطيل في أستراليا حيث انطلقت بطولة كأس العالم لكرة القدم النسائية ..."}]