[{"mainTitle":"هل تنتهي الحرب في سوريا بعودة دمشق إلى الجامعة العربية؟"},{"date":"9 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6D65/production/_129650082_gettyimages-1252918036.jpg"},{"p":"اعتبارا من يوم الأحد 7 مايو/أيار 2023 لم يعد النظام السوري منبوذا عربيا. لقد عادت سوريا رسميا الى الحضن العربي حيث ستشغل مقعدها في مجلس الجامعة العربية بعد غياب دام أحد عشر عاما. اجتماع استثنائي لوزراء الخارجية العرب عقد في القاهرة أصدر بيانا جاء فيه أن باب الجامعة أضحى مفتوحا أمام استئناف مشاركة الوفود الرسمية السورية في اجتماعات جميع المنظمات والأجهزة التابعة للجامعة."},{"p":"أهم ما تصدر بيان اجتماع القاهرة حرصه على \"إطلاق دور عربي قيادي لحل الأزمة السورية وضمنها أزمات اللجوء وتهريب المخدرات وخطر الإرهاب\". وهو ما أشار اليه سامح شكري وزير الخارجية المصري في الاجتماع بقوله إن الحل السياسي هو السبيل الوحيد لتسوية الأزمة السورية."},{"p":"واتخذ وزراء الخارجية العرب قرارهم هذا بالتوافق في اجتماع مغلق عقد يوم السبت في مقر الجامعة ودعوا دمشق إلى حضور القمة العربية المقبلة في الرياض. وشكلوا لجنة اتصال وزارية تضم الأردن والسعودية والعراق ولبنان ومصر والأمين العام للجامعة، لمتابعة تنفيذ اتفاق عمان ومواصلة الحوار المباشر مع دمشق بهدف إيجاد حل شامل للأزمة."},{"p":"وقال الأمين العام لجامعة الدول العربية أحمد أبو الغيط في مؤتمر صحافي أعقب الإعلان يوم الأحد أن القرار لا يعني استئناف العلاقات بين سوريا والدول العربية. وأضاف: \"هذا قرار سيادي لكل دولة على حدة.... عودة سوريا إلى شغل مقعدها بداية حركة وليست نهاية مطاف.\" وكشف أبو الغيط عن أن الدعوة ستوجه للرئيس السوري للمشاركة في قمة الرياض \"إن هو رغب في حضورها.\""},{"p":"ولم يشر بيان الجامعة الى أي تفاصيل لشروط عودة سوريا الى الصف العربي أو خارطة طريق واضحة تنظم هذه العملية بل اكتفى بالقول إن القرار تضمن التزاما باستمرار الحوار مع الحكومات العربية للتوصل تدريجياً إلى حل سياسي للصراع والالتزام بالحفاظ على سيادة سوريا ووحدة أراضيها."},{"p":"ويرى خبراء أن الدول العربية تمضي باتجاه إطلاق دور عربي قيادي للتوصل لحل سياسي وإحياء المحادثات السياسية المتعثرة بين النظام السوري والمعارضة وضرورة معالجة ملف اللاجئين المتواجدين في دول الجوار."},{"p":"وفي دمشق أصدرت الخارجية السورية بيانا رسميا ضمنته ردها على قرار الجامعة. وجاء فيه أن \"سوريا تلقت القرار باهتمام وأن المرحلة المقبلة تتطلب نهجاً عربيا فاعلا وبناء يستند إلى قاعدة الحوار والاحترام المتبادل والمصالح المشتركة للأمة العربية\"."},{"p":"إلا أن بعض الدول العربية بينها قطر، تعارض استئناف العلاقات مع دمشق، دون التوصل إلى حل سياسي للصراع. ورغم رفض الدوحة لأي تطبيع أو تقارب ثنائي مع دمشق إلا أن الناطق باسم الخارجية القطرية ماجد بن محمد الأنصاري أعلن أن بلاده لن تقف حجر عثرة في وجه قرار الجامعة ولن تعيق هذا المسعى، بل إنها تتطلع إلى أن يكون الموقف العربي الجديد حافزا للنظام السوري لمعالجة جذور الأزمة التي أدت إلى مقاطعته في 2011."},{"p":"وأضاف المسؤول القطري أن أي تطبيع للعلاقات بين الدوحة ودمشق \"يرتبط في المقام الأول بالتقدم في الحل السياسي الذي يحقق تطلعات الشعب السوري ... على نظام الرئيس بشار الأسد أن يقوم بمعالجة جذور الأزمة التي أدت إلى مقاطعته، وأن يعمل على اتخاذ خطوات إيجابية تجاه معالجة قضايا الشعب السوري\"."},{"p":"وفي واشنطن قال متحدث باسم الخارجية الأميركية إن الولايات المتحدة تشاطر شركاءها العرب الأهداف النهائية لعودة سوريا الى الجامعة، لكنها تشكك في رغبة الرئيس السوري بشار الأسد في حل الأزمة في بلاده ولا تعتقد أن دمشق تستحق العودة إلى الجامعة العربية في الوقت الراهن على حد تعبير المتحدث الأمريكي."},{"p":"وهكذا تنتهي القطيعة العربية الرسمية للنظام السوري التي أبعدت عدة دول عربية وجامعتها عن أي وساطة في الصراع الأهلي السوري منذ 2011. وظلت عواصم عربية تقدم الدعم السياسي والعسكري للمعارضة السورية. إلا أن مجريات الحرب ودخول أطراف أجنبية لدعم الرئيس الأسد غير الموازين على الأرض. وفي عام 2018 كانت دولة الامارات العربية أولى الدول العربية تنفتح على دمشق وأعادت فتح سفارتها في العاصمة السورية."},{"p":"وجاء الزلزال المدمر في سوريا وتركيا في شباط/فبراير 2023 ليسرع عملية عودة الدفء الى علاقات دمشق مع محيطها الإقليمي حيث تمت آنذاك اتصالات بين الرئيس الأسد وقادة دول عربية."},{"p":"وفي مارس آذار الماضي أعلنت الرياض أنها بصدد إجراء مباحثات مع دمشق حول استئناف الخدمات القنصلية. وتوجت هذه الاتصالات بقيام وزير الخارجية السعودي الأمير فيصل بن فرحان، في 18 أبريل/نيسان الماضي، بأول زيارة رسمية سعودية إلى دمشق منذ القطيعة ولقائه الرئيس السوري."},{"p":"وتتناسل التساؤلات حول تداعيات قرار الجامعة العربية ومدى قدرتها على إنهاء الصراع في سوريا. فقد تعالت أصوات غاضبة للمعارضة السورية من القرار العربي في مناطق خارجة عن سيطرة دمشق. من المؤكد أن النظام السوري يعتبر عودته الى الجامعة العربية انتصارا ديبلوماسيا وطريقا لإعادة تأهيله عربيا وتسهيل إعادة إعمار البلاد باستثمارات عربية رغم العقوبات الدولية التي تفرضها عليه دول غربية. لكن هناك أطرافا أخرى قد يكون لها رأي في طبيعة الحل مثل روسيا وايران علاوة على الولايات المتحدة التي تنشر قوات في سوريا دعما للمقاتلين الأكراد وتركيا التي تسيطر على مناطق حدودية."},{"p":"برأيكم:"},{"p":"هل تنتهي الحرب في سوريا بعودة دمشق الى الجامعة العربية؟"},{"p":"هل الدول العربية قادرة على الوساطة بين النظام السوري والمعارضة؟"},{"p":"هل دق القرار العربي آخر إسفين في نعش المعارضة السورية؟"},{"p":"هل يقبل النظام السوري التفاوض مع معارضة اضمحل دورها ووهنت قوتها؟"},{"p":"سنناقش معكم هذه المحاور وغيرها في حلقة الأربعاء 10 أيار/ مايو"},{"p":"خطوط الاتصال تفتح قبل نصف ساعة من البرنامج على الرقم 00442038752989."},{"p":"إن كنتم تريدون المشاركة عن طريق الهاتف يمكنكم إرسال رقم الهاتف عبر الإيميل على nuqtat.hewar@bbc.co.uk"},{"p":"يمكنكم أيضا إرسال أرقام الهواتف إلى صفحتنا على الفيسبوك من خلال رسالة خاصة Message"},{"p":"كما يمكنكم المشاركة بالرأي على الحوارات المنشورة على نفس الصفحة، وعنوانها:Linkhttps://www.facebook.com/NuqtatHewarBBC"},{"p":"أو عبر تويتر على الوسمnuqtqt_hewar@"},{"p":"كما يمكنكم مشاهدة حلقات البرنامج من خلال هذا الرابط على موقع يوتيوب"}]