[{"mainTitle":"\"وضعت حملي وواصلت السير هرباً من القتال في السودان\""},{"date":"02:35"},{"p":"بعد مقتل أبنائها الثلاثة، فرت مذيعة راديو وهي حامل من الحرب في منطقة دارفور السودانية سيرا على الأقدام، وأنجبت رضيعا عند المعبر الحدودي مع تشاد."},{"p":"\"لقد أنجبته على الطريق. لم تكن هناك قابلات ولا أحد يدعمني. كان الجميع يفكر في نفسه. كان الجميع يركضون لإنقاذ حياتهم\"."},{"p":"قالت عرفة أدوم عندما التقيتها في مخيم للاجئين يسكنه عشرات الآلاف من الأشخاص في ضواحي المدينة التشادية: \"خرج الرضيع، ولففته. لم أفكر في أي شيء آخر. واصلت السير إلى مدينة أدري\"."},{"p":"قالت المرأة البالغة من العمر 38 عاما إنها سارت في الشمس الحارقة لمسافة 25 كيلومترا، من مسقط رأسها في الجنينة مع أربع بنات لها، بينما قطع زوجها، من أجل سلامته، طريقا أطول وأكثر صعوبة للوصول إلى المخيم."},{"p":"وقالت أدوم: \"عندما وصلت إلى الحدود، وجدت نفسي منهكة ومرهقة حتى وضعت طفلي\"."},{"p":"وقالت إنها تركت وراءها أيضا جثث ثلاثة من أطفالها الذكور، وكانت أعمارهم بين ثلاث وسبع وتسع سنوات. وأضافت أنهم قتلوا على أيدي قوات الدعم السريع شبه العسكرية، والميليشيات العربية المتحالفة معها، وسط الحرب الدائرة في السودان منذ أبريل/نيسان."},{"p":"دارفور هي المنطقة الأكثر تضررا، وتُتهم قوات الدعم السريع والميليشيات بمحاولة ترسيخ التفوق العربي في المنطقة من خلال \"تطهيرها\" من الأفارقة السود، بمن فيهم أولئك الذين ينتمون إلى مجتمع المساليت، الذي تنتمي إليه أدوم."},{"p":"ليس من المستغرب أن تكون معركة الجنينة شرسة، فالمنطقة كانت تاريخيا رمز القوة الأفريقية السوداء في دارفور، والعاصمة التقليدية لمملكة المساليت."},{"p":"وقال الشيخ محمد يعقوب، وهو رجل دين مسلم ذو نفوذ، وزعيم المساليت، والذي أصبح لاجئا في مدينة أدري: \"حاولنا الدفاع عن أنفسنا، لكنهم كانوا يستخدمون أسلحة كبيرة جدا\"."},{"p":"وأضاف: \"في منطقتنا، فقدنا 82 شخصا في غضون ثلاث ساعات\"."},{"p":"نفت قوات الدعم السريع مشاركتها في القتال، لكنها قالت إن دارفور تشهد تجدّد الصراع القديم بين الجماعات العربية والمساليت."},{"p":"وقالت أدوم في روايتها إن أطفالها الصبية قتلوا في جامعة الجنينة، والتي لجأوا إليها قبل أن تقصفها قوات الدعم السريع والجنجويد وتضرم فيها النيران."},{"p":"وأضافت: \"أصيب أبنائي الثلاثة بالقذائف وفقدوا حياتهم في المكان نفسه\"."},{"p":"وقالت إن العديد من أفراد أسرتها الممتدة قتلوا أيضا، بما في ذلك والد زوجها، الذي \"تحطمت\" ساقاه، وقطعت إحدى أذنيه، ثم \"أطلقوا الرصاص عليه، مما أدى إلى مقتله\"."},{"p":"بعد ذلك هربت أدوم وزوجها مع بناتهما، لكنه سلك طرقا خلفية لتجنب المرور عبر حواجز الطرق التي يقودها أفراد قوات الدعم السريع التي كانت - وفقا للعديد من اللاجئين - تقتل رجال المساليت والفتية، وأحيانا عن طريق سكب البنزين عليهم وإشعال النار فيهم."},{"p":"التقى الزوجان في مخيم للاجئين، حيث احتضن زوجها المولود الجديد، الذي يحمل اسم محمد، لأول مرة، ويرى فيه الوالدان أنه نعمة بعد فقدان الصبية الثلاثة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/eba6/live/0a894610-29fc-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"لم تجذب الأزمة الإنسانية الناجمة عن الصراع في دارفور سوى القليل من الاهتمام العالمي"},{"p":"أخبرتني زوجة الشيخ، رخية أدوم عبد الكريم، أنها كانت حاملا أيضا، لكنها فقدت طفلها في اليوم التالي للوصول إلى أدري، وهي رحلة شاقة تركتها جائعة ومرهقة وضعيفة."},{"p":"وقالت: \"بدأت أنزف، ثم أصبت بالصداع، وكان الدم ينزف طوال الوقت. ثم ولد الجنين عند الفجر\"."},{"p":"تم إنشاء مستشفى ميداني في أدري من قبل مؤسسة خيرية، لكن السيدة عبد الكريم لم تتمكن من الوصول إلى هناك لتلقي العلاج."},{"p":"المستشفى مكتظ بالمرضى، معظمهم من النساء والرضع والأطفال، وبعضهم مصاب بطلقات نارية."},{"p":"قالت نعيمة علي، إحدى المريضات، إنها أصيبت هي وابنها البالغ من العمر تسعة أشهر برصاص قناص تابع لقوات الدعم السريع أثناء فرارهم من قريتهم."},{"p":"كان الصبي على ظهرها، عندما أصابته رصاصة في ساقه، و\"أنا أصبت في جانبي، وفقدت كليتي\"."},{"p":"وقالت: \"كنا ننزف ولم يساعدنا أحد\"، مشيرة إلى أنها هي أيضا واصلت الفرار سيرا على الأقدام حتى وصلت إلى المخيم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2a26/live/4acc1450-29fc-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"نعيمة علي وابنها بأمان الآن في مستشفى مؤقت في تشاد"},{"p":"ودعت أربع دول في شرق أفريقيا إلى نشر قوة حفظ سلام إقليمية في السودان، حيث أعرب الرئيس الكيني وليام روتو عن قلقه من أن البلاد \"تتعرض للتدمير\"، وظهرت \"بالفعل دلائل على وقوع إبادة جماعية\" في دارفور."},{"p":"انسحبت قوة حفظ سلام مشتركة من الأمم المتحدة والاتحاد الأفريقي من دارفور في عام 2021، بعد حوالى 18 عاما من الصراع، الذي تسبب في مقتل ما يقدر بنحو 300 ألف شخص، والذي اندلع لأول مرة في المنطقة."},{"p":"تسبب الصراع في غضب عالمي، حيث وجهت المحكمة الجنائية الدولية الاتهام لحاكم السودان السابق عمر البشير بتهم الإبادة الجماعية وجرائم حرب، وجرائم ضد الإنسانية، وهو ما نفاه."},{"p":"عندما انسحبت قوات حفظ السلام، قالت الأمم المتحدة إن القرار يهدف إلى \"تمكين الحكومة السودانية من تولي مسؤولية الحفاظ على السلام في المنطقة\"."},{"p":"لكن منذ انسحابها، تعرّض السودان لانقلاب، وغرق في حرب أهلية في منتصف أبريل/نيسان بعد خلاف بين أقوى جنرالاته، قائد الجيش عبد الفتاح البرهان، وقائد قوات الدعم السريع محمد حمدان دقلو، المعروف باسم حميدتي."},{"p":"أشعل الخلاف بينهما من جديد الصراع في دارفور، ما أجبر أكثر من 160 ألف شخص من قبيلة المساليت على الفرار إلى تشاد. من غير الواضح عدد القتلى في المنطقة، مع أقل تقدير لعدد القتلى في الجنينة عند 5000."},{"p":"وفقا لنقابة الصيادلة المحترفين في السودان، فإن الرقم أكثر من ذلك. وتقول إن 11 ألف جثة دُفنت في مقابر جماعية في المدينة، بينما قال بعض اللاجئين لبي بي سي إنهم شاهدوا جثثا تُلقى في النهر."},{"p":"كما قامت قوات الدعم السريع بنهب مدينة زالنجي، موطن جماعة الفور، وطوقت أكبر مدينتين في المنطقة، الفاشر ونيالا."},{"p":"ويخشى العديد من سكان دارفور أن يكون هذا تتويجا لخطة طويلة الأمد لتحويل المنطقة المختلطة عرقيا إلى منطقة يحكمها العرب."},{"p":"ويقولون إن الجنينة، إلى جانب العديد من البلدات والقرى الأخرى، قد أفرغت من معظم سكانها، مع تدمير المباني والبنية التحتية، بما في ذلك المستشفيات ومحطات المياه."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4dc8/live/8552d640-29fc-11ee-b1d7-8fdc93c2782e.png"},{"caption":"قوات الدعم السريع مدربة ومسلحة بشكل جيد"},{"p":"وقال الشيخ يعقوب: \"ما يحدث أسوأ مما حدث في 2003\"، مشيرا إلى أن أشهر شخصيات المساليت من أطباء ومحامين قتلوا."},{"p":"كانت السيدة أدوم، مقدمة البرامج في إذاعة الجنينة المتوقفة الآن، محظوظة للبقاء على قيد الحياة، عندما داهمت قوات الدعم السريع مكتب الإذاعة في الأيام الأولى من الحرب."},{"p":"وقالت: \"دخلوا وحطموا كل المعدات ونهبوا ما في وسعهم\"."},{"p":"الآن تعيش أدوم في كوخ مبني بالعصي وقطع الملابس، ولا تعرف ما إذا كانت ستتمكن من العودة إلى المنزل."},{"p":"وقالت وهي تحمل طفلها البالغ من العمر ثلاثة أسابيع بين ذراعيها \"جئنا كلاجئين. مات الكثيرون على طول الطريق. لكن كان علينا أن نستمر في التحرك\"."},{"p":"واستبعد لاجئ آخر العودة، قائلا \"لمن أعود؟ أنا هنا منذ أسابيع، ورائحة الجثث المتعفنة في شوارع الجنينة لا تزال عالقة في أنفي\"."}]