[{"mainTitle":"مخيم عين الحلوة: عاصمة اللجوء الفلسطيني الأكثر توتراً"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/08c0/live/b24df4a0-32ca-11ee-9217-27b202a39e56.jpg"},{"caption":"من اشتباكات سابقة في المخيم بين حركة فتح وجماعات إسلامية عام 2017"},{"p":"هدأت الاشتباكات في مخيم عين الحلوة للاجئين الفلسطينيين في لبنان، بعد مرور أسبوع على اندلاعها، وسط نزوح السكان هرباً من الموت المجاني."},{"p":"واحتدمت الاشتباكات يوم الأحد الماضي، عقب اغتيال القيادي في حركة فتح أبو أشرف العرموشي."},{"p":"تسلسل الأحداث"},{"p":"في التالي نستعرض الأحداث التي وقعت خلال الأسبوع وأدت إلى تصاعد الاشتباكات:"},{"li":"29 يوليو/تموز: مقتل عنصر في تنظيم إسلامي وإصابة آخر يؤدي إلى اندلاع اشتباكات عنيفة."},{"li":"30 يوليو/تموز: اغتيال أبو أشرف العرموشي وأربعة من مرافقيه في حي البساتين في مخيم عين الحلوة."},{"li":"1 أغسطس/آب: التوصل إلى هدنة بعد أربعة أيام من القتال، وتكليف لجنة تحقيق من قبل هيئة العمل الفلسطيني المشترك، التي تنضوي فيها كل الفصائل الفلسطينية، للكشف عن المسؤولين عن اغتيال العرموشي."},{"li":"2 أغسطس/آب: انهيار وقف إطلاق النار وعودة الإشتباكات."},{"li":"3 أغسطس/آب: اجتماع لهيئة العمل الفلسطيني المشترك وتثبيت التهدئة ووقف إطلاق النار."},{"li":"4 أغسطس/آب: تشكيل لجان من الشخصيات المستقلة لمراقبة تثبيت وقف إطلاق النار وتحديد مصادر الخروقات."},{"p":"وقتل 13 شخصاً وأصيب العشرات. كما أصيب جنود في الجيش اللبناني المنتشر على نقاط تفتيش ثابتة عند مداخل المخيم، إثر تعرّض مراكز ونقاط مراقبة تابعة له لإطلاق نار."},{"p":"أكبر المخيمات"},{"p":"بعد النكبة عام 1948، نزح فلسطينيون معظمهم من المدن الفلسطينية الساحلية الشمالية إلى المخيم الذي يقع على بعد ثلاثة كليومترات جنوبي شرق مدينة صيدا. بعد عام، أنشئ المخيم بمبادرة من الصليب الأحمر الدولي."},{"p":"وتبلغ مساحة المخيم حوالى كيلومتر مربع واحد، ويطل عليه مخيم آخر هو المية ومية، فيما يقطنه إضافة إلى المناطق المجاورة له حوالى 80 ألف نسمة، وفقاً لتقرير مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \"أو سي إتش إي\" صادر عام 2017."},{"p":"واستقبل المخيم الأكبر في لبنان، الكثير من الفلسطينيين اللاجئين من المخيمات الأخرى لا سيما من طرابلس شمال لبنان، وذلك خلال الحرب الأهلية (1975-1990) وفي أعقاب معارك نهر البارد بين الجيش اللبناني وجماعات متطرفة عام 2007."},{"p":"وانضم إلى سكان المخيم لاجئون فلسطينيون قادمون من سوريا بسبب الحرب، قدّر عددهم بستة آلاف."},{"p":"ويتكوّن المخيم من 69 بالمئة من اللاجئين الفلسطينيين في لبنان، و7 بالمئة من اللاجئين القادمين من سوريا."},{"p":"وتعمل وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين \"أونروا\" في المخيّم منذ عام 1952، وتقدّم الخدمات لخمسين ألفاً من قاطنيه، بينما يعاني المخيم كغيره من مخيمات لبنان السبعة عشر، من الفقر وتهالك البنية التحتية والاكتظاظ السكاني."},{"p":"الواقع الأمني له أثر اجتماعي يعمّق مأساة اللاجئين، ويحول دون وصول خدمات الأونروا، التي تشمل الصحة والتعليم، في أوقات التوتر."},{"p":"ويحتوي المخيم على 8 مدارس تابعة للأونروا، ومركزين للرعاية الصحية الأولية، إضافة إلى مراكز ومكاتب خدمات إغاثية واجتماعية."},{"p":"ويبلغ عدد اللاجئين الفلسطينيين المسجلين في لبنان حوالى 489 ألف شخص، وما يزيد قليلاً عن 31 ألف لاجئ فلسطيني من سوريا، بحسب أرقام الأونروا. وتفيد تقديرات الهيئة أن عدد المقيمين منهم فعلياً في البلاد يبلغ نحو 250 ألف شخص."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b7f5/live/ca7e8330-32cc-11ee-b7e1-498eddf72773.jpg"},{"caption":"لاجئ فلسطيني يعبر نقطة تفتيش للجيش اللبناني على مدخل المخيم"},{"p":"ما خلفية الاشتباكات؟"},{"p":"في بيئة متوترة أمنياً ويشوبها الصراع على النفوذ بين قوى مختلفة فكرياً وبعضها متطرف، اليد رخوة على الزناد."},{"p":"ويقول أمين سر حركة فتح في صيدا ماهر شبايطة لبي بي سي نيوز عربي إن \"هيئة العمل الفلسطيني المشترك أكدت على تثبيت وقف إطلاق النار، وشكلت لجان لمراقبة وقف إطلاق النار وتحديد الخروقات\"."},{"p":"وحصلت اجتماعات للهيئة مع قوى سياسية لبنانية للوصول إلى حل تفاديا لتوسعها."},{"p":"وأكد التزام الحركة والأمن الوطني بوقف إطلاق النار، بينما يقول إنه خلال من التجربة مع القوى المتطرفة، حسب تعبيره، فإنه ليس من المضمون أن يسلموا عناصرهم."},{"p":"\"لكن هذه النقطة برسم القيادة الفلسطينية واللبنانية، ولن نقبل في فتح إلا بتسليمهم ومحاسبتهم أمام القضاء اللبناني\"."},{"p":"واتهم قائد قوات الأمن الفلسطيني في لبنان صبحي أبو عرب تنظيم جند الشام باغتيال العرموشي."},{"p":"وتتقاسم فصائل فلسطينية النفوذ في المخيم، وهي حركة فتح، والتيار الإصلاحي في حركة فتح بقيادة محمود عيسى المعروف بـ \"اللينو\"، كذلك حركتي حماس والجهاد الإسلامي، إضافة إلى الجبهة الشعبية والجبهة الشعبية القيادة العامة."},{"p":"كما يتواجد في المخيم قوى إسلامية كعصبة الأنصار والحركة الإسلامية المجاهدة، الشباب المسلم وجند الشام."},{"p":"ويعمل الأمن الوطني الفلسطيني على ضمان الأمن في المخيم والتعاون مع القوى الأمنية اللبناني."},{"p":"وتتوالى الاشتباكات بشكل متقطع في مخيم عين الحلوة منذ أواخر التسعينيات. وفي صيف 2015 اندلع قتال بين حركة فتح وجماعة جند الشام، وخلّف 6 قتلى وأكثر من 70 جريحاً و3 آلاف نازح."},{"p":"وفي عام 2017، خاض المخيم جولات عدة من القتال الذي لقي فيه 19 شخصاً حتفهم، وجرح العشرات."},{"p":"لكن ما سبب هذه الجولة الجديدة من القتال؟"},{"p":"يرى الصحافي الفلسطيني زاهر أبو حمدة في مقابلة مع بي بي سي نيوز عربي أن للاشتباكات أسباب متعددة منها المحلية على مستوى المخيم، ومنها مرتبط بالوضعين الفلسطيني واللبناني، وأخرى إقليمية."},{"p":"أما على المستوى المحلي، فهي \"عملية ثأرية من تنظيم الشباب المسلم المتورط بقتل عنصر من آل زبيدات ينتمي إلى حركة فتح\"."},{"p":"إلا أن اغتيال العرموشي \"هو ثأر قديم من قبل بلال بدر وتنظيم جند الشام والشباب المسلم معه\"، وفق أبو حمدة."},{"p":"وبلال بدر هو لاجئ فلسطيني يتزعم مجموعة مسلحة، ومطلوب من القضاء اللبناني بتهمة تشكيل جماعة إرهابية. كما سبق أن اتُهم باغتيال قادة فلسطينيين في المخيم."},{"p":"ويضيف أبو حمدة \"المؤشرات تدل إلى أن الأمور مدبرة. ميدانياً حضرت مجموعة تنتمي لتنظيم جبهة النصرة الذي يبايعه بلال بدر من تركيا وسوريا قبل أسبوعين. كما أن العرموشي كان قد أبلغ الشباب المسلم بأنه يتوجه لتسليم قاتل أحد عناصرهم المدعو عبد فرهود\"."},{"p":"ويشير أبو حمدة إلى أن \"هناك من يرى أن افتعال أحداث المخيم مرتبط بالرد على التظاهرات في غزة ضد سلطة حماس\"."},{"p":"كما أن \"هناك من يرى أن الموضوع لبناني وليس فلسطينياً. فالجيش قد يتدخل للحسم في حال تكرّرت الاشتباكات، ما يدعم موقف قائده جوزيف عون في سباق رئاسة الجمهورية\"، وفق أبو حمدة."},{"p":"لكن التحليل الأهم بالنسبة للفلسطينيين، \"ألا يكون مستقبل مخيم عين الحلوة كمخيم نهر البارد ومخيم اليرموك ومصير فلسطينيي العراق وليبيا\"، الذين دفعوا ثمن \"هجمات كبيرة على المخيمات لتدمير حق العودة\"، على حد قوله."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/032c/live/d9b05300-32cd-11ee-9217-27b202a39e56.jpg"},{"caption":"أبو أشرف العرموشي قتل مع أربعة من مرافقيه في أحد أحياء المخيم"},{"p":"من جهته، يرى رئيس تحرير \"موقع 180 بوست\"، الصحافي اللبناني حسين أيوب، أن للاشتباكات في عين الحلوة بعداً أمنياً مرتبط بالنشاط الفلسطيني المسلح في الضفة الغربية المحتلة."},{"p":"ويقول لبي بي سي نيوز عربي \"في الأشهر الأخيرة، تبدت مشهدية جديدة في الواقع الفلسطيني. عنوانها تحول الضفة الغربية إلى بؤرة مشتعلة وولّادة مفاجآت. انبثقت مجموعات شبابية فلسطينية جديدة وفي الوقت نفسه، ارتفعت مخاوف إسرائيل من أن تستنسخ الضفة الغربية من خلال الحضور العسكري المتزايد لحركة الجهاد الإسلامي فيها تجربة غزة الصاروخية. تزامن ذلك مع عبوة مجدو قرب حيفا التي اتهم الإسرائيليون منفذها بأنه ‘فلسطيني تسلل من مخيمات لبنان’ وأنها قريبة من العبوات التي كان حزب الله يزرعها في جنوب لبنان\"."},{"p":"ويضيف أيوب \"هناك من يحاول نقل الصراع إلى داخل المخيمات بدل أن تكون جزءاً من معادلات جديدة ترتبط بالدرجة الأولى بما يحضّر له في الضفة الغربية. تسليط الضوء على عين الحلوة في هذا التوقيت يعيد طرح أسئلة حول مستقبل السلاح الفلسطيني\"."},{"p":"ويشير أيوب إلى زيارة مدير المخابرات الفلسطينية ماجد فرج إلى بيروت قبل حوالى الأسبوعين، وما سرّب \"عن طلبه من الجيش اللبناني التشدّد في موضوع ضبط المخيمات وقواعد بعض التنظيمات الفلسطينية في لبنان مخافة تصدير تجربة حزب الله في لبنان وتجربة حماس في غزة إلى الضفة الغربية\"."},{"p":"ونقلت وكالة الأنباء الفلسطينية الرسمية \"وفا\"، عن مصدر فلسطيني نفيه علاقة أحداث عين الحلوة بزيارة فرج."},{"p":"ماذا عن النازحين؟"},{"p":"أبلغ إبراهيم الخطيب مدير الأونروا في صيدا بي بي سي نيوز عربي إن عدد النازحين في مركزي إيواء تابعين للوكالة بلغ 600 شخص، موزعين مناصفة بين مدرستي عسقلان في مخيم المية ومية، ونابلس في مدينة صيدا."},{"p":"ويشير إلى أن أعداد النازحين تتراوح بين الألفين وثلاثة آلاف، فيما عودتهم إلى المخيم مرتبطة بقرار هيئة العمل الفلسطيني المشترك."}]