[{"mainTitle":"ماذا حدث للطفلة السورية \"المعجزة\" التي وُلدت قبيل وفاة أمها في الزلزال؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2a19/live/bb8dc820-32d8-11ee-9217-27b202a39e56.png"},{"caption":"عفراء، بعد ستة أشهر من إنقاذها، تنعم بصحة وسعادة"},{"p":"عندما عثروا على عفراء تحت أنقاض بيت هدّمه الزلزال في سوريا، كانت لا تزال متصلة عبر الحبل السُرّي بأمها، التي لفظت أنفاسها بعد أن وهبت عفراء الحياة."},{"p":"ولقد أسر مقطع فيديو إنقاذ المولودة عفراء قلوب البشر حول العالم، الذين كان يتابعون أخبار الزلزال المدمر في فبراير/شباط الماضي."},{"p":"ولقد تعافت عفراء من كدمات كانت تعاني منها لحظة إنقاذها. وهي الآن أكملت شهرها السادس من حياة ملؤها الصحة والسعادة في كنف عمّتها وزوجها وبين أولادهما السبعة بقرية جنديرس غير بعيد من الحدود التركية."},{"p":"يقول خالد السوادي زوج عمتها إن عفراء \"طفلة هادئة جدا، وهي تذكّرني بأبيها وأختها نوارة، لا سيما حين تبتسم. وقد قضوا جميعا في الزلزال."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5976/live/09c3e830-32d9-11ee-9217-27b202a39e56.png"},{"caption":"عفراء بين يدي خليل زوج عمّتها"},{"p":"في يوم السادس من فبراير/شباط الماضي، وبعد أن ضرب زلزال مدمر منطقة جنديرس، كانت والدة عفراء تعاني المخاض تحت أنقاض بيتها. وقد وضعت مولودتها بالفعل قبل أن يعثر عليها رجال الإنقاذ."},{"p":"وعفراء هي الناجية الوحيدة من أفراد أسرتها من الزلزال، الذي قتل فيما قتل أباها (أبو ردينة) وإخوتها الأربعة، فضلا عن أمها."},{"p":"يقول خليل السوادي إن زوجته عندما شاهدوا انهيار منزل أبو ردينة راحت تصرخ \"أخي .. أخي\"."},{"p":"ويتذكر خليل بوضوح لحظة انتشال عفراء من تحت الأنقاض: \"السقف كان قد ظلل عليهم. أحدهم ناداني وأخبرني أنهم عثروا على جثة امرأة. وما أنْ وصلت، حتى بدأتُ في الحفر، قبل أن أسمع صوتا. كان هذا هو صوت عفراء التي كانت لا تزال متصلة بأمها عبر الحبل السرّي\"."},{"p":"يقول خليل: \"لقد كنّا عازمين على إنقاذها. كنا نعلم أنها الذكرى الوحيدة المتبقية من كل عائلتها\"."},{"p":"وتداول نشطاء التواصل الاجتماعي مقطع فيديو مؤثر للحظة إنقاذ عفراء. وقد وجد الفيديو طريقا سهلا لقلوب الملايين من حول العالم."},{"p":"أما الطفلة فقد نُقلت إلى مستشفى وأُطلق عليها اسم مبدئيّ هو \"آية\" والذي يعني \"معجزة\" في اللغة العربية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4ad4/live/23df41b0-32d9-11ee-9217-27b202a39e56.png"},{"caption":"عفراء تلقت رعاية في المستشفى بعد أن جرى انتشالها من تحت الأنقاض"},{"p":"وقال الطبيب الذي تولى العناية بعفراء إنها وصلت إلى المستشفى وهي تعاني رضوضا وكدمات وصعوبات في التنفس."},{"p":"وبعد مضيّ ستة أشهر، اختفت الكدمات، وأصبحت عفراء في حال صحية ممتازة، بحسب زوج عمّتها."},{"p":"يقول خليل السوادي: \"بعد الزلزال مباشرة، كانت عفراء تعاني بعض مشكلات في الصدر بسبب الغبار تحت الأنقاض حيث عُثر عليها، ولقد أخذتُها إلى الطبيب لكي يفحصها وهي الآن تنعم بصحة ممتازة\"."},{"p":"غير أن الستة أشهر الماضية، والتي هي كل عُمر عفراء، كانت صعبة وقاسية. وبينما كانت المولودة لا تزال في المستشفى، عرض آلاف الأشخاص من حول العالم أن يتبنّوها، وعندئذ كان على خليل وزوجته هالة أن يثبتا قرابتهما للطفلة قبل أن يُسمَح لهما بتبنّيها."},{"p":"يقول خليل: \"شعرت أنهم لا يرغبون في تسليم عفراء لنا\"."},{"p":"وكان على هالة أن تجري فحص الحمض النووي. يقول خليل: \"في البداية كان الأمر مجرد فحص للدم، ولكنهم بعد أسبوع اتصلوا بنا مجددا. وقد أخذوا عيّنة أخرى من دم وشَعر زوجتي. ثم استغرق الأمر 10 أيام حتى يكلّمونا\"."},{"p":"وكان هناك اهتمام بالغ بقصة عفراء دفع خليل وعائلته إلى القلق من أن يجري اختطاف الطفلة بينما هم ينتظرون نتيجة فحص الحمض النووي."},{"p":"وعلى سبيل الاحتياط، كان أفراد عائلة خليل يقضون أطول وقت ممكن في المستشفى غير بعيد من مكان عفراء."},{"p":"يقول خليل: \"عناصر كثيرة من الشرطة المدنية والعسكرية ساعدتنا في تأمين الطفلة\"."},{"p":"وبظهور نتيجة فحص الحمض النووي، تأكّدت علاقة الدم بين عفراء وهالة (أخت الأب)، قبل أن يسمح الأطباء بخروج الطفلة من المستشفى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5390/live/4d90c790-32d9-11ee-9217-27b202a39e56.png"},{"caption":"عفراء الآن تعيش في كنَف عمّتها وزوجها وأبنائهما السبعة"},{"p":"أول شيء فعله خليل وهالة كان إعطاء الطفلة اسما جديدا هو عفراء- على اسم والدتها المتوفّاة."},{"p":"يقول خليل: \"هي الآن واحدة من أطفالي. لا أستطيع أن أقضي وقتا طويلا بعيدا عنها\"."},{"p":"يقول: \"عندما ستكبر، سأروي لها ما حدث وسأريها صور أُمها وأبيها وإخوتها. ولقد دفنّاهم جميعا في اليوم التالي بقرية مجاورة تُدعى حاج إسكندر، حيث كانت عناصر الدفاع المدني قد حفرت مقابر جماعية لضحايا الزلزال\"."},{"p":"وكانت هالة حاملا في نفس الوقت مع والدة عفراء، وبعد ثلاثة أيام من ولادة عفراء، وضعت هالة طفلة هي الأخرى، وقد أطلقوا على هذه الطفلة اسم \"عطاء\" على اسم عمّة أخرى قتلها الزلزال."},{"p":"لكن منزل عائلة خليل في قرية جنديرس قد تضرر بشكل بالغ على نحو لم يعد ممكنا معه الاستمرار فترة أطول تحت سقفه."},{"p":"يقول خليل: \"هناك شقوق كبيرة على نحو لا يبعث على الإحساس بالأمان. لقد فقدتُ منزلي وسيارتي. وأصبحت كمن يبدأ من الصفر. إنني حتى لم أعد أستطيع أن أتحمّل نفقات إرسال أبنائي إلى المدرسة\"."},{"p":"وعاشت عائلة خليل في خيمة بأحد المعسكرات لمدة شهرين، حيث كانت الحياة \"شديدة الصعوبة، وكان الجو شديد الحرارة، وكان علينا أن نراعي رضيعتين في وقت واحد\"."},{"caption":"عثر خليل على منزل جديد لعائلته، لكنه يخشى أنه قد لا يستطيع الاحتفاظ به لمدة طويلة"},{"p":"وأخيرا، تمكّن خليل من العثور على منزل للإيجار حيث تعيش عائلته الآن، لكنهم يخشون ألا يكون في استطاعتهم البقاء في هذا المنزل الجديد لفترة أطول."},{"p":"يقول خليل إن إيجار هذا المنزل \"كبير للغاية، ولا أدري إن كان بوسعنا الاحتفاظ به لفترة أطول\"."},{"p":"ولقد عرض أشخاص على خليل الانتقال للعيش في دولة الإمارات العربية المتحدة أو المملكة المتحدة، لكنه رفض لأنه \"لا يزال قلقا [إذا هو انتقل للعيش في الخارج] من أن يأخذوا منه عفراء\"."},{"p":"ويقول خليل إن هناك \"أشخاصا يعيشون في ظل ظروف أقسى وأصعب في قرية جنديرس\"."},{"caption":"صورة التقطتها طائرة مسيّرة تظهر مدى الخراب الذي حلّ بقرية جنديرس"},{"p":"وكانت جنديرس من أكثر المناطق التي تضرّرت جرّاء الزلزال الذي ترك آلاف العائلات في حال شبيهة بحال عائلة خليل."},{"p":"وفي فبراير/شباط الماضي، ضربت سلسلة من الزلازل مناطق في شمال سوريا وجنوب تركيا، ما أسفر عن مقتل نحو 50 ألف شخص، منهم ما لا يقل عن 4,500 في سوريا، التي تشرّد فيها نحو 50 ألف عائلة جرّاء تلك الزلازل، بحسب الأمم المتحدة."},{"p":"ويعدّ توصيل المساعدات إلى أربعة ملايين شخص يعيشون في تلك المناطق السورية التي تسيطر عليها المعارضة مهمة شديدة الصعوبة."}]