[{"mainTitle":"روسيا وأوكرانيا: تزويد الغرب كييف بطائرات إف 16 الأمريكية \"يثير قضايا حساسة\""},{"li":"كريس بارتريدج"},{"date":"20 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2791/production/_129792101_4582c6d4-acbc-4662-bf12-b3a3d7e7cd5b.jpg"},{"caption":"يرى محللون أن هذه الطائرات ستشكل نقلة نوعية من طائرات ميغ -29 و طائرات سو-27 التي تعود للحقبة السوفيتية، والتي تنفذ مهمات مماثلة."},{"p":"ستدعم الولايات المتحدة تسليم طائرات مقاتلة متقدمة إلى أوكرانيا من خلال السماح للحلفاء الغربيين بتزويد طائرات إف 16 الأمريكية الصنع ومن خلال تدريب الطيارين الأوكرانيين على استخدام الطائرات."},{"p":"وسيشكل ذلك بالتأكيد دفعة عسكرية لكييف، لكن الشيطان يكمن في التفاصيل."},{"p":"أما الأسئلة الجوهرية هنا فهي: ما هو عدد الأسلحة التي ستزود بها الطائرات؟ وبأي سرعة ستتم عملية التزويد؟ لا أحد يشك في قدرة الطائرة F-16، التي أثبتت نفسها في النزاعات حول العالم."},{"p":"ستشكل هذه الطائرات نقلة نوعية من طائرات ميغ -29 و طائرات سو-27 التي تعود للحقبة السوفيتية، والتي تنفذ مهمات مماثلة."},{"p":"ويمكن لرادار إف 16 أن يرى أبعد لمسافة، مما يسمح بالاشتباك مع الطائرات المعادية على مسافات أطول."},{"p":"وعادةً ما تأتي هذه الطائرات مع صواريخ لا تتطلب من الطائرات الاحتفاظ بقفل رادار لضرب هدفها، وهي قدرة تمتلكها روسيا حاليا ، لكن أوكرانيا لا تمتلكها."},{"p":"ويمكن لطائرات إف 16 أيضا إطلاق قنابل دقيقة موجهة بواسطة الليزر ونظام تحديد المواقع العالمي وأنظمة الاستهداف المتقدمة ، وهذه الطائرات أفضل في استهداف وتدمير الرادارات الأرضية للعدو من الطائرات المقاتلة الأوكرانية الحالية."},{"p":"لكن لم يتضح بعد أي من هذه القدرات سيكون متاحا لأوكرانيا إذا استمر تسليم الطائرات."},{"p":"سيكون التدريب والتسليم تحديا لأوكرانيا، حيث تعمل أنظمة الكمبيوتر الموجودة على متن الطائرة، كإلكترونيات الطيران، بطريقة مختلفة تماما عن الطائرات السوفيتية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9CC1/production/_129792104_fa794fb3-5478-434e-9431-097529e7d4cb.jpg"},{"caption":"تعتبر الطائرات المقاتلة أكثر فاعلية في مجموعات تتوزع على أفرادها المهام المرتبطة بمهمة رئيسية واحدة."},{"p":"يحتاج الطيارون في ساحة القتال بشكل غريزي إلى اختيار أوضاع متعددة وصحيحة في سيناريوهات معقدة حيث يترتب عليهم التعامل مع الأحداث سريعة التطور، وهو الوضع المعروف باسم اكتظاظ المهام."},{"p":"لنتخيل سائق سيارة يتحول من سيارة رينو إلى مرسيدس، ويتعين عليه أن يعرف على الفور موضع مفاتيح المصابيح الأمامية والمساحات ومصابيح الضباب، كل ذلك على مستوى أكثر تعقيدا بشكل كبير، كما أنه وقتا وممارسة."},{"p":"وسيتلقى الطيارون الأوكرانيون تدريبات على أجهزة محاكاة مخصصة، ولكن من المحتمل جدا أيضا أنهم كانوا يمارسون التدريب على البرامج المتاحة تجاريا، والتي توفر تمثيلا وثيقا للغاية لسير العمل المطلوب لتشغيل طائرة إف 16."},{"p":"الأرقام مهمة أيضا، فمن غير المجدي إرسال نصف دزينة من الطائرات التي قد تكون معرضة بمفردها لطائرات سو-35 القوية التي تديرها روسيا."},{"p":"وتعتبر الطائرات المقاتلة أكثر فاعلية في مجموعات تتوزع على أفرادها المهام المرتبطة بمهمة رئيسية واحدة."},{"p":"على سبيل المثال، إذا كانت المهمة هي تحييد نصب رادار للعدو، فقد تحتاج إلى مجموعة تتكون من أربع طائرات لحمل الصواريخ أو القنابل لتدمير تلك المنظومة."},{"p":"يسمى هذا الدور \"قمع دفاعات العدو الجوية\"، لكنك لا تريد أن تكون الطائرات التي تنفذ تلك المهام الحرجة نفسها عرضة للهجوم."},{"p":"لذلك قد يكون لديك أربع طائرات أخرى تطير إلى الأمام في مهمة \"مرافقة\"، مسلحة بأسلحة جو-جو ، لحماية مجموعة الطائرات من طائرات موسكو."},{"p":"والنقطة المهمة هي أن كل هذا يتطلب العديد من الطائرات ويجب دعمها بأصول أخرى."},{"p":"وسيشمل ذلك طائرات مراقبة للتحذير من مقاتلي العدو في المنطقة وطواقم صيانة أرضية لضمان صيانة الطائرات ولديها البنية التحتية اللازمة للإقلاع والهبوط بأمان."},{"p":"لذا فإن قرار الولايات المتحدة بمنح الموافقة للدول الأخرى لتزويد طائرات إف 16 يمثل بداية عملية معقدة وستكون هناك حاجة إلى الكثير من العمل للوصول إلى مرحلة التسليم."}]