[{"mainTitle":"زوكربيرغ \"مستعد\" لمواجهة ماسك في نزال القفص"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/c6c1/live/e7cafb30-34f7-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"أعلن زوكربيرغ، في منشور على تطبيق \"ثريدز\" الجديد، أنه اقترح موعدا للمواجهة يوم 26 أغسطس/آب الجاري."},{"p":"قال مارك زوكربيرغ، الرئيس التنفيذي لشركة \"ميتا\"، إنه \"مستعد\" لخوض نزال القفص المقترح أمام منافسه إيلون ماسك، مالك منصة \"إكس\"، المعروفة سابقا باسم \"تويتر\"."},{"p":"وأعلن زوكربيرغ، في منشور على تطبيق \"ثريدز\" الجديد، أنه اقترح موعدا للمواجهة يوم 26 أغسطس/آب."},{"p":"وكتب: \"أنا مستعد اليوم ... لكنه لم يؤكد ذلك\"، ردا على منشور لماسك ادعى فيه على منصة \"إكس\" أنه يتدرب \"طوال اليوم\"."},{"p":"ويتنافس الاثنان بالفعل منذ يوليو/تموز في أعقاب إطلاق منصة \"ثريدز\" للتواصل الاجتماعي."},{"p":"وردا على سؤال طرحه أحد مستخدمي \"ثريدز\" بشأن إذا كان النزال قد اتُفق عليه من جانب الطرفين، أجاب زوكربيرغ أن هذا أشبه بـ \"التمويل المضمون\"، في إشارة واضحة إلى تغريدة كان نشرها ماسك في عام 2018 عندما قال الشيء نفسه عن خطط تتعلق بتحويل شركة \"تسلا\" للسيارات الكهربائية لشركة خاصة."},{"p":"ولم تُبرم الصفقة على الإطلاق، ما أدى إلى دفع ماسك غرامة قدرها 20 مليون دولار لهيئة الرقابة على الأسواق المالية الأمريكية، وتراجع عن توليه منصب رئيس مجلس إدارة شركة \"تسلا\"، فضلا عن وضع قيود بشأن ما يمكن نشره من تغريدات ذات صلة بالشركة."},{"p":"وسلط ماسك مزيدا من الشكوك بشأن النزال المحتمل، وقال إن \"الموعد المحدد لا يزال قيد التغيير المستمر\"، نظرا لكونه يحتاج إلى إجراء جراحة في رقبته وأعلى الظهر."},{"p":"ودأب عملاقا وسائل التواصل الاجتماعي على تحدي بعضهما خلال الأشهر الماضية، إذ ادعى ماسك يوم الأحد أن نزالهما سوف يُبث على الهواء مباشرة على منصته \"إكس\"."},{"p":"وقال إن أي عائدات من النزال ستذهب إلى الجمعيات الخيرية لقدامى المحاربين."},{"p":"وردا على سؤال من مستخدم على منصة \"إكس\" بشأن الهدف من النزال، أجاب ماسك: \"إنه شكل متحضر للحرب. الرجال يحبون الحرب\"."},{"p":"كما رد زوكربيرغ على اقتراح بث النزال على منصة \"إكس\"، قائلا: \"ألا ينبغي استخدام منصة أكثر موثوقية تستطيع بالفعل جمع أموال للأعمال الخيرية؟\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e433/live/70640180-34f8-11ee-bde6-7ffba94c56ae.jpg"},{"caption":"يتنافس زوكربيرغ وماسك بالفعل منذ يوليو/تموز في أعقاب إطلاق منصة \"ثريدز\" للتواصل الاجتماعي."},{"p":"ويبدو أن المنافسة شرسة بينهما بعد أن أطلقت شركة \"ميتا\"، التي تمتلك أيضا تطبيقي \"إنستغرام\" و\"فيسبوك\"، منصة \"ثريدز\" في أوائل شهر يوليو/تموز الماضي، في خطوة اجتذبت في غضون أيام ما يزيد على 100 مليون مستخدم."},{"p":"وعلى الرغم من ذلك قال زوكربيرغ في وقت لاحق إن المنصة فقدت أكثر من نصف مستخدميها بنهاية الشهر الماضي."},{"p":"كما تعرضت منصة \"إكس\" المنافسة لانتقادات في مناسبات عديدة منذ أن تولى ماسك إدارة الشركة وأجرى عدة تغييرات، من بينها إجبار المستخدمين على تسجيل الدخول لعرض المنشورات، فضلا عن خطوة تسريح جماعي لموظفين في الشركة."},{"p":"وكان ماسك قد ادعى في منشور على منصة التواصل الاجتماعي في يونيو/حزيران الماضي أنه \"مستعد لخوض نزال القفص\"، وهو نزال ينطوي عادة على قواعد قليلة."},{"p":"ونشر زوكربيرغ لقطة من شاشة هاتف تعرض تغريدة ماسك، وتحمل عبارة تقول \"أرسل لي الموقع\"، فأجاب ماسك: \"فيغاس أوكتاغون\"."},{"p":"والأوكتاغون هو بساط منافسة ومساحة مسيّجة تستخدم في نزالات بطولة القتال النهائي \"يو إف سي\" في لاس فيغاس، في ولاية نيفادا الأمريكية."},{"p":"وكتب ماسك، البالغ من العمر 52 عاما، أيضا: \"أستطيع أداء هذه الحركة الرائعة التي أسميها (الفظ)، وهي أن أستلقي فوق خصمي ولا أفعل شيئا\"، وحيوان الفظ من الثدييات البحرية الضخمة التي تعيش في المناطق القطبية وذو صلة بحيوان الفقمة وله نابان طويلان."},{"p":"ونشر بعدها مقاطع فيديو لحيوان الفظ، مما قد يشير إلى أن تحديه لمؤسس فيسبوك ربما لم يكن جادا تماما."},{"p":"وقال زوكربيرغ، وهو من عشاق فنون الدفاع عن النفس، يوم الأحد: \"أحب هذه الرياضة وسأواصل منافسة الأشخاص الذين يتدربون عليها بقطع النظر عما يحدث هنا\"."}]