[{"mainTitle":"دونالد ترامب يقول إنه سيُعتقل الخميس على خلفية قضية انتخابات جورجيا"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3f78/live/94ee2e80-40c0-11ee-9b58-cb80889117a8.jpg"},{"p":"قال دونالد ترامب إنه يخطط لتسليم نفسه يوم الخميس في محكمة ولاية جورجيا، لمواجهة التهم الموجهة إليه في قضية التدخل في الانتخابات."},{"p":"وحدّد القاضي في أتلانتا الذي يشرف على قضية ترامب، مبلغ الكفالة بقيمة 200 ألف دولار."},{"p":"وينصّ الاتفاق على أنه يمكن لترامب أن يبقى حرّاً في انتظار اجراءات المحكمة، طالما أنه لا يحاول تخويف أو تهديد الشهود."},{"p":"ونفى الرئيس السابق 13 تهمة موجهة إليه، الأبرز من بينها الابتزاز والتصريحات الكاذبة."},{"p":"وجاء في ملف الدعوى التي نشرت يوم الاثنين أنه \"لا يجوز للمدعى عليه القيام بأي عمل لترهيب أي شخص يعرف أنه متهم أو شاهد في هذه القضية أو لعرقلة سير العدالة\"."},{"p":"وأضاف أمر المحكمة: \"يجب أن يشمل ما ورد أعلاه، دون الحصر، المنشورات على وسائل التواصل الاجتماعي أو إعادة نشر تصريحات لشخص آخر على وسائل التواصل\"."},{"p":"ووقعت مدعية مقاطعة فولتون فاني ويليس التي تشرف على القضية ومحامو دونالد ترامب على أمر المحكمة."},{"p":"وقال ترامب في وقت متأخر الإثنين على منصة \"تروث\" للتواصل: \"هل تصدقون ذلك؟ سأذهب إلى أتلانتا، جورجيا يوم الخميس ليتم توقيفي على يد المدعية اليسارية المتطرفة فاني ويليس\""},{"p":"وأضاف: \"لقد قامت بحملة وتستمر بالحملة وجمع المال في (عملية) صيد الساحرات هذه. وذلك بالتنسيق المباشر مع وزارة العدل الفاسدة التابعة لجو بايدن\"."},{"p":"وأشار إلى أن شروط الكفالة تدل على أن المدعي العام كان يظن بأن ترامب قد يحاول الفرار من الولايات المتحدة."},{"p":"كتب ساخراً: \"هل ستمكن من أخذ طائرتي البسيطة االتي تحمل اسم ترامب الذهبي ليراها الجميع\"."},{"p":"وأضاف قائلاً: \"ربما لا، سأكون أفضل حالاً بكثير مع الطيران التجاري – أنا أكيد أنه لن يتعرف علي أحد\"."},{"p":"طلبت المدعية ويليس من القاذي تحديد موعد جلسة الاستدعاء في 5 سبتمبر/أيلول – وخلالها يوجه الاتهام رسميا إلى المدعى عليه، ليقرّ بأنه مذنب أو ينفي التهمة."},{"p":"واقترحت ويليس أن تبدأ المحاكمة في مارس/آذار. وشوهد محامو ترامب في قاعة محكمة مقاطعة فولتون في أتلانتا صبح الاثنين."},{"p":"بحسب التقارير، قدم محاموه للقاء المحققين ومناقشة شروط سندات الكفالة."},{"p":"عند تسليم ترامب نفسه، سيكون هناك \"إغلاق صارم\" لمنطقة سجن المقاطعة المحيطة، وفق ما ذكر مكتب عمدة مقاطعة فولتون."},{"p":"كما نُصبت الحواجز خارج قاعة المحكمة قبل استسلام ترامب المتوقع هذا الأسبوع."},{"p":"وقال مكتب العمدة الإثنين إن الحواجز ستبقى في مكانها حتى يوم السبت. ولدى المتهمين التسعة عشر حتى ظهر يوم الجمعة بالتوقيت المحلي لتسليم أنفسهم لبدء الإجراءات."},{"p":"ووُجه الاسبوع الماضي، اتهام لترامب وآخرين بمحاولة تقويض إرادة الناخبين في جورجيا عبر التدخل في نتائج انتخابات الولاية بعد خسارته عام 2020، أمام جو بايدن."},{"p":"وسربت مكالمة هاتفية سُمع فيها ترامب يقول في مكالمة هاتفية لوزير الداخلية في ولاية جورجيا براد رافنسبرغر \"أعثر على 11780 صوتاً\" وذلك خلال فرز الأصوات.."},{"p":"سيكون ترامب أول رئيس أمريكي سابق أو في ولايته يوجه إليه اتهام. كما يواجه ثلاث قضايا جنائية أخرى."},{"p":"ونفى ترامب مرارا التهم الموجهة إليها ووصفها بأنها ذات دافع سياسي."},{"p":"ويخوض حاليا السباق الانتخابي داخل الحزب الجمهوري لاختيار المرشح القادم لرئاسة الجمهورية في مواجهة المرشح الديمقراطي – على الأرجح بايدن – في انتخابات 2024."},{"p":"وقال ترامب إنه لن يشارك في أول مناظرة تلفزيونية مساء الأربعاء."},{"p":"وقال ترامب يوم الأحد على منصة تروث: \"الجمهور يعرف من أنا والولاية الرئاسية الناجحة التي حظيت بها. لذلك لن أخوض المناقشات \"."},{"p":"وقالت مصادر مقربة من ترامب إنه بدل من ذلك، سيسجل مقابلة مع مقدم الأخبار السابق على قناة فوكس نيوز تاكر كارلسون."},{"p":"ومن المقرر أن تجري الانتخابات التمهيدية في كل ولاية على حدة في 15 يناير/كانون الثاني 2024."}]