[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/b883/live/cebcec40-5bb5-11ee-afa1-2dfef7d4bf23.jpg"},{"mainTitle":"مسؤولة أممية رفيعة لبي بي سي : السودان سينزلق نحو الفوضى والكارثة إذا استمر القتال"},{"p":"حذرت الأمم المتحدة من أن استمرار القتال في السودان سيؤدي إلى مزيد من الكوارث والمعاناة للسودانيين والعاملين في المجال الإنساني على حد سواء."},{"p":"وقالت نائبة رئيس بعثة الأمم المتحدة في السودان كيلمنتين سلامي في مقابلة مع بي بي سي إن القتال بين الجيش وقوات الدعم السريع فاقم من تردي الأوضاع الإنسانية في كل المجالات."},{"p":"وتشهد البلاد حربا دموية بين الجيش السوداني وقوات الدعم السريع منذ أبريل/ نيسان الماضي."},{"p":"وأجبر القتال الملايين على الفرار من مناطقهم، بإلإضافة إلى تدمير شبه كامل للبنية التحتية."},{"p":"كما أجبر تردي الأوضاع الأمنية بسبب الحرب التي دخلت شهرها السادس معظم المنظمات الإنسانية والبعثات الدبلوماسية على مغادرة البلاد."},{"p":"لكن القليل منها مازال يعمل في مدينة بورتسودان الواقعة على ساحل البحر الأحمر والتي يبدو أنها أصبحت عاصمة إدارية بديلة عن الخرطوم."},{"p":"ومن بين تلك المنظمات، مكتب تنسيق الشؤون الإنسانية التابع للأمم المتحدة حيث التقيت بالمسؤولة الأممية مع طاقم عملها."},{"p":"وتقول إن عدد النازحين في السودان أصبح الآن الأكبر على مستوي العالم وسط ظروف في غاية السوء."},{"p":"\" هنالك أكثر من أربعة آلاف نازح داخلي بعد الحرب، وقبلها كان هنالك نحو ثلاثة آلاف نازح وبذلك يكون عدد النازحين في السودان هو الأكبر على مستوى العالم هذا فضلا عن أكثر من مليون شخص لجأوا إلى دول الجوار\"."},{"p":"وفي وقت سابق من الشهر الماضي، اعتبر وكيل الأمين العام للأمم المتحدة للشؤون الإنسانية مارتن غريفث السودان من أخطر الأماكن بالنسبة للعاملين في المجال الإنساني."},{"p":"وتشير تقارير الأمم المتحدة إلى أن تسعة عشر شخصا من العاملين في المجال الإنساني قتلوا في السودان منذ بدء القتال وأن الكثير من المقار قد حرقت ونهب العديد من السيارات والمعدات التابعة للمنظمات الإنسانية."},{"p":"ورغم ذلك، قررت سلامي وعدد من المنظمات الدولية البقاء في السودان لمساعدة ملايين السودانيين."},{"p":"وأضافت قائلة \"يجب أن نعمل على إيصال المساعدات الإنسانية بالرغم من كل هذه التحديات الكبيرة\"."},{"p":"وطالبت نائبة رئيس بعثة الأمم المتحدة في السودان كيلمنتين سلامي طرفي النزاع، الجيش السوداني وقوات الدعم السريع، بالوقف الفوري والدائم للأعمال العدائية والسماح بإيصال المساعدات الإنسانية للمتضررين في أرجاء البلاد."},{"p":"وأضافت \"نريد لأصوات البنادق أن تصمت، نحتاج إلى وقف لإطلاق النار يسمح لنا بإيصال المساعدات الإنسانية للمتضررين وتقييم حجم الاحتياجات، والأهم من ذلك نحتاج إلى وقف دائم لإطلاق النار، ونريد لهذا القتال أن يتوقف لإيصال المساعدات وليتمكن السودانيون من مواصلة حياتهم الطبيعية\"."},{"p":"وكشفت المسؤولة الأممية الرفيعة أن نسبة الاستجابة للنداءات الأممية بشأن مواجهة الأوضاع في السودان بلغت ستة وعشرين في المئة فقط من مجمل أكثر من ملياري دولار."},{"p":"وقالت سلامي إن عمل الأمم المتحدة في السودان حاليا يعتبر الأكبر من نوعه على الرغم من وجود تحديات أخرى في مناطق أخرى من العالم بسبب الكوارث الطبيعية مثل الزلازل والأعاصير."},{"p":"وطالبت السلطات السودانية برفع القيود المفروضة على حركة العاملين في المجال الإنساني، والإسراع في إصدار تأشيرات الدخول للموظفين الدوليين والخبراء."},{"p":"وقالت \"ندعو السلطات السودانية إلى التوقف عن البيروقراطية في إصدار تأشيرات الدخول للعاملين ومنح الأذونات للتحرك والعمل، وهنالك بطء كبير في التعامل معنا\"."}]