[{"mainTitle":"إن رغبت في مواجهة موجات الحر فانظر إلى إبداع اليابانيين في التبريد"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5d1d/live/f95898a0-35e5-11ee-9d89-7da28d2916ff.png"},{"p":"بينما تشتد درجات الحرارة في العالم حدة، اكتشف أحد المسافرين في رحلة حول اليابان عدداً كبيراً من حلول التبريد، تتراوح ما بين الملابس الداخلية العالية التقنية، إلى بعض الفلسفات القديمة."},{"p":"عندما نبهتنا أجهزة أيفون التي نحملها إلى أن درجة الحرارة قد تجاوزت 37 درجة مئوية، توقفنا مؤقتاً. وشعرت أن كل خطوة في الخارج ستعرضنا للشمس، وكأننا نطبخ شرائح لحم على الشواية. وتساءلت: هل كانت فكرة قضاء شهر العسل في اليابان خلال شهر يوليو/تموز- أحد أكثر الشهور سخونة ورطوبة – فعلاً فكرة جيدة؟"},{"p":"من أوساكا إلى كوبي وكيوتو، خططت أنا وزوجتي إيرين كل يوم وفي ذهنينا هدف واحد: تجنب الانصهار إلى بركة من العرق."},{"p":"وكانت جحافل السياح من حولنا يغرقون في عرقهم مثلنا."},{"p":"لكن بعد أيام قليلة لاحظت شيئاً ما. إذ بدا السكان المحليون من اليابانيين أكثر برودة بشكل ملحوظ، وأقل توتراً وغضباً، وأكثر راحة، لماذا؟"},{"p":"لا ينبغي أن يكون الجواب مفاجأة. إذ إن اليابان، الدولة المشهورة بفكرها التصميمي وابتكاراتها، مسلحة بعدة طرق للنجاة من الحرارة الشديدة."},{"p":"فبينما يحب اليابانيون أجهزة تكييف الهواء، لتعرض بلادهم لنكبات الحرارة كثيراً، فإنهم يجدون أيضاً وقتاً للراحة مع بعض الطرق الإبداعية، من الملابس ذات التهوية الكهربائية، إلى بعض الطقوس المعتمدة على الماء."},{"p":"مثل هذه الحلول تلخص حياة أمة تندمج فيها التقاليد القديمة مع المدنية الحديثة والتطلع نحو المستقبل بطريقة ليس لها حد."},{"p":"وهذه ست طرق يتعامل بها اليابانيون مع الحرارة الشديدة."},{"p":"فائدة حكمة \"زن\""},{"p":"من بين تعاليم مذهب \"زن\" في البوذية بلوغ حالة الاستنارة أو (اليقظة). ويعتقد اليابانيون بما يسمونه مونو أي \"التعاطف تجاه الأشياء\"، وهو مصطلح ياباني يرمز إلى المعرفة الواعية بزوال الأشياء وفَنائها، ويعبر أيضاً عن الحزن الرقيق العميق الناتج عن أن هذه الحالة واقع الحياة وسُنتها."},{"p":"ويمكنك أن ترى ذلك في عيون كل سائح وهم يهزون وجوههم المتعرقة وكأنهم يقولون: أريد الخروج من الشمس الآن. في مثل هذه الأوقات، يعد هذا المفهوم الياباني بلسماً مفيداً."},{"p":"ويمكن تلخيص طريقة مونو على أفضل وجه في عبارة \"كل شيء له نهاية، وهذا أيضاً، أي الحر الشديد، سوف ينتهي\"، والفكرة هنا هي أن كل الأشياء جميلة عابرة ومؤقتة - حتى الحرارة الشديدة."},{"p":"في مقابلة مع صحيفة ساوث تشاينا مورنينغ بوست، وضع الصحافي المقيم في طوكيو، ريتشارد لويد باري، الذي كتب كتاباً عن التسونامي الياباني عام 2011، نظرية مفادها أن التعرض للطقس القاسي شكل الشخصية الوطنية لليابان."},{"p":"فالزلازل، والمواسم القاسية، والأعاصير - \"كل هذا ولّد إيماناً عميقاً بالقدر والقبول به في نفوس اليابانيين\"."},{"p":"وإذا كان تحقيق حالة القبول الدائم بكل شيء صعبة مع درجات الحرارة المرتفعة، فعليك أن تفعل ما يفعله السكان المحليون وتتوجه إلى فضاء \"زن\" الحقيقي."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8bb9/live/220207e0-35e7-11ee-9d89-7da28d2916ff.png"},{"p":"في كيوتو، تعد حديقة ضريح هيان جينغو كأنها نسمة من الهواء النقي. فهي مظللة بأشجار القيقب والكرز وتحف بها بركة باردة، وتبدو الحديقة وكأنها باب لبعد أكثر هدوءاَ."},{"p":"محورها هو جسر السلام الذي يحمل فعلاً اسماً مناسباً، حيث تمتلئ حواف الجسر الداكنة التي يسمع صريرها عند المرور عليه، بمئات من أجراس زجاجية صغيرة مصنوعة من الفورين. وينتشر هذا النوع من الزجاج حول المعابد بوصفه رمزاً للحماية من الشر، وتسمع نغمات الفورين الرنانة وكأنها تذكير لطيف بالرياح الباردة. وتحيط هذه الأجراس بالجسر، ثم ترى تحته أسماك \"كوي\" السمينة تسبح بكسل في الماء، ويمكنني أن أقول إن صوتها فعلاً يبعث على الراحة."},{"p":"موضة فضفاضة ومزودة بمراوح"},{"p":"يتأقلم السياح مع الملابس المكونة من طبقات، سواء أكانوا في أسواق الخبز، أم في الشوارع، أم في أضرحة الشنتو."},{"p":"وأصبحت الملابس الخفيفة والقمصان القصيرة والسراويل القصيرة طريقتنا للتعرف على زملائنا الزائرين."},{"p":"أما السكان المحليون فهم على العكس من ذلك، جردوا من العديد من القماش. ويقول يوري كاث، الذي نشأ في يوكوهاما، إنه بصرف النظر عن السماح للهواء بالانتشار حول أطرافك بحرية، فإن الملابس الفضفاضة تشير إلى أعراف الموضة المحافظة في البلاد\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/030f/live/54515d40-35e7-11ee-9d89-7da28d2916ff.png"},{"p":"ويضيف كاث: \"لا يزال ارتداء الملابس الكاشفة في اليابان أمراً مستهجناً، لذا يبدع الناس في تغيير ملابسهم بحيث تتماشى مع البرودة، محافظين في الوقت نفسه على المظهر الأنيق\"."},{"p":"ويحب اليابانيون شراء بعض ملابسهم من محلات يونيكلو، وهي ماركة أزياء محبوبة في اليابان وخارجها. ولدى الشركة مبتَكر جديد يسمى \"إيريزم\"، مصنوع من قماش رقيق يمتص العرق ويجف بسرعة."},{"p":"وقد اشتريت ما لا يقل عن أربعة سراويل قصيرة من نوع \"إيريزم\"، في شهر العسل، واعتبرت تلك المشتريات الخفيفة والحريرية أفضل هدايا تذكارية لدي."},{"p":"في هذه الأثناء، كنت أتطلع إلى الرجال اليابانيين الذين يتجولون مرتدين بنطلون توبي، الذي يشبه بنطلون إم سي هامر المظلي، لكنه حتى أكبر منه."},{"p":"كان عمال البناء يرتدون بنطال توبي، الذي فضلوه لأن نسيجه الواسع يبقيك بارداً."},{"p":"هل تريد شيئاً أكثر تقنية؟ عند التقاطعات التي تغمرها الشمس، رأينا حراس عبور الطريق يرتدون ما يشبه السترات الضخمة ويتحلقون حول بعضهم بعضاً. وتبين أننا كنا مضللين: إذ إن هذه السترات تأتي مع مراوح قوية مدمجة فيها، وعندما تضغط السترة فإنها تخلق نوعاً من نظام الحلقة المغلقة من البرودة."},{"p":"المحاليل المالحة"},{"p":"لا يمكنك المشي في مبنى سكني في اليابان دون أن تعثر فيه على آلة لبيع المشروبات، وفي الوقت الذي نسعد فيه بزجاجات المياه في تلك الآلات، فإن هناك مشروباً غالباً. وقد لا يكون \"عرق بوكاري\" اسماً إنجليزياً جذاباً، لكن مزيج هذا المشروب من الإلكتروليتات، المستوحى في الأصل من تركيبة محلول IV، (وفقاً لموقعه على الويب على الأقل)، وهو محلول جفاف مصمم لإعادة ترطيب جسمك بشكل أسرع. كل ما يمكنني قوله هو أن هذا السائل البارد المنعش يشعرك وكأنه المنقذ في الظهيرة."},{"p":"ويعزو أكثر من صديق ياباني شهرة بوكاري إلى براعة الشركة الإعلانية. فعندما ترتفع درجات الحرارة، تدخل الشركة المنتجة في حالة تأهب قصوى. ففي عام 2014، وضعت ملصقات تحمل علامات تجارية حساسة للحرارة في محطات الحافلات، كانت تتحول إلى اللون الأحمر عند تجاوز مقياس الحرارة 30 درجة مئوية."},{"p":"وإذا لم تكن هناك آلة بيع مشروبات قريبة، فيمكنك الانتقال إلى متجر صغير واسع الانتشار. وعندما تستمتع بالمكيفات الهوائية، تستطيع التقاط كيس من حلوى البرقوق المملح - لامتصاصه خلال تجديد نسب الصوديوم في جسمك."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8064/live/7ca57600-35e7-11ee-9d89-7da28d2916ff.png"},{"p":"ثلاثة منتجات يابانية تساعدك على البقاء هادئاً"},{"p":"واقيات الشمس"},{"p":"عندما تتجول في ممرات الصيدليات في اليابان ستجد ما يشبه كهف علاء الدين مليئاً بالبخاخات والرغاوى التي تبقيك بارداً وآمناً من الأشعة فوق البنفسجية. ابحث عن بخاخ \"كول يو في\" من ماركة تسمى إيشيزازا."},{"p":"عقود مثلجة"},{"p":"وهذه عقود توضع حول الرقبة، تحظى بشعبية كبيرة في اليابان، وما عليك إلا وضع واحدة في الثلاجة قبل أن تخرج وستبقيك هادئا أثناء التنقل. اختر ما يناسبك من العلامات التجارية التي تقدم عقوداً رخيصة وأنيقة أوأي شيء آخر بينهما."},{"p":"ماكينات صنع الثلج"},{"p":"وهي رخيصة الثمن، ومبردة، وقابلة للتكيف مع أي نكهة - الحلويات المثلجة (مثل أكوام من الثلج بحجم الحصى مغطى بالفاكهة أو الصلصة) تحظى بشعبية في اليابان ومعظم جنوب شرق آسيا."},{"p":"ولا يزال العديد من الأسر يستخدم ماكينة صنع الجليد الميكانيكية القديمة. ويمكن للمسافرين شراء نماذج محمولة أكثر أناقة ومثالية للنزهات."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/be13/live/a169b140-35e7-11ee-9d89-7da28d2916ff.png"},{"p":"تحدث بلغة الصيف"},{"p":"ليس من المستغرب أن تكون اليابان قد بنت مفردات كاملة حول الحرارة. هناك شيء عملي لهذه اللغة المشتركة."},{"p":"إذا أخبرك شخص ما أن طقس الغد سيكون كوكوشو، حرارة شديدة حوالي 35 درجة مئوية، فإنك سترتدي ملابسك وفقاً لذلك."},{"p":"وإذا قالوا إن الجو سيكون حاراً، لكن يمكن تحمله، بفضل كونوبو (نسيم الصيف). وإذا كنت تعاني من ناتسوباتي، أي الإرهاق الصيفي، وتريد أن تتكاسل على أريكتك وتتأرجح فعليك ببوكاري سويت، وهناك اسم لهذا النشاط أيضاً هو: شوكيباراي (أي: \"ابتهاج العقل والجسم لتبديد الحرارة\")."},{"p":"ومع الحديث عن شوكيباراي، تقول كاث إنه في الصيف، تعرض العديد من القنوات التلفزيونية هنا إعادة لا نهاية لها لأفلام الرعب. فهناك اعتقاداً في القوة \"المخيفة\" الحرفية للأفلام التي ترسل الرعشات إلى أسفل عمودك الفقري. وتنهدت كاث قائلة: \"أنا أحب ذلك، رغم أنني دائماً ما أندم على مشاهدتها بعد ذلك\"."},{"p":"ليس من قبيل المصادفة أن قصص الأشباح تملأ الشاشات كل صيف: أوبون، وهو مهرجان قديم يكرم الأحباء المتوفين، ويقام في أغسطس/آب. و يُعتقد خلال هذا الوقت أن الموتى يمشون مؤقتاً على الأرض مرة أخرى."},{"p":"وعلى ما يبدو، تصرفنا بذكاء، زوجتي وأنا، عندما تناولنا أطباقاً من الكاري. إذ يعتقد اليابانيون، مثل العديد من الثقافات في جميع أنحاء آسيا، أن الأطعمة الغنية بالتوابل يمكن أن تنشط نظامك المتعب بعد يوم دافئ، أو حتى تجعلك تتعرق، مما يؤدي إلى تبريدك."},{"p":"قد يكون هناك أيضاً شيء في فلسفة الأكل والعيش بالتزامن مع الطقس من حولك. كما أشارت كاث: \"قد تلاحظ أن مكيفات الهواء في الأماكن العامة مصممة لضمان عدم البرودة الشديدة.\""},{"p":"صحيح أن أكثر من قطار رأيناه كان يحمل لافتة تقول \"مكيف هواء معتدل\" على جانبه. وتقول كاث إن هذا ليس مجرد إجراء رائع لتوفير الطاقة: فهو يساعد في الحفاظ على تنظيمك مع الحرارة المحيطة."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7393/live/c9b9f970-35e7-11ee-9d89-7da28d2916ff.png"},{"p":"ابعد الحرارة عنك"},{"p":"لاحظنا العديد من أصحاب المتاجر يلقون بحذر دلاء من الماء في الشارع خارج مؤسستهم. وفي وقت لاحق فقط أدركت أنه في الطقس الدافئ، فإن هذا الفعل يتجاوز شغف اليابانيين بالنظافة. إذ إنها ممارسة قديمة تُعرف باسم أوشيميز، ويقال إنها تعمل على تبريد درجة حرارة الهواء المحيط وكبح الغبار عن طريق رش الماء بيدك أو إلقائه من دلو على الأرض."},{"p":"ومازال اتحاد المياه الياباني ينظم حملات لتشجيع الناس على رش المياه (من الناحية المثالية بمياه الأمطار المجمعة بدلاً من مياه الصنبور المهدرة)."},{"p":"ومع وجود عدد قليل من الدراسات العلمية حول أوشيميزو، توصلت إحدى التجارب التي أجراها فريق في جامعة دلفت للتكنولوجيا في هولندا إلى أن \"هذه الطريقة البسيطة لرش المياه لديها القدرة على تقليل الحرارة الشديدة في المناطق الحضرية المرصوفة بشكل كبير\"."},{"p":"وأضاف العلماء أن هذه الممارسة \"تتيح فرصة لزيادة وعي سكان المدن وتشجيعهم على [...] توفير الطاقة\"."},{"p":"وعلى الرغم من أن العديد من مستخدمي الدلاء، الذين مررنا بهم كانوا من كبار السن، فإن الزمن وحده كفيل بإخبارنا بانتقال تلك الممارسة من الجيل الأكبر، أو بموتها."},{"p":"أنهيت أنا وزوجتي شهر العسل في حب اليابان، واستنزفتنا 10 أيام من الكفاح. وفي رحلة العودة بالطائرة المكيفة المباركة إلى المنزل، تساءلت إن كنا سننظر إلى رحلاتنا المستقبلية من خلال العدسة نفسها: التعلم من الطرق القديمة والجديدة التي يتعامل بها السكان المحليون مع ارتفاع درجة حرارة كوكب الأرض."}]