[{"mainTitle":"الصراع في السودان: تجدد الاشتباكات بالأسلحة الثقيلة في الخرطوم"},{"li":"محمد محمد عثمان"},{"date":"16 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/E95F/production/_129734795_449dede9-d943-4422-ab9f-9f0bb1852a2f.jpg"},{"caption":"سوق في أم درمان"},{"p":"تجددت الاشتباكات بصورة عنيفة بين الجيش السوداني وقوات الدعم السريع، واتسعت دائرتها لتشمل عدة مناطق في العاصمة الخرطوم ومناطق مجاورة في أم درمان وبحري."},{"p":"وأفاد شهود عيان بتنفيذ الجيش ضربات جوية على بعض مواقع قوات الدعم السريع في مناطق جبرة وأركويت وشرق النيل."},{"p":"وتقول منظمات حقوق الإنسان إن المعارك في دارفور، مدينة الجنينة، أسفرت عن سقوط 350 قتيلا."},{"p":"وتحدثت تقارير عن إقدام مليشيا موالية لقوات الدعم السريع على اقتحام المساكن ونهبها."},{"p":"ونبه عاملون في قطاع الصحة لانهيار المنظومة الصحية في دارفور."},{"p":"وتتسبّب الاشتباكات بأزمة إنسانية واسعة في البلاد، كما تهدد استقرار المنطقة برمتها، إذ أدت إلى نزوح أكثر من 700 ألف شخص داخل السودان ودفعت بأكثر من 200 ألف للجوء إلى بلدان مجاورة."},{"p":"أما الذين بقوا في الخرطوم فيعانون من نقص في الغذاء، وتدهور الخدمات الصحية، فضلا عن الانفلات الأمني."},{"p":"وأحصى المسؤولون 676 قتيلا، و5500 جريح منذ بدء الاشتباكات، ولكن يعتقد أن عدد الضحايا أكبر بكثير، إذ تحدثت تقارير عن جثث مرمية في الشوارع، وصعوبات يواجهها الأهالي في دفن ضحاياهم."},{"p":"وقال أيمن حسن أحد سكان الخرطوم لوكالة رويترز: \"الظروف لا تحتمل. تركنا بيتنا هربا من الحرب، ولكن القصف يتعقبنا حيثما نذهب. لا نعرف ما الذي فعله الناس لتسلط عليهم هذه الحرب في منازلهم\"."},{"p":"يأتي هذا التصعيد بينما تستمر المفاوضات بين الطرفين في مدينة جدة السعودية."},{"p":"وقالت مصادر مطلعة على سير المحادثات لبي بي سي \"إن المفاوضات مبدئية، وتجري بطريقة غير مباشرة في الوقت الراهن\"."},{"p":"وأضافت أن الوسطاء يسعون إلى إقناع الطرفين بالتوقيع على اتفاق لوقف إطلاق النار لفترة قصيرة، لإيصال المساعدات الإنسانية إلى المتضررين."},{"p":"وتتوسط الولايات المتحدة والسعودية بين الجيش وقوات الدعم السريع في مسعى لوقف القتال."},{"p":"وقالت وزارة الخارجية الأمريكية في بيان إن مساعدة وزير الخارجية للشؤون الأفريقية \"مولي فيي\" لا تزال في جدة، من أجل \"الإشراف\" على المباحثات، التي أشارت الوزارة إلى أنها ستتناول في البداية، إمكانية التوصل إلى \"وقف إطلاق نار قصير الأمد قبل التطرق للمحادثات المستقبلية\"."},{"p":"وكان ممثلان عن الجيش السوداني وقوات الدعم السريع قد وقعا الأسبوع الماضي \"إعلان جدة\"، الذي هدف إلى بلورة هدنة تسمح بإخراج المدنيين من مناطق القتال، والسماح بإيصال مساعدات إنسانية إليهم. غير أن الهدنة انتُهِكَت، وسط اتهامات متبادلة بين طرفي النزاع بتحمّل مسؤولية ذلك."}]