[{"mainTitle":"انتخابات تركيا 2023: كليجدار أوغلو صاحب الصوت الهادئ يستعد لمنازلة أردوغان"},{"date":"آخر تحديث 9 مايو/ أيار 2023"},{"date":"21 أبريل/ نيسان 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/165BB/production/_129397519_gandhi.jpg"},{"caption":"قام كمال كليجدار أوغلو بتغيير حزب الشعب الجمهوري المعارض في تركيا إلى فائز بالأصوات."},{"p":"يقول أحد المقربين منه إنه هادئ جداً لدرجة أنه يدفع زملاءه إلى حد الجنون بعض الأحيان."},{"p":"ومع ذلك، لدى كمال كليجدار أوغلو، البالغ من العمر 74 عاماً، أكبر فرصة حتى الآن للإطاحة بحكم أردوغان، رجل تركيا القوي الذي يتولى السلطة منذ أكثر من 20 عاماً."},{"p":"إنه موظف حكومي سابق، لطيف المعشر، وهو النقيض التام لرئيس تركيا القوي الحالي."},{"p":"خسر عدة انتخابات منذ أن تولى رئاسة حزب الشعب الجمهوري في عام 2010، عندما أُجبر سلفه على التنحي عن زعامة الحزب بسبب علاقة خارج نطاق الزواج."},{"p":"ربما لم يكن المرشح الأبرز لستة أحزاب معارضة تتحد خلف شخص واحد لتحدي أردوغان."},{"p":"ومع ذلك، يتمتع كليجدار أوغلو بخبرة سياسية واسعة. حيث أنتُخب في عام 2002 لعضوية البرلمان، نفس العام الذي تولى فيه حزب العدالة والتنمية الحاكم بزعامة أردوغان السلطة، كما أنه نجا من سلسلة من الاعتداءات العنيفة، واكتسب سمعة أكثر السياسيين استهدافاً في تركيا."},{"p":"خلال السنوات الـ 13 التي قضاها كزعيم، عزز جاذبية حزبه و\"استقطب كل أطياف البلاد\" على حد تعبيره."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/097E/production/_129403420_c5284ebfe7964220a2e96a718c56db4539d05fc20_10_4632_26071000x563.jpg"},{"caption":"شخصيات حزبية أخرى مثل عمدة اسطنبول أكرم إمام أوغلو (يمين) وعمدة أنقرة منصور يافاش (يسار) كانا مرشحان محتملان للرئاسة."},{"p":"تعود جذور حزب الشعب الجمهوري إلى مؤسس دولة تركيا العلمانية الحديثة، مصطفى كمال أتاتورك."},{"p":"ولطالما اعتُبِر الحزب مقرباً من الجيش الذي أطاح بأربع حكومات منذ عام 1960، وكان يُنظر إليه دائماً على أنه حزب متشدد فيما يتعلق بقضية الفصل بين الدين والدولة."},{"p":"بعد الانقلاب العسكري عام 1980، على سبيل المثال ، أيد الحزب حظر الحجاب في المدارس والجامعات والمؤسسات العامة."},{"p":"وُلد كمال كليجدار أوغلو في ديسمبر/ كانون الأول 1948 ، وهو الرابع من بين سبعة أخوة وأخوات ترعرعوا على يد ربة منزل وموظف حكومي في محافظة تونجلي (ديرسم اسمها التاريخي) الواقعة في شرقي."},{"p":"ينحدر كليجدار أوغلو من أسرة علوية، وهي أقلية مسلمة دينية في تركيا ذات الأغلبية السنية."},{"p":"كان طالباً بارزاً في العديد من المدارس التي تنقل بينها مراراً بسبب تغير مكان عمل الوالد ثم درس الاقتصاد في جامعة أنقرة."},{"p":"أمضى سنوات كموظف مدني في المؤسسات المالية التركية واكتسب سمعة طيبة في القضاء على الفساد بصفته مديراً لمؤسسة الضمان الاجتماعي."},{"p":"بعد سبع سنوات من وجوده في البرلمان، أختير للترشح لأحد أقوى المناصب وأكثرها شهرة في تركيا، عمدة اسطنبول."},{"p":"وعلى الرغم من أنه خسر السباق، إلا أنه نال الثناء على حملته وأصبح المرشح الموثوق للغاية لحزب الشعب الجمهوري حيث نال 37 في المئة من الأصوات."},{"p":"في غضون عام من هذا النجاح، استقال زعيم حزب الشعب الجمهوري السابق بعد ظهور شريط فيديو سري له. وجد كليجدار أوغلو نفسه فجأة مرشحاً رئيسياً لهذا المنصب."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/579E/production/_129403422_kemal1.jpg"},{"caption":"كافح كمال كليجدار أوغلو حتى الآن لرفع شعبية حزبه فوق نسبة 25 في المئة"},{"p":"في البداية رفض الترشح لزعامة الحزب، ولم يرغب في الاستفادة من فضيحة سلفه. لكن موقفه تغير لاحقاً وفاز في السباق بأغلبية ساحقة."},{"p":"كان رجب طيب أردوغان وقتها في ذروة قوته، وكان أنجح رئيس وزراء في تركيا في العصر الحديث حيث فاز حزبه بما يقرب من نصف الأصوات في انتخابات عام 2011."},{"p":"جاء حزب الشعب الجمهوري في المرتبة الثانية بفارق كبير، لكنه رفع من رصيده بخمس نقاط مئوية."},{"p":"ومنذ ذلك الحين، كافح زعيمه المنغمس في السياسات الحزبية للفوز بأكثر من ربع الأصوات."},{"p":"لكنه قاد ثورة هادئة داخل الحزب منذ توليه زعامته قبل 13 عاماً."},{"p":"لقد حاول التصالح مع الإسلاميين من خلال بعض الخطوات الرمزية كحضور الإفطار خلال شهر رمضان، وإزالة الرموز العسكرية القديمة للحزب."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A5BE/production/_129403424_c098e85ddb7d4ae6ec5cceff3667ce87c0b87a0c0_797_8059_45351000x563.jpg"},{"caption":"وحدت ستة أحزاب قواها لتحدي رجب طيب أردوغان"},{"p":"قالت عضوة الحزب السابقة ميلدا أونور: \"عندما التقيت به لأول مرة، اعتقدت أنه ليس قائداً ثورياً بل زعيم إصلاحي\"."},{"p":"\"إنه يضع هدفه نصب عينيه ويستمر بذلك بهدوء غير معقول، وفي النهاية ينجح في اقناعك. إنه حاسم للغاية عندما يعتقد أن هذا هو الشيء الصحيح الذي يجب فعله\"."},{"p":"لهذا السبب تعتقد أن الأمر استغرق 13 عاماً لإعادة تشكيل حزبه وتحقيق الدعم المطلوب للترشح للرئاسة."},{"p":"ظل مخلصاً لتاريخه، وحافظ أيضاً على انضباط مالي صارم."},{"p":"وقال أوكان كونورالب، أحد المقربين منه: \"إنه حريص للغاية على عدم إنفاق أي مبلغ إضافي ما لم يكن ضرورياً\"."},{"p":"في الوقت ذاته تبنى شخصيات دينية ونشطاء أكراد ونشطاء في مجال حقوق المرأة للحزب ليثبت للمجتمع التركي أن حزب الشعب الجمهوري قد تغير."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/636A/production/_129405452__106567414_aefb6ea5-1ac4-473a-b0d5-e746e71630ce.jpg"},{"caption":"تعرض كمال كيليجدار أوغلو للهجوم في جنازة جندي في أنقرة عام 2019"},{"p":"وقالت أونور: \"يتسم حزب الشعب الجمهوري بالهيمنة الذكورية على بنيته، ولم يستطع هدم هذا الجدار بالكامل لكنه يود العمل مع النساء\"."},{"p":"وقال عضو في الحزب لبي بي سي إنه لم يراه أبداً يرفع صوته."},{"p":"وقال: \"أحياناً تدفعنا بعض الأمور إلى حافة الجنون ولا يسعنا إلا الصراخ. حتى وقتها يحافظ كيليجدار أوغلو على هدوئه\"."},{"p":"وقال زميله إنه في أي لحظة يدخل فيها أعضاء إلى الغرفة، يقف ويصافحهم، ولا يتحدث أبداً مع الناس وهو جالس خلف المكتب، ولا يقاطع أحداً بتاتاً."},{"p":"يتمتع بهذه الطبيعة اللطيفة إلى جانب الشبه الذي يجمعه مع غاندي، الزعيم الهندي السابق ولهذا السبب يسمى بكمال غاندي ."},{"p":"كما أن ردة فعله تجاه الاعتداءات الجسدية سلمية أيضاً."},{"p":"تعرض مرتين لللكم في وجهه من قبل زوار في البرلمان في عام 2014 بينما كان على وشك إلقاء خطاب أمام نواب حزبه."},{"p":"ورغم معاناته من كدمات على الخد والعين، إلا أنه طلب من زملائه التزام الهدوء قائلاً: \"الطريق إلى الديمقراطية مليء بالعقبات\"."},{"p":"في عام 2016 ، تعرضت قافلته لهجوم بصاروخ من قبل حزب العمال الكردستاني المحظور في تركيا، ثم في العام التالي نجا من تفجير نفذه تنظيم الدولة الإسلامية المتشدد."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F3DE/production/_129403426_march.jpg"},{"caption":"رفع كمال كيليجدار أوغلو لافتة كتب عليها باللغة التركية \"العدالة\" وحشد المعارضة ضد أردوغان"},{"p":"وتعرض لاعتداء جسدي في عام 2019 خلال جنازة جندي واضطر مرافقوه إلى اقتياده إلى منزل قريب. صرخت امرأة من بين الحشد مطالبة بإضرام النار في المنزل."},{"p":"وقال لاحقاً بعد أن نقلته الشرطة إلى مكان آمن: \"لن تستطيع هذه المحاولات إيقافنا\"."},{"p":"لكن بعد الانقلاب الفاشل في عام 2016 ذاعت شهرة كليجدار أوغلو خارج تركيا."},{"p":"ففي الوقت الذي شن فيه الرئيس أردوغان حملة قمع على المعارضة واعتقل وطرد آلاف الأتراك الذين يُنظر إليهم على أنهم مرتبطون بمدبري الانقلاب، أطلق زعيم المعارضة \"مسيرة من أجل العدالة\" سيراً على الأقدام لمسافة 450 كيلو متراً من أنقرة إلى اسطنبول."},{"p":"وعلى الرغم من نجاح مسيرته، فقد اختار عدم خوض سباق الرئاسة في العام التالي، وانتظر خمس سنوات أخرى لاغتنام فرصته."},{"p":"لم يكن مرشحاً بارزاً، فقد استغرق الأمر شهوراً لإقناع أحزاب المعارضة الأخرى بدعمه."},{"p":"يملك حزب الشعب الجمهوري شخصيات مفوهة، وربما اقوى من كليجدار أوغلو مثل ممثلي الحزب اللذين فازا برئاسة بلديات إسطنبول وأنقرة."},{"p":"لكن مع مرور منافسه الرئيسي في أضعف حالاته، يعتقد زملاؤه في الحزب أن هذه هي فرصة زعيمهم."},{"p":"وقال أوكان كونورالب: \"لم أسمعه قط يتفوه بأي كلمة كراهية، فقد يغضب من شخص ما لكنه يظل هادئاً ثم يسامحه بسهولة\"."},{"p":"هذه هي الطريقة التي يمكنه العمل بها مع سياسيين عارضوه بشدة في الماضي."}]