[{"mainTitle":"إغلاق شاطئ في نيويورك بعد هجوم سمكة قرش"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/128f/live/8643e8a0-3613-11ee-8f88-0f5e66aeeae0.jpg"},{"caption":"سيظل شاطئ \"روكاواي\" في نيويورك مغلقا أمام راكبي الأمواج والسباحين يوم الثلاثاء"},{"date":"8 أغسطس/ آب 2023"},{"p":"قال مسؤولون أمريكيون إن سلطات مدينة نيويورك أغلقت شاطئ \"روكاواي\" الشهير، يوم الثلاثاء، بعد أن عضت سمكة قرش امرأة تبلغ من العمر 50 عاما مساء الإثنين."},{"p":"وأضاف مسؤولون في إدارة متنزهات مدينة نيويورك إن المرأة كانت تسبح بالقرب من شارع الشاطئ 59، عندما عضت سمكة قرش ساقها."},{"p":"أخرج رجال الإنقاذ المرأة من المياه وقدموا لها الإسعافات الأولية، قبل نقلها إلى المستشفى."},{"p":"وقال المسؤولون إنها في حالة حرجة لكنها مستقرة، إذ أصيبت بجرح عميق في فخذها."},{"p":"وقالت إدارة المتنزهات إن الحادث يمثل أول عضة سمكة قرش مؤكدة على شاطئ \"روكاواي\"، في الذاكرة الحديثة."},{"p":"وقالت إدارة المتنزهات في بيان: \"نأمل في الشفاء التام لهذه السبَّاحة. على الرغم من أن هذا كان حدثا مخيفا، إلا أننا نريد تذكير سكان نيويورك بأن لدغات سمك القرش في (روكاواي) نادرة للغاية.\""},{"p":"وشهدت ولاية نيويورك سلسلة من المواجهات البشرية مع أسماك القرش قبالة شواطئ \"لونغ آيلاند\" هذا الصيف. ويقول خبراء إن المزيد من أسماك القرش تسبح بالقرب من الشاطئ بسبب ارتفاع درجة حرارة المياه الناتج عن تغير المناخ، وقانون حديث في نيويورك يحمي مصدر الغذاء الأساسي لأسماك القرش، وهو أسماك \"المنهادن\"."},{"p":"وأرسلت حاكمة ولاية نيويورك، كاثي هوكول، المزيد من الطائرات بدون طيار إلى المسؤولين المحليين، للبحث عن أسماك القرش بالقرب من الشاطئ، حتى يتمكن رجال الإنقاذ من اتخاذ الاحتياطات إذا لزم الأمر."},{"p":"وقالت إدارة المتنزهات إن طائرات الهليكوبتر فتشت المياه بحثا عن أسماك القرش، بعد لدغة سمكة القرش، لكنها لم تجد أي أسماك. وستواصل إدارات الإطفاء والشرطة في مدينة نيويورك البحث في المياه، وسيظل الشاطئ مغلقا أمام كل من راكبي الأمواج والسباحين يوم الثلاثاء."},{"p":"ويقول الخبراء إن هجمات القرش نادرة للغاية. ووفقا للملف الدولي لهجوم القرش، وهو قاعدة بيانات عالمية ترصد هذه الهجمات، لم تشهد ولاية نيويورك سوى 8 هجمات غير مبررة في عام 2022، ولم يثبت أن أيا منها قاتلة."}]