[{"mainTitle":"اشتباكات السودان: معارك في الخرطوم قبل بدء سريان هدنة جديدة"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/100F8/production/_129448756_gettyimages-1251955011.jpg"},{"p":"تجددت الاشتباكات بين الجيش السوداني وقوات الدعم السريع في العاصمة الخرطوم، قبل ساعات من موعد دخول هدنة جديدة حيز التنفيذ."},{"p":"وقال شهود عيان لبي بي سي إن طائرات الجيش قصفت مواقع لقوات الدعم السريع في عدة مناطق في أم درمان، ثاني أكبر مدن السودان."},{"p":"وأكدت مصادر عسكرية أن اشتباكات وقعت بين الطرفين في مناطق جنوب الخرطوم."},{"p":"وكان الطرفان وقّعا مساء السبت، اتفاق هدنة جديدا في مدينة جدة السعودية بوساطة أمريكية سعودية بعد محادثات استمرت أسبوعين في محاولة لاحتواء الصراع الذي اندلع في 15 أبريل/نيسان."},{"p":"وينص الاتفاق على هدنة ووقف إطلاق النار لمدة أسبوع، تبدأ بعد مرور يومين من التوقيع على الاتفاق."},{"p":"ومنح الاتفاق الطرفين مهلة يومين لتبليغ القادة الميدانيين بالهدنة وشروطها وطريقة تنفيذها."},{"p":"وقال بيان أمريكي سعودي إن الهدنة الأخيرة ستدخل حيز التنفيذ مساء الاثنين وستكون مختلفة لأنها تنص على \"آلية لمراقبة وقف إطلاق النار\"."},{"p":"ونصت الاتفاقية على مراقبة الهدنة عبر آلية مشتركة بين طرفي النزاع والوسطاء، بالإضافة إلى الصليب الأحمر الدولي."},{"p":"وسبق للجيش السوداني وقوات الدعم السريع أن وقعا على اتفاقيات وقف نار مشابهة ولكن لم يتم الالتزام بها، وسط اتهامات متبادلة بينهما بشأن من خرق الهدنة."},{"p":"ويخشى البعض أن وقف إطلاق النار لن يستمر إلا إذا تم نشر مراقبين دوليين، بدعم من قوات حفظ السلام التابعة للأمم المتحدة."},{"p":"وفي مؤشر على عدم ثقتهم باتفاق وقف إطلاق النار الأخير، تواصل فرار السكان من الخرطوم والمدن الأخرى الأحد، بحافلات عبر نهر النيل وبحري وأم درمان، حيث لم يتوقف القتال."},{"p":"وشهدت أم درمان، الأحد، غارة جوية، وسمع دوي انفجارات في مناطقها الجنوبية."},{"p":"وأدى القتال بين الجيش السوداني وقوات الدعم السريع شبه العسكرية، إلى محاصرة المدنيين في أزمة إنسانية وتشريد أكثر من مليون شخص، وانهيار النظام والقانون ووقوع أعمال نهب، يتهم كل طرف الآخر بأنه سبب فيها."},{"p":"وقد أدى الصراع إلى نزوح ما يقرب من 1.1 مليون شخص داخليا وإلى البلدان المجاورة حتى الآن."},{"p":"وقالت منظمة الصحة العالمية إن المئات قتلوا من جراء الاشتباكات، التي خلفت آلاف الجرحى."}]