[{"mainTitle":"مقتل الأسد البري لونكيتو \"أحد أكبر الأسود في العالم\" في كينيا"},{"date":"13 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/14F51/production/_129714858_loonkiito.jpg"},{"caption":"في التاسعة عشرة من عمره ، عاش لونكيتو حياة أطول من معظم الأسود البرية"},{"p":"لقي ذكر أسد بري يعتقد أنه أحد أكبر الأسود في العالم سناً، حتفه بعدما قتله الرعاة، حسبما ذكرت السلطات في كينيا."},{"p":"وتوفي لونكيتو الذي كان يبلغ من العمر 19 عاماً، في قرية أولكيلونييت مساء الأربعاء بعدما افترس الماشية."},{"p":"وتقع القرية على حدود حديقة أمبوسيلي الوطنية في جنوب كينيا."},{"p":"وقالت جماعة \"ليون غارديانز\" المعنية بالحفاظ على البيئة إنه \"أقدم أسد ذكر في نظامنا البيئي وربما في أفريقيا\". ويعيش معظم الأسود إلى سن 13 تقريباً في البرية."},{"p":"وتعيش جميع الأسود تقريباً في أفريقيا مع عدد قليل منها في الهند، وفقاً للاتحاد العالمي للحياة البرية."},{"p":"وقال بول جينارو، المتحدث باسم هيئة الحياة البرية الكينية، لبي بي سي إن الأسد كان عجوزاً وضعيفاً وتجول في القرية من الحديقة بحثاً عن الطعام."},{"p":"ولم يستطع جينارو تأكيد ما إذا كان أكبر أسد في البلاد، لكنه أشار إلى أنه \"كبير في السن\"."},{"p":"وتعمل مجموعة \"حراس الأسد\" التي تديرها قبيلة الماساي على الحفاظ على أعداد الأسود في حديقة أمبوسيلي الوطنية، وقالت إن نهاية الجفاف \"تتميز عادة بزيادة الصراع بين الإنسان والأسود\" حيث \"تتعافى الفرائس البرية ويصبح صيدها أكثر صعوبة\"."},{"p":"وقالت:\"في حالة اليأس، غالبا ما تلجأ الأسود لافتراس الماشية\"."},{"p":"وأضافت أن مقتل لونكيتو كان \"موقفاً صعباً لكلا الجانبين الناس والأسد\"، وأشادت به باعتباره \"رمزاً للصمود والتعايش\"."},{"p":"وقالت بولا كاهومبو، وهي ناشطة في مجال الحفاظ على الحياة البرية والرئيس التنفيذي لشركة وايد لايف دايركت، إنها تألمت لمقتل الأسد ودعت إلى اتخاذ تدابير لحماية الحياة البرية في البلاد."},{"p":"قالت كاهومبو لبي بي سي:\"هذه هي نقطة الانهيار للصراع بين الإنسان والحياة البرية ونحن بحاجة إلى بذل المزيد من الجهد كدولة للحفاظ على الأسود التي تواجه الانقراض\"."},{"p":"ويبلغ متوسط عمر الأسد حوالي 13 عاماً في البرية، على الرغم من أنه يمكن أن يعيش لفترة أطول في الأَسر."}]