[{"mainTitle":"الانتخابات التايلاندية 2023: الناخبون يوجهون ضربة قوية للحكم المدعوم من الجيش"},{"date":"قبل 4 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3DC5/production/_129731851_b2714c23-9067-41cf-9503-bf1889970318.jpg"},{"caption":"حزب \"إلى الأمام\"، بزعامة بيتا ليمجارونرات، رفع شعار \"تايلاند بحاجة إلى التغيير\" خلال حملته الانتخابية"},{"p":"أصدر الناخبون التايلانديون حكما غير متوقع لصالح حزب معارض يدعو إلى إصلاح جذري في مؤسسات البلاد، في ضربة قوية للحكم المدعوم من الجيش."},{"p":"وأظهرت النتائج الأولية للانتخابات تخطي حزب \"إلى الإمام\" كل التوقعات وفوزه بـ 151 مقعدا من أصل 500 مقعد في مجلس النواب."},{"p":"ويتقدم الحزب حاليا بعشرة مقاعد على حزب \"فيو تاي\"، الذي كان الأوفر حظا، بزعامة ابنة رئيس الوزراء السابق ثاكسين شيناواترا."},{"p":"ويصف المحللون النتيجة بأنها زلزال سياسي يمثل تحولا كبيرا في الرأي العام."},{"p":"كما تمثل نتيجة الانتخابات رفضا واضحا للحزبين المتحالفين مع الجيش في الحكومة الحالية، ورئيس الوزراء برايوت تشان أوتشا، الذي تزعم انقلابا أطاح بحكومة منتخبة في عام 2014. وفاز الائتلاف الحاكم بـ 15 في المائة فقط من المقاعد."},{"p":"وقال بيتا ليمجارونرات، زعيم حزب \"إلى الأمام\"، البالغ من العمر 42 عاما، لبي بي سي:\"سنغير كل شيء. لقد سئم الناس طوال العقد الماضي. الآن، هو يوم جديد\"."},{"p":"وقال حزب \"فيو تاي\"، ثاني أكبر حزب سياسي في البلاد، إنه وافق على الانضمام إلى حزب \"إلى الأمام\" وأربعة أحزاب معارضة أصغر، ما يمنحهم ائتلافا بأكثر من 60 في المائة من المقاعد في البرلمان الجديد."},{"p":"وعلى الرغم من ذلك لا يزال هذا غير كاف للفوز بالكتلة التصويتية لمجلس الشيوخ غير المنتخب، المؤلف من 250 عضوا، والذي جرى تعيينه بمعرفة برايوت، ويُسمح له بالانضمام إلى التصويت في البرلمان للإدارة المقبلة."},{"p":"ومن المرجح أن يعترض المجلس على جدول الأعمال الإصلاحي لحزب \"إلى الأمام\"، ولا سيما التعهد بتعديل قانون العيب في الذات الملكية المثير للجدل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/940F/production/_129730973_2023thaielection-moveforwardpresser-8of9.jpg"},{"caption":"بيتا ليمجارونرات زعيم حزب \"إلى الأمام\" يتحدث للصحافة"},{"p":"ويخشى العديد من التايلانديين من احتمال سعي الجيش وأنصاره، خلال المفاوضات السياسية المقبلة، إلى منع الأحزاب الفائزة من تولي السلطة. ومن غير المرجح حدوث انقلاب عسكري، بيد أنه من الممكن إصدار حكم قضائي آخر بعدم أهلية حزب \"إلى الأمام\" لأسباب فنية، كما حدث لسلفه حزب \"المستقبل إلى الأمام\" عام 2020."},{"p":"والسؤال الآخر هو إلى أي مدى يمكن لحزب \"إلى الأمام\" وحزب \"فيو تاي\"، اللذين كانت علاقاتهما في البرلمان الأخير مضطربة أحيانا، التعاون معا على نحو طيب."},{"p":"بيد أن هذا الغموض لا يغير من حقيقة أن الشعب التايلاندي استيقظ صباح اليوم على مشهد سياسي مغاير."},{"p":"ويقول براجاك كونغكيراتي، أستاذ العلوم السياسية بجامعة تاماسات:\"تعكس غالبية الأصوات الحاجة إلى الهروب من (نظام برايوت) والرغبة في التغيير. إنها تظهر إيمان الناس بمطلب التغيير الذي يدعمه حزب (إلى الأمام)، وهو عدد أكبر بكثير مما كان متوقعا\"."},{"p":"وكتب بيتا تغريدة قال فيها إنه \"مستعد\" ليكون رئيس الوزراء الثلاثين في البلاد، مضيفا:\"لدينا نفس الأحلام والآمال. ونعتقد معا أن تايلاند الحبيبة يمكن أن تكون أفضل، والتغييرات ممكنة إذا بدأنا العمل عليها اليوم\"."},{"p":"وقال:\"تخبركم هذه الانتخابات أنه مر أربع سنوات فقط، لكن تفكير الناس قد تغير كثيرا، سواء في المؤسسة أو المعسكر المؤيد للديمقراطية\"، وأضاف:\"لا يمكن الاستهانة بالديمقراطية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/7C06/production/_129705713_gettyimages-1480194981.jpg"},{"caption":"بايتونغتارن، ابنة رئيس الوزراء التايلاندي السابق ثاكسين شيناواترا"},{"p":"وكان من غير المتوقع أن يفوز حزب \"إلى الأمام\"، بمقاعد وأصوات أكثر من أي من الأحزاب المنافسة له، وهو حزب يدعو إلى إجراء تغييرات شاملة في المؤسسة البيروقراطية في تايلاند، واقتصادها، ودور الجيش، وحتى القوانين التي تحمي النظام الملكي."},{"p":"وليس من قبيل المصادفة أن هذه كانت نفس القضايا التي دفعت إلى تنظيم حركة احتجاجية طلابية استمرت شهورا في عام 2020، وبعض مرشحي حزب \"إلى الأمام\" كانوا قادة في تلك الحركة الاحتجاجية."},{"p":"ومما لاشك فيه أن مثل احتجاجات عام 2020، لعب الناخبون الشباب والمتحمسون، وكثير منهم من أنصار حزب \"إلى الأمام\"، دورا كبيرا في نتيجة الانتخابات."},{"p":"ونظرا لتوافر موارد أقل بالنسبة لمرشحي حزب \"إلى الأمام\" مقارنة بمنافسيهم، كان عليهم الاعتماد على وسائل التواصل الاجتماعي، وأحيانا الوسائل القديمة مثل الدراجات، لتوصيل رسالتهم، وهو ما ساعد في أن تبدو رؤيتهم أوضح بكثير من الأطراف الأخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9080/production/_129729963_gettyimages-1254901771.jpg"},{"caption":"تمثل نتيجة الانتخابات رفضا لنحو عقد من الحكم المدعوم من الجيش"},{"p":"واستبعد حزب \"إلى الأمام\" أي تحالف مع أحزاب على صلة بالانقلاب العسكري عام 2014، وهو الموقف الذي راوغ بشأنه منافسه الإصلاحي \"فيو تاي\" في البداية. كما كان الحزب جديدا وجريئا، وعُرف عنه في البرلمان السابق اتخاذ مواقف قائمة على مباديء."},{"p":"واستفاد الحزب من الرغبة العامة واسعة النطاق في التغيير، فالناخبون الذين تقل أعمارهم عن 26 عاما ليسوا كتلة كبيرة في تايلاند المسنّة، فهم يشكلون 14 في المائة فقط من إجمالي 52 مليونا من الناخبين، لكن أعضاء الحزب بذلوا جهودا مضنية لإقناع الناخبين الأكبر سنا بدعم حزب \"إلى الأمام\" من أجل مستقبل أفضل لجيلهم."},{"p":"والسؤال الأكثر إلحاحا هو هل يُسمح للحزبين الإصلاحيين بتشكيل حكومة، على الرغم من التفويض بالتغيير."},{"p":"أعرب بيتا عن تفاؤل أثناء حديثه لوسائل الإعلام يوم الإثنين، وقال: \"بفضل الإجماع الذي برز في الانتخابات، سيدفع أي شخص يفكر في إلغاء نتائج الانتخابات أو تشكيل حكومة أقلية ثمنا باهظا ... هذا بعيد المنال حاليا\"."},{"p":"وأضاف: \"أعتقد أن الشعب التايلاندي لن يسمح بحدوث ذلك\"."}]