[{"mainTitle":"البابا فرانسيس يحذر من أن الحيوانات الأليفة يجب ألا تحل محل الأطفال في إيطاليا"},{"date":"قبل 3 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/F802/production/_129709436_aba2372cc7acef1933f8f5f82f2f55dc7cf8a216.jpg"},{"caption":"بارك البابا فرانسيس النساء الحوامل في المؤتمر الوطني الذي يبحث في التركيبة السكانية لإيطاليا في روما"},{"p":"حذر البابا فرنسيس من أن تأسيس أسرة في إيطاليا أصبح \"مجهوداً جباراً\" لا يستطيع سوى الأغنياء تحمل تكاليفه."},{"p":"وفي كلمة أمام مؤتمر حول الأزمة الديموغرافية في إيطاليا، قال إن الحيوانات الأليفة تحل محل الأطفال في العديد من الأسر."},{"p":"كما وقف على خشبة المسرح عشرات الشباب يرتدون قمصاناً تحمل عبارة \"يمكننا القيام بذلك\"، في إشارة إلى إقناع الناس على إنجاب المزيد من الأطفال."},{"p":"وتتمتع إيطاليا بأحد أدنى معدلات الخصوبة في الاتحاد الأوروبي، وانخفض عدد المواليد إلى أقل من 400 ألف مولود في العام الماضي، وهو مستوى منخفض جديد."},{"p":"في خطابه في روما، قال البابا فرنسيس إن انخفاض معدل المواليد يدلّ على انعدام الأمل في المستقبل، حيث تشعر الأجيال الشابة بعدم اليقين والهشاشة وعدم الاستقرار."},{"p":"واعتبر أن \"الصعوبة في العثور على وظيفة مستقرة والإيجارات الباهظة والأجور غير الكافية هي مشاكل حقيقية\"."},{"p":"وحذر البابا من أن الحيوانات الأليفة تحل محل الأطفال في بعض المنازل، وروى كيف فتحت امرأة حقيبتها وطلبت منه \"أن يبارك طفلها\"."},{"p":"إلا أنه لم يكن طفلاً، بل كلباً صغيراً."},{"p":"وأضاف: \"فقدت صبري وقلت لها: هناك الكثير من الأطفال الجياع وأنت تحضرين لي كلباً؟\"، مما أثار موجة من التصفيق من الجماهير."},{"p":"وتتباطأ معدلات المواليد في العديد من الدول، مثل اليابان وكوريا الجنوبية وبورتوريكو والبرتغال."},{"p":"لكن تقلص عدد السكان هو مصدر قلق كبير لإيطاليا، ثالث أكبر دولة في منطقة اليورو."},{"p":"ويمكن أن تفقد البلاد ما يقرب من خمس سكانها بحلول عام 2050. وفي الوقت نفسه، يتقدم السكان في السن بسرعة، فقد تضاعف عدد المعمرين في إيطاليا ثلاث مرات خلال العشرين عاماً الماضية."},{"p":"وغالباً ما يطلق على إيطاليا لقب \"بلد أسرّة الأطفال الفارغة\". حتى أن إيلون ماسك غرّد الشهر الماضي قائلاً: \"إيطاليا تختفي!\"."},{"p":"ويحذر الخبراء من أن الأزمة السكانية ستؤدي إلى إفقار الأمة. وقال وزير الاقتصاد جيانكارلو جيورجيتي إنه بحلول العام 2042، سيتسبب انخفاض معدل المواليد في إيطاليا بتخفيض الناتج المحلي الإجمالي بنسبة 18٪."},{"p":"وهناك العديد من الأسباب التي تجعل النساء في إيطاليا ينجبن عدداً أقل من الأطفال."},{"p":"يكافح الشباب للعثور على وظائف مستقرة وغالباً ما يكون نظام دعم رعاية الأطفال غير كافٍ، مما يجعل من الصعب على الأمهات التوفيق بين العمل والحياة الأسرية."},{"p":"وست من كل 10 أمهات لا يستطعن ​​الوصول إلى دور الحضانة، وفقاً لمؤسسة \"أنقذوا الأطفال\" الخيرية."},{"p":"وتُجبر العديد من النساء الحوامل على الاستقالة، ويتم فصل بعضهنّ من العمل عند الحمل."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16D32/production/_129709439_e2c27e4d1d3e133b2e487179df96489f92a59133.jpg"},{"caption":"ظهر البابا فرنسيس على خشبة المسرح مع رئيسة الوزراء الإيطالية جورجيا ميلوني"},{"p":"وقالت رئيسة الوزراء، جيورجيا ميلوني، التي كانت تتحدث إلى جانب البابا فرانسيس، إن انخفاض معدل المواليد في إيطاليا \"حالة طوارئ وطنية\"."},{"p":"وكانت صورة الزعيمين، اللذين كانا يرتديان ملابس بيضاء من الرأس إلى أخمص القدمين، وهما يتحدثان معاً رمزية للغاية في إيطاليا، لإظهار أن القضية ملحة للغاية، بحيث تتجاوز السياسة أو الدين."},{"p":"وقالت: \"حل المشكلة أولوية مطلقة. نريد أن تعود إيطاليا ليكون لها مستقبل مشرق\"."},{"p":"وجعلت ميلوني، التي فازت بأكبر نسبة من أصوات النساء في انتخابات سبتمبر/أيلول ولكنها لا تعتبر نفسها نسوية، الأمهات والعائلات جزءاً أساسياً من خطابها."},{"p":"وأنشأت وزارة مخصصة لمعالجة قضية انخفاض معدلات المواليد ولمحت حكومتها إلى تشجيع الناس على إنجاب الأطفال من خلال إعفائهم من دفع ضريبة الدخل."},{"p":"ودعا البابا فرانسيس السياسيين إلى إيجاد \"حلول استشرافية لتجنب انزلاق إيطاليا إلى الحزن\"."},{"p":"وفي نهاية حديثه، اصطفت عدة نساء حوامل على خشبة المسرح كي يلمس البابا فرنسيس بطنهنّ ويباركهنّ."},{"p":"بعد فترة وجيزة، قامت مجموعة من الأطفال بتطويق البابا في عناق جماعي، وهو أمر يُرجح أنه تم تنظيمه من قبل منظمي الحدث."}]