[{"mainTitle":"الحرب في السودان : كيف يهدد الجوع الأطفال؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6e10/live/bf262bc0-43dc-11ee-9b58-cb80889117a8.jpg"},{"caption":"أرقام للأمم المتحدة تؤكد أن نحو مليوني طفل أجبروا على ترك مساكنهم منذ بدء القتال"},{"p":"\"نعم .. ابني الصغير مات بسبب الجوع الشديد والخوف والتعب والإرهاق \"هكذا حدثتني أم سلمة ربة الأسرة المكونة من خمسة أطفال عندما سألتها عن سبب وفاة ابنها الصغير."},{"p":"وقالت وهي تتحدث معي بصوت يغلبه البكاء عبر الهاتف : \"عشنا أياما سوداء بعد فرارنا من مدينة الجنينة بسبب القتال، وقطعنا مسافات طويلة على الأقدام .. لم نجد شيئا نأكله طوال ثلاثة أيام فمات ولدي الصغير الذي كان يعاني من سوء التغذية أساسا\"."},{"p":"\" لا يوجد طعام\""},{"p":"اضطرت أم سلمة إلى الفرار إلى منطقة أردمتا الحدودية بين السودان وتشاد بعد قتال عنيف اندلع بين الجيش السوداني وقوات الدعم السريع في غرب دارفور."},{"p":"وأبدت خشيتها من أن تلقى ابنتها الوسطى المصير نفسه لأنها تعاني أيضا من سوء التغذية: \"لا يوجد طعام كاف في المعسكر الذي نقيم فيه حاليا، نتناول وجبة واحدة مكونة من العصيدة والسمك المجفف في اليوم ولا شيء غير ذلك\"."},{"p":"وكشفت منظمات معنية بالأطفال أن أكثر من 500 طفل سوداني ماتوا جوعا منذ بدء الحرب بين الجيش السوداني وقوات الدعم السريع في أبريل/ نيسان الماضي."},{"p":"وقال عارف نور مدير منظمة \"أنقذوا الأطفال\" في السودان إن ثلث السكان في السودان يعانون من الجوع قبل بدء الحرب. وأضاف: \"لم نتخيل قط رؤية هذا العدد الكبير من الأطفال يموتون جوعا لكن هذا هو الواقع الجديد في السودان\"."},{"caption":"تقوم اليونيسف وشركاؤها بحملات تطعيم في جميع أنحاء السودان لحماية الأطفال من الأمراض"},{"p":"\" ثمن مضاعف \""},{"p":"فعليا منذ بدء الحرب كان الأطفال هم الفئة الأكثر تضررا دون غيرهم كما تبين الأرقام. فقد وثقت منظمات محلية مقتل عشرات الأطفال الرضع بسبب انقطاع التيار الكهربائي لفترة طويلة عن دار رعاية الأيتام التي كانوا يقيمون فيها في الخرطوم، وذلك بعد شهر من اندلاع الحرب."},{"p":"كما نشرت منظمة اليونيسيف تقريرا صادما بعد مرور مائة يوم على الحرب كشفت فيه أن طفلا يتعرض للموت أو الإصابة مع مرور كل ساعة بسبب الحرب، مشيرة إلى أن أكثر من 2500 طفل لقوا حتفهم خلال الاشتباكات منذ بدء القتال."},{"p":"وأشارت المنظمة المعنية بالأطفال أن نحو مليوني طفل أجبروا على ترك مساكنهم منذ بدء القتال، وبعبارة أخرى فإن 700 طفل ينزحون كل ساعة."},{"p":"وأضافت أن ملايين الأطفال يعيشون في أوضاع خطرة في ظل انتهاكات لحقوقهم، مبينة أن أكثر من ثلاثة عشر مليون طفل في حاجة ماسة للمساعدات الإنسانية."},{"p":"إقليم دارفور، الذي لم يشهد الاستقرار منذ أكثر من نحو ثلاثة عقود، هو الأكثر تضررا من الحرب الحالية بعد العاصمة الخرطوم، وبطبيعة الحال، فإن الأطفال يدفعون الثمن مضاعفا."},{"p":"ويوجد الآلاف منهم في معسكرات الشتات المنتشرة داخل الإقليم، أو في دولة تشاد المجاورة."},{"p":"ويحذر والي ولاية شمال دارفور، عبد الرحمن نمر، في تصريحات لبي بي سي من حدوث مجاعة وشيكة بسبب قلة المواد الغذائية \"نواجه وضعا صعبا للغاية .. نحن على حافة المجاعة ونطالب المجتمع الدولي بالتدخل السريع وتقديم المساعدات الإنسانية\"."},{"p":"\" المستقبل على المحك\""},{"p":"يبدو أن صورة مستقبل الأطفال في السودان ستظل قاتمة هي الأخرى. فحتى الآن لم يستجب طرفا النزاع، الجيش السوداني وقوات الدعم السريع للمطالب المتكررة بوقف القتال. وتقول المنظمات المعنية بالأطفال إن مستقبل أطفال السودان سيكون على المحك إذا لم يحل السلام في السودان."},{"p":"وقالت مانديب أوبراين، ممثلة اليونيسيف في السودان: \"مع نزوح أكثر من مليوني طفل من ديارهم خلال أشهر قليلة فقط بسبب النزاع، ووقوع عدد لا يحصى في قبضته القاسية، لا يمكن التأكيد بقدر كاف على الحاجة الملحة لاستجابتنا الجماعية\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e9a3/live/e19548e0-43db-11ee-9b58-cb80889117a8.jpg"},{"p":"وتضيف: \"نسمع قصصا لا يمكن تصورها عن الأطفال والعائلات، بعضهم فقدوا كل شيء واضطروا إلى مشاهدة أحبائهم يموتون أمام أعينهم. لقد قلناها من قبل، ونقولها مجددا: نحن بحاجة إلى السلام الآن لكي يتمكن الأطفال من البقاء على قيد الحياة.“"},{"p":"ومع بطء الاستجابة للمطالب الملحة بالتدخل العاجل وتقديم المساعدات الضرورية، فربما تلقى ابنة أم سلمة الوسطى نفس مصير ابنها الصغير وتفارق الحياة بسبب الجوع."}]