[{"mainTitle":"اشتباكات السودان: لاجئون إريتريون عالقون بين أزمتين"},{"li":"كاثرين بيروهانغا"},{"date":"22 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/FCB8/production/_129769646_paloichairportairsidereturneeswaiting2.jpg"},{"caption":"هؤلاء الأطفال من بين آلاف الأشخاص العالقين في مطار بالويتش في جنوب السودان بعد فرارهم من السودان"},{"p":"تحول مطار بالويش، الذي يعج عادة بأصوات الموظفين الأثرياء الذين يعملون في حقول النفط في جنوب السودان، إلى معسكر لآلاف الأشخاص الفارين من الصراع في السودان المجاور - منذ أكثر من شهر الآن."},{"p":"لا توجد مراحيض، ولا مياه جارية، ولا مطابخ - فقط حشود من الناس يجلسون حول حقائبهم، أو يستريحون على عربات الأمتعة، أو ينامون تحت خيام مؤقتة أثناء انتظار الرحلة."},{"p":"لقد انتهى بهم الأمر هنا، على بُعد أربع ساعات من الحدود مع السودان، على أمل إيجاد مخرج."},{"p":"لكن هناك عدد قليل من الرحلات الجوية ومعلومات قليلة حول متى يمكن للناس المغادرة."},{"p":"ومن بين هؤلاء اللاجئين إريتريون اقتلعوا من جذورهم للمرة الثانية بعد وصولهم سابقاً إلى السودان هرباً من الوضع في الوطن، وهؤلاء الناس عالقون في طي النسيان."},{"p":"وكان هناك أكثر من 136 ألف لاجئ وطالب لجوء إريتري في السودان قبل هذه الحرب، وفقًا للأمم المتحدة."},{"p":"ولا يرغب معظم الإريتريين في الكشف عن أسمائهم للصحفيين لأنهم يخشون انتقام السلطات الإريترية."},{"p":"إذ تفرض الدولة الإريترية قيوداً شديدة على الحريات وتتحكم في جميع جوانب حياة الناس تقريباً، ويريد الكثيرون تجنب احتمالية الخدمة الوطنية الإجبارية."},{"p":"لكن تيسفيت جيرماي وافق على التحدث معي، وكان قد وصل إلى بالويش قبل خمسة أيام."},{"p":"قال وهو ينظر إلى الخيام المحيطة به: \"نوع الحياة هنا، لن تتمناه للحيوانات ناهيك عن البشر\"."},{"p":"كرجل أعزب أدرك أنه كان محظوظاً أكثر من البعض."},{"p":"قال لي تيسفيت: \"ربما أستطيع أن أتحمل ذلك، النوم في الخارج، وتناول الطعام مرة واحدة في اليوم، ربما يمكنني تحمل ذلك. لكن المشكلة الأكبر، تكمن في أولئك الأشخاص الذين لديهم أطفال، هناك أشخاص لديهم أربعة أو خمسة أطفال\"."},{"p":"لقد فر من الاقتصاد المتدهور في إريتريا نهاية العام الماضي وتوجه إلى السودان على أمل العثور على عمل وربما السفر إلى دولة أخرى."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6078/production/_129769642_paloichairportairsidereturneeswaiting4.jpg"},{"caption":"هناك عدد قليل من المرافق لمساعدة أولئك الذين تقطعت بهم السبل في مطار بالويش"},{"p":"لكن في جنوب السودان، يجد الإريتريون أنفسهم محاصرين."},{"p":"ووصل أكثر من 700 شخص منهم إلى البلاد."},{"p":"وقد أعادت حكوماتهم مواطنين آخرين فروا من الصراع في السودان مثل الكينيين والأوغنديين والصوماليين، لكن العديد من الإريتريين في بالويش قالوا إنهم خائفون من العودة إلى ديارهم، أو عدم رؤية مستقبل هناك."},{"p":"قال تيسفيت إن الإريتريين في المطار مُنعوا من السفر إلى جوبا عاصمة جنوب السودان، في الوقت نفسه رفضوا الذهاب إلى مخيمات اللاجئين المحددة في البلاد."},{"p":"وعلى بُعد ثلاث ساعات بالسيارة شمالًا، وأقرب من الحدود مع السودان، يوجد معسكر مؤقت آخر يكاد ينفجر من عدد السكان."},{"p":"الأراضي السابقة لجامعة أعالي النيل في الرنك، التي كانت مهجورة في السابق، يعاد إعمارها الآن بأكثر من 6000 شخص، حتى الشجيرات على الجانب الآخر من الطريق يتم قطعها لإفساح المجال لمزيد من الوافدين."},{"p":"هذا هو المكان الذي قابلت فيه لاجئة آخرى من إريتريا."},{"p":"كانت جالسة على درجات فصل دراسي مع أطفالها الثلاثة وأخبرتني أن زوجها ذهب إلى المدينة بحثاً عن الطعام."},{"p":"قالت المرأة التي طلبت عدم الكشف عن هويتها: \"لم أستطع العيش في بلدي لأنني لم أستطع أن أعبد ربي بالطريقة التي أحبها، لم أستطع العيش هناك\"."},{"p":"وأوضحت أنها كانت مسيحية إنجيلية ولديها صعوبات في إريتريا، حيث يتم فرض تنظيم على الدين بشكل كبير وتم إرسال الأشخاص من الأديان التي لم يتم إقرارها رسمياً إلى السجن."},{"p":"بعد الفرار من الخرطوم، قالت إنها كانت تأمل في الذهاب إلى عاصمة جنوب السودان، لكن ذلك كان يمثل تحدياً."},{"p":"وقالت: \"لا أحد يستطيع المرور إلى جوبا. الطريق مغلق فقط أمام الإريتريين. لا أعرف ما الذي سيحدث بعد ذلك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A7EB/production/_129778924_paloichwaiting.jpg"},{"caption":"ساندي مانيجيل وعائلتها عالقون في مطار بالويش بعد فرارهم من السودان"},{"p":"وقال وزير خارجية جنوب السودان بالوكالة، دينق داو دينق، لبي بي سي، إن مكتبه اتصل بجميع السفارات الأجنبية بما في ذلك سفارات إريتريا لضمان إعادة مواطنيها."},{"p":"لكنه أقر بأن الوضع مع الإريتريين معقد بسبب حقيقة أن هناك من لا يريدون العودة إلى ديارهم ولا يريدون الاتصال بسفارتهم."},{"p":"لا ينكر دينق، المزاعم القائلة بأن بعض الإريتريين الذين وصلوا إلى جوبا قد أجبروا على العودة إلى بالويش. وقال إن السفارة الإريترية لن تعيدهم إلى أسمرة ولا يوجد مخيم للاجئين في جوبا لهم، ثم اضطروا للذهاب إلى مكان آخر."},{"p":"وقال الرئيس الإريتري - الذي يجلس في سدة الحكم منذ فترة طويلة - أسياس أفورقي، للتلفزيون الحكومي إن بلاده ترحب بأي شخص يفر من الصراع في جارتها."},{"p":"وأضاف الرئيس: \"إريتريا لها حدود مفتوحة وبدون ضجة ستواصل استقبال المدنيين الإريتريين والسودانيين وغيرهم من المتضررين من الصراع الحالي ومشاركة كل ما لديهم\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1543B/production/_129799078_1a34fbd1-cfda-499e-b47e-3ab987947d69.jpg"},{"p":"هنا في جنوب السودان، تعاني البنية التحتية ضغطاً بعد عبور 60 ألف شخص إلى البلاد في غضون شهر واحد فقط."},{"p":"بالعودة إلى مطار بالويش، التقيت ببعض مواطني جنوب السودان اليائسين للوصول إلى أجزاء أخرى من البلاد."},{"p":"ظلت ساندي مانيجيل عالقة مع أطفالها الخمسة لمدة أسبوعين."},{"p":"وقالت: \"مساء أمس أعطونا تذكرة، ها نحن ننتظر عند البوابة، ثم تظهر تذكرتك وبعد ذلك يأخذونك أو لن يأخذوك، هذا يعتمد على حظك\"."},{"p":"وأضافت: \"أحياناً يأخذون تذكرتك ويأخذونك أو لا يأخذونك، غداً، بعد غد، لا أحد يعرف\"."},{"p":"تُسير الحكومة رحلات جوية مجانية على طائرات الشحن من بالويش، وقد نقلت أكثر من 7000 شخص، لكنها نسبة بسيطة ممن يدخلون."},{"p":"وتتمثل استراتيجيتها في إخراج الجميع من رينك وبالويش، إلى مناطق يمكنهم فيها العثور على الطعام والدواء ومحاولة إعادة بناء حياتهم."},{"p":"لكن جنوب السودان بالكاد به طرق معبدة، وما يزال عدد الرحلات الجوية المحلية قليلاً، وأجزاء من البلاد تواجه نوبات من العنف منذ الحرب الأهلية 2013-2018."},{"p":"إنه تحدٍ ساحق لأي بلد، ومع استمرار الحرب في جارتها، يستمر عدد الأشخاص، سواء مواطنين أو أجانب، الذين يدخلون جنوب السودان في الارتفاع."}]