[{"mainTitle":"المكسيك تتخلص من طائرة رئاسية مهملة عن طريق بيعها لطاجيكستان "},{"date":"قبل 5 ساعة"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1160C/production/_129708117_98649626f83787f825d7a717ebcb1c58f125a2430_0_5500_37041000x673.jpg"},{"caption":"الطائرة اعتبرت الأكثر حداثة ورفاهية في وقت صنعها"},{"p":"وصلت أخيراً طائرة رئاسية فاخرة كانت المكسيك تحاول التخلص منها لأكثر من أربع سنوات إلى موطنها الجديد - طاجيكستان."},{"p":"وجعل الرئيس لوبيز أوبرادور بيع طائرة بوينغ 787 دريملاينر أحد وعود حملته الانتخابية، واصفاً إياها بأنها رمز لتجاوزات الحكومات السابقة."},{"p":"لكن الطائرة المجهزة خصيصاً أثبتت صعوبة تغييرها وفشلت محاولة خضوعها لسحب."},{"p":"وبيعت أخيراً إلى الحكومة الطاجيكية مقابل 92 مليون دولار."},{"p":"وأقلعت الطائرة من كاليفورنيا حيث كانت مخزنة ووصلت إلى دوشانبي عاصمة طاجيكستان في وقت مبكر يوم الإثنين."},{"p":"وتم شراء الطائرة في الأصل في عام 2012 من قبل الرئيس في ذلك الوقت، فيليبي كالديرون، مقابل 218 مليون دولار. ثم استخدمها خليفة كالديرون، إنريكي بينيا نييتو."},{"p":"وتعهد لوبيز أوبرادور بألا تطأها قدماه أبداً. وهو يستخدم الرحلات الجوية التجارية منذ توليه منصبه."},{"p":"ومع ذلك، عانى بيع الطائرة من مشاكل."},{"p":"وفي حين أن الطائرة تتمتع بتصميم داخلي فاخر، بما في ذلك غرفة نوم رئاسية وتشطيبات من الرخام والماهوغني، فإن حقيقة أنه تم تعديلها لنقل 80 راكباً فقط تجعلها وسيلة نقل مكلفة للغاية لكل راكب."},{"p":"وطرحت في السوق في 2 ديسمبر/ كانون الأول 2018، بعد يوم واحد من أداء لوبيز أوبرادور اليمين الدستورية. عندما لم يتم العثور على مشتر، اقترح خضوعها لسحب."},{"p":"ولكن في حين أن الفوز بطائرة رئاسية قد يبدو وكأنه حلم أصبح حقيقة، فإن التكلفة الهائلة لتخزين وصيانة مثل هذه الطائرة فلكية، وسرعان ما أصبح السحب موضوع نكات في المكسيك."},{"p":"وبدلاً من ذلك، نظمت الحكومة سحباً رمزياً، حيث يمكن للمشترين الفوز بقيمة الطائرة نقدا."},{"p":"لكن الاهتمام بالسحب الرمزي كان منخفضاً، حيث تم بيع أقل من 61٪ من التذاكر."},{"p":"ومع استمرار تراكم تكاليف الصيانة على مر السنين، كان ارتياح الحكومة للعثور أخيراً على مشتر الشهر الماضي واضحاً للعيان."},{"p":"وفي فرحته بالتخلص من الطائرة والوفاء بوعده الانتخابي، استقل الرئيس لوبيز أوبرادور الطائرة وصور نفسه من داخلها."},{"p":"وقال الرئيس إن عائدات البيع ستستخدم لبناء مستشفيين جديدين في ولاية غيريرو وأواكساكا."},{"p":"ولم يكشف مسؤولو طاجيكستان عمن سيستخدم الطائرة، لكن عندما غادرت حظيرة الطائرات في كاليفورنيا حيث تم الاحتفاظ بها، كانت تحمل بالفعل عبارة \"طاجيكستان\" على جسمها."}]