[{"mainTitle":"الانتخابات الرئاسية التركية 2023: انسحاب المرشح محرم إنجه من السباق بشكل مفاجئ"},{"date":"11 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/5413/production/_129632512_6e61560e-c77d-4aa2-b3f3-f61428335735.jpg"},{"p":"أعلن محرم إنجه الانسحاب من الانتخابات الرئاسية التركية، قبل 3 أيام فقط من موعدها المقرر، الأحد المقبل، وهي الانتخابات التي تشكل أكبر تحد سياسي في البلاد منذ عقود."},{"p":"وكان إنجه تحت ضغوط كبيرة، بسبب الاتهامات بالتسبب في انقسام أصوات المعارضة، التي ترى أنها بصدد أكبر فرصة للفوز على رئيس البلاد رجب طيب أردوغان."},{"p":"وقال إنجه في مؤتمر صحفي \"أعلن انسحابي من الترشح\"، معتبرا أن الصور المزيفة ذات الطابع الجنسي التي استهدفته كانت من بين الأسباب التي دفعته لاتخاذ قراره."},{"p":"واعتبر إنجه أنه ولمدة 45 يوما كان يواجه ضغوطا شديدة، ومحاولات اغتيال سياسية، وتشويه سمعة، وفشلت السلطات التركية في الدفاع عنه، أمامها."},{"p":"وقال: \"اتهامات باطلة، ومقاطع مصورة مزيفة، لقد استخدموا مقطعا من موقع جنسي إسرائيلي وأضافوا وجهي إليه\"."},{"p":"وأضاف: \"لسوء الحظ قام بعض الأشخاص في تركيا بمشاركة المقطع مع أصدقائهم، معتبرين أنفسهم من صفوف المعارضة المزعومة\"، وأنه لا يرغب في أن يوجه إليه التأنيب من جانب أقطاب المعارضة، في حال خسارة الانتخابات."},{"p":"ويعزز قرار إنجه موقف مرشح المعارضة كمال كليجدار أوغلو، في مواجهة أردوغان الذي لم يعرف الخسارة في الانتخابات المختلفة التي خاضها في تركيا منذ نحو 20 عاما، رغم أنها تشهد معدلات تضخم كبيرة بلغت 44 في المائة."},{"p":"وطالت انتقادات أردوغان بسبب سياسته في مواجهة الزلزال الضخم المزدوج الذي ضرب البلاد قبل أشهر، وتسبب في مقتل أكثر من 50 ألفا في 11 محافظة تركية."},{"p":"ويدعم كليجدار أوغلو البالغ من العمر 74 عاما تحالف من ستة أحزاب، وبلغت نسب تأييده في استطلاعات الرأي، نحو 49 في المائة من أصوات العينات."},{"p":"ويأمل أنصار المعارضة أن يتجه غالبية المؤيدين لإنجه للتصويت لصالح كليجدار أوغلو، بحيث يتمكن من حسم الانتخابات في الجولة الأولى."},{"p":"وفي حال لم يحصد أي مرشح أكثر من نصف أصوات الناخبين في الجولة الأولى، سيتم إجراء جولة إعادة بين أعلى مرشحين حصدا للأصوات، خلال أسبوع."},{"p":"ومثل إنجه البالغ من العمر 59 عاما، حزب الشعب الجمهوري، في الانتخابات الرئاسية الماضية، قبل خمس سنوات، وحصد نحو 30 في المائة من أصوات الناخبين، لكنه انشق عن الحزب في العام التالي."}]