[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8524/live/aa870130-58ea-11ee-83bb-5f9bffc8f569.jpg"},{"mainTitle":"البرهان يحذر من امتداد الحرب إلى الدول المجاورة، وحميدتي يظهر استعداده لوقف إطلاق النار"},{"p":"حذر رئيس مجلس السيادة وقائد الجيش السوداني الفريق أول عبد الفتاح البرهان الأمم المتحدة من أن الحرب في بلاده قد تمتد إلى الدول الأفريقية المجاورة."},{"p":"وحث البرهان، في خطابه، المجتمع الدولي على تصنيف خصومه، قوات الدعم السريع، جماعة إرهابية."},{"p":"في غضون ذلك، قال حمدان دقلو، قائد قوات الدعم السريع، إنه مستعد لوقف إطلاق النار."},{"p":"ويشهد السودان منذ إبريل/نيسان الماضي حرباً أهلية أسفرت عن مقتل آلاف الأشخاص."},{"p":"وبالعودة إلى عام 2021، قام الجنرالان بانقلاب، لكن في الأشهر الأخيرة أدى الصراع على السلطة بينهما إلى حمل رجالهما السلاح ضد بعضهما البعض."},{"p":"وفي حديثه أمام الأمم المتحدة يوم الخميس، قال البرهان إنه منفتح على محادثات السلام، ويريد \"وضع حد لهذه الحرب وتخفيف معاناة شعبنا\"، لكنه قال إن قوات الدعم السريع رفضت ذلك."},{"p":"ومع ذلك، في رسالة فيديو نادرة إلى الأمم المتحدة، قال خصمه الجنرال دقلو - المعروف أيضًا باسم حميدتي - إنه مستعد للمشاركة في المحادثات."},{"p":"واندلعت الحرب الأهلية في السودان في أبريل/نيسان عندما انتشر أفراد من قوات الدعم السريع في أنحاء البلاد في خطوة اعتبرها الجيش بقيادة البرهان \"تهديدا\"."},{"p":"وأدى القتال إلى مقتل ما لا يقل عن 7500 شخص ونزوح الملايين."},{"p":"وفي كلمة البرهان أمام الأمم المتحدة، ألمح إلى علاقات قوات الدعم السريع مع فاغنر، وهي مجموعة مرتزقة روسية تعمل في جميع أنحاء إفريقيا في جمهورية إفريقيا الوسطى والسودان وليبيا وموزمبيق ومالي."},{"p":"وأضاف أن \"خطر هذه الحرب أصبح الآن يشكل تهديدا للسلم والأمن الإقليميين والدوليين، حيث يسعى هؤلاء المتمردون إلى الحصول على دعم الخارجين عن القانون والجماعات الإرهابية من مختلف دول المنطقة والعالم\"."},{"p":"كما شدد البرهان على ضرورة اعتبار قوات الدعم السريع جماعة إرهابية لأنها \"دعمت القتل والحرق والاغتصاب والتهجير القسري والنهب والسرقة والتعذيب والاتجار بالأسلحة والمخدرات وجلب المرتزقة وتجنيد الأطفال\". وقال إن تلك الجرائم تتطلب المساءلة والعقاب."},{"p":"ومع ذلك، واجه الجنرال البرهان أيضا انتقادات بسبب الأعمال العسكرية طوال الصراع."},{"p":"وبعد استقالته في منتصف سبتمبر/أيلول، انتقد مبعوث الأمم المتحدة إلى السودان، فولكر بيرثيس، بشدة كلا الجنرالين اللذين قال إنهما اختارا \"إغراق البلاد في الحرب\"."},{"p":"وألقى بيرثيس باللوم على قوات الدعم السريع في أعمال العنف الجنسي والنهب والقتل في المناطق التي تسيطر عليها. كما أدان القوات المسلحة السودانية بسبب القصف الجوي العشوائي."},{"p":"يتمركز مقاتلو قوات الدعم السريع في المناطق الحضرية المكتظة بالسكان، ويبدو أن الجيش السوداني ينظر إلى هذه المناطق على أنها أهداف مشروعة."},{"p":"وقد فرضت الولايات المتحدة بالفعل عقوبات على قادة قوات الدعم السريع بما في ذلك الجنرال دقلو، لكن الغرب انتقد بشدة أيضًا الجنرال البرهان بسبب دوره في إزاحة الحزب الرئيسي في السودان في انقلاب عام 2021."}]