[{"mainTitle":"يسارية تتصدر نتائج الانتخابات في الإكوادور وسط تصاعد للعنف"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/32ff/live/fa257ec0-401b-11ee-84e2-dfda2bcceba6.jpg"},{"caption":"لويزا غونزاليز تعد بعودة البرامج الاجتماعية السخية في بلاد تعاني من الفقر"},{"p":"تتصدر المرشحة اليسارية لويزا غونزاليز الانتخابات الرئاسية في الإكوادار التي خيم عليها اغتيال أحد المرشحين."},{"p":"وبعد فرز قرابة 80 في المئة من الأصوات، يقول مسؤولو الانتخابات إنها حصلت على نسبة 33 في المائة منها، بينما حصل منافسها الأقرب دانييل نوبوا، وهو رجل أعمال، على نسبة 24 في المائة."},{"p":"وسيخوض المرشحان الآن جولة إعادة ستُجرى في 15 أكتوبر/ تشرين الأول المقبل."},{"p":"وكانت السلطات قد نشرت 100 ألف شرطي وجندي لحماية الجولة الأولى من الانتخابات والتي أجريت الأحد."},{"p":"وكان قد دعي لإجراء انتخابات مبكرة بعد أن أقدم الرئيس غيليرمو لاسو- وهو مصرفي سابق محافظ- على حل البرلمان لتجنب إجراءات عزله."},{"p":"وجرت انتخابات الأحد في أجواء سلمية، وهو ما بعث الارتياح في نفوس الإكوادوريين الذين كانوا يخشون من العنف السياسي الذي سيطر على البلاد."},{"p":"غير أن الفترة التي سبقت الانتخابات شهدت العديد من حوادث إطلاق النار."},{"p":"وسيتولى الرئيس الجديد مهام منصبه في 26 أكتوبر/ تشرين الأول وسيخدم في المنصب 18 شهراً فقط، وهي الفترة المتبقية من رئاسة لاسو."},{"p":"وكان يُنظر إلى السيدة غونزاليز، البالغة من العمر 45 عاماً والمدعومة من الرئيس اليساري السابق رفائيل كوريا، باعتبارها المرشحة المفضلة والأقوى حظاً من بين السياسيين الثمانية المتنافسين على الرئاسة."},{"p":"لكن اغتيال المرشح فيرناندو فيافيسنسيو في يوم التاسع من أغسطس/ آب في العاصمة كيتو، جعل من الصعب التنبأ بنتيجة الانتخابات."},{"p":"وتروق وعود غونزاليز بالعودة إلى البرامج الاجتماعية السخية للإكوادوريين الذين تضرروا بشدة من الأزمة الاقتصادية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/9e26/live/d35f3c80-401c-11ee-84e2-dfda2bcceba6.jpg"},{"caption":"دانييل نوبوا (وسط) يُنظر إليه من قبل الكثير من الناخبين باعتباره مرشحاً مؤيداً لقطاع الأعمال"},{"p":"غير أن الناخبين منقسمون سياسياً."},{"p":"ولا يزال شبح رفائيل كوريا يلوح في البلاد، فقد قلّص الفقر أثناء وجوده في السلطة، لكنه غرق بعد ذلك في فضائح فساد وهو الآن يقيم في المنفى في بلجيكا."},{"p":"وسيدعم أولئك الذين يريدون نهاية لنفوذه في الإكوادور المرشح دانييل نوبوا، البالغ من العمر 35 عاماً، والمؤيد لقطاع الأعمال."},{"p":"والشيء الوحيد الذي يوحد الإكوادوريين هو حاجتهم للسلام والأمن. فالجميع يأمل بحملة دعائية سلمية قبيل انتخابات الإعادة."},{"p":"وكان فيافيسنسيو، 59 عاماً، صحفياً مفوهاً كشف الفساد وشجب الصلات بين الجريمة المنظمة والمسؤولين."},{"p":"وقد اعتُقل ستة رجال على صلة بعملية اغتياله، وجميعهم من الجنسية الكولومبية."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/e353/live/4eb491f0-401d-11ee-84e2-dfda2bcceba6.jpg"},{"caption":"فيرناندو فيافيسنسيو قُتل لدى مغادرته تجمعاً انتخابياً في كيتو"}]