[{"mainTitle":"الانتخابات التركية 2023: روسيا تنفي تدخلها في الانتخابات الرئاسية التركية"},{"date":"آخر تحديث قبل 5 ساعة"},{"date":"12 مايو/ أيار 2023، 10:06 GMT"},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/world-65562985/p0fmhns9/ar"},{"p":"من هو كليجدار أوغلو المنافس الرئيسي لأردوغان في الانتخابات التركية 2023؟"},{"p":"نفى الكرملين بشدة تدخله في الانتخابات الرئاسية التركية بعد أن اتهم المنافس الرئيسي للرئيس التركي رجب طيب أردوغان روسيا بنشر معلومات مزيفة قبيل الاقتراع الذي سيبدأ الأحد."},{"p":"وكان كمال كليجدار أوغلو قد زعم في وقت سابق من هذا الأسبوع أن موسكو تقف خلف ما وصفه بالمحتوى \"المزيف بعمق\" المنتشر على وسائل التواصل الاجتماعي- على الرغم من أنه لم يقدم أي دليل يدعم اتهاماته."},{"p":"وقال المتحدث باسم الكريملين، ديمتري بيسكوف، إن أياً كان من زود السيد كليجدار أوغلو بهذه المعلومات فهو شخص كاذب."},{"p":"وقال بيسكوف الذي كان يتحدث للصحفيين إن روسيا تُثمن علاقاتها الثنائية مع تركيا وإن موسكو\"ترفض بشدة\" الاتهامات الموجهة إليها."},{"p":"وأضاف قائلاً: \"نعلن رسمياً أنه ليس هناك شك بوجود أي تدخل. وإذا زود أحد ما السيد كليجدار أوغلو بهذه المعلومات، فإنه كاذب\"."},{"p":"وكان كليجدار أوغلو، وهو مرشح المعارضة في الانتخابات الرئاسية التركية، قد حذر روسيا من نشر مواد مزيفة على وسائل التواصل الاجتماعي، قبل يومين من الانتخابات."},{"p":"ولم يوضح كليجدار أوغلو، ما هي المواد التي يتهم روسيا بتزييفها على الإنترنت."},{"p":"وقال في تدوينة نشرها على تويتر باللغتين التركية والروسية: \"لو كنتم تريدون مواصلة صداقتنا بعد 15 مايو/ آيار، فاسحبوا أيديكم من تركيا، ونحن لا نزال نفضل التعاون والصداقة\"."},{"p":"وكان المرشح السابق محرم إنجه قد انسحب من الانتخابات يوم الخميس، بسبب ما قال إنه \"اغتيال معنوي\" تعرض له، إثر نشر مقطع جنسي قال إنه لشخص يشبهه. وقال إنجه إنه لا يرغب في أن تلومه المعارضة إذا خسرت الانتخابات."},{"p":"واتهم كليجدار أوغلو، الذي تشير استطلاعات الرأي إلى أنه يحظى بأفضلية بسيطة على الرئيس رجب طيب أردوغان، روسيا \"بنشر مقاطع مفبركة\" بتقنية \"التزييف العميق\"."},{"p":"وتحظى روسيا بعلاقات وطيدة مع تركيا على رأسها العلاقات الاقتصادية، وصادرات الغاز، بعدما اقترح الرئيس الروسي فلاديمير بوتين على تركيا أن تتحول إلى مركز رئيسي لتصدير الغاز الروسي للغرب."},{"p":"وسيطر أردوغان على السلطة في تركيا لنحو عشرين عاما، وقادها إلى تطوير بنيتها التحتية، وتحسين اقتصادها، وبناء صناعات ضخمة على المستويات الاقتصادية والعسكرية."},{"p":"ويرى البعض أن الانتخابات المنتظرة ستكون الأصعب على أردوغان، حيث يواجه مرشح المعارضة كليجدار أوغلو، الذي يدعمه تحالف مكون من ستة أحزاب تركية."},{"p":"وفي المقابل، يرى حزب العدالة والتنمية الحاكم أن أردوغان يستطيع الفوز بالانتخابات من الجولة الأولى، ولو بهامش بسيط."},{"p":"وقد تعهد أردوغان للناخبين بجعل تركيا قوية ومتعددة التحالفات، وخلق ستة ملايين وظيفة، متهماً الغرب بمحاولة الإطاحة به بعد أكثر من عقدين من الزمن في الحكم."},{"p":"وفي المقابل يميل كليجدار أوغلو، وبدعم من الغالبية العظمى من قوى المعارضة، إلى توجيه هذه الدولة العضوة في الناتو مرة أخرى نحو الغرب، \"وجعلها أكثر ديمقراطية\"، حسب تعبيره."},{"p":"وأكد كليجدار أوغلو نيته إعادة نحو 3.5 مليون لاجئ سوري يتمتعون بحماية مؤقتة في تركيا، إلى وطنهم \"في غضون عامين\"، في حال فوزه بالانتخابات."}]