[{"mainTitle":"اشتباكات السودان: مأساة بريطاني ماتت زوجته جوعا بعد مناشدات متكررة تجاهلتها سفارة بلاده"},{"li":"بي بي سي نيوز عربي"},{"date":"26 مايو/ أيار 2023"},{"mainVideo":"https://www.bbc.com/ws/av-embeds/cps/arabic/65716567/p0fqpgcm/ar"},{"caption":"اشتباكات السودان: السفارة البريطانية لم تستجب لطلبات إغاثة زوجين بريطانيين مسنّين"},{"p":"أصيب مواطن بريطاني يبلغ من العمر 85 عاما في السودان برصاص قناصة، ثم توفيت زوجته من شدة الجوع بعد أن تخلت السفارة البريطانية في السودان عن مساعدتهما، حسبما أفادت عائلتهما لبي بي سي نيوز عربي."},{"p":"عاش عبد الله شلقمي مع زوجته علوية رشوان، البالغة من العمر 80 عاما وتعاني إعاقة، على بعد أمتار قليلة من البعثة الدبلوماسية البريطانية في الخرطوم."},{"p":"لكن على الرغم من الدعوات المتكررة للمساعدة، لم يُعرض على مالك فندق \"لندن\" أبدا أي دعم أو مساعدة لمغادرة السودان، حتى عندما تم إرسال فريق عسكري بريطاني لإجلاء الموظفين الدبلوماسيين. وبدلاً من ذلك، طُلب من الزوجين المسنين الذهاب إلى مطار يقع على بعد 40 كيلومترا خارج الخرطوم - وهو ما يعني عبور منطقة حرب - من أجل الصعود إلى رحلة إجلاء الرعايا البريطانيين."},{"p":"أقرت وزارة الخارجية البريطانية لبي بي سي أن قضية شلقمي كانت \"حزينة للغاية\"، وأضافت:\"أن قدرتنا على تقديم المساعدة القنصلية محدودة للغاية ولا يمكننا تقديم دعم شخصي داخل السودان\"."},{"p":"شهدت المنطقة الدبلوماسية في الخرطوم قتالا عنيفا منذ اندلاع النزاع في 15 من أبريل/ نيسان الماضي."},{"p":"اندلع العنف بسبب صراع على السلطة بين الحلفاء السابقين - قادة الجيش النظامي وقوات الدعم السريع شبه العسكرية."},{"p":"بعد أيام قليلة من النزاع، بدأت الأسرة في الاتصال بسفارة المملكة المتحدة."},{"p":"وتم إجلاء موظفي السفارة بدعم من القوات الجوية الملكية البريطانية بعد أسبوع من بدء القتال."},{"p":"وأوضحت أزهار، حفيدة عبدالله شلقمي، والتي نشأت في الخرطوم، أن سفارة المملكة المتحدة كانت \"على بعد أربع خطوات كحد أقصى\"."},{"p":"وتضيف: \"علمت أن لديهم 100 جندي جاؤوا وأخلوا موظفيهم. لم يتمكنوا من عبور الطريق لمساعدة جدي وجدتي؟ ما زلت أشعر بخيبة أمل كبيرة منهم\"."},{"p":"في مواجهة نقص الغذاء وشح الماء، اضطر عبدالله شلقمي لترك زوجته من أجل الحصول على المساعدة. وأثناء خروجه، أصيب بثلاث رصاصات - في يده وصدره وأسفل ظهره - من قبل قناصة. مع عدم وجود مستشفيات تعمل في مكان وجوده، وتم نقله إلى أحد أفراد أسرته في جزء آخر من الخرطوم."},{"p":"لكن زوجته تُركت لتتدبر أمورها بنفسها وكان من المستحيل على أي شخص الوصول إليها في منطقة محاطة بالقناصة."},{"p":"واصلت الأسرة الاتصال بالخط الساخن لوزارة الخارجية البريطانية لمساعدة علوية رشوان، لكنها كانت عالقة في المنزل دون أي مساعدة إلى أن عثر عليها مسؤول من السفارة التركية ميتة بعد بضعة أيام."},{"p":"تقول العائلة إن حكومة المملكة المتحدة لم تفعل شيئا لدعمهم ولم تكن على اتصال منذ الثالث من مايو/ أيار الجاري، وهو الوقت الذي أقلعت فيه آخر رحلة إجلاء إلى المملكة المتحدة."},{"p":"وتقول أزهار لبي بي سي: \"ما حدث لجدي وجدتي كان جريمة ضد الإنسانية، ليس فقط من قبل قوات الدعم السريع والجيش السوداني، بل وأيضا من قبل (موظفي) السفارة البريطانية، لأنهم كانوا الوحيدين الذين بإمكانهم منع حدوث ذلك\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/10DD/production/_129871340_7aa6c483-30c8-44d6-ac97-c511cd87f8df.jpg"},{"caption":"أزهار شلقمي (يسار الصورة) تقول إن جدتها (يمين الصورة) كانت تعيش في منزل مقابل للسفارة البريطانية"},{"p":"وقالت وزارة الخارجية البريطانية لبي بي سي: \"الصراع العسكري المستمر يعني أن السودان لا يزال مكانا خطيرا ... المملكة المتحدة تلعب دورا رائدا في الجهود الدبلوماسية لتأمين السلام في السودان\"."},{"p":"تمكن السيد شلقمي الآن من الفرار إلى مصر، حيث يتلقى العلاج الطبي بعد أن أجرى نجله الطبيب عملية جراحية له في الخرطوم دون تخدير."},{"p":"ويرجع ذلك إلى أن جزءا صغيرا فقط من مستشفيات الخرطوم، البالغ عددها 88، لا يزال مفتوحا بعد خمسة أسابيع فقط من القتال، وفقا لنقابة الأطباء السودانية."},{"p":"استهدفت المستشفيات في كثير من الأحيان من قبل الجانبين خلال الصراع القائم."},{"p":"كشف تحقيق أجرته بي بي سي نيوز عربي عن أدلة مقلقة على جرائم حرب محتملة ارتكبت ضد منشآت طبية وموظفين من كلا الجانبين."},{"p":"استخدم فريق بي بي سي بيانات الأقمار الصناعية وأدوات رسم الخرائط، وقام بتحليل المحتوى الذي ينشره المستخدمون على نطاق واسع، وتحدث إلى عشرات الأطباء، لتكوين صورة دقيقة حول من انخرط في جرائم حرب."},{"p":"ووصفت منظمة الصحة العالمية الهجمات بأنها \"انتهاك صارخ للقانون الدولي الإنساني\"، وطالبت بوقفها على الفور."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/160B8/production/_129869209_ibnsinahexagonalbuilding.jpg"},{"caption":"استهداف مستشفى ابن سينا في 19 أبريل / نيسان"},{"p":"مستشفى ابن سينا هو أحد المستشفيات التي حددتها بي بي سي على أنها استهدفت في غارة جوية أو بنيران المدفعية عندما كان المسعفون يعالجون المرضى المدنيين."},{"p":"الدكتور علاء، وهو جرّاح يعمل في المستشفى، كان حاضرا عندما وقع الهجوم في 19 من أبريل/ نيسان الماضي."},{"p":"يقول علاء: \"لم يكن هناك أي تحذير. أصيب مستشفى ابن سينا الذي كنت أعمل فيه بثلاث قنابل بينما أصابت قنبلة رابعة سكن الممرضات الذي اشتعلت فيه النيران بالكامل\"."},{"p":"يقول خبير القانون الجنائي الدولي من منظمة أطباء من أجل حقوق الإنسان غير الحكومية، كريستيان دي فوس: \"التحذير واجب من أي غارة جوية وشيكة لضمان أن جميع المدنيين قادرون على إخلاء المستشفى قبل الغارة الجوية، وهذا واضح جدا في القوانين الدولية المتعلقة بالحروب\"."},{"p":"وبالنظر إلى صور الهجوم، يقول خبير الأسلحة الجنائية كريس كوب سميث: \"إن الهجوم يمكن أن يكون ناجما عن نيران مدفعية\"."},{"p":"عدم التأكد من نوع السلاح المستخدم في الهجوم على المستشفى يعني أنه من الصعب التأكد من هوية الجانب المسؤول عن الهجوم، أو ما إذا كان الهجوم يُقصد به المستشفى بالتحديد."},{"p":"واستهدف مستشفى آخر، وهو مستشفى شرق النيل، والذي يعد آخر المستشفيات التي تعمل في ذلك الجزء من العاصمة الخرطوم."},{"p":"ووثقت بي بي سي أدلة على قيام مقاتلي قوات الدعم السريع بمحاصرة المدينة بمركباتهم وأسلحتهم المضادة للطائرات."},{"p":"ووردت تقارير عن إجلاء مرضى قسرا من المستشفى. لكننا تحدثنا أيضا إلى شهود قالوا إن المدنيين استمروا في التعامل مع جنود قوات الدعم السريع."},{"p":"في الأول من مايو/ أيار الجاري، تعرضت منطقة عامة بجوار مستشفى شرق النيل لقصف جوي من قبل الجيش السوداني. ولم يصدر تحذير قبل القصف، بحسب مصادر تحدثت إليها بي بي سي. وقتل خمسة مدنيين في ذلك الهجوم."},{"p":"ووقعت غارة جوية أخرى بعد أسبوعين، لكن لم يكن هناك تأكيد مستقل لعدد الجرحى."},{"p":"أفادت منظمة الصحة العالمية أن تسعة مستشفيات استولى عليها مقاتلون تابعون للجيش ولقوات الدعم السريع."},{"p":"ويقول دي فوس: \"إن المعاملة التفضيلية للجنود على المدنيين ليست أمرا مناسبا فيما يتعلق بمنشأة طبية، وقد تشكل انتهاكا لقوانين الحرب\"."},{"p":"ونفى المستشار السياسي لقوات الدعم السريع، مصطفى محمد إبراهيم، أن تكون هذه القوات أعاقت تقديم الخدمة الطبية للمدنيين في المستشفيات. وقال لبي بي سي: \"قواتنا تنتشر فقط، وهم موجودون ... إنهم لا يحتلون ولا يمنعون المدنيين من العلاج في هذه المستشفيات\"."},{"p":"ولم يقدم الجيش السوداني رداً على نتائج هذا التحقيق."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/A98F/production/_129870434_hospitalinterior.jpg"},{"caption":"صورة من داخل مستشفى ابن سينا تظهر الضرر هناك"},{"p":"هناك أيضا أدلة على جريمة حرب محتملة أخرى، وهي استهداف الأطباء."},{"p":"حصلت بي بي سي على رسائل من وسائل التواصل الاجتماعي تهدد الأطباء بالاسم، حتى أن هذه الرسائل احتوت على أرقام هوياتهم. وتتهمهم الرسائل بدعم قوات الدعم السريع وتلقي أموال من الخارج."},{"p":"وفي مقطع فيديو انتشر على نطاق واسع، قال اللواء طارق الهادي كجاب، من الجيش السوداني: \"ما يسمى باللجنة المركزية للأطباء، يجب تسميتها بلجنة المتمردين\"."},{"p":"وتراقب منظمات الأطباء السودانيين التهديدات التي يقول الأطباء إنها تأتي من كلا الجانبين. وتحدثت بي بي سي مع أطباء اختبأوا خوفاً على سلامتهم."},{"p":"يقول الدكتور محمد عيسى، من جمعية الأطباء السودانيين الأمريكيين: \" \"نعلم أن هذا تكتيك يستخدم في الحروب للضغط، وهذا غير قانوني وفق جميع القوانين الدولية ... لسوء الحظ، دُفع الطاقم الطبي في السودان إلى حرب دعائية - بين قوات الدعم السريع والجيش السوداني\"."},{"p":"ودعا الأطباء في جميع أنحاء العالم إلى وضع حد لاستهداف زملائهم في السودان."},{"p":"وفي مؤتمر عقد في لندن الأسبوع الماضي، قالت منظمة أطباء السودان لحقوق الإنسان إن طاقما طبيا قُتل، واستُهدفت سيارات الإسعاف، وأجبرت المستشفيات على إغلاق أبوابها."},{"p":"ويقول الطبيب أحمد عباس: \"إننا نجمع كل الأدلة على هذه التجاوزات، وهي جرائم ضد الإنسانية وجرائم حرب، ويمكن عرضها على السلطات القضائية الدولية، أو السلطات الوطنية في السودان\"."}]