[{"mainTitle":"اشتباكات السودان: الجيش يقاتل من أجل الاحتفاظ بالقاعدة الجوية في وادي سيدنا"},{"li":"زينب محمد صالح"},{"date":"21 مايو/ أيار 2023"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3213/production/_129791821_bc817657-f8d8-4ef3-b1c8-c61bf4f303a1.jpg"},{"caption":"كان الجيش يستخدم مطار وادي سيدنا لشن هجمات"},{"p":"أفاد مواطنون بأن الجيش السوداني يقاوم محاولة قوات الدعم السريع شبه العسكرية التقدم نحو قاعدته الجوية الرئيسية بالقرب من العاصمة الخرطوم."},{"p":"ويستخدم الجيش المطار لشن ضربات جوية على قوات الدعم السريع ، كما استخدمته الحكومات الأجنبية لإجلاء مواطنيها في وقت مبكر من الصراع."},{"p":"ويأتي القتال رغم إعلان هدنة جديدة مدتها سبعة أيام."},{"p":"وقد انهارت اتفاقات وقف إطلاق النار السابقة في غضون دقائق من إعلانها."},{"p":"وقال بيان أمريكي سعودي إن الهدنة الأخيرة ستدخل حيز التنفيذ مساء الاثنين وستكون مختلفة لأنها تنص على \"آلية لمراقبة وقف إطلاق النار\"."},{"p":"وقد توسطت الولايات المتحدة والمملكة العربية السعودية في محادثات بين الجيش وقوات الدعم السريع في مدينة جدة السعودية على مدار الأسبوعين الماضيين في محاولة لإنهاء الصراع الذي اندلع في 15 أبريل / نيسان."},{"p":"وقال معظم الأشخاص الذين تحدثت إليهم في الخرطوم إن وقف إطلاق النار لن يستمر إلا إذا تم نشر مراقبين دوليين، بدعم من قوات حفظ السلام التابعة للأمم المتحدة ."},{"p":"وفي مؤشر على عدم ثقتهم باتفاق وقف إطلاق النار الأخير، تواصل حافلات السكان الفرار من الخرطوم والمدن الأخرى عبر نهر النيل وبحري وأم درمان ، حيث لم يتوقف القتال."},{"p":"ويتمركز مقاتلو الدعم السريع في حوالي 20 شاحنة شرق النيل، ويحاولون عبور جسر للوصول إلى مطار وادي سعيدة."},{"p":"ورد الجيش السوداني بقصف مدفعي ثقيل."},{"p":"ويستمر القتال منذ عدة أيام لكن وتيرته تصاعدت."},{"p":"وقال أحد السكان في ضاحية خوجلب في بحري \"يبدو وكأنه يوم القيامة منذ وقت مبكر من صباح يوم الأحد. أعتقد أنهم سيعذبوننا قبل أن يدخل وقف إطلاق النار هذا حيز التنفيذ\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8033/production/_129791823_1e748712-fbb1-4e2d-9a42-04f105d338bd.jpg"},{"caption":"غادر الأجانب العاصمة الخرطوم"},{"p":"ولا يسطيع الجيش السماح بفقدان السيطرة على المطار، لأنه مفتاح لاستراتيجيته العسكرية المتمثلة في قصف قوات الدعم السريع من الجو بينما يقاتل لاستعادة السيطرة على الخرطوم والمدينتين الأخريين."},{"p":"وشهدت أم درمان، الأحد، غارة جوية، وسمع دوي انفجارات في مناطقها الجنوبية."},{"p":"وكانت وزارة الخارجية الأمريكية قد أقرت في وقت سابق بالمحاولات الفاشلة السابقة للتوسط من أجل السلام في السودان، لكنها قالت إن هناك فرقًا رئيسيًا هذه المرة."},{"p":"وأضافت دون الخوض في مزيد من التفاصيل \"خلافا لوقف إطلاق النار السابق، وقع الطرفان الاتفاق الذي تم التوصل إليه في جدة وستدعمه آلية مراقبة وقف إطلاق النار مدعومة من الولايات المتحدة والسعودية\"."},{"p":"وقال الجيش السوداني إنه ملتزم بالاتفاق. ولم تعلق قوات الدعم السريع."},{"p":"ويسمح الاتفاق بإيصال المساعدات الإنسانية."},{"p":"وقد تراجعت مخزونات الطعام والمال والضروريات بسرعة، واشتكت جماعات الإغاثة مرارًا من عدم قدرتها على تقديم المساعدة الكافية في الخرطوم."},{"p":"وتم حث كل من الجيش النظامي وقوات الدعم السريع على السماح بتوزيع المساعدات الإنسانية واستعادة الخدمات الأساسية وسحب القوات من المستشفيات."},{"p":"وقال وزير الخارجية الأمريكية أنتوني بلينكين على تويتر: \"لقد حان الوقت لإسكات المدافع والسماح بوصول المساعدات الإنسانية دون عوائق\"."},{"p":"وأضاف: \"أناشد كلا الجانبين التمسك بهذا الاتفاق. أنظار العالم مسلطة عليكم\"."},{"p":"واندلعت الحرب في أعقاب صراع على السلطة بين قائد الجيش النظامي السوداني عبد الفتاح البرهان ونائبه السابق محمد حمدان دقلو، الذي يقود قوات الدعم السريع."},{"p":"وقتل مئات الأشخاص في القتال وحذرت الأمم المتحدة من تدهور الوضع في ثالث أكبر دولة في إفريقيا، إذ كان عدد كبير من الناس يعتمدون بالفعل على المساعدات قبل الصراع."},{"p":"وفي الـ 11 من مايو/أيار، وقع الجانبان على تعهد يهدف إلى تمهيد الطريق للمساعدات الإنسانية في السودان، لكن في وقت سابق من هذا الأسبوع، قال مسؤول مساعدات الأمم المتحدة مارتن غريفيث لوكالة الأنباء الفرنسية إن هناك انتهاكات\"مهمة وشنيعة\" لهذا الاتفاق، الذي أضاف المسؤول أنه لا يرقى إلى مستوى وقف إطلاق النار."}]