[{"mainTitle":"كيف بدا حميدتي في أول ظهور له منذ ثلاثة أشهر؟"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/d71b/live/e494cb50-2fa5-11ee-b8f2-3fb6817a459c.png"},{"caption":"حميدتي وقد بدا أكثر نحافة في مقطع الفيديو - الصورة هي الأولى للرجل في ثلاثة شهور"},{"date":"28 يوليو/ تموز 2023"},{"p":"نشرت قوات الدعم السريع شبه العسكرية في السودان مقطع فيديو يظهر قائدها محمد حمدان دقلو، الشهير بـ\"حميدتي\"، وهو يتحدث إلى رجاله، وذلك في أول ظهور له منذ اندلاع الصراع في أبريل/نيسان."},{"p":"وبدا حميدتي نحيفاً في اللقطات المصورة التي نُشرت على حساب قوات الدعم السريع عبر موقع تويتر."},{"p":"وكانت هناك تكهنات بأن قائد قوات الدعم السريع، وهو في أواخر الأربعينيات من عمره، أصيب في الحرب."},{"p":"وقال حميدتي إنه إذا تغيرت القيادة الحالية للجيش، فإنه سيوافق على اتفاق سلام في غضون 72 ساعة."},{"p":"وأضاف أنه يجري تدمير السودان، وأنه يتعين التوجه نحو السلام، لكنه قال إن ذلك يستدعي أن يسلّم قائد الجيش عبد الفتاح البرهان والقادة الآخرون أنفسهم."},{"p":"كما اتهم حميدتي قيادة الجيش الحالية بالعمل وفق توجيهات من وصفهم بفلول النظام السابق، مشيرا إلى القياديَين السابقَين في حزب المؤتمر الوطني المنحل، أحمد هارون وعلي كرتي."},{"p":"ويوجّه قادة الجيش السوداني ومنظمات دولية اتهامات لقوت الدعم السريع بارتكاب انتهاكات ضد المدنيين."},{"p":"ولم تذكر قوات الدعم السريع وقت أو موقع تسجيل هذا المقطع المصور لقائدها."},{"p":"وكان حميدتي صعد إلى السلطة لأول مرة من بين صفوف ميليشيا الجنجويد، التي يُتهم أعضاؤها بارتكاب جرائم تطهير عرقي في أثناء الصراع بإقليم دارفور."},{"p":"وأنشأ الرئيس السابق عمر البشير، الذي أطيح به بعد احتجاجات شعبية في عام 2019، قوات الدعم السريع لمساعدة الجيش في مواجهة مسلحين يسعون للسيطرة على إقليم دارفور."},{"p":"وأيد قائد قوات الدعم السريع إقالة البشير، في مناورة سياسية مكّنته من الانتقال إلى موقع أكثر قوة. لكن تحالفه مع البرهان انهار بشكل كارثي قبل ثلاثة أشهر."},{"p":"ومنذ اندلاع الحرب في السودان، انتقلت قوات الدعم السريع إلى مراكز اتخذتها في العديد من المناطق السكنية في المدن الثلاث التي تشكل الخرطوم الكبرى - بحري والخرطوم وأم درمان - التي غالبًا ما تتعرض لضربات جوية من قِبل قوات الجيش النظامي."},{"p":"وفي خطابه، وجه حميدتي انتقاداً لاذعاً إلى ضابط الجيش السوداني ياسر العطا، وهو ضابط رفيع المستوى يقود العمليات في أم درمان."},{"p":"كما قدم حميدتي اعتذرا للشعب السوداني عن \"كارثة الحرب\" التي أكد أنها فُرضت على قوات الدعم السريع."},{"p":"وفي المقطع المصور الذي بلغت مدته خمس دقائق، وظهر فيه حميدتي محاطاً بمقاتلي الدعم السريع وهم يحملون أسلحتهم، نفى أيضا تورّط جنود الدعم السريع في أعمال النهب الجماعي في الخرطوم وأماكن أخرى."}]