[{"mainTitle":"مقتل 16 مدنياً في قصف صاروخي أصاب منازل في ولاية غرب دارفور بالسودان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/a978/live/1efc2b80-28ad-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"صورة التقطت من أم درمان تظهر سحب الدخان المتصاعد جراء القتال الدائر في شمال الخرطوم"},{"date":"22 يوليو/ تموز 2023"},{"p":"أكدت نقابة المحامين السودانية مقتل 16 مدنياً على الأقل بنيران صاروخ أصاب منازلهم في منطقة غرب دارفور التي تمزقها الحرب في السودان."},{"p":"وقد شهدت هذه المنطقة الشاسعة، التي دمرها الصراع الضاري الذي دار في أوائل سنوات الألفية الجديدة، أسوأ أعمال العنف منذ اندلاع القتال في منتصف أبريل/ نيسان بين الجنرالين المتنافسين على السلطة في السودان."},{"p":"وقالت النقابة: \"خلال تبادل للقصف بالصواريخ بين الجيش وقوات الدعم السريع، قُتل 16 مدنياً الجمعة بحسب إحصاء أولي، في نيالا\"، التي تعتبر عاصمة ولاية جنوب دارفور."},{"p":"وأضافت النقابة أن شخصاً واحداً على الأقل قتل برصاص القناصة."},{"p":"وفي الجنينة عاصمة ولاية غرب دارفور، بالقرب من تشاد، تشير التقارير إلى وجود قناصة يستهدفون السكان من على أسطح المنازل منذ بدء القتال، وأن عشرات الآلاف من السكان فروا من المنطقة عبر الحدود."},{"p":"وتفيد تقديرات بأن الحرب التي اندلعت في العاصمة الخرطوم في 15 أبريل/ نيسان وامتدت إلى دارفور في وقت لاحق من الشهر نفسه، قد خلفت 3000 قتيل على الأقل في عموم السودان."},{"p":"وقد وضعت هذه الحرب قائد الجيش السوداني عبد الفتاح البرهان في مواجهة نائبه السابق محمد حمدان دغلو، قائد قوات الدعم السريع."},{"p":"وقد تركز القتال في دارفور، التي تعد معقلاً لقوات الدعم السريع، في الأونة الأخيرة حول نيالا، بعد الاشتباكات العنيفة في الجنينة التي أفادت الأمم المتحدة بارتكاب فظائع فيها."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/4726/live/8dee1df0-28ad-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"صورة تعود إلى يونيو/ حزيران الماضي وتظهر جثثاً ملقاة في الشارع خارج المنازل في الجنينة عاصمة ولاية غرب دارفور"},{"p":"واتُهمت قوات الدعم السريع والميليشيات القبائل العربية المتحالفة معها بتدمير قرى وأحياء بكاملها في الولاية حيث دُفن مدنيون في مقابر جماعية واغتيل قادة محليون بسبب انتمائهم العرقي."},{"p":"وفتح المدعي العام للمحكمة الجنائية الدولية كريم خان تحقيقا بشأن أحداث العنف التي وقعت في دارفور بعد دعوات من منظمات حقوقية للتحقيق في تقارير عن حالات نهب وعنف جنسي واحتدام الصراعات العرقية."},{"p":"في هذه الأثناء، استمر القتال في الخرطوم وما حولها. فقد أفاد السكان السبت بوقوع أولى الغارات الجوية للجيش على قرى في شمال ولاية الجزيرة، التي تقع إلى الجنوب من العاصمة."},{"p":"فعلى بعد 55 كيلومترًا جنوب الخرطوم، شهد مجمع جياد الصناعي بالجزء الشمالي لولاية الجزيرة قصفا جويا نفذه الطيران الحربي لأول مرة منذ اندلاع المعارك، حسب ما أفاد سكان لوكالة فرانس برس."},{"p":"وقال أحد السكان إن القصف \"كان قرب قرية المسعودية\""},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/082a/live/f4764930-28ad-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"سودانيون نازحون داخلياً من مناطق القتال يقيمون في مدرسة الحصاحيصا الثانوية جنوبي العاصمة الخرطوم"},{"p":"وتستضيف الأرض الخصبة الواقعة بين النيلين الأبيض والأزرق عدة مئات من الآلاف من الأشخاص الذين شردتهم الحرب والذين يقدر عددهم بـ 3,3 مليون شخص."},{"p":"وإذا ما توسع القتال ووصل إلى ولاية الجزيرة، فإنهم قد يضطرون إلى الفرار مجدداً."},{"p":"وسيضطر عاملو الإغاثة الإنسانية الذين يقدمون الدعم لهم إلى الانتقال هم أيضاً، لكنهم يتخوفون من التحديات البيروقراطية العديدة في نقل عملياتهم."},{"p":"ويقول الخبراء إن الطرفين المتحاربين سيرغبان برؤية ساحة المعارك وقد توسعت."},{"p":"وقالت مجموعة الأزمات الدولية، وهي منظمة بحثية إن \"قوات الدعم السريع كانت لها اليد العليا في الخرطوم منذ الأيام الأولى للحرب، لكن تلك الأفضلية تزداد وضوحاً\"."},{"p":"وقالت المجموعة إن الجيش شن هجماً واسعاً في 15 يوليو/ تموز في منطقة شمال الخرطوم، سوى فيه أحياء بأكملها في الأرض بغاراته الجوية، \"لكنه فشل على نحو لافت\"."},{"p":"وفي هذه الأثناء، تحاول قوات الدعم السريع السيطرة على الطريق الرئيسي الذي يربط الخرطوم بدارفور من أجل ضمان التدفق المستمر للمقاتلين والأسلحة."},{"p":"وكانت القوات المسلحة السودانية قد اتهمت الجمعة قوات الدعم السريع بتجنيد أطفال قُصر في صفوفها."},{"p":"وفي بيان نُشر على صفحة الجيش على فيسبوك، قال المتحدث باسم الجيش السوداني نبيل عبدالله إن \"العدو بدأ بتجنيد أطفال في عملياته بسن أصغر من 15 سنة، وهو ما يعتبر انتهاكاً واضحاً للقوانين الدولية والإنسانية\"."},{"p":"واتهم عبدالله كذلك قوات الدعم السريع \"بتجنيد عدد من المجرمين الذين فروا من السجون كمقاتلين في صفوفها\". وأضاف بأن أولئك المجندين متورطين في \"أعمال إجرامية\"."},{"p":"ولم ترد قوات الدعم السريع حتى الآن على تلك الاتهامات."},{"p":"واتهم الجيش في الماضي أيضاً وبشكل متكرر قوات الدعم السريع بتجنيد مرتزقة أجانب من دول أفريقية أخرى."},{"p":"وفي الوقت الذي يستمر القتال الذي دخل شهره الرابع بين الطرفين المتناحرين في السودان، تجري نظرياً محادثات للتوصل إلى هدنة بين ممثلين عن البرهان ودغلو في مدينة جدة السعودية."},{"p":"وقد تسربت أنباء عن قرب التوصل إلى هدنة لوقف إطلاق النار بين الطرفين."},{"p":"لكن الحكومة في الخرطوم نفت الجمعة وجود \"أي معلومات تتعلق بهدنة وشيكة\"."},{"p":"فقد أكد وزير الخارجية السوداني المكلف علي الصادق، بحسب ما نقلت وكالة أنباء السودان (سونا) الجمعة، أن المعلومات التي يتم تداولها بشأن احتمالات التوصل إلى هدنة في مسار مفاوضات جدة هي \"معلومات غير دقيقة ولا تعكس واقع الحال\"."},{"p":"وأضاف بأن \"القبول بهدنة اخرى مشروط بالتزام المتمردين باخلاء المرافق العامة والخروج من بيوت المواطنين\"."},{"p":"وكان طرفا النزاع قد أبرما هدنات عدة، غالبا بوساطة الولايات المتحدة والسعودية، لكنها لم تصمد."},{"p":"ويحاول أيضاً كل من الاتحاد الإفريقي ومنظمة إيغاد للتنمية بشرق إفريقيا التوسط لحل الأزمة في السودان التي يهدد استمرارها الاستقرار في الدول المحيطة."},{"p":""}]