[{"mainTitle":"إطلاق نار يسفر عن قتلى في نيوزيلندا قبل ساعات من انطلاق كأس العالم لكرة القدم للسيدات"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6104/live/895cea80-2693-11ee-ad0c-2dcb0a19f7c4.jpg"},{"caption":"الشرطة تنتشر في منطقة وسط مدينة أوكلاند بعد حادث إطلاق النار في موقع قيد الإنشاء"},{"p":"أسفر إطلاق نار عن مقتل شخصين في وسط مدينة أوكلاند بنيوزيلندا، قبل ساعات من افتتاح كأس العالم لكرة القدم للسيدات، في المدينة."},{"p":"وأصيب ستة أشخاص آخرون بجروح، من بينهم ضباط شرطة، وقتل المهاجم أيضاً، بعد الحادث الذي وقع في تمام الساعة 19:22 بتوقيت غرينتش، في موقع بناء بمنطقة وسط مدينة أوكلاند."},{"p":"وقال رئيس الوزراء، كريس هيبكنز، إن الهجوم لا يُنظر إليه على أنه عمل إرهابي."},{"p":"وأكد أن البطولة ستقام كما هو مخطط لها، وطمئن الجمهور بأن الشرطة قد تمكنت من تحييد التهديد وأنه لا يوجد أي خطر مستمر بعد الحادثة في شارع كوين."},{"p":"وأعلن رئيس الوزراء، إنه لم يتم تحديد أي دافع سياسي أو أيديولوجي للهجوم، وقال إن المهاجم كان مسلحاً ببندقية صيد."},{"p":"وأثنى السيد هيبكنز، على \"الرجال والنساء الشجعان في شرطة نيوزيلندا الذين تعرضوا لإطلاق النار مباشر، وواجهوا الخطر، من أجل إنقاذ حياة الآخرين\"."},{"p":"وأضاف هيبكنز قائلا: \"هذه الأنواع من الحوادث تتطور بسرعة، وإن تصرفات أولئك الذين يخاطرون بحياتهم لإنقاذ الآخرين، هي أعمال بطولية\"."},{"p":"وأعلن عمدة المدينة، واين براون، أن جميع الموظفين والفرق الكروية التابعة للفيفا بخير وتم التأكد من سلامتهم."},{"p":"تقام المباراة الافتتاحية الخميس بين نيوزيلندا والنرويج في ملعب إيدن بارك، بالمدينة."},{"p":"صرح وزير الرياضة غرانت روبرتسون، بأنه سيتم الدفع بتعزيز إضافي للشرطة في المنطقة لتقديم الطمأنينة."},{"p":"تستضيف نيوزيلندا وأستراليا بطولة كأس العالم التاسعة للسيدات."},{"p":"في وقت سابق، دعا عمدة المدينة الناس إلى البقاء في المنزل وتجنب السفر إلى المدينة، ووصف براون، الحادثة \"بالمرعبة\" في مدينته."},{"p":"تقول الشرطة إنها تلقت تقارير عن شخص يطلق النار داخل موقع البناء، وقد تحرك المهاجم داخل المبنى واستمر في إطلاق النار."},{"p":"ثم دخل الرجل في مصعد وحاولت الشرطة التعامل معه."},{"p":"ووفق رواية الشرطة فقد أطلق الرجل أعيرة أخرى وتم العثور عليه ميتاً بعد وقت قصير."},{"p":"وبعد وقوع إطلاق النار، انتشرت قوات الشرطة المسلحة بشكل كبير في منطقة وسط المدينة التجارية، والتي لا تبعد كثيراً عن المنطقة الساحلية وحديقة المشجعين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/6f16/live/511b4880-2691-11ee-b1d7-8fdc93c2782e.jpg"}]