[{"mainTitle":"مئة يوم على اندلاع الصراع في السودان ولا دلائل على قرب نهايته"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/3bc7/live/b5618750-2934-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"القتال تركز على العاصمة الخرطوم"},{"date":"23 يوليو/ تموز 2023"},{"p":"يصادف اليوم ذكرى مرور مئة يوم على اندلاع القتال في السودان بين الجيش وقوات الدعم السريع شبه العسكرية. وأسفر القتال حتى الآن عن مقتل ما لا يقل عن ثلاثة آلاف شخص، مع أن الرقم الحقيقي للقتلى قد لا يُعرف أبداً."},{"p":"وأدى الصراع كذلك إلى تدمير أجزاء كبيرة من العاصمة الخرطوم وإلى زيادة حادة في أعمال العنف المدفوعة عرقياً وإلى تشريد أكثر من ثلاثة ملايين سوداني."},{"p":"وتركز القتال على العاصمة السودانية وعلى منطقة غرب دارفور، حيث أفادت هيئة المحامين المستقلة المحلية بمقتل عشرين شخصاً على الأقل في قصف صاروخي حديث."},{"p":"ويقول أطباء في ولاية شمال كردفان إن أربعة مستشفيات بالقرب من عاصمة الولاية الأُبيض استهدفت يومي الجمعة والسبت."},{"p":"وعلى الرغم من وجود ممثلين عن كل من قائد الجيش عبد الفتاح البرهان ونائبه السابق قائد قوات الدعم السريع في مدينة جدة السعودية لإجراء محادثات ترمي إلى التوصل لهدنة، إلا أنه لا توجد دلائل على جاهزية الطرفين لوقف القتال والسعي لتحقيق السلام."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/1312/live/3234a320-2935-11ee-b1d7-8fdc93c2782e.jpg"},{"caption":"جانب من الدمار الذي لحق بالخرطوم جراء القتال"},{"p":"وإليكم فيما يلي جدولأ زمنياً أعدته وكالة رويترز لتطور الأحداث الرئيسية منذ اندلاع القتال قبل 100 يوم:"},{"p":"15 أبريل/ نيسان- بعد أسابيع من التوتر المتصاعد حول خطة ترمي إلى تسليم السلطة للمدنيين، يندلع قتال عنيف في الخرطوم وتقع اشتباكات في عدد من المدن الأخرى."},{"p":"وقوات الدعم السريع الموالية لمحمد حمدان دغلو، المعروف باسم حميدتي، تقتحم مقر إقامة قائد الجيش الفريق أول عبد الفتاح البرهان، بينما كانت تحاول السيطرة على مواقع استراتيجية في قلب العاصمة."},{"p":"16 أبريل/ نيسان- برنامج الغذاء العالمي التابع للأمم المتحدة يقول إنه يوقف مؤقتاً عملياته في السودان، وهي الأكبر على مستوى العالم، بعد مقتل ثلاثة من موظفيه من بين عمال إغاثة آخرين قتلوا في الساعات الأولى من القتال."},{"p":"ويقول البرنامج في الأول من مايو/ أيار إنه سيستأنف عمله، إلى جانب تحذيرات من أن أكثر من ثلاثة ملايين شخص آخرين قد يعانون الجوع وأن المزارعين قد لا يتمكنون من زراعة محاصيلهم."},{"p":"21 أبريل/ نيسان- يتسارع عدد المواطنين الذين يفرون من الخرطوم مع تعرض مناطق في الخرطوم لغارات جوية من الجيش واشتباكات ونهب من قبل قوات الدعم السريع. ويلجأ الكثيرون منهم إلى مناطق خارج الخرطوم بينما يتجه البعض إلى الحدود السودانية مع دول الجوار."},{"p":"22 أبريل/ نيسان- الولايات المتحدة تقول إن قوات العمليات الخاصة أجلت كافة موظفي سفارتها في الخرطوم. وتبعتها فرنسا وبريطانيا ودول أخرى، وهو ما ترك السودانيين قلقون من أنهم تركوا لمواجهة مصيرهم بأنفسهم."},{"caption":"إجلاء مواطنين من رعايا دول مختلفة من ميناء بورتسودان على متن فرقاطة إسبانية"},{"p":"25 أبريل/ نيسان- أحمد هارون، وهو وزير سابق مطلوب من قبل المحكمة الجنائية الدولية بتهم ارتكابه جرائم في دارفور، يقول إنه هو ومسؤولون سابقون آخرون في إدارة الرئيس المخلوع عمر البشير خرجوا من السجن."},{"p":"ويؤكد المسؤولون لاحقاً أن البشير، المطلوب هو أيضاً من قبل المحكمة الجنائية الدولية، نُقل إلى مستشفى عسكري قبل بدء القتال."},{"p":"5 مايو/ أيار- اليونيسيف تقول إن أكثر من مليون جرعة لقاح ضد شلل الأطفال تم تدميرها نتيجة لعمليات النهب، وذلك في أعقاب تحذيرات من أن توفر الرعاية الصحية وطاقة المستشفيات الاستيعابية تنهار نتيجة للقتال. وبرنامج الغذاء العالمي يفيد بحصول عمليات نهب واسعة لإمداداته."},{"p":"20 مايو/ أيار- الأطراف المتحاربة في السودان توافق، في محادثات عقدتها السعودية والولايات المتحدة في مدينة جدة، على وقف لإطلاق النار لمدة سبعة أيام يهدف إلى إفساح المجال لإيصال المعونات الإنسانية."},{"p":"وتفيد الأنباء لاحقاً بوقوع انتهاكات للاتفاق من كلا الطرفين، في وقت لا تزال فيه وكالات الإغاثة تواجه صعوبات في إيصال المعونات الإغاثية. وتتأجل محادثات جدة إلى يونيو/ حزيران."},{"caption":"الأطراف المتحاربة في السودان توافق على وقف لإطلاق النار عقب محادثات في جدة"},{"p":"29 مايو/ أيار- مدير وكالة غوث اللاجئين التابعة للأمم المتحدة يقول إن التقديرات التي تفيد بفرار مليون شخص من السودان بحلول أكتوبر/ تشرين الأول قد يثبت أنها تقديرات محافظة، محذراً من أن تهريب السلاح والبشر قد يمتد عبر منطقة هشة."},{"p":"8 يونيو/ حزيران- يثير إعلان التعبئة في صفوف الحركة الشعبية لتحرير السودان- قطاع الشمال المتمردة في جنوب كردفان المخاوف من اتساع نطاق الصراع ليصل إلى المناطق الجنوبية في السودان. وتتسبب الاشتباكات في ولايتي جنوب كردفان والنيل الأزرق في فرار السكان."},{"p":"14 يونيو/ حزيران- مقتل حاكم ولاية غرب دارفور خميس أبكر بعد ساعات من إجرائه مقابلة تلفزيونية اتهم فيها قوات الدعم السريع والميليشيات المتحالفة معها بارتكاب جرائم إبادة ضد الجماعات غير العربية."},{"p":"وآلاف المدنيين يحاولون الفرار مشياً على الأقدام إلى تشاد المجاورة عقب مقتله لكنهم يُستهدفون أثناء فرارهم."},{"p":"19 يونيو/ حزيران- المانحون الدوليون يتعهدون بتقديم 1.5 مليار دولار على شكل معونات للسودان والمناطق المجاورة وذلك في مؤتمر لجمع التبرعات عقد في جنيف، ويعادل هذا المبلغ نصف الاحتياجات المقدرة لأزمة إنسانية تزداد عمقاً."},{"caption":"مصر حاولت التوسط لإيجاد حل للصراع في السودان من خلال استضافة مؤتمر دول الجوار السوداني في القاهرة"},{"p":"13 يوليو/ تموز- مصر تبدأ وساطة جديدة بين الطراف المتحاربة في السودان في قمة لدول الجوار السوداني عقدت في القاهرة. ويقول رئيس الوزراء الإثيوبي إن هذا المسعى يجب أن يتم تنسيقه مع المبادرة الحالية التي تقودها الهيئة الحكومية للتنمية بشرق إفريقيا (إيغاد) ، وسط مخاوف حول الجهود الدبلوماسية المتنافسة وعديمة الفاعلية."},{"p":"14 يوليو/ تموز- يفيد مرصد الصراع في السودان ومقره الولايات المتحدة أن قوات الدعم السريع والقوات المتحالفة معها متهمة بالتدمير المتعمد لما لا يقل عن 26 تجمعاً سكنياً في دارفور. وقبل ذلك بيوم واحد قالت المحكمة الجنائية الدولية إنها تحقق في أعمال العنف في دارفور. أما قوات الدعم السريع فتقول إن الأعمال العدائية هناك هي ذات طابع قبلي."}]