[{"image":"https://ichef.bbci.co.uk/news/640/cpsprodpb/16a8/live/3249da60-558b-11ee-a943-b95b91126cda.png"},{"mainTitle":"احتراق أبراج الخرطوم على وقع معارك عنيفة بين الجيش السوداني وقوات الدعم السريع"},{"date":"17 سبتمبر/ أيلول 2023"},{"p":"ازدادت حدة الاشتباكات في العاصمة السودانية الخرطوم، مع استمرار هجوم قوات الدعم السريع على مقر القيادة العامة للجيش السوداني، لليوم الثاني على التوالي، وفق شهود عيان، وتشتد وتيرة القصف المتبادل في جميع أنحاء المدينة."},{"p":"وقد اشتعلت النيران في أحد المعالم الأكثر شهرة في المدينة، وهو برج شركة النيل الكبرى لتشغيل البترول، المكون من 18 طابقاً."},{"p":"ويعد المبنى المشهور بالواجهات الزجاجية والتصميم الهرمي من أبرز معالم العاصمة."},{"p":"وقالت تغريد عابدين، مهندسة معمارية من مصممي المبنى، في منشور على موقع إكس، تويتر سابقا، \"هذا مؤلم حقا\"."},{"p":"وأضافت عابدين إن البرج كان يظهر من أي مكان في أفق العاصمة الخرطوم، وأعربت عن أسفها \"لهذا الدمار الذي لا معنى له\"."},{"p":"ولم يتضح بعد سبب اشتعال النيران في هيكل المبنى المخروطي الشكل، ذو الواجهة الزجاجية. ولم ترد تقارير عن وقوع إصابات أو وفيات."},{"p":"واستيقظ ملايين السودانيين، الذين ما زالوا في المدينة، يوم الأحد، ليجدوا سحب الدخان تحجب الأفق، مع صوت القنابل وإطلاق النار يدوي في عاصمة البلاد."},{"p":"وقالت منظمة \"سودان وور مونيتور\" التي تقدم تحليلا للصراع، إن قوات الدعم السريع هاجمت مناطق يسيطر عليها الجيش يوم السبت، بما في ذلك مبنى إداري في وزارة العدل."},{"p":"وبحسب ما ورد اشتعلت النيران في العديد من المباني الحكومية نتيجة للهجوم."},{"p":"وقال شهود لوكالة فرانس برس للأنباء إن الهجمات على مقرات الجيش استمرت حتى الأحد."},{"p":"وأضافوا: \"تدور اشتباكات حول مقر قيادة الجيش تستخدم فيها جميع أنواع الأسلحة\"."},{"p":"\"يمكننا سماع دوي انفجارات ضخمة\" في منطقة مايو، جنوبي الخرطوم، إذ استهدف الجيش قواعد قوات الدعم السريع بنيران المدفعية."},{"p":"وقال سكان في حي مايو إنهم \"سمعوا دوي قصف مدفعي كثيف على مواقع قوات الدعم السريع في منطقة المدينة الرياضية\" المجاورة."},{"p":"وقُتل ما لا يقل عن 51 شخصاً، الأسبوع الماضي، في غارات جوية على سوق في منطقة مايو، وفقا للأمم المتحدة، في واحدة من أكثر الهجمات دموية في هذه الحرب."},{"p":"وتواصل القتال حتى يوم السبت في محيط مقر القيادة العامة، بعد هدوء خيم على المنطقة لأسبوعين."},{"p":"وغطى الدخان الأسود الكثيف سماء العاصمة السودانية، وأظهرت صور تم تداولها على منصات التواصل الاجتماعي، تهشم نوافذ عدة مبان وسط الخرطوم، وآثار الرصاص على جدرانها."},{"p":"وانتشرت مقاطع فيديو على منصات التواصل الاجتماعي تُظهر ألسنة اللهب تلتهم مبان شهيرة أبرزها البرج الذي يضم مقر ومكاتب شركة النيل، أكبر شركات النفط في البلاد."},{"p":"بينما أعلن الجيش السوداني، أن قواته نجحت في تكبيد قوات الدعم السريع خسائر كبيرة في الأرواح والعتاد، شرق مدينة الأُبيض، وأنها تسلمت عدداً من المركبات القتالية."},{"p":"أزمة في دارفور"},{"p":"أعلنت السلطات الصحية يوم الأحد، خروج كافة المستشفيات الرئيسية في الخرطوم وكذلك إقليم دارفور عن الخدمة."},{"p":"وقالت نوال محمد، 44 عاماً، التي تعيش على بعد 3 كيلومترات على الأقل من الاشتباكات في العاصمة، إن أبواب ونوافذ منزل عائلتها اهتزت من قوة الانفجارات."},{"p":"ووصفت المعارك التي جرت يومي السبت والأحد بأنها \"الأعنف منذ بدء الحرب\"."},{"p":"وفي ولاية كردفان، الواقعة على بعد 350 كيلومتراً غرب العاصمة، تبادل الجيش وقوات الدعم السريع القصف المدفعي الأحد، بحسب ما أفاد سكان محليون."},{"p":"منذ اندلاع الحرب في 15 أبريل/نيسان بين قائد الجيش عبد الفتاح البرهان، ونائبه السابق قائد قوات الدعم السريع محمد حمدان دقلو، قُتل ما يقرب من 7500 شخص، ومن المرجح أن تكون الأعداد الحقيقية أعلى بكثير."},{"p":"وقد أدى ذلك إلى نزوح أكثر من خمسة ملايين شخص، من بينهم 2.8 مليون فروا من الغارات الجوية المتواصلة ونيران المدفعية ومعارك الشوارع في أحياء الخرطوم المكتظة بالسكان."},{"p":"وتركزت أسوأ أعمال العنف في الخرطوم والمنطقة الغربية من دارفور، حيث أدت الهجمات ذات الدوافع العرقية التي تشنها قوات الدعم السريع والميليشيات المتحالفة معها إلى تجديد التحقيقات من قبل المحكمة الجنائية الدولية في جرائم حرب محتملة."},{"p":"وكان إقليم دارفور مطلع القرن الحالي مسرحاً لنزاع دام أوقع 300 ألف قتيل، وأدى إلى نزوح أكثر من 2.5 مليون سوداني، بحسب الأمم المتحدة."}]