[{"mainTitle":"\"اختلفوا حول ذبحي بالسكين أو قتلي بالرصاص\".. شهادات لفارين من الحرب في السودان"},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/2335/live/d8023320-2ec2-11ee-b298-139e1416544c.jpg"},{"p":"حافي القدمين ممزق الملابس وصل جمال، وهو محام سوداني، إلى الحدود التشادية، بعد رحلة هروب قاسية من مدينة الجنينة في دارفور، امتدت لأيام وشهدت تعرضه للأسر والتهديد بالذبح و رؤيته لـ\"كثيرين، بينهم أطفال، يقتلون بالرصاص\"."},{"p":"شهادة جمال هي واحدة من روايات عدة سردها سودانيون، عبر برنامج \"للسودان سلام\" الذي تبثه بي بي سي عربي، تحدثوا خلالها عن معاناتهم خلال رحلة الهروب من دارفور إلى تشاد المجاورة."},{"p":"كانت مدينة الجنينة عاصمة ولاية غرب دارفور من أوائل المدن التي انتقل إليها القتال الذي اندلع في الخامس عشر من أبريل/نيسان الماضي بين الجيش وقوات الدعم السريع في العاصمة الخرطوم."},{"p":"فخلال أقل من أسبوعين من اشتعال المعارك في الخرطوم، بدأت التقارير تتوالى عن سقوط عشرات القتلى والجرحى في معارك داخل الجنينة، التي سرعان ما عرفت حالة من الفلتان الأمني وانتشارا لعمليات القتل والنهب التي حملت في جانب منها ملامح شبيهة بالنزاع العرقي الذي عرفه إقليم دارفور مطلع الألفية."},{"p":"شهد جمال كل هذا دون أن يفكر في مغادرة مدينته، لكن مقتل والي الجنينة منتصف يونيو/ حزيران الفائت وحالة الفوضى والعنف التي أعقبت ذلك دفعته لاتخاذ قرار الرحيل، حاله حال الآلاف من سكان المدينة."},{"p":"قتل الأطفال"},{"p":"\"رأيت بعيني قتل الأطفال بالرصاص على يد مسلحين يرتدون زي قوات الدعم السريع. في طريقي للهرب بجانب مستشفى الجنينة رأيت ثلاثة عشر طفلا بين الخامسة عشرة والسادسة عشرة من العمر يقتلون بالرصاص أمام عيني.\""},{"p":"وتنفي قوات الدعم السريع التقارير التي تربط بينها وبين انتهاكات واسعة في منطقة دارفور."},{"p":"بعد التعرض للهجوم قرب مقر الجيش في أردمادتا، قرر جمال ومن معه التوجه نحو الغابات في طريقهم للفرار من الجنينة نحو تشاد، الدولة المتاخمة."},{"p":"\"كان هناك عربات لقوات التحالف السوداني وكنا نمشى خلفها أملا أن يتمكنوا من حمايتنا. لكننا تعرضنا لكمين قتل خلاله العشرات وأصيب آخرون وكنت أنا من بين من تم أسرهم\"."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/8a04/live/74810170-288f-11ee-b1d7-8fdc93c2782e.jpg"},{"p":"يقول جمال واصفا كيف اقتيد ومن معه إلى الأسر تاركين وراءهم ذويهم ممن سقطوا جثثا هامدة أو تركوا لينزفوا جراحهم حتى الموت."},{"p":"\"كنا عدة مجموعات من الأسرى وكانت مجموعتي مكونة من ثمانية أسرى، كنت أنا أكبرهم سنا\"."},{"p":"تعرض الجميع للكثير من الأهوال خلال تلك التجربة القاسية، بل أن البعد العرقي كان حاضرا في الأمر كما يقول المحامي السوداني"},{"p":"\"سئلنا عن خلفيتنا العرقية والقبائل التي ننتمي إليها. كما تم سؤالنا إن كان بيننا محامون، فلم أخبرهم أنني محام\""},{"p":"ويتحدث جمال عن معاناته الشخصية خلال تلك الفترة العصيبة."},{"p":"\"أنا شخصيا لدي مشكلة في الكلى اذ أعيش بكلية واحدة وكنت أحتاج أن أشرب الماء لأني شعرت بتعب شديد. وعندما طلبت الماء أجبرت على شرب مياه غير نظيفة من بركة، وبعد ذلك ألقوني في البركة وقالوا لي ابحث عن أي شيء قد تجده في المياه.\""},{"p":"\"الذبح بالسكين أم القتل بالرصاص\""},{"p":"ويتهم المحامي السوداني قوات الدعم السريع بالتهديد بقتله لمعرفة معلومات عن الأوضاع في مدينة الجنينة"},{"p":"\"كنت مقيدا وحاولوا ذبحي ووضعوا سكينا على رقبتي، ولكن أحدهم أسرع وأمسك يد زميله الذي حاول ذبحي، وقال له إنه أسير لا يجوز ذبحه. أخبره لا تذبحه ولكن اقتله بالرصاص. حاول هذا الرجل أن يطلق علي الرصاص ويقتلني . أثناء ذلك سألني هل نقتلك أم نطلقك؟ وأخيرا تركني ومن معي وابتعدنا مع المغرب عن هذا المكان. \""},{"p":"ويسرد جمال كيف بدت الأمور في التحسن مع وصوله إلى تشاد، بعد رحلة \"عذاب\" استمرت 7 ساعات لم يكن المحامي السوداني ورفاقه قادرين خلالها على التمييز بين قوات الدعم السريع والقوات التشادية على الحدود."},{"p":"\"لقد لقينا أفضل معاملة من قبل أهل تشاد. ولمدة ثلاثة أيام كانوا يقدموا لنا الطعام\"."},{"p":"إلا أن حسن المعاملة لا يستطيع أن يحجب – بحسب جمال- حقيقة أن تشاد تعاني من تدهور الوضع الإنساني مع تدفق أعداد كبيرة من اللاجئين السودانيين."},{"p":""},{"p":"وتقدر الأمم المتحدة عدد النازحين بسبب المعارك في السودان بنحو ثلاثة ملايين، كما تقول إن أكثر من ثلاثة آلاف، معظمهم من المدنيين، قتلوا في المعارك."},{"p":"\"تحت رحمة الجنجويد\""},{"p":"التحذيرات الأممية بشأن الأوضاع في السودان شملت المخاوف من أن يتخذ الصراع في دارفور بعدا قبليا عرقيا قد يجر البلاد إلى حرب عرقية أو أهلية"},{"p":"نازح آخر تحدث لبي بي سي عن \"عمليات قتل ممنهج وإبادة جماعية\" رآها بعينه خلال رحلة هروبه من الجنينة في دارفور إلى تشاد."},{"p":"النازح، الذي طلب عدم ذكر اسمه، اتهم ميلشيات تابعة لقبائل عربية ومدعومة من قوات الدعم السريع بممارسة القتل الممنهج ونهب المنازل وشن \"حرب إبادة جماعية عرقية\"، دون أن يتسنى لبي بي سي التأكد من صحة هذه الاتهامات من مصادر أخرى."},{"p":"وسرد النازح السوداني لبي بي سي كيف تدهورت الأوضاع بشدة في مدينة الجنينة بحيث قطعت عنها الكهرباء والمياه والإنترنت لمدة شهرين ما زاد معاناة السكان الذين كانوا \"تحت رحمة الجنجويد\""},{"p":"واستمرت معاناة السكان الذين خرجوا من الجنينة قاصدين تشاد بحسب النازح السوداني"},{"p":"\"هناك بعض القرى التي تخضع للقبائل العربية ، وقامت هذه القبائل بقتل الناس وتوجيه استفزازات عنصرية ضد البعض ووقعت مضايقات واستهداف لكل العاملين في مجال العمل الإنساني وصلت إلى تصفيتهم جسديا\"."},{"p":"\"لا ماء لا شراب لا أكل\""},{"p":"نازحة ثالثة هي قسمت عبد الحفيظ هربت من الجنينة إلى تشاد وتحدثت لبي بي سي عما شاهدته وعانته على يد الجنجويد."},{"p":"\"حاصرونا لمدة 20 يوما، ومنعونا خلالها من الخروج من مناطقنا. لا ماء لا شراب لا أكل\""},{"p":"وخلال الرحلة إلى تشاد كان على قسمت أن تمر عبر 15 نقطة تفتيش تابعة لقوات الدعم السريع تم خلالها تفتيشهما ونهب أغراضهما."},{"p":"رحلة قسمت إلى تشاد كانت مرهقة أيضا فيما يتعلق بالجانب المادي إذ اضطرت إلى بيع حليها الذهبي لتأمين المصاريف."},{"p":"واستمرت معاناتها حتى بعد وصولها إلى تشاد، حيث علمت أن أخاها الأصغر قتل على يد الجنجويد بعد أن \"رفض الانخراط في صفوفهم\"."},{"p":"وتشكو قسمت من انعدام الخدمات في المخيمات الموجودة في تشاد . \"ليس لدينا حمامات. نستحم في العراء ونحتاج الى مراكز صحية\""},{"p":""}]