[{"mainTitle":"\"رأيت جثثا ملقاة في مقبرة جماعية في دارفور\""},{"mainImage":"https://ichef.bbci.co.uk/news/640/cpsprodpb/ff30/live/343ee280-2218-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"قال شاهد عيان إن أوامر صدرت بإلقاء عشرات الجثث في حفرة"},{"p":"أصيب معلم بصدمة جراء ما رآه في إقليم دارفور بغرب السودان، قبل أن يفر عبر الحدود إلى تشاد."},{"p":"أخبرني وهو يخرج هاتفه ليريني صورا مروعة للجثث المتناثرة في مدينة الجنينة \"إذا كان الأشخاص الذين عملت معهم يعرفون أنني عرضت عليك هذه الصور ومقاطع الفيديو، أو حتى أنني قمت بتصويرها، سأموت\"."},{"p":"لقد غيرنا اسمه حفاظا على سلامته."},{"p":"قبل مغادرته البلاد، كان جزءا من مجموعة من الأشخاص المكلفة بإخراج الجثث من الشوارع ودفنها في مقابر جماعية."},{"p":"وتشهد السودان معارك ضارية بين قوات الدعم السريع شبه العسكرية والجيش منذ أبريل/نيسان، وكانت بعض أسوأ المعارك في دارفور، حيث نشأت قوات الدعم السريع."},{"p":"تحذير: يحتوي هذا التقرير على صور مؤلمة"},{"p":"وأظهرت الصور عشرات الجثث، بعضها مغطى بالبطانيات والملابس، والبعض الآخر منتفخ ومتعفن بالفعل. كما عرض المعلم صورا لمجمعات وكالات الإغاثة التي تعرضت للدمار والنهب."},{"p":"\"شعرت بالفزع. شعرت وكأنهم ماتوا وهم في حالة من الخوف والرعب. العديد منهم ماتوا وظلوا في الشوارع لأكثر من أسبوع\"، قال لنا وهو يشعر بالحزن الواضح."},{"p":"ربما كانت أكثر اللقطات المزعجة التي أظهرها لنا هي مقطع فيديو التقطه وهو مختبئ في الأدغال. وأظهر جثثا ملقاة من شاحنة في مقبرة جماعية."},{"p":"يقول معلم \"ذهبنا نحو مقبرة الغابة لدفن الجثث. لكن قوات الدعم السريع لم تسمح لنا بذلك. بأوامر من قوات الدعم السريع، أمر سائق الشاحنة بإلقاء الجثث في حفرة\"، مضيفا أن قوات الدعم السريع أمرتهم بمغادرة المنطقة بعد ذلك."},{"p":"\"كان يجب أن يتم دفنهم وفقا للشعائر الإسلامية. كان يجب أن نصلي من أجلهم. لكن قوات الدعم السريع أصرت على رميهم مثل القمامة\"."},{"p":"لا أحد يعرف هوية الجثث أو كيف قُتل أصحابها. لكن العديد من العائلات التي لجأت إلى تشاد تخبرنا أن قوات الدعم السريع كانت تستهدف على وجه التحديد الشباب والفتيان في غرب دارفور، مما أجبرهم على الخروج من مخابئهم وقتلهم."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/80c7/live/07d37750-2219-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"فر عشرات الآلاف من الأشخاص من الصراع إلى تشاد المجاورة"},{"p":"وتقول العائلات إن أفراد الجاليات غير العربية كانوا مستهدفين. يصفون توقيفهم عند نقاط التفتيش التابعة لقوات الدعم السريع وسؤالهم عن عرقهم. قالوا لنا إنهم خائفون للغاية من القول إنهم من مجموعة المساليت العرقية خشية تعرضهم للقتل."},{"p":"وطلبت بي بي سي من قوات الدعم السريع التعليق على المزاعم لكنها لم ترد. لكنها نفت في وقت سابق هذا الأسبوع مزاعم عن تورطها في هجمات مماثلة على أفراد من جماعة المساليت في مايو/أيار."},{"p":"تطابق رواية معلم التفاصيل الواردة في تقرير للأمم المتحدة نُشر في 13 يوليو/تموز، الذي قال إن السكان المحليين أُجبروا على التخلص من جثث 87 على الأقل من عرقية المساليت وآخرين يُزعم أنهم قتلوا على يد قوات الدعم السريع في مقبرة جماعية في غرب دارفور."},{"p":"تظهر البيانات الوصفية على الصور ومقاطع الفيديو في هاتف المعلم أنه تم التقاطها بين 20 و21 يونيو/حزيران، وهي نفس التواريخ المذكورة في تقرير الأمم المتحدة."},{"p":"مثل تقرير الأمم المتحدة، أخبرنا معلم أن الجثث دفنت في منطقة مكشوفة تعرف باسم التراب الأحمر، غرب الجنينة وبالقرب من قاعدة للشرطة."},{"p":"وقال بيان الأمم المتحدة إن بعض الأشخاص لقوا حتفهم متأثرين بجروح لم يتم علاجها. في أحد مقاطع فيديو معلم، يُعثر على رجل حيا بين كومة من الجثث. يحوم الذباب حول شفتيه الجافة المتشققة بينما يحاول التحدث. يقول المعلم إن الضحية كان مستلقيا هناك لمدة ثمانية أيام، مصابا بأعيرة نارية. لا نعرف ماذا حدث لهذا الرجل."},{"p":"يخبرنا المعلم أنه التقط مقاطع الفيديو لأنه أراد توثيق ما كان يحدث في مسقط رأسه. لكنه سرعان ما شعر أنه لم يعد آمنا بالنسبة له للبقاء في المدينة."},{"p":"\"كنت خائفا لأنهم كانوا يبحثون أكثر من مرة عن أشخاص لديهم هواتف محمولة أثناء قيامهم بالإخلاء\"."},{"p":"كان العرب في دارفور والسود الأفارقة على خلاف منذ سنوات، مع اندلاع أسوأ أعمال العنف قبل عقدين من الزمن عندما حمل غير العرب السلاح متهمين الحكومة بالتمييز."},{"p":"ولدت قوات الدعم السريع من رحم ميليشيا الجنجويد العربية سيئة السمعة، التي قمعت التمرد بوحشية، وقتلت مئات الآلاف من الناس. اتُهمت المجموعة بارتكاب فظائع على نطاق واسع وعمليات قتل عرقية، ووصفت بأنها أول إبادة جماعية في القرن الحادي والعشرين."},{"images":"https://ichef.bbci.co.uk/news/640/cpsprodpb/be5c/live/0dc54430-221a-11ee-941e-23d1e9ab75fa.jpg"},{"caption":"تركت بعض الجثث لتتعفن في الشوارع"},{"p":"يبدو أن القتال بين قوات الدعم السريع والجيش السوداني، الذي اندلع في أبريل/نيسان، أعاد إشعال هذا الصراع. في الشهر الماضي، قُتل والي غرب دارفور بعد وقت قصير من اتهامه لقوات الدعم السريع بارتكاب إبادة جماعية ضد المساليت."},{"p":"لا يبدو أن جولة العنف هذه في أجزاء كثيرة من دارفور كانت عشوائية. لقد سمعنا مزاعم بأن هناك محاولة منهجية من قبل قوات الدعم السريع والميليشيات العربية المتحالفة معها لاستهداف شخصيات بارزة في الجماعات الأفريقية السوداء مثل المساليت، مما أجبر عشرات الآلاف منهم على الفرار إلى تشاد."},{"p":"وتقول قوات الدعم السريع إنها إحياء للعنف العرقي الذي شهدناه في العقد الأول من القرن الحالي وإنها ليست متورطة."},{"p":"وفتحت المحكمة الجنائية الدولية - التي تحقق في الجرائم المرتكبة في دارفور منذ عام 2005 - تحقيقا جديدا في جرائم الحرب المزعومة في السودان يوم الخميس."},{"p":"وقال المدعي العام كريم خان لمجلس الأمن الدولي إن هناك خطر \"السماح للتاريخ بتكرار نفسه، نفس التاريخ البائس\"."},{"p":"ومثل آلاف السودانيين الذين فروا من دارفور، ليس لدى معلم الكثير للعودة إليه. وقد احترق منزله ونُهبت جميع ممتلكات عائلته. ولكن الأمر الأكثر إيلاما هو أن العديد من أصدقائه وعائلته لن يكونوا هناك."}]